var RAW_JSON={
    "postid": 2026,
    "threadid": 2026,
    "postcount": 1,
    "title": "Year 2026",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "0",
    "username": "system",
    "usertitle": "",
    "dateline": "1767214800",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<a class=\"myLink no_teleport_follow\" id=\"../forum-33/t-52991.html#post492002\" href=\"javascript:void(0)\">[1] سَيِّد سليم؛ فأبشِر بمزيدٍ من سُلطان العِلم المُحكَم من القُرآن العظيم، فإمَّا أن تَستَسلِم لحُكم الله فلا تَجد في نَفسك حَرجًا من الاعتراف بالحَقّ واتِّباعه وتُسَلِّم تَسليمًا، وإمّا أن يَتَبيَّن لَكّ أنّي حقًّا خليفةُ الله على العالَمين الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ والذي هو حقًا صاحب عِلم الكتاب والقَولِ الصَّواب وفَصل الخِطاب بالقَول الفَصل وما هو بالهَزل، ويَخضعُ لبيانِ الإمام المهديّ ناصر محمّد اليمانيّ كُلُّ إنسانٍ عاقلٍ شاءَ أم أبَى؛ فسوفَ يجد عقله يُبصر أنَّ الصَّواب هو إلى جانِب خليفةِ الله الإمام المهديّ ناصر مُحَمَّد اليَمانيّ ويُسَلِّم تَسليمًا ..\n</a><br>https://www.mahdialumma.com/showthread.php?p=492002<br><a href=\"https://www.mahdialumma.com/showthread.php?p=492002\" target=\"_blank\">>></a><br>04-01-2026 مـ<br><a class=\"myLink no_teleport_follow\" id=\"../forum-33/t-38582-p-5.html#post491634\" href=\"javascript:void(0)\">[2] تَذكِيرٌ باللُّغةِ التي يَفهمُ بِها الثَّعلب (ترامب) وقبيله (بنيامين) أولياءُ الطَّاغوتِ، فقَاتِلوا أولياءَ الطاغوتِ إنَّ كَيد الشَّيطانِ كان ضعيفًا؛ فلتَضرِبهم الصَّواريخُ اليمانيَّةُ دُفعةً مَجمُوعةً (ضربةً استباقيةً ذَات قُوةٍ تدميريَّةٍ عاليةٍ) من قَبلِ عَودةِ طَيَرانهم إلى إسرائيل، لا سَدَدَ اللهُ رَميهم ولا أعادها الله إلى قواعدها سالمةً، وكُلّ عامٍ وأنتم طَيِّبون وعلى الحَقِّ ثابِتون إلى يوم الدِّين ..\n</a><br>https://www.mahdialumma.com/showthread.php?p=491634<br><a href=\"https://www.mahdialumma.com/showthread.php?p=491634\" target=\"_blank\">>></a><br>02-01-2026 مـ<br><a class=\"myLink no_teleport_follow\" id=\"../forum-33/t-52923.html#post491670\" href=\"javascript:void(0)\">[3] تَذكِيرٌ باللُّغةِ التي يَفهمُ بِها الثَّعلب (ترامب) وقبيله (بنيامين) أولياءُ الطَّاغوتِ، فقَاتِلوا أولياءَ الطاغوتِ إنَّ كَيد الشَّيطانِ كان ضعيفًا؛ فلتَضرِبهم الصَّواريخُ اليمانيَّةُ دُفعةً مَجمُوعةً (ضربةً استباقيةً ذَات قُوةٍ تدميريَّةٍ عاليةٍ) من قَبلِ عَودةِ طَيَرانهم إلى إسرائيل، لا سَدَدَ اللهُ رَميهم ولا أعادها الله إلى قواعدها سالمةً، وكُلّ عامٍ وأنتم طَيِّبون وعلى الحَقِّ ثابِتون إلى يوم الدِّين ..\n</a><br>https://www.mahdialumma.com/showthread.php?p=491670<br><a href=\"https://www.mahdialumma.com/showthread.php?p=491670\" target=\"_blank\">>></a><br>02-01-2026 مـ<br>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2026.html#post_2026",
    "thread_title": "Year 2026",
    "forum_title": "۩ الــفــهـرســة الـــتـــأريخــيـــة ۩",
    "forum_id": 5,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "2026": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

