var RAW_JSON={
    "postid": 6328,
    "threadid": 1393,
    "postcount": 3,
    "title": "مصر ترفض شهداء الرؤية إذا تُخالفهم الحسابات الفلكيّة ..\n",
    "higri": "30-12-1429",
    "meladi": "28-12-2008",
    "time": "02:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280874780",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6328\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><span>- 3 -</span></font><br>\n<font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n30 - 12 - 1429 هـ<br>\n28 - 12 - 2008 مـ<br>\n02:06 صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>مصر ترفض شهداء الرؤية إذا تُخالفهم الحسابات الفلكيّة ..</span></font><br>\n<font color=\"#0000cd\"><span><br>\nفانظروا لقول من اعتمدنا عليهم في مراقبة هلال محرم لعام 1430 ما يقولون في آخر بيانهم وهو ما يلي:<br>\n</span></font></span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font><span><span>(وأوضحت أن إعلانها يأتى تمشيا مع مقررات مؤتمر جدة والذى أقرته منظمة المؤتمر الإسلامى، وقرارات مجمع البحوث الإسلامية فى مؤتمره الثالث المنعقد فى الفترة من 30 سبتمبر إلى 27 أكتوبر من سنة 1966، والذى نص فى القرار الخاص بتحديد أوائل الشهور القمرية فى بنده رقم (1) فقرة (ب) على الآتى: \"يكون ثبوت رؤية الهلال بالتواتر والإستفاضة، كما يكون بخبر الواحد ذكرا كان أو أنثى، إذا لم تتمكن التهمة فى إخباره لسبب من الأسباب، ومن هذه الأسباب مخالفة الحساب الفلكى الموثوق به الصادر ممن يوثق به\".)</span></span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى قولهم، وقاتلهم الله أنّى يُؤفَكون! وما داموا لا يقبلون شاهد الرؤية إذا تخالفت مع رؤيته الحساباتُ الفلكيّة الموثوق بها؛ إذاً فكيف سيعلمون أنّه قد أدركت الشمس القمر؟ ولماذا إذاً يتحرّون رؤية هلال محرم في 29 عند غروب شمس السبت ما داموا لن يقبلوا شهادة الرؤية للهلال؟ ألم يعلموا من جميع تقارير علماء الفلك أنّه يستحيل رؤيته بعد غروب شمس السبت؟ وما داموا لن يقبلوا شهداء الرؤية فلا داعي لمراقبته؛ إذاً هم معتمِدون على الحسابات الفلكيّة ولم يراقبوه شيئاً ولا نزال ننتظر أصحاب الرؤية الشرعيّة، ولكن للأسف إنّ حُزن ما حدث هذا اليوم في غزّة من قِبَل شياطين البشر سيعمي الأبصار حقاً أو يشغلهم ذلك عن مراقبة هلال محرم لعام 1430، ولا ألوم عليهم شيئاً وسوف يشهدون بعد غروب شمس الأحد أنّه مرتفع.</font></font><br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#cc0000\"><font>[ اللهم أسألك ربّي بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك أن تجعل هذا العام عام الخير والنصر ومباركاً على المسلمين وعام عُسرٍ ونحسٍ مستمرٍّ على ألدِّ أعدائك أعداء الدين والمسلمين؛ الذين طغوا في البلاد فأكثروا فيها الفساد؛ الذين إن يروا سبيل الحقّ لا يتّخذونه سبيلاً وإن يروا سبيل الباطل يتّخذونه سبيلاً ويتّخذون من افترى على الله خليلاً، ملعونين أينما ثُقِفوا أُخذوا وقُتّلوا تقتيلاً، سُنّة الله في الذين خلَوا ولن تجد لسُنّة الله تبديلاً، وتوكّلتُ على الله وكفى بالله وكيلاً ].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nولا تزال إدراكاتٌ قادمة هي أكبر عسى أن يوقنوا بالحقّ، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين.<br>\n<br>\nومن أراد أن يصوم عاشوراء من الأنصار فليصمْهُ على أساس غرّة محرم الأحد مع أهل الإمارات، وأمّا السعودية فلن يأتي منها خبر، ويبدو بأنّهم لم يراقبوا الهلال وانشغل الناس بالحدث الأليم في غزّة الذي تقطر منه قلوب المؤمنين دمًا من الألم والحُزن والأسى والأوضاع المخزية؛ ألا والله لو كانت إناثٌ بدلاً عن قادتكم اليوم لكان لهنّ موقفٌ خيرٌ من موقفهم الذليل المُهين، وما كان قولهم إلا \"نحن نستنكر\" وحسبهم ذلك، فلم ينهوا عن المنكر بالفعل فباءوا بمقتٍ من الله، وكَبُرَ مقتاً عند الله أن تقولوا ما لا تفعلون.<br>\n<br>\nاللهم إنّك أرحم بالمساكين في فلسطين وفي كُلّ مكانٍ من عبدك ووعدك الحقّ وأنت أرحم الراحمين؛ اللهم عَجِّل بالظهور والنصر الكبير؛ اللهم إنّ قلب عبدك يألم على اليهود المُحتلِّين ويتألّم على أصحابي حول الأقصى، اللهم إنّه لا حول لنا ولا قوة لنا إلا بك ووعدك الحقّ وأنت أرحم الراحمين، اللهم وَلِّ على المسلمين خِيارَهم واكفِنا ذُلّ وُلاتِنا في هذا العصر الذين هم أجبن قادةٍ للعرب عبر التاريخ هم قادتكم اليوم يا معشر الشعب العربيّ الأبِيّ أذلّكم قادتكم عُبّاد العروش، وكلّ ما يهمّهم أمن عروشهم.<br>\n<br>\nويا معشر عُلماء الأمّة، اعترفوا بشأني أَظهَر، واتقوا الله إن قلبي أليمٌ على إخواني رجال حول الأقصى كيف رأيتهم وكأنهم جرادٌ مبثوثٌ قتلى وجرحى؛ ألا لعنة الله على المجرمين لعناً كبيراً.<br>\n<br>\nويا معشر علماء الأمّة إني أُحذِّركم؛ إمّا تعجلون بالاعتراف بالحقّ أو تحاوروني بطاولة الحوار من قبل الظهور حتى يتبيّن لكم أمري، وإن أبيتُم واستمررتم على هذا الحال المخزي والمهين لا أنتم صدَّقتم بالمهديّ المنتظَر الحقّ ولا أنتم قاتلتم مع إخوانكم المسلمين ولا أنتم حذَّرتم قاداتكم؛ إِمّا أن يتخذوا قراراً فعليّاً عسكريّاً حربيّاً أو يتركوا عروشهم لنسائهم عسى أن يكنَّ خيراً منهم، وإن لم تفعلوا أيَّ شيءٍ وتستمرّون يا معشر علماء المسلمين كما أنتم عليه سكوتٌ عن الحقّ وقول الحقّ فسوف أَعلم أنّكم أشرّ علماءٍ تحت سقف السماء ومن ثم ألعنكم لعناً كبيراً وأدعو عليكم ليلاً ونهاراً حتى يسحقكم الله مع ألَدِّ أعدائه في البشر يوم مرور الكوكب العاشر الذي يُظهِر الله به المهديّ المنتظَر في ليلةٍ وأنتم صاغرون، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين.<br>\n<br>\nولم أَدعُ عليكم بعد، ولم ألعنكم بعد يا إخواني علماء المسلمين، وأحاول إنقاذكم ولكنّي أخشى أن ينفد صبري عليكم ثم أبتهل إلى ربّي فأدعو عليكم؛ ألا والله أنّه أبكاني ما حدث اليوم لإخواني المسلمين في غزّة، وإنّي كِدْتُ أبتهل إلى الله فأدعوه عليكم أنتم يا معشر علماء المسلمين لأنكم لم تعترفوا بشأني؛ ألا والله لو يؤتينا اللهُ المُلكَ العربيّ لَأُعْلِنُ الحربَ على ألدّ أعداء الله؛ اليهود في فلسطين في ظرف 48 ساعةً من بعد صعودي على العرش العربي فلا أنتظر أكثر من ذلك لأنّي لا أُطيق الانتظار وليست غايتي العرش الأمين، ولا نصرني الله إن كنت من أصحاب الطمع في هذه الدنيا، وأُقسم بالله العليّ العظيم أنّي لا أبحث عن ملكوت الدنيا ولا ملكوت الآخرة بل لِنعيمٍ أعظم من ذلك وهو:<br>\n</font></font><font color=\"#cc0000\"><font>حُبّ الله وقربه ورضوان نفسه ذلك لأنّ الله خلقنا من أجله وخلق الدنيا والآخرة من أجلنا، فكيف تجعلون رضوان الله (النعيم الأعظم) وسيلةً لِتحقيق النعيم الأصغر الذي خلقه الله من أجلكم؟</font></font><font color=\"#0000cd\"><font><br>\n<br>\nويا معشر المُتَّقين، قَدِّروا الله حقّ قَدرِه واعبدوه حقّ عبادته؛ أم للإنسان ما تَمنَّى فلِله الآخرة والأولى بِيده ملكوت كلّ شيءٍ وإليه ترجَعون.<br>\nويا قوم، إنّ نفسي سقيمةٌ وقلبي أليمٌ وأعيُني لا تنام بسبب ما يفعل أعداء الله بإخواني وفلذات كبدي الضعفاء والمساكين من المسلمين في كُلّ مكانٍ فلا أستطيع أن أُغيثهم وأنا بينهم بسبب عدم اعتراف علماء المسلمين بشأني الحقّ فيهم فلم يسلموا إليَّ عرش الخلافة قاداتُهم! فلا علماؤكم حاوروني، ولا قاداتكم صدّقوني، ولا أتباعكم أيقنوا بأمري منتظرين لفتوى من علمائهم بشأن ناصر محمد اليماني! ولكنّ علماءهم ملتزِمون بالصمت العجيب الرهيب! فما السبب يا إخواني علماء المسلمين؟ فإن كنتم ترونني على ضلالٍ فاهدوني، وإن كنتم ترونني على الحقّ فقَوِّموني فلا يجوز لكم الصّمت عنِّي سواءٌ كنت على الحقّ أو على باطل، ولكن كشف حقيقة ناصر محمد اليماني هل هو حقاً المهديّ المنتظَر أم كذَّابٌ أشِرٌ أمْرٌ يسيرٌ وهو <u>أن يتنازل علماء المسلمين عن كِبْرهم فيأتون للحوار في شأن المدعو ناصر محمد اليماني</u> ولا يُكلِّفهم الأمر سفراً ولا ترحالاً؛ ليس إلا فتح الجهاز ثم يضع كلمة بحث</font></font><font color=\"#cc0000\"><font> (موقع ناصر محمد اليماني)،</font></font><font color=\"#0000cd\"><font> فإذا هو لدينا في طاولة الحوار العالميّة ومن ثم يطّلع على ما لدينا، فإن كان يرانا على الحقِّ فَحَقَّ الحقُّ، وإن كان يرانا على باطلٍ فأتى بعلمٍ هو أهدى من علم ناصر محمد اليماني سبيلاً وأقوم قيلاً، فإن تولَّيتم فإنّ حسبي الله وكفى بالله وكيلاً.<br>\n<br>\nأخوكم الإمام المُتألِّم ناصر محمد اليماني .<br>\n___________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1393.html#post_6328",
    "thread_title": "طلبٌ إلى مجلس القضاء الأعلى بالمملكة العربيّة السعوديّة لإصدار بيانٍ إلى الشعب السعوديّ لتحرِّي هلال محرّم 1430 هـ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4788",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6327",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6328",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6329",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4788": 1,
        "6327": 2,
        "6328": 3,
        "6329": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

