var RAW_JSON={
    "postid": 79569,
    "threadid": 10409,
    "postcount": 1,
    "title": "لقد عزمت شياطين الجنّ والإنس على إعلان الحرب على الإمام المهدي ناصر محمد اليماني ..\n",
    "higri": "12-صفر-1434",
    "meladi": "26-12-2012",
    "time": "04:06 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1356493260",
    "langs": "[{\"title\":\"English\",\"postId\":200391},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":281187},{\"title\":\"Melayu\",\"postId\":80884},{\"title\":\"Fran\\u00e7ais\",\"postId\":271518},{\"title\":\"Espa\\u00f1ol\",\"postId\":453250}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_79569\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><br>\n</font><font color=\"#000080\">[ </font><a href=\"https://nasser-alyamani.org/showthread.php?p=79554\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">لمتابعة رابط المشاركـة الأصلية للبيــان</font></a><font color=\"#000080\">  ]<br>\n</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=79554\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=79554</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n    12 - صفر - 1434 هـ<br>\n            26 - 12 - 2012 مـ<br>\n                <font>04:06    </font>صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــــ<br>\n</font></font></span><font><span><font color=\"#800080\"><u><br>\n<br>\nلقد عزمت شياطين الجنّ والإ</u><font><u>نس على إعلان الحرب على الإمام المهديّ ناصر محمد اليماني..</u></font></font><font color=\"#0000CD\"><font><br>\n<br>\n</font>بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله  ورسله وآلهم الأطهار من أوّلهم إلى خاتمهم محمد رسول الله صلّى الله عليهم  وأسلّم تسليماً<font>..</font><br>\nأيا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، لقد عزمت  شياطين الجنّ والإنس على إعلان الحرب على الإمام المهديّ ناصر محمد اليماني  لكونه يسعى إلى فشل تحقيق هدف الشيطان في نفس الرحمن فاعتَبَروا أنّ ناصر محمد  اليماني أخطر داعيةٍ إلى الله في تاريخ خلق الله  فيخشو<font>ن</font> أن يجعل النّاس أمّةً واحدةً على صراطٍ مستقيمٍ فيتحقق رضوان الله على عباده وهم له كارهون، ومن ثم يردّ عليهم  الإمام المهدي ناصر محمد اليماني وأقول ما قاله أحد الأنبياء والمرسلين<font>: </font></font><font color=\"#008000\"><font>{{</font>فَكِيدُونِي جَمِيعًا ثُمَّ لا تُنْظِرُونِ ( 55 )<font>}}</font></font><font color=\"#0000CD\"><font> صدق ا<font>لله العظيم [هود:55].<br>\n<br>\n</font></font>وإنّي الإمام المهدي ناصر محمد اليماني أعلن التّحدي لكيد  شياطين الجنّ والإنس فكيدوني بكل حيلةٍ ووسيلةٍ  ولسوف ترون من مكر الله  ما لم تكونوا تحتسبون، أليس الله بكافٍ عبده؟ فكم الإمام المهديّ لفي شوقٍ  إلى لقاء شياطين الجنّ والإنس ألدِّ أعداء الله شياطين الجنّ والإنس؛ بل هم  أولى بنار جهنّم صِليّاً لكونهم لم يكتفوا بعدم رضوان الله عليهم بل يسعو<font>ن</font> الليل والنّهار لعدم تحقيق رضوان الله على عباده كونهم كرهوا رضوان الله فأحبط أعمالهم، وأمّا الضالّين فلن <font>ا</font>تّخذهم أعداءً بل <font>ا</font>تّخذت الشيطان عدواً وكافة شياطين الجنّ والإنس. وقال الله تعالى<font>: </font></font><font color=\"#008000\"><font>{</font>كُلَّمَا أَوْقَدُوا نَارًا لِّلْحَرْبِ أَطْفَأَهَا اللَّهُ ۚ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا ۚ وَاللَّهُ لَا يُحِبُّ الْمُفْسِدِينَ ‎﴿٦٤﴾<font>}</font></font><font color=\"#0000CD\"> صدق الله العظيم [المائدة].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{يُرِ‌يدُونَ  أَن يُطْفِئُوا نُورَ‌ اللَّـهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّـهُ  إِلَّا أَن يُتِمَّ نُورَ‌هُ وَلَوْ كَرِ‌هَ الْكَافِرُ‌ونَ  ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [التوبة].<br>\n<br>\nوجاءنا التهديد والوعيد ولسوف يعلمو<font>ن</font> أيُّنا أولو قوةٍ وأولو بأسٍ شديد بإذن الله العزيز الحميد، فلا تقلقوا يا معشر الأنصار على المهديّ المنتظر فإنّه بأعين الله الواحد القهّار، وما نقَمَ شياطين الجنّ والإنس على  الإمام ناصر محمد اليماني إلا أن يقول ربّي الله ويدعو إلى عبادة الله  وحدهُ لا شريكَ له، ومن ثم أقول لهم ما أمرنا الله أن نقوله لهم في محكم  الكتاب: </font><font color=\"#008000\"><font>{</font>قُلْ مُوتُواْ بِغَيْظِكُمْ إِنَّ اللّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ (119)}</font></span><font color=\"#0000CD\"><span> صدق الله العظيم [آل عمران].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين<font>..</font><br>\nألدّ أعداء شياطين الجنّ والإنس؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</span><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10409.html#post_79569",
    "thread_title": "لقد عزمت شياطين الجنّ والإنس على إعلان الحرب على الإمام المهدي ناصر محمد اليماني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "79569",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "79931",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "79569": 1,
        "79931": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

