var RAW_JSON={
    "postid": 3985,
    "threadid": 1078,
    "postcount": 3,
    "title": "إلى علم الجهاد الذي يريد أن يضلّ العباد والحقّ لهُ لبالمرصاد..\n",
    "higri": "08-05-1429",
    "meladi": "13-05-2008",
    "time": "08:59 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268803800",
    "langs": "[{\"title\":\"Melayu\",\"postId\":90065},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":336236}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3985\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 3 -</font><font color=\"#0000FF\"><font color=\"#000080\"><br>\r\nالإمام ناصر محمد  اليماني<br>\r\n08 - 05 - 1429 هـ<br>\r\n13 - 05 - 2008 مـ<br>\r\n 08:59  مساءً<br>\r\nــــــــــــــــــــ</font><br>\r\n<br>\r\n</font></font><font color=\"#0000cd\"><font><br>\r\n</font></font><font color=\"#800080\"><font><u>إلى علم الجهاد الذي يريد أن يضلّ العباد والحقّ لهُ لبالمرصاد..</u></font></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمُرسلين وآلهم الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين ولا أفرق بين أحدٍ من رُسله وأنا من المُسلمين، وبعد.. <br>\r\n<br>\r\nويا علم الجهاد، إنّي أراك تقول على الله ما لم تعلم بقول الظنّ الذي لا يُغني من الحقّ شيئاً وتأتينا بثرثرةٍ طويلةٍ عريضةٍ لا يفهم الباحث منها شيئاً ولا يستفيد منها شيئاً، ومن ثم تأتينا بآياتٍ من القرآن لتجعلها دليلاً على ما تزعم به ولا شأن لها بثرثرتك شيئاً، وكذلك لم تردّ على أسئلتي ولست أسألك لتزيدني علماً وأعوذ بالله من علمك وإنما لأبيّن للناس ضلالك فتصف لنا ربّك الذي تُقابله فأعطاك راية الجهاد فسلّمها إليك من يمينه إلى يُمناك! وتهربت من الإجابة حتى لا يعلم الناس بضلالك وتريد أن تعرّف الناس بالله ربهم، وأدخلت الباحث في متاهاتٍ وتخبطاتٍ وخزعبلاتٍ، ومن ثم تأتينا بآياتٍ لتجعلها بزعمك دليلاً على الخزعبلات ولا شأن لها بخزعبلاتك، ولكني المهديّ المنتظَر الحقّ الإمام ناصر محمد اليماني سوف يأتي الناس بتعريف لربي وربهم الله ربّ العالمين، وأقول: يا أيها الباحث من الناس عن الحق، <u>إن الله يقول في القرآن العظيم بأنّ لكُلّ فعلٍ فاعلاً ولا بُدّ لخلق الإنسان والسماوات والأرض من فاعلٍ</u>. وقال الله تعالى مخاطباً المُلحدين: </font></font><font color=\"#008000\"><font>{أَمْ خُلِقُوا مِنْ غَيْرِ‌ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ ﴿35﴾ أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْ‌ضَ ۚ بَل لَّا يُوقِنُونَ ﴿36﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الطور].<br>\r\n<br>\r\nومن بعد التفكّر في خلق أنفسهم وخلق السماوات والأرض وما بينهم يأتي اليقين بالخالق، وكذلك اليقين بعظمة الخالق، وتُعرف عظمة الفاعل من خلال أفعاله، ومن ثمّ يقول المُتفكر من بعد التفكّر والتدبر فيقول: \"كم أنت عظيم يا إلهي\". فيخشع قلبه وتدمع عينه مما عرف من عظمة الحقّ سُبحانه ولو لم يقرأ ولا يكتب فلا تحتاج معرفة الله إلى القراءة والكتابة بل مجرد التفكّر في نفسه وفي خلق السماوات وفي الأرض آيات للمُوقنين، ومن بعد التفكّر والتأمل تأتي الخشية والخضوع والخشوع والدموع مما عرفوا من الحقّ فيكونون من الموقنين بوجود ربهم وعظمته سبحانه، ومن ثم يخشون ربهم بالغيب بعد علم المعرفة بالله ربّ العالمين، وليست معرفة الربّ محصورة من خلال القراءة والكتابة إذاً لما خشعت قلوب الأميين الذين لا يقرأون ولا يكتبون. ولم يقصد الله في قوله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاء إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [فاطر:28]، فيزعم الذين يقولون على الله ما لا يعلمون: \"إنه لا يخشى من الله إلا العلماء الدارسون المتعلمون بعلوم الدين والأحكام الفقهيّة\". إذاً فقد أصبح الأميّون الذين لا يقرأون ولا يكتبون لا يخشون ربهم حسب التأويل بالباطل، ولكنّ المهديّ المنتظَر الحقّ الناصر لمحمدٍ رسول الله والقرآن العظيم الإمام ناصر محمد اليماني أفتي وأقول: إن الله لا يقصد أنه لا يخشاه من عباده إلا فُقهاء الأمّة بل منهم من يمشي سوياً على صراط مُستقيم ومنهم من لا يخشى الله ربّ العالمين وذلك لأنّ الله لم يؤتِه العلم. ولربّما يودّ أحد أن يقاطعني فيقول:\" وكيف تقول إنّ الله لم يؤتِه العلم مع أنّه عالِمٌ بعلوم الدين والأحكام الفقهيّة؟\". ومن ثمّ يردّ عليه المهديّ المنتظَر الحقّ وأقول: إنّما سبب عدم خشية هذا العالم بعلوم الدين والأحكام الفقهيّة فلم يغنِ عنه علمه شيئاً، وذلك لأنه جاهلٌ وليس عالماً بمعنى:<br>\r\n</font></font><font color=\"#cc0000\"><font> <u>إنه جاهلٌ في علم العظمة الإلهية بمعنى إنه ينقصه معرفة علم العظمة الإلهية، فمن جهل عظمة الله فقد جهل العلم كُله مهما كان عالماً ومهما كان مثقفاً ومهما كان دارساً فإنه لمن الجاهلين عن قدر عظمة ربهم مهما درس وتعلّم، فما دام لا يخشى الله فهو من الجاهلين وإن كان عالماً بعلوم الدين والأحكام الفقهيّة</u>،</font></font><font color=\"#0000cd\"><font> وذلك لأن الله يقول في محكم كتابه العزيز: </font></font><font color=\"#008000\"><font>{إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاء إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [فاطر:28].<br>\r\n<br>\r\nإذاً يا أيها الباحثون عن الحقّ، فمن هم العلماء من الناس والذين لا يخشى الله إلا هم وغيرهم جاهلون؟ ومن ثم نفتيكم بالحقّ ونقول: إنّهم العُلماء بعظمة ربهم سبحانه وتعالى علواً كبيراً سواءً كان قارئاً أوعالماً أو أميّاً لا يقرأ ولا يكتب. فكيف أنّ الأمي أصبح يخشى الله؟ وذلك لأنه عالِمٌ بمعرفة قدر عظمة الله ربّ العالمين. ولذلك تجدونه يخشى الله لأنه عالِم بقدر عظمة ربه سُبحانه مع أنّ منهم من لا يقرأ ولا يكتب فهو أميٌّ، وبرغم أنه أميٌُ تجدونه يخشى الله ربّ العالمين خير من كثير من المُتعلمين، ولكن كيف توصل للخشية من الله فقدره حقّ قدره؟ وذلك لأنّ معرفة عظمة الله لا تحتاج للقراءة والكتابة بل تحتاج للعقل الذي يتفكر به فيما خلق الله بين يديه في السماء والأرض ومن ثم يتوصل لعظمة ربه فيقدره حقّ قدره، فتدبروا الآية جيداً كاملة تفهمون الخبر </font></font><font color=\"#cc0000\"><font><u>وأنّ علم معرفة عظمة الربّ تأتي بالتفكر فيما خلق الله</u>. </font></font><font color=\"#0000cd\"><font>وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَمْ تَرَ‌ أَنَّ اللَّـهَ أَنزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَ‌جْنَا بِهِ ثَمَرَ‌اتٍ مُّخْتَلِفًا أَلْوَانُهَا وَمِنَ الْجِبَالِ جُدَدٌ بِيضٌ وَحُمْرٌ‌ مُّخْتَلِفٌ أَلْوَانُهَا وَغَرَ‌ابِيبُ سُودٌ ﴿27﴾ وَمِنَ النَّاسِ وَالدَّوَابِّ وَالْأَنْعَامِ مُخْتَلِفٌ أَلْوَانُهُ كَذَٰلِكَ إِنَّمَا يَخْشَى اللَّـهَ مِنْ عِبَادِهِ الْعُلَمَاءُ إِنَّ اللَّـهَ عَزِيزٌ غَفُورٌ‌ ﴿28﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [فاطر].<br>\r\n<br>\r\nإذاً قد علمتم أنه يقصد العلماء بمعرفة عظمته سبحانه سواء من الأُمِّيِّين أو علماء الدين أو الدارسين، وذلك لأنّ خشيتهم جاءت من خلال التدبّر والتفكر في السماء والأرض. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {<u>وَيَتَفَكَّرُونَ</u> فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَٰذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ}</font></font><font color=\"#0000cd\"><font> [آل عمران:191].<br>\r\n<br>\r\nأما لو تجعلون الآية محصورةً على علماء الفقه والدين إذاً لما وجدتم أميّاً واحداً يخشى الله لأنّه أميٌّ، وكذلك لما وجدتم حاكم قضاء يرتشي أو يظلم ولكنكم تجدون علماء وحكام قضاة يظلمون فيقبلون الرشوة فيحكمون لصالح الظالم فيزيدون المظلوم ظلماً إلى ظلمه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِ‌يقًا مِّنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنتُمْ تَعْلَمُونَ ﴿188﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\r\n<br>\r\nإذاً يا معشر الباحثين عن الحقّ، إنّما العالم يكون عالِماً حقاً حين يستحضر عظمة الله إلى قلبه من خلال التدبّر والتفكر فيخضع ويخشع قلبه وتدمع عينه وأولئك هم العلماء من الناس و<u>الذين تساوت شهادتهم بشهادة الله لعظمة ذاته ووحدانيّته، وكذلك تساوت شهادتهم بشهادة ملائكته المقربين العلماء بقدر عظمة ربهم لا إله إلا هو</u>. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{شَهِدَ اللَّـهُ أَنَّهُ لَا إِلَـٰهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَـٰهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ ﴿18﴾} </font></font><font color=\"#0000cd\"><font>‏‏صدق الله العظيم [آل عمران].<br>\r\n<br>\r\nولماذا لم يقل الله في هذه الآية بدلاً عن قوله </font></font><font color=\"#008000\"><font>{وَأُولُو الْعِلْمِ} </font></font><font color=\"#0000cd\"><font>أن يقول: (والمؤمنون)؟ وذلك لأنّ الكفار يؤمنون بالله ولكنهم لا يقدرونه حقّ قدره بمعنى أنهم لا يعرفونه حقّ معرفته. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعلمون} </font></font><font color=\"#0000cd\"><font>[لقمان:25].<br>\r\n<br>\r\nإذاً اليقين في القلب والخشوع والخضوع والدموع من خشية الله تأتي من التفكّر والتذكر والتدبر وفي الأرض آيات للمُوقنين وفي أنفسكم أفلا تُبصرون؟ إذاً معرفة عظمة الله ووحدانيته سُبحانه تأتي إلى القلب من خلال التفكّر فيما خلقه الله في السماء والأرض وكذلك من خلال التدبّر والتفكر في آيات كتابه الحكيم فيجدها الحقّ على الواقع الحقيقي.<br>\r\n<br>\r\nوأما ذات الله يا علم الجهاد، فهو مستوٍ على عرشه وليس كمثله شيء ولا يتحمل رؤيته شيء ويخاطب الخلائق من وراء الحجاب ووسع كلّ شيء رحمةً وعلماً فهو يعلم ظاهر الأمور وباطنها ويعلم خائنة الأعين وما تخفي الصدور:</font></font><font color=\"#008000\"><font> {أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ‌ ﴿14﴾} </font></font><font color=\"#0000cd\"><font>[الملك].<br>\r\n<br>\r\nوأنا المهديّ المنتظَر الحقّ لا أُدخل الناس في متاهات في ذات الله الذي ليس كمثله شيء لا ملاك ولا جان ولا إنسان، فلو أسأل أحدكم كيف شكل سيارة صالون بكس موديل 2020؟ لقال: \"الله أعلم\". مع أنه يعرف موديل 2008، ولكن ذلك لم يغنِ عنه شيء ليعرف من خلاله موديل 2020 ولله المثل الأعلى، فكيف تكلم الناس في ذات الله يا علم الجهاد وهو ليس كمثله شيء؟ فهل تريد أن تقول إنه كشكل الإنسان ولكنه ضخمٌ كبيرٌ! أو كمثل الملاك ولكنه أعظم حجماً! أو تشبه بأي شيء من المخلوقات؟ سبحانه! بل ليس كمثله شيء، فكيف تتجاوز بالتفكير إلى ذات الله الذي ليس كمثله شيء يا علم الجهاد؟ إنما تريد أن يكفر الناس بربهم بخزعبلاتك وتريدون أن يتفكروا في ذات ربهم، ولكن المهديّ المنتظَر الحقّ ناصر محمد اليماني يحذّر المسلمين والناس أجمعين من التفكير في ذات ربّ العالمين والذي لا تحيط بعظمة ذاته عقولهم الصغيرة والحقيرة، كما لا تتحمل رؤية ذاته أبصارهم، فهل تحمَّل الجبل رؤية ذات الله من بعد التجلي؟ فكيف بالإنسان الضعيف؟ بل تفكروا في عظمة صفات الرب القُدْراتية وسوف تعلمون ذلك من خلال التفكّر في مخلوقاته ولا تتفكروا في ذاته فتهلكوا، وإنما يريد علم الجهاد أن يشغل بالكم بالتفكر في ذات ربكم فتهلكوا. <br>\r\n<br>\r\nوأقسم بالله الذي لا آله إلا هو إنه ليسكن علمَ الجهاد هذا شيطانٌ ماردٌ رجيمٌ فلا تتهرب من المُباهلة يا علم الجهاد، وأقسم بالله الذي لا آله إلا هو لئن تقدمت للمُباهلة يا علم الجهاد ضدّ ناصر محمد اليماني المهديّ المنتظَر الحقّ بأن الله سوف يمسخك إلى خنزير وإن لم يمسخك إلى خنزير من بعد المُباهلة فقد أصبح ناصر اليماني هو الكذاب الأشِر وليس المهديّ المنتظَر فكفيت الناس شرّي يا علم الجهاد حتى لا أضلّهم عن الصراط المُستقيم إن كنتَ من الصادقين بأنّ ناصر اليماني على ضلالٍ مُبينٍ، فتقدم للمُباهلة يا علم الجهاد، فإني أشهد الله وملائكته والصالحين من عباده أني أتحداك بكُلّ الإيمان واليقين بأنّ الله سوف يمسخك إلى خنزيرٍ إذا اتفقنا على المُباهلة فلم أدعُ الله للحكم بيننا يا علم الجهاد وقد جاءت فرصة لك وللناس ليتبيّن لهم هل ناصر محمد اليماني هو حقاً المهديّ المنتظَر أم إنّه كذابٌ أشر؟ هيا تقدم للمُباهلة وتالله لا أتركك حتى تُباهلني يا علم الجهاد أو تولّي مدبراً فلا تعقب على موقع الإمام ناصر اليماني ولا تكتب فيه من خزعبلاتك التي لا تغني من الحّق شيئاً وتريد أن تشتت بها أفكار الأمّة بل مجرد ثرثرة لا يُستفاد منها شيئاً.<br>\r\n<br>\r\nوكذلك أحذر الشيطان الذي يسكنك بأني سوف أجعل علم الجهاد عليه كمثل فرن النار، وسوف يحرق الله الباطل بالحقّ ومن لم يجعل الله له نوراً فما له من نور، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين.. <br>\r\n<br>\r\nالمهديّ المنتظَر خليفة الله على البشر من آل البيت المطهر من نسل الحسين بن علي بن أبي طالب؛ الإمام ناصر محمد اليماني.<br>\r\nـــــــــــــــــــ</font></font></span><br>\r\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1078.html#post_3985",
    "thread_title": "منقول: لطلب المُباهلة بين ناصر محمد اليماني وأحمد الحسن العراقي اليماني..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3983",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3984",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3985",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46496",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "49599",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51010",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51011",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "3983": 1,
        "3984": 2,
        "3985": 3,
        "46496": 4,
        "49599": 5,
        "51010": 6,
        "51011": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

