var RAW_JSON={
    "postid": 11014,
    "threadid": 1306,
    "postcount": 8,
    "title": "القول المختصر في المسيح الكذاب الأشِر، { الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ } (8)\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1294014300",
    "langs": "[{\"title\":\"English\",\"postId\":204408},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":190398},{\"title\":\"Melayu\",\"postId\":290083},{\"title\":\"Espa\\u00f1ol\",\"postId\":426114},{\"title\":\"Italiano\",\"postId\":462642}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_11014\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 8 -</font><font color=\"#ff0000\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">القول المختصر في المسيح الكذاب الأشِر<br>\n { <u>الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ</u> }</font><font color=\"#0000cd\"><br>\n<br>\nسأل سائلٌ فقال: وما المقصود بقولة تعالى: </font><font color=\"#008000\">{الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ} </font><font color=\"#0000cd\">صدق الله العظيم؟<br>\n<br>\nوأجاب الذى عنده علم الكتاب فقال: وأمّا الخبيثات اللاتي في جنة المسيح الدجال فأمّهاتهم من إناث الشياطين وآباؤهم من شياطين البشر، ومن اتّبع المسيح الدجال فهو خبيثٌ يزوجه بخبيثةٍ، وإن كانت جميلةً فهي خبيثةٌ فلا تلد إلا شيطاناً رجيماً. وكذلك الذكور من الخبيثين أمّهاتهم من إناث الشياطين وآباؤهم من شياطين البشر، وينقسمن إلى نوعين نظراً لأنّ الحور العين ينقسمن إلى نوعين وهنّ الحور كأمثال الياقوت والمرجان وكذلك الحور كأنهن اللؤلؤ المكنون وكما يتفاوتن في الجمال في جنة المأوى فكذلك التقليد في جنة الفتنة الخبيثات في جنة الفتنة يتفاوتن في الجمال وأجملهن الخبيثات اللاتي أمهاتهن من إناث الشياطين وآباؤهن من شياطين البشر، وأدنى منهن جمالاً خبيثات أُخريات من ذُرياتهم آباؤهم وأمهاتهم من يأجوج ومأجوج، وجميعهنّ خبيثاتٌ جعلهن الله فتنةً للخبيثين من أتباع المسيح الدجال، وأمّا الخبيثون فهم الذكور آباؤهم من البشر وأمهاتهم من إناث الشياطين جعلهم الله للخبيثات من أتباع المسيح الدجال. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النور:26].<br>\n<br>\nولذلك كان يُريد فتنتكم الذي جادلني كثيراً في قول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:1]. ويريد أن يجعل الخبيثات اللاتي لا توجد واحدةٌ منهن بكراً هُنّ الحور العين ولو لم تبلغ سن الحُلم فلن يجدها الخبيثون بكراً إلا ما كانت لا تزال طفلة، ويريد أن يوهمكم أنّهن زوجات أولاد آدم، وأنه تمّ إخراج آدم وزوجته وذرّيته وبقية أزواج أولاد آدم، ويريدون أن يقولوا أنهنّ الحور العين اللاتي وعدكم الله بهن، وذلك حتى إذا لم تجدوهن أبكاراً يقولون لكم أنه تمّ طمثهن من قبل من قبل ذُريات آدم يوم كان في الجنة.<br>\n<br>\nولكن الإمام المهديّ الحقّ من ربِّكم كان للشيطان الذي في ذلك الرجل لبالمرصاد فبيّنّا لكم أنهنّ لسن الحور العين اللاتي وعدكم الله بهنّ عرباً أتراباً لم يطمثهنّ قبلهم إنسٌ ولا جانٌ، وأما حور الدجال فطمثهن من قبل المفتونون بهنّ كثيرٌ من الجنّ والإنس، <u>والطارفة زوجة للجميع في دين الدجال إبليس اللعين ومن ذُرياتهن يأجوج ومأجوج أولادهن من كُل ظهر، ولذلك يأجوج ومأجوج من كُل حدبٍ ينسِلون.</u> <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله؛ الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1306.html#post_11014",
    "thread_title": "القول المُختصر في المسيح الكذاب الأشِر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4509",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4510",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4511",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4512",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4513",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4514",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4515",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "11014",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "11070",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39426",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39428",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39429",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "39430",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "40552",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "44724",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "48624",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "247435",
            "page": 2,
            "postcount": 17
        }
    ],
    "postcounts": {
        "4509": 1,
        "4510": 2,
        "4511": 3,
        "4512": 4,
        "4513": 5,
        "4514": 6,
        "4515": 7,
        "11014": 8,
        "11070": 9,
        "39426": 10,
        "39428": 11,
        "39429": 12,
        "39430": 13,
        "40552": 14,
        "44724": 15,
        "48624": 16,
        "247435": 17
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

