var RAW_JSON={
    "postid": 236751,
    "threadid": 28351,
    "postcount": 1,
    "title": "تحذيرٌ ونذيرٌ من القارعة مركزها في الشرق الأوسط، فقد غضب الله لكتابه ولكنكم لا تخافون عذابه ..\n",
    "higri": "08-12-1437",
    "meladi": "09-09-2016",
    "time": "11:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1473411660",
    "langs": "[{\"title\":\"English\",\"postId\":236787},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236797},{\"title\":\"Melayu\",\"postId\":237245}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_236751\"><div style=\"text-align: center;\">\n<font><b><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=236743\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></b><font color=\"#000080\"><br>\n<b><a href=\"https://nasser-alyamani.org/showthread.php?p=236743\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=236743</a><br>\n<br>\nالإمام ناصر محمد اليماني</b><br>\n<b>08 - 12 - 1437 هـ<br>\n09 - 09 - 2016 مـ<br>\n( بحسب تقويم أمّ القرى )<br>\n11:38 صباحاً<br>\nــــــــــــــــــــ</b><br>\n</font><br>\n<font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\nتحذيرٌ ونذيرٌ من القارعة مركزها في الشرق الأوسط، فقد غضب الله لكتابه ولكنكم لا تخافون عذابه</u> ..</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><div style=\"text-align: center;\">\n<font color=\"#0000cd\">بِسْم الله وبالله والعاقبة للمتقين الذين لا يريدون علواً في الأرض ولا فساداً، أمّا بعد..<br>\nويا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، ويا معشر الباحثين من كلّ البشر، أُشهد الله الواحد القهّار أنّ قمر التّربيع لا ينبغي له أن يكتمل إلا بعد مضي سبعة أيامٍ، وكافة علماء الفلك ليعلمون أنّ قمر التربيع اكتمل عند غروب شمس الخميس أي بعد انقضاء سبعة أيامٍ إلى غروب شمس الخميس فدخلتم في ميقات ليلة الثامن من ذي الحجّة ليلة الجمعة بعد غروب شمس الخميس، وهذا اليوم الجمعة هو يوم النّفير بحسب منازل أهلّة ذي الحجّة حسب علمهم الفلكيّ، برغم أنه يوجد هناك إدراكٌ فجر الخميس، وتبيّن الخلل الفلكي الأكبر لكافة علماء الفلك ولا يزالون في ريبهم يترددون حتى تصيبهم قارعةٌ من السماء أو تحلّ قريباً من ديارهم، فاتقوا الله يا معشر أعضاء المحكمة العليا بالديوان الملكي وتنازلوا عن كِبركم وأعلنوا النّفير للحجّ إلى مِنى يومنا هذا الجمعة المباركة، فلا تخالفوا أمر الله في محكم كتابه فتغيروا مواقيت الأيام المعدودات.<br>\n<br>\nووالله لا أخشى على أنصاري الحقّ في المملكة مركز القارعة، ولا أخشى على أنصاري في اليمن ولا في أي دولةٍ؛ بل أخشى على الأحزاب يوم تبلغ قلوبهم الحناجر من هول القارعة حين تكون، وأخشى على الأحزاب المتشاكسين في المسلمين الذين فرّقوا دينهم أحزاباً وكلّ حزبٍ بما لديهم فرحون، أولئك هم الذين سوف تبلغ قلوبهم الحناجر؛ المعرضون عن دعوة الاحتكام إلى الذكر. تصديقاً لقول الله تعالى: <br>\n</font><font color=\"#008000\">{ وَهَلْ نُجَازِي إِلَّا الْكَفُورَ ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ } </font><font color=\"#0000cd\">صدق الله العظيم [سبأ].<br>\n<br>\n</font><font color=\"#cc0000\">وبالنسبة ليوم عرفات فهو يوم السبت، ويوم النحر فالحقّ أقول: إنّه يوم الأحد ذلكم يوم النحر يا معشر المعرضين عن الذكر، فانتظروا إني معكم من المنتظرين، وما خفي كان أعظم يا عبيد النعيم الأعظم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font><font color=\"#0000cd\"><br>\n<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_28351.html#post_236751",
    "thread_title": "تحذيرٌ ونذيرٌ من القارعة مركزها في الشرق الأوسط، فقد غضب الله لكتابه ولكنكم لا تخافون عذابه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "236751",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "236751": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

