var RAW_JSON={
    "postid": 239382,
    "threadid": 28730,
    "postcount": 1,
    "title": "المهديّ المنتظَر يستنكر الجريمة النكراء بضرب العزاء في الصالة الكبرى في العاصمة صنعاء ..\n",
    "higri": "08-01-1438",
    "meladi": "09-10-2016",
    "time": "08:14 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1475991060",
    "langs": "[{\"title\":\"English\",\"postId\":239392},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":239424}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_239382\"><div style=\"text-align: center;\">\n<font color=\"#333333\"><font><b><a href=\"https://nasser-alyamani.org/showthread.php?p=239381\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><b><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=239381\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=239381</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n08 - 01 - 1438 هـ<br>\n09 - 10 - 2016 مـ<br>\n08:14 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ</b></font></b></font></font><br>\n<font><br>\n<u><font color=\"#800080\"><br>\nالمهديّ المنتظَر يستنكر الجريمة النكراء بضرب العزاء في الصالة الكبرى في العاصمة صنعاء</font></u></font><font color=\"#800080\">..</font><font><br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#0000cd\">بسم الله ربّ الأرض والسماء الذي خلق السماوات والأرض وكان عرشه على الماء، وإنّي المهديّ المنتظَر ناصر محمد اليماني أعلن بالفتوى معتصماً بالعروة الوثقى وأدين الجريمة الكبرى لضرب العزاء في الصالة الكُبرى، ومَنْ وراء ذلك الفعل النكير هو معدوم الضمير سواء كان أعجميّاً أم عربيّاً فربّه به خبيرٌ وهو على كلّ شيءٍ قدير وإليه المصير. وما أشبه الليلة بالبارحة! ولسوف يَكشف الله القناع بإذن الله فيُذاع.<br>\n<br>\nويحرّم المهديّ المنتظَر على المُسلم والكافر الفساد في البرّ والبحر، وكَثُرَ الفساد في البرّ والبحر ومُلئت الأرض جوراً وظلماً، وسوف يُذيق الله الأحزاب من سوء العذاب بسبب إعراضهم عن دعوة الاحتكام إلى الكتاب، فاتقوا الله يا أولي الألباب واسمعوا واعقلوا واعلموا أنّ شرّ الدواب عند الله الصمّ البكم الذين لا يعقلون، فلا تحسبن الله بغافلٍ عمّا يعمل الظالمون، وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\n<br>\nالبشير والنذير بالبيان الحقّ للذكر المهديّ المنتظَر ناصر محمد اليماني.<br>\n____________</font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_28730.html#post_239382",
    "thread_title": "المهديّ المنتظَر يستنكر الجريمة النكراء بضرب العزاء في الصالة الكبرى في العاصمة صنعاء ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "239382",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "239382": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

