var RAW_JSON={
    "postid": 4060,
    "threadid": 1106,
    "postcount": 3,
    "title": "أما كوكب العذاب فهو ذو ثلاث شُعبٍ ..\n",
    "higri": "10-ذو الحجة-1429",
    "meladi": "08-12-2008",
    "time": "10:58 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268814060",
    "langs": "[{\"title\":\"English\",\"postId\":214148},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":322367},{\"title\":\"Espa\\u00f1ol\",\"postId\":489575}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4060\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n10 - ذو الحجة - 1429 هـ<br>\n08 - 12 - 2008 مـ<br>\n10:58 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=425\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصليّة للبيان ] <br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=425\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=425</font></a><font color=\"#000080\"><br>\n</font></font><font color=\"#000080\">ــــــــــــــــ</font><br>\n<u><font color=\"#800080\"><br>\nأمّا كوكب العذاب فهو ذو ثلاث شُعبٍ ..<br>\n</font></u><br>\n<br>\nبسم الله الرحمن الرحيم<br>\nالسلام عليك يا صاحبي وكافة أصحابي الأنصار السابقين الأخيار، <u>ولكلٍّ درجاتٌ بحسب العمل من بعد التصديق بهذا الأمر</u>. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَىٰ ﴿٣٩﴾ وَأَنَّ سَعْيَهُ سَوْفَ يُرَىٰ ﴿٤٠﴾ ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَىٰ ﴿٤١﴾}</font> صدق الله العظيم [النجم]، وبعد..<br>\n<br>\nويا صاحب المهديّ من جملة أصحابي وأحبابي في حبّ ربيّ الذي جعله الله أساس علاقتنا ببعضنا في الدُّنيا وكذلك يوم القيامة: <font color=\"#800000\">[يُحشر المرء مع من أحبّ]،</font> أستوصيكم في حبّ الله والتنافس في قربه فابتغوا إلى الله الوسيلة بالعمل الصالح للتنافس في حبّه لتكونوا من المقربين إليه سبحانه وتعالى، وكذلك عباد الله المكرمين من قبلكم من الذين يُكرمهم الله بكراماتٍ فلا تدعوهم من دون الله ولكن نافسوهم في حبّ الله وقربه فإنهم كانوا يسارعون في الخيرات قربةً إلى ربّهم رغَبًا في حبّه وقربه ورضوان نفسه، فإن رأيتم لهم كراماتٍ من ربّهم فإيّاكم أن تدعوهم ليقرّبوكم من الله زُلفًا فذلك شركٌ عظيمٌ، وقد أفتاكم الله في ذلك أن لا تدعوهم من دونه فتجعلوا بينكم وبين ربّكم وسيطًا ليُقربكم إلى الله زُلفًا فذلك شركٌ عظيمٌ؛ بل نافسوهم في حبّ الله وقربه أيّكم أحبّ وأقرب. تصديقاً لقول الله تعالى: <font color=\"#008000\">{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ﴿٥٧﴾}</font> صدق الله العظيم [الإسراء].<br>\n<br>\nويا صاحب المهديّ، إني لا أستطيع أن أنكر آية التصديق بالحقّ لك من ربّك في رؤيا المنام أو في العلم لأني أعلم أنّ الله على كلّ شيءٍ قدير. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِنَّا عَلَىٰ أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ ﴿٩٥﴾}</font> صدق الله العظيم [المؤمنون]، ولكن تلك فتوى خاصةٌ لك من ربّك حتى إذا جاء الحقّ من ربّك المُصَدِّق لما رأيت في قدره المقدور في الكتاب المسطور وأنت لا تزال حيًّا تُرزَق فتكون من السابقين الأخيار.<br>\n<br>\n<font color=\"#cc0000\">أما كوكب العذاب فهو ذو ثلاث شُعبٍ؛ أي ثلاثة ألوان حسب توهجه وتسعّره وتغيّظه أصفر وأحمر وأزرق، والأزرق قد يَسوَد شيئًا فشيئًا.</font><br>\n<br>\nويا أيها النّاس، إنّي أقسمُ لكم بالله الذي يعلم خائنةَ الأعين وما تُخفي الصُّدور ويبعث مَن في القبور وإليه النشور إنّ كوكب العذاب قادمٌ في عصرِ هذا الجيل؛ جيل الإمام المهديّ فيكم في عصر الحوار من قبل الظهور حتى إذا كذَّبتم بالإمام الحقّ من ربّكم الذي يدعوكم إلى الرجوع إلى كتاب الله وسنّة رسوله ويدعوكم إلى الاحتكام إلى الله وخليفته ليحكم بينكم من كتاب الله وسنّة رسوله فيما كنتم فيه تختلفون. فإذا لم يستطع ناصر محمد اليماني أن يُخرِس ألسنتكم بالحقّ بمحكم كتاب الله وسنّة رسوله فقد أصبح ليس هو الإمام المهديّ الحقّ من ربكم وأصبح مَثَلُه كمثل الذين يدّعون المهديّة بغير الحقّ ويقولون ما لم يقُلْه الله لهم بالحقّ، فلن يزيدهم بسطةً في علم البيان الحقّ للقرآن العظيم فلا يستطيعون أن يستنبطوا لكم حُكم الله الحقّ من الكتاب ومن السُّنة الحقّ التي لا تخالف لمحكم كتاب الله، ذلك لأنّ كتاب الله وسنّة رسوله لا يفترقان فيختلفان في شيء، فإمّا يتّفقان في نفس الشيء أو لا تُخالف السُّنة لِما أُنزل الله في محكم القرآن.<br>\n<br>\nوسبق وأن فصّلنا لكم البيان الحقّ عن حقيقة كوكب العذاب من الكتاب تفصيلًا من آياتٍ محكماتٍ واضحاتٍ بيّناتٍ لأولي الألباب منكم، وبرغم أنّ الباحثين وجدوا ما يقوله ناصر محمد اليماني هو حقًّا قد أتى كما يعلم بذلك أعداء الله بأنّ هناك كوكبًا سوف يمرّ بجانب الأرض ويتوقّعون هلاك الأمّة، وأقول: كلّا وهل يُجازي الله إلاّ الكفور؟ بل هو آية النّصر والظهور على النّاس كافة وهم صاغرون لئن كذَّبوا بالبيان الحقّ من ربّهم. أليس الصبح بقريب؟ وإلى الله ترجع الأمور، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nخليفة الله عبده الهاديّ إلى صراط مستقيم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1106.html#post_4060",
    "thread_title": "يفتيكم الله في محكم القرآن العظيم عن المهديّ الإنسان الذي يُعلّمه الله البيان الحقّ للقرآن..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4058",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4059",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4060",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4058": 1,
        "4059": 2,
        "4060": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

