var RAW_JSON={
    "postid": 158615,
    "threadid": 19519,
    "postcount": 1,
    "title": "مزيدٌ من بيان الصلوات للسائلين من الأنصار السابقين الأخيار..\n",
    "higri": "18-ذو القعدة-1435",
    "meladi": "13-09-2014",
    "time": "11:17 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1410642720",
    "langs": "[{\"title\":\"English\",\"postId\":159495},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":225516},{\"title\":\"Kurd\\u00ee\",\"postId\":323331},{\"title\":\"Italiano\",\"postId\":480032}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_158615\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=158606\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركـة الأصليّة للبيـان ]</font></font></a><br>\n<font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=158606\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=158606</a><br>\n<br>\nالإمام ناصر محمد اليماني</font></font><br>\n<font color=\"#000080\"><font>18 - ذو القعدة - 1435 هـ</font></font><br>\n<font color=\"#000080\"><font>13 - 09 - 2014 مـ</font></font><br>\n<font color=\"#000080\"><font>11:17 مساءً</font></font><br>\n<font color=\"#000080\"><font>( بحسب التقويم الرسمي لأمّ القرى )</font></font><br>\n<font color=\"#000080\"><font>ـــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<u><font color=\"#800080\"><font><span>مزيدٌ من بيان الصلوات للسائلين من الأنصار السابقين الأخيار</span></font></font></u><font color=\"#800080\"><font><span> ..</span></font></font><font color=\"#000000\"><font color=\"#000000\"><span><span><br>\n</span></span></font></font><font><font color=\"#000000\"><span><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمُرسلين وآلهم الطّيّبين من أوّلهم الى خاتمهم محمد رسول الله ومن اتّبعهم إلى يوم الدين، أمّا بعد..<br>\n<br>\nسلامُ الله عليكم أحبّتي الأنصار السابقين الأخيار، وسبقت فتوانا أنَّكم حين تُصلّون مع الجماعة في المساجد أن تُصلّوا كما يُصلّي أهلُ السُّنة والجماعة حتى لا تهجروا بيوت الله بسبب اختلاف صلواتكم، ويتقبّل الله منكم ويكتب لكم زيادةَ الركعات في الصلوات نافلةً لكم عند ربِّكم لكونكم حريصون على وحدة أمَّتكم حتى يعترفوا بالحقّ، وحين تُصلّون وحدَكم فصلّوا كما علّّمناكم بالحقّ: <br>\n<br>\n</font><font color=\"#cc0000\">إنَّ الصلاة ركعتان لكل فرض وإنَّ صلاة الظهر والعصر جمعُ تقديمٍ في صلاة الظهر أو جمعُ تأخيرٍ في صلاةِ العصر</font><font color=\"#0000CD\">، <u>وبالنسبة لسُنن الصلوات فهي تحيَّةٌ لبيوت الله تؤدّى بين الأذان والإقامة</u>، ومن لم يحضر إلا حين إقامة الصلاة فيُصلّي الفرض فمن ثم يصلي السُّنة من بعد الفرض، وفقط يصلي السُّنة بعد الفرض من لم يُصلِّ السُّنة قبل إقامة الصلاة الموقوتة التي تمّ النداء لها.<br>\n<br>\n وبالنسبة لمن صلّى صلاة الظهر والعصر جمعَ تقديم فتُجزي عنهما سنةٌ واحدةٌ فقط، فإذا صلى الظهر والعصر جمع تقديم في المسجد فيؤدي ركعتي سُنّةٍ بين أذان صلاة الظهر والإقامة لصلاة الظهر، وحين يصلي العصر والظهر جمع تأخير فيؤدي سنتهما بين أذان وإقامة صلاة العصر كون سُنن الصلوات إنَّما هي تحية بيوت الله ركعتين عند الحضور للصلاة الموقوته التي تمّ النداء لها، تصديقاً لحديثِ محمدٍ رسولِ الله صلى الله عليه وآله وسلم: <br>\n</font><font color=\"#a52a2a\">[ إذا دخل أحدُكم المسجدَ فلا يجلس حتى يصلي ركعتين ] </font><font color=\"#0000CD\">صدق عليه الصلاة والسلام. <br>\n<br>\nويقصد عند الحضور الى المسجد لينتظر إقامة الصلاة فلا يجلس لينتظر إقامة الصلاة حتى يُصلّي ركعتين وتلك هي السُّنة <u>في بيوت الله فقط</u>، <u>ولا يوجد تشهُّد أوسط في السُّنن بل التشهد الأخير فقط.<br>\n<br>\n</u> </font></span></font><font color=\"#0000cd\"><span>وكما علّمناكم من قبل فبالنسبة لركعتي الفرض فبينهما تشهد أوسط بين الركعة الأولى والثانية كما يلي: </span></font><font color=\"#000000\"><span><font color=\"#0000CD\"><br>\n</font><font color=\"#008000\">{شَهِدَ اللَّـهُ أَنَّهُ لَا إِلَـٰهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَـٰهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ (18)} </font><font color=\"#0000CD\">[آل عمران].<br>\n</font><font color=\"#008000\"> {رَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً إِنَّكَ أَنتَ الْوَهَّابُ (8)} </font><font color=\"#0000CD\">[آل عمران].<br>\n<br>\n فمن ثم يقوم لأداء الركعة الثانية، ثم يتلو في نفسه بين الجهر والسر في النفس فلا يجهر ولا يخافت فيقول التشهد الأخير عند الجلوس:<br>\n </font><font color=\"#008000\">{شَهِدَ اللَّـهُ أَنَّهُ لَا إِلَـٰهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَـٰهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ (18)}.<br>\n</font><font color=\"#008000\">{رَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً إِنَّكَ أَنتَ الْوَهَّابُ (8)}.<br>\n</font><font color=\"#0000CD\"> فمن ثم يقول: </font><font color=\"#008000\">{سُبْحَانَ رَ‌بِّكَ رَ‌بِّ الْعِزَّةِ عَمَّا يَصِفُونَ ﴿180﴾ وَسَلَامٌ عَلَى الْمُرْ‌سَلِينَ ﴿181﴾ وَالْحَمْدُ لِلَّـهِ رَ‌بِّ الْعَالَمِينَ ﴿182﴾}</font><font color=\"#0000CD\"> [الصافات].<br>\n<br>\n فمن ثم يُلفِت وجهه إلى اليمين فيسلّم على الملك رقيب، فمن ثم يُلفِت وجهه لليسار فيسلّم على الملك عتيد بغير ذكر أسمائِهم، بل فقط السلام عليكم ورحمة الله، لكون الملكان يردّون عليكم وأنتم لا تسمعون ردَّهم فيقولون: وعليكم السلام ورحمة الله وبركاته، فيزيدون فوق ذلك بالدعاء للراكعين الساجدين لربهم.<br>\n<br>\n</font></span></font><font color=\"#0000cd\"><span><u>وبالنسبة لركعة صلاة القصر</u>:</span></font><font color=\"#000000\"><span><font color=\"#0000CD\"> فإن خفتم أن يفتنَكم الذين كفروا فهنا ركعةٌ واحدةٌ فقط لكل طائفةٍ كما علَّمناكم من قبل، وإنَّ التشهد يُتلى كاملاً عند الجلوس بعد الركعة الأولى لكون الطائفة الأولى سوف يُنهون صلاتهم بالتسليم من بعد الركعة الأولى ولذلك<u> يتلون التشهد كاملاً</u> فيُسلِّمون وينهضون لحراسة الطائفة الثانية، ومن ثمّ تعقبهم مع الإمام الطائفة الثانية التي كانت تحرسهم فيُتمّون مع الإمام الركعة الثانية.<br>\n<br>\n </font></span></font><font color=\"#cc0000\"><span>ألا وإنّ صلواتَكم في بيوت الله خيرٌ وأحبّ إلى الله من صلواتِكم في بيوتكم <u>إلا النساء فصلواتهنّ في بيوتهنّ خير لهنّ من صلواتهنّ في المساجد</u>.</span></font><font color=\"#000000\"><span><font color=\"#0000CD\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19519.html#post_158615",
    "thread_title": "مزيدٌ من بيان الصلوات للسائلين من الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "158615",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "158615": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

