var RAW_JSON={
    "postid": 51499,
    "threadid": 1634,
    "postcount": 27,
    "title": "نعلن تنفيذ قرار الحظر الأبدي على المُسلمة الذكر في ثوب الأنثى من الذين يظهرون الإيمان ويبطنون الكفر وهو علَم الشيطان الرجيم ..\n",
    "higri": "05-07-1430",
    "meladi": "28-06-2009",
    "time": "01:14 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342325040",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51499\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 27 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n05 - 07 - 1430 هـ<br>\n28 - 06 - 2009 مـ   <br>\n01:14  صباحاً<br>\n</font></font><font color=\"#000080\"><font>ـــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n</span><font><font color=\"#800080\"><u>نعلن تنفيذ قرار الحظر الأبدي على المُسلمة الذكر في ثوب الأنثى من الذين يظهرون الإيمان ويبطنون الكفر وهو علَم الشيطان الرجيم</u><u> ..</u></font></font><span><br>\n<br>\n<br>\n<font color=\"#0000cd\"><font>صدقتِ يا عدو الله في حُكمك بقولك:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font><font>اعتقد ان المباهلة ستوضح من على الحق ومن على الباطل<br>\nقبلت مباهلة امامكم وانا فى انتظاره.</font></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>فالحمدُ لله قد حصحص الحقّ وفرَّ من المُباهلة من يعلمُ أنّه على الباطل كما فَرَّ نصارى نجران من المُباهلة بينهم وبين محمد رسول الله -صلى الله عليه وآله وسلم- لأنّكم تعلمون يا معشر اليهود أنّكم على الباطل وتخشون أن يلعنكم الله كما لعن أصحاب السبت منكم من قبل، وقال الله لهم: </font></font><font color=\"#008000\"><font>{كُونُوا قِرَدَةً خَاسِئِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:65]. وها هو حصحص الحقّ، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nوأما الآن فيحق لنا أمام الزوار وكافة أعضاء طاولة الحوار وكافة الأنصار السابقين الأخيار أن <u>نعلن تنفيذ قرار الحظر الأبدي على المُسلمة الذكر في ثوب الأنثى من الذين يظهرون الإيمان ويبطنون الكفر وهو علَم الشيطان الرجيم كما أفتيناكم وتبيَّن لكم الحق على الواقع</u>؛ بل أفتيناكم من قبل إنّه لن يتجرَّأ على المُباهلة لأنه يعلم إنّه لمن الكاذبين، وإنّما ظن أنّ ناصر محمد اليماني سوف يجعل المُباهلة على نفسه وحده كمثل كلّ مرةٍ ومن ثم يقيم علينا حجّة ويقول: \"أفلا ترون أن ناصر محمد اليماني الذي أقسم أنّي ذكرٌ في ثوب الأنثى قد تبيَّن له أنّهُ كان ظالماً لي وعلم أنّي مسلمة ولست ذكراً في ثوب أنثى لذلك لم يلعنّي؟ أفلا ترون أنّ ناصر محمد اليماني كان قسَمُه على غير الحقّ بفتواه أنّ المسلمة ذكرٌ في ثوب الأنثى؟\". فذلك ما كان يبغيه (علم الجهاد) من إصراره على سرعة المُباهلة وقطع الحوار، ومن ثم تفاجأ أنّ الإمام ناصر محمد اليماني طبّق المُباهلة بالحقّ وكشف أمره ليتبيّن لكافة الزوار الكرام وكافة الأنصار السابقين الأخيار وكافة أعضاء طاولة الحوار أنّنا لم نظلم المُسلمة شيئاً وإنّها حقاً ذكر في ثوب الأنثى من شياطين البشر وإنها حقاً فرّت من المُباهلة، وتبيَّن لكم الفتوى بالحقّ أنها لن تتجرَّأ على المُباهلة كما أفتيناكم من قبل أنها لن تتجرأ لأن ّالعضو المسلمة يعلم إنه من الناس الذين قال الله عنهم: </font></font><font color=\"#008000\"><font>{وَمِنَ النَّاسِ مَن يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَىٰ مَا فِي قَلْبِهِ وَهُوَ ألدّ الْخِصَامِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:204].<br>\n<br>\nولذلك لم يتجرَّأ على مباهلة المهديّ المنتظَر حتى لا يمسخهُ الله إلى خنزيرٍ وبئس المصير، ولن ينفعك الفرار يا عدو الله فإنّ الله من وراءكم محيطٌ ويتمّ نوره وأنتم صاغرون، بل تجرَّأت يا عدو الله أن تطعن في الحديث النبويّ الذي يفتي أنّ الهرب من الفتنة إلى كتاب الله وسنة نبيّه الحقّ ومن ثم تفتي أن هذا الحديث ضعيف، وكذلك تفتي إنّ الأحاديث الحقّ في السُّنة النبويّة التي جاءت مُطابقة لمحكم القرآن بالفتوى أنّ القرآن هو المرجع لما اختلف فيه علماء الحديث وأنّ ما خالف لمحكم القرآن في السُّنة النبويّة أنّه جاء من عند غير الله من شياطين البشر أمثالك، ومن ثم كذبت بالأحاديث في السُّنة النبويّة التي أيَّدت الحكم الحقّ بعد أن أتيناك بالحكم الحقّ من كتاب الله ومن ثم من سنّة رسوله ثم لا يكون قولك إلا بالفتوى الباطلة، هذا ضعيف، أضعفك الله بحبلٍ منه وحبلٍ من الناس وغضب عليك غضباً على غضبٍ، والحُكم لله وهو أسرع الحاسبين، وقد حصحص الحقّ لمن كان يرجو الله واليوم الآخر فيتَّبع المهدي؛ الإمام المهديّ إلى الصراط المُستقيم؛ الإمام ناصر محمد اليماني.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\nــــــــــــــــــ</font></font></span>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_3.html#post_51499",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

