var RAW_JSON={
    "postid": 4800,
    "threadid": 1398,
    "postcount": 4,
    "title": "أدرَكَت الشّمس القمر ثمّ اجتمعت به وقد هو هلالًا في شهر شوال، فهل مِن مُدَّكِر؟ ..\n",
    "higri": "02-ربيع الآخر-1431",
    "meladi": "18-03-2010",
    "time": "10:26 مساء ( بحسب التوقيت الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268951160",
    "langs": "[{\"title\":\"English\",\"postId\":224116}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4800\">\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 4 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n</font><font color=\"#000080\">02 - ربيع الآخر - 1431 هـ<br>\n</font><font color=\"#000080\">18 - 03 - 2010 مـ<br>\n10:26  مساءً<br>\n( بحسب التوقيت الرسمي لأمّ القرى )<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=628\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=628\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=628</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=628\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>_____________</font></span></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><u><font color=\"#800080\"><font><span>أدرَكَت الشّمس القمر ثمّ اجتمعت به وقد هو هلالًا في شهر شوال، فهل مِن مُدَّكِر؟ ..</span></font></font></u><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم..<br>\nمِن العَبْد الصغير الحقير بين يدي ربّه العليّ القَدير المؤيِّد له بالتَّصديق لآية الظهور للمهديّ الحقّ الإمام ناصر محمد اليمانيّ إلى جميع علماء الفلك والشريعة وجميع الأمّة الإسلاميّة، والسلام عليكم ورحمة الله تعالى وبركاته، وتَقبَّل الله صيامكم وقيامكم وغَفَر الله ذنوبكم برحمته وأراكم الحقّ حقًّا ورزقكم اتِّباعه وأراكم الباطل باطلًا ورزقكم اجتنابه وأيَّدكم بنور الفُرقان لتُميِّزوا به بين الباطل والحقّ لبيان القرآن، وأعزَّكم ونَصَرَكُم على عدوّكم وأتمَّ لكم نوركم وشرح صدوركم بنور الإسلام فتكونوا على نورٍ من ربّكم، ومن ابتغى غير الإسلام دينًا فلن يقبل منه وهو في الآخرة لمن الخاسرين يوم لا يُخزي الله المؤمنين؛ نورهم يسعى بين أيديهم، ومَن لم يجعل الله لهُ نورًا فما له من نورٍ، وترون الذين كذّبوا بالنور المُبين يوم القيامة وجوههم مسودّةٌ كأّنما أُغشيت وجوههم قِطَعًا من الليل مُظِلمًا، ومَن لم يجعل الله له نورًا فما له من نورٍ، ثم أمّا بعد..<br>\n<br>\nيا مَعشر علماء الفَلَك والشريعة، اتَّقوا الله حقّ تُقاته ولا تكتموا الحقّ وأنتم تعلمون، إنّما جئتُكم بالبيان الحقّ للقرآن العظيم على الواقع الحقيقيّ. تصديقًا لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلِنُبَيِّنَهُ لِقَوْمٍ يَعْلَمُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام:105].<br>\n<br>\nإذًا لا يفقه خطابات المهديّ المُنتظَر ناصر محمد اليمانيّ في شأن إدراك الشّمس القمر يا مَعشر البشر غير الذين أحاطهم الله بعلوم الفَلَك. تصديقًا لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [فصلت:53]، فهل تبيَّن لكم أنّه الحقّ من ربّكم وأنّه حقًّا أدرَكَت الشّمس القمر يا معشر البشر وأنتم في غفلةٍ مُعرِضون عن المهديّ المنتظَر الحقّ الذي يخاطبكم قبل الظهور للمبايعة عبر هذا الجهاز الموسوعة العالميّة نعمة من الله كبرى من أجل عبده ليخاطبكم؟ لذلك أحاطكم بعلمه ليتسنّى له الحوار من مكانٍ خفيٍّ قبل الظهور بالعِلم والمنطق حتى إذا اعترف أولو العلم منكم بالحقّ والتَّصديق يظهر لكم المهديّ المنتظَر عِند البيت العتيق للمُبايعة مباشرةً وليس للحوار؛ بل الحوار يتمّ على قَدَرٍ من ربّكم كما هو الآن عبر الإنترنت العالميّة، </span></font></font><font color=\"#cc0000\"><font><span>وأُقسِم لكم بالله العليّ العظيم ما فعلتُ الحوارَ عبر الإنترنت عن أمري من ذات نفسي؛ بل بوحيٍ من الله تعالى رأيت أن أكتب لكم العلم وأجاهدكم بالقرآن بدعوة الحوار جِهادًا كبيرًا عبر الإنترنت العالميّة والله على ما أقول شهيدٌ ووكيلٌ،</span></font></font><font color=\"#0000cd\"><font><span> حتى إذا اعترفتم بالحقّ  المُقنِع بالعلم والمنطِق المُصَدِّق للقرآن العظيم فأعلنّتم التّصديق فمِن ثمّ أظهر لكم عند البيت العتيق للمبايعة تصديقًا لحديث الله وحديث رسوله - صلى الله عليه وآله وسلم - بأنّ المهديّ المنتظَر يظهر لكم عند الركن اليماني بين الركن والمقام للمبايعة، بمعنى أنّ الحوار تَمّ مِن قبل الظهور يا أولي الألباب المُصَدِّقين لِمَن آتاه الله علم الكتاب.<br>\n<br>\nوقد أيّدني الله مرّةً أخرى بأن أدركَت الشّمس القمر فاجتمعت به وقد هو هلالًا في شهر شوال 1428 ليلة الجمعة المُباركة فتمّت لحظة ميلاد هلال شوال قبل أن يُقابِل الشّمس بكثيرٍ وكان عُمر الهلال كبيرًا؛ بل اجتمعت به وقد هو هلالًا، ثمّ رأيتم هلال شوال 1428 وذلك لأنّ الهلال وُلِد قبل اجتماع الشّمس والقمر فكان في حالة الإدراك، فهو يجري وراءها وهو هلالٌ ولكنّه اجتمع به في ضُحى الخميس وقد هو هلالًا لذلك تسَنَّت لكم رؤية الهلال بعد مَغيب شمس الخميس، ولو كانت لحظة ميلاد الهلال كما كنتم تنتظرون في ضُحَى الخميس لكان حقًّا لم يُرَ الهلال بعد مَغيب شمس الخميس نظرًا لعُمره القَصير ولكن لحظة الميلاد كانت قبل الموعد المُنتَظَر الذي كنتم تنتظرون ثمّ اجتمعت به وقد هو هلالًا في ضُحى الخميس لذلك تسَنَّت لكم رؤية الهلال يا علماء الشريعة والرؤية بعد مَغيب شمس الخميس ودخول ليلة الجمعة غُرَّة شوال 1428 وأوَّل أيام عيد الفطر المبارك، فقد بيّنتُ لكم السبب مِن قَبْلُ بأنّ ذلك هو الإدراك والاجتماع؛ بل كان ذلك نفس وضع الإدراك والاجتماع لهلال رمضان 1427 بعد غروب شمس الجمعة ليلة السبت غُرَّة رمضان 1427 فهل تذكّرون؟ وكنتم تنتظرون الهلال يغيب قبل مغيب شمس الجمعة بدقيقةٍ واحدةٍ فإذا أنتم تفاجأتم برؤيته نظراً لأنّ الشّمس اجتمعت بالقمر وقد هو هلالًا، وكذلك كان تفاجؤكم برؤية الهلال في رمضان 1426 بَعد مغيب شمس يوم الإثنين ليلة غُرَّة رمضان 1426 فهل تذكّرون؟ رغم أنّ جميع عُلماء الفلك كانوا يستحيلون ذلك علميًّا وقد أفتيناكم كثيرًا لماذا رأيتم الهلال، وذلك لأنّ الهلال تمّت لحظة ميلاده قبل الاجتماع وهنا يكون في حالة إدراك بمعنى أن الشّمس تجري وكذلك القمر يجري بعدها برغم بزوغ فجره ثمّ يدركها فتجتمع به وقد هو هلالًا ولذلك السبب الحقّ تسنَّت لكم رؤيته، وكانت مفاجأةً عجيبةً عند أهل العلم والمنطق الذين يعلمون بأنّ الشّمس لا ينبغي لها أن تُدرِك القمر فيسبق الميلاد الاجتماع؛ بل يعلمون أنّه يعود إلى العرجون القديم (مُحاقًا مُظلِمًا) كما كان من قبل فيجتمع بالشّمس فيقابلها وهو مظلمٌ وجهه كُليًّا ثمّ يُولَد فَجْر الشهر الجديد وينفصل الهلال الجديد شرقيّ الشّمس منذ أن خلق الله السماوات والأرض فالشّمس لا ينبغي لها أن تُدرِك القمر فيجري من ورائها مِن بعد بزوغ فَجْره حتى جاء أوان الأشراط الكبرى للساعة ولعنة الله عليّ إن كنت من الكاذبين ولم تُدرِك الشّمس القمر، أو لعنة الله على الذين يُكَذِّبوني مِن أهل العلم والمنطق وهم يعلمون أنّه الحقّ من ربّهم يجدونه على الواقع بالعلم والمنطق ثم لا يعترفون.<br>\n<br>\nوأقسم بالله العليّ العظيم ليسألنَّهم ربّهم عن ذلك، ومَن أظلم مِمَّن كَتَم شهادةً عنده من العلم؟ ولسوف يُعَذِّب مَن سَكَت عن الحقّ وهو يرى أنّه الحقّ عذابًا نُكرًا، فهل أنتم معترفون لِأظهر لكُم؟ وإنْ أبيتم واستمرَرْتم على الصَمت فسوف يُلجِم الله أفواهكم يوم القيامة فيَختِم الشفتين بالحقّ  ثم تتكلم أيديكم بأنّها كَتَبَت في الإنترنت العالميّة بأنّ رؤية الأهلّة التي حدثت فيها الإدراكات كانت مُستَحيلةً علميًّا ثمّ إنّهم كانوا مُتفاجِئين برؤيتها، ومنهم مَن قال: \"بل هو هلال كوكب عطارد\"! ليس إلا مِراءً وجَدَلًا بغير الحقّ؛ فأين عَطارِد مِن القمر؟! قاتلكم الله أنّى تؤفكون وتَصدفون عن آية ربّكم بغير الحقّ بالظنّ الذي لا يُغني مِن الحقّ شيئًا فإذا أعلن علماء المملكة العربيّة السعوديّة مُعترِفون بالحقّ فعندها سوف أظهر لكم عند الرُكن اليمانيّ كما وعدكم الله ورسوله من قبلُ إن كنتم مؤمنين ولوعد ربّكم مُنتَظرين، فلا تُكذِّبوني فيُسحِتكم الله بعذابٍ أليمٍ، والسلام على مَن صَدَّق بالصِّدق إذ جاءه مِن العالمين..<br>\n<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n_________</span></font></font><br>\n</div>\n<font color=\"#000000\"><span><br>\n</span></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1398.html#post_4800",
    "thread_title": "حُكم المهديّ المنتظَر الفَصْل في غُرَّة (رمضان 1428) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4797",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4798",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4799",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4800",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4801",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4802",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "4797": 1,
        "4798": 2,
        "4799": 3,
        "4800": 4,
        "4801": 5,
        "4802": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

