var RAW_JSON={
    "postid": 38900,
    "threadid": 6284,
    "postcount": 2,
    "title": "الردّ الثاني من الإمام ناصر محمد اليماني إلى الأحمديّين الذين ضلّ سعيُهم في الحياة الدنيا ويحسبون أنّهم مهتدون..\n",
    "higri": "17-05-1433",
    "meladi": "09-04-2012",
    "time": "05:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333946640",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238784}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_38900\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n17 - 05 - 1433 هـ<br>\n09 - 04 - 2012 مـ<br>\n05:36 صباحاً<br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>الردّ الثاني من الإمام ناصر محمد اليماني إلى الأحمديّين الذين ضلّ سعيُهم في الحياة الدنيا ويحسبون أنّهم مهتدون</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله ورسله إلى اليوم الآخر، وبعد..<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته معشر الأنصار السابقين الأخيار، وسلامُ الله على الباحثين عن الحقّ في العالمين، السلام علينا وعلى عباد الله الصالحين..<br>\n ويا معشر الأنصار السابقين الأخيار، أُشهِد الله ربّ العالمين <u>ما علّمناكم السبَّ والشّتمَ؛ بل حجّة سلطان العلم! فلا تشتموا الجاهلين وقولوا سلاماً وأعرضوا عن اللغو</u> تكونوا من عباد الرحمن (الله)؛ الذين وصفهم الله في محكم كتابه: </span></font></font><font color=\"#008000\"><font><span>{وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا ﴿٦٣﴾} </span></font></font><font color=\"#0000cd\"><font><span>[الفرقان].<br>\n<br>\nويا معشر الأحمديّين اتّقوا الله وأطيعوني لعلّكم تهتدون، <u>ولم يجعل الله حجّة الداعي إلى الله القسم بالله العظيم بل الحجّة سلطان العلم</u> فذلكم هو برهان الصدق للدّعوة إلى الحق لو كنتم تعلمون. تصديقاً لقول الله تعالى:<br>\n </span></font></font><font color=\"#008000\"><font><span>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ} </span></font></font><font color=\"#0000cd\"><font><span>[البقرة:111].<br>\n</span></font></font><font color=\"#008000\"><font><span> {قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ} </span></font></font><font color=\"#0000cd\"><font><span>[النمل:64].<br>\n<br>\nوما هو البرهان؟ والجواب: إنّه سُلطان العلم من محكم الكتاب. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ هَاتُوا بُرْهَانَكُمْ هَذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي بَلْ أَكْثَرُهُمْ لا يَعْلَمُونَ الْحَقَّ فَهُم مُّعْرِضُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنبياء:24].<br>\n<br>\nولسوف أقسم بالحقّ مع أن القسم ليس هو سلطان العلم، وأقول:<br>\nأقسم بالله العظيم من يحيي العظام وهي رميم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم إنّي الإمام المهديّ المنتظَر اصطفاني الله للنّاس إماماً وأيّدني بالبيان الحقّ للقرآن العظيم ليكون برهانَ الإمام المبين. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة:247].<br>\n<br>\nاللهم اغفر للأحمديّين وجميع المسلمين فإنّهم لا يعلمون، إنّا لله وإنا إليه لراجعون.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n______________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6284.html#post_38900",
    "thread_title": "ردّ الإمام المهدي إلى الأحمديين الذين ضلّ سعيهم في الحياة الدنيا ويحسبون أنهم مهتدون..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "38623",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "38900",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "39099",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "39226",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "39419",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "157649",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "158481",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "158825",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "38623": 1,
        "38900": 2,
        "39099": 3,
        "39226": 4,
        "39419": 5,
        "157649": 6,
        "158481": 7,
        "158825": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

