var RAW_JSON={
    "postid": 47666,
    "threadid": 7325,
    "postcount": 13,
    "title": "لم يجعل الله بُرهان الصدق للداعي إلى الله هو القسم، بل البُرهان هو سُلطان العلم من الرحمن ..\n",
    "higri": "04-05-1431",
    "meladi": "18-04-2010",
    "time": "01:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869420",
    "langs": "[{\"title\":\"English\",\"postId\":191894},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":224040}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47666\" class=\"pz-post-content\"> <br>\n<br>\n<span><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span><br>\n- 13 -</span></font><font color=\"blue\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n04 - 05 - 1431 هـ<br>\n18 - 04 - 2010 مـ<br>\n01:13 صباحاً<br>\nــــــــــــــ<br>\n<br>\n</font><font color=\"#800080\"><br>\n<u>لم يجعل الله بُرهان الصدق للداعي إلى الله هو القسم، بل البُرهان هو سُلطان العلم من الرحمن</u> ..<br>\n</font><font color=\"blue\"><br>\n<br>\n</font></font><font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  bennour\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=1420\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"15\" height=\"15\" viewbox=\"0 0 32 32\"><g fill=\"currentColor\"><path d=\"M8.754 23A.75.75 0 0 1 8 22.246l.037-7.293a.75.75 0 0 1 1.28-.526l1.917 1.916c.127.127.348.081.472-.049l.018-.018L19.31 8.69a1 1 0 0 1 1.414 0l1.586 1.586a1 1 0 0 1 0 1.414l-7.586 7.586a.771.771 0 0 1-.018.018c-.13.124-.176.345-.05.472l1.917 1.917a.75.75 0 0 1-.526 1.28L8.754 23Z\"></path><path d=\"M1 6a5 5 0 0 1 5-5h20a5 5 0 0 1 5 5v20a5 5 0 0 1-5 5H6a5 5 0 0 1-5-5V6Zm5-3a3 3 0 0 0-3 3v20a3 3 0 0 0 3 3h20a3 3 0 0 0 3-3V6a3 3 0 0 0-3-3H6Z\"></path></g></svg></a>\n</div>\r\n\t\t\t\t<font><font color=\"#000000\">الأخ ناصر طلبت منك تقديم شهادة على كلامك كما قدمت   أنا شهادة على كلامي ، ثم تجاوب مع الأسئلة المطروحة في آخر موضوعي عن   الصلاة ، وقد طرحت موضوعي عن الصلاة كموضوع ولكنه حذف فعليك بإرجاع نشره كي   يطلع عليه القراء ويحكموا على ما نقول.<br>\nــ قدم الشهادة المطلوبة على كلامك في شأن الصلاة <br>\nــ انشر موضوعي الذي أتكلم فيه عن الصلاة كموضوع مستقل وليس كرد من الردود<br>\nــ أجب عن الأسئلة المطروحة في الموضوع . والسلام عليكم .<br>\nعليك أن تتجاوب مع الموضوع ، فالموضوع الذي طرحته أنا في الصلاة يوجد فيه أسئلة في آخر</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من bennour\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=1420\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font><font color=\"blue\"><br>\n</font><font color=\"#0000cd\">ومن ثُمّ يردُ عليه الإمام ناصر مُحمد اليماني وأقول: بسم الله الرحمن   الرحيم، وأُصلي وأسلّم على جدّي مُحمد رسول الله صلى الله عليه وآله الطيبين   وسلم تسليماً، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\n<br>\nوسلامُ الله على أخي الكريم -عالِم من المذهب القُرآني- ورحمة الله وبركاته،   وسلامُ الله على كافة عباد الله المُسلمين، السلام علينا وعلى عباد الله   الصالحين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nفاتّقِ الله يا من جعلت سُلطان الفتوى في الدين هو القسم بالرحمن، بل البُرهان هو سُلطان العلم من مُحكم القرآن من الآيات البينات المُحكمات   هُنّ أم الكتاب فلا تكن من الجاهلين ولا تقُل على الله ما لا تعلم، ولو كان سُلطان الفتوى في الدين هو القسم لاستطاع شياطين البشر أن يضلّوا   المُسلمين أجمعين نظراً لأنّهم يحلفون بالله كذباً وهم يعلمون إنهم كاذبون   ويقولون على الله الكذب ويحرِّفون كلام الله من بعد ما عقلوه، بل ويحلفون لله   بين يديه كما كانوا يحلفون لعباده كذباً في الدنيا، وقال الله تعالى: </font><font color=\"#008000\">{سَيَحْلِفُونَ بِاللَّهِ لَكُمْ إِذَا   انقَلَبْتُمْ إِلَيْهِمْ لِتُعْرِضُوا عَنْهُمْ ۖ فَأَعْرِضُوا عَنْهُمْ ۖ   إِنَّهُمْ رِجْسٌ ۖ وَمَأْوَاهُمْ جَهَنَّمُ جَزَاءً بِمَا كَانُوا   يَكْسِبُونَ ﴿95﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{يَحْلِفُونَ لَكُمْ لِتَرْضَوْا عَنْهُمْ ۖ فَإِن   تَرْضَوْا عَنْهُمْ فَإِنَّ اللَّهَ لَا يَرْضَىٰ عَنِ الْقَوْمِ   الْفَاسِقِينَ ﴿96﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ تَوَلَّوْا قَوْمًا   غَضِبَ اللَّهُ عَلَيْهِم مَّا هُم مِّنكُمْ وَلَا مِنْهُمْ وَيَحْلِفُونَ   عَلَى الْكَذِبِ وَهُمْ يَعْلَمُونَ ﴿14﴾ أَعَدَّ اللَّهُ لَهُمْ  عَذَابًا  شَدِيدًا ۖ إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ ﴿15﴾  اتَّخَذُوا  أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَن سَبِيلِ اللَّهِ فَلَهُمْ  عَذَابٌ  مُّهِينٌ ﴿16﴾ لَّن تُغْنِيَ عَنْهُمْ أَمْوَالُهُمْ وَلَا  أَوْلَادُهُم  مِّنَ اللَّهِ شَيْئًا ۚ أُولَٰئِكَ أَصْحَابُ النَّارِ ۖ  هُمْ فِيهَا  خَالِدُونَ ﴿17﴾ يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا  فَيَحْلِفُونَ لَهُ  كَمَا يَحْلِفُونَ لَكُمْ ۖ وَيَحْسَبُونَ أَنَّهُمْ  عَلَىٰ شَيْءٍ ۚ أَلَا  إِنَّهُمْ هُمُ الْكَاذِبُونَ ﴿18﴾ اسْتَحْوَذَ  عَلَيْهِمُ الشَّيْطَانُ  فَأَنسَاهُمْ ذِكْرَ اللَّهِ ۚ أُولَٰئِكَ حِزْبُ  الشَّيْطَانِ ۚ أَلَا  إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ ﴿19﴾  إِنَّ الَّذِينَ  يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَٰئِكَ فِي  الْأَذَلِّينَ ﴿20﴾ كَتَبَ  اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي ۚ إِنَّ  اللَّهَ قَوِيٌّ عَزِيزٌ  ﴿21﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المجادلة].<br>\n<br>\nولكنّك يا أيّها العالم القُرآني قد جعلت الحُجّة وسُلطان العلم في الدين هو   القسم، ومن ثُمّ تجعل للشياطين الحُجّة أن يُضلّوا المُسلمين بالقسم الكذب وهم   يعلمون أنّهم يقسمون بالله كذباً! فلا تكن من الجاهلين لأنّهم ألدُّ أعداء   الله ويُريدون أن يُطفِئُوا نور الله، أفلا ترى حين يقسم لكم ناصر مُحمد   اليماني على الحقّ فإنّه مُباشرةً يُلقي إليكم بالفتوى الحقّ؟ فإنّ الله لم يجعل   الحُجّة في القسم بل في سُلطان العلم من ربّ العالمين. وذلك بُرهان الصدق   لعالِم الدين خُطباء منابر المُسلمين. وقال الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:111].<br>\n<br>\n<u>ولم يجعل الله بُرهان الصدق للداعي إلى الله هو القسم، بل البُرهان هو سُلطان العلم من الرحمن</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ ۖ هَٰذَا ذِكْرُ مَن   مَّعِيَ وَذِكْرُ مَن قَبْلِي ۗ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ   الْحَقَّ ۖ فَهُم مُّعْرِضُونَ ﴿24﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنْ عِندَكُم مِّن سُلْطَانٍ بِهَٰذَا ۚ   أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ ﴿68﴾ قُلْ إِنَّ الَّذِينَ   يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ ﴿69﴾ مَتَاعٌ فِي   الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُهُمْ ثُمَّ نُذِيقُهُمُ الْعَذَابَ   الشَّدِيدَ بِمَا كَانُوا يَكْفُرُونَ ﴿70﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس].<br>\n<br>\nولم يأمر الله المُسلمين أن يسألوا عن دينهم الذين يحلفون بالله إنهم صادقون وحسبهم بُرهان علمهم قسمهم، هيهات هيهات.. فما يُدريهم إنّهم قد   يحلفون بالله كذباً ليصُدوا عن سبيل الله بغير ما أنزل الله ثُمّ يشهدون   عليه بالقسم إنه الحقّ من ربهم، هيهات هيهات.. بل قال الله تعالى: </font><font color=\"#008000\">{فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ ﴿7﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\nويا معشر عُلماء المذهب القُرآني، إنّي أنا الإمام المهديّ ناصر مُحمد اليماني   لم يجعل الله سُلطان دعوتي إلى الله في الاسم ولا في رؤيا المنام بل في   العلم، فآتيكم بالبُرهان من مُحكم القُرآن كتاب الرحمن فاستنبط لكم   البُرهان من الآيات المُحكمات هُنّ أمّ الكتاب لا يزيغ عمَّا جاء فيهن من الحقّ إلّا من كان في قلبه زيغٌ عن الحقّ المُبين.<br>\n<br>\nويا معشر القُرآنيين، إني أنا الإمام المهديّ المُنتظَر الحقّ حقيقٌ لا أقول   على الله إلّا الحقّ وليس اجتهاداً مني بقول الظنّ الذي لا يُغني من الحقّ شيئاً وأعوذُ بالله أن أكون من الجاهلين..<br>\n<br>\nويا معشر القُرآنيين، اتّبعوني أهدِكم بالبيان الحقّ للقرآن المجيد إلى صراط   العزيز الحميد، وإنّما جعلني الله حَكماً بين المُختلفين في الدين فانطق   بالحقّ وأهدي بالقُرآن المجيد إلى صراط العزيز الحميد، وقال الله تعالى: </font><font color=\"#008000\">{وَكَذَٰلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِّنْ   أَمْرِنَا ۚ مَا كُنتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَٰكِن   جَعَلْنَاهُ نُورًا نَّهْدِي بِهِ مَن نَّشَاءُ مِنْ عِبَادِنَا ۚ   وَإِنَّكَ لَتَهْدِي إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ﴿52﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الشورى].<br>\n<br>\nوتصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَأَنْ أَتْلُوَ الْقُرْآنَ ۖ فَمَنِ اهْتَدَىٰ   فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ   الْمُنذِرِينَ ﴿92﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل].<br>\n<br>\nوتصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {تِلْكَ آيَاتُ الْقُرْآنِ وَكِتَابٍ مُّبِينٍ ﴿1﴾ هُدًى وَبُشْرَىٰ لِلْمُؤْمِنِينَ ﴿2﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النمل].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ هَٰذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء:9].<br>\n<br>\nبل القُرآن هو حُجّة الرحمن على رسوله وعلى المؤمنين. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿44﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الزخرف].<br>\n<br>\nولم يحفظه الله عبثاً سُبحانه؛ بل ليتّبع كتاب الله المحفوظ من التحريف المؤمَّنون به أنّه الحقّ من ربهم حتى لا تكون للناس حُجةً على ربِّهم  بعد تنزيل كتابٍ مُفصلٍ ومحفوظ من التحريف. وقال الله تعالى: </font><font color=\"#008000\">{وَهَٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ   فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ ﴿155﴾ أَن تَقُولُوا   إِنَّمَا أُنزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِن قَبْلِنَا وَإِن   كُنَّا عَن دِرَاسَتِهِمْ لَغَافِلِينَ ﴿156﴾ أَوْ تَقُولُوا لَوْ أَنَّا   أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ   جَاءَكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ ۚ فَمَنْ أَظْلَمُ   مِمَّن كَذَّبَ بِآيَاتِ اللَّهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ   يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ   ﴿157﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ ﴿11﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].<br>\n<br>\nولكن يا معشر القُرآنيين إنّما اتّباع الذّكر المحفوظ من التحريف ليس الكُفر   بسنة مُحمد رسول الله الحقّ؛ بل الاتّباع  للذّكر هو أن تكفروا بما يُخالف   لمُحكم كتاب الله سواءً يكون في السُّنة النبويّة أو في الإنجيل أو في   التوراة، ولم يجعل الله الإمام المهديّ مثل القُرآنيّين الذين يعرضون عن سُّنة   مُحمد رسول الله الحقّ التي لا تُزيد القُرآن إلّا بياناً وتفصيلاً للعالمين،   ولم يجعلني الله من أهل السّنة والجماعة الذين يعتصمون بالسُّنة النبويّة  دون أن يعرضوا الأحاديث النبويّة؛ هل تُخالف لمُحكم كتاب الله في شيءٍ؟ بل  اعتمدوا  على الثُّقات في الروايات ولم يتدبّروا الآيات البيّنات هُنّ أمّ الكتاب هل تعارض إحداهن أحد الأحاديث النبويّة؟ ذلك لأنّ الله قد أفتاهم في  مُحكم كتابه أنّ ما كان من الأحاديث النبويّة ليس من عند الله ورسوله فليتدبّروا القرآن  المحفوظ من التحريف فإن كان الحديث مُفترى من عند غير الله  فسوف يجدون بينه  وبين القرآن المحفوظ من التحريف اختلافاً كثيراً، ولم  يجعلني الله من  الشيعة الذين يعتصمون بالروايات عن آل البيت دونما يعرضوها  على مُحكم كتاب  الله هل تُعارضه في شيء.<br>\n<br>\nوإنّما الشيعة والسُّنة يتّبعون سُنّة الحقّ والباطل! ولا يتّبعون من القُرآن إلا   ما وافق لما لديهم وحين تأتي آيةٌ مُحكمةٌ تُخالف لما لديهم من الأحاديث   والروايات ومن ثُمّ يعرضون عنها ويقولون لا يعلم تأويله إلّا الله مهما   كانت مُحكمة فلن يتبعوها، أولئك قد جعلوا الأحاديث وروايات الباطل   المُفتريات هي المرجع للقرآن العظيم! فويلٌ لهم من عذاب يومٍ عقيم، ولم يجعلني الله من القُرآنيين الذين  يزعمون إنّهم معتصمون بالقُرآن وكفروا   بسنُّة البيان الحقّ ويقولون على الله ما لا يعلمون، ولم يجعلني الله من   المعذّبين الذين فرقوا دينهم شيعاً وكُلّ حزبٍ بما لديهم فرحون وخالفوا أمر   الله في مُحكم كتابه:</font><font color=\"#008000\"><font>{أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ} </font></font><font color=\"#0000cd\">صدق الله العظيم [الشورى:13].<br>\n <br>\nوأُبشرهم بعذابٌ عظيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا   وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَٰئِكَ   لَهُمْ عَذَابٌ عَظِيمٌ ﴿105﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\nفلستُ منكم جميعاً في شيءٍ، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَّسْتَ مِنْهُمْ فِي شَيْءٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:159].<br>\n<br>\nوأُعلن الكُفر المُطلق بالتعدّدية المذهبية في الدين التي تسبّبت في تفرق   المُسلمين حتى ذهبت ريحُهم كما هو حالهم اليوم أذلةً في الأرض وأصبح جهاد   صُنّاع القرار منهم هو الاستنكار لفساد  بني إسرائيل الآخر! فلا يأمرون   بمعروف ولا ينهون عن مُنكر، أفلا يعلم صُنّاع القرار الذين مكنهم الله في   الأرض إنّهم مسئولون عن الأمر بالمعروف والنهي عن المنكر يوم يقوم الناس لربّ العالمين؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الَّذِينَ إِن مَّكَّنَّاهُمْ فِي الْأَرْضِ   أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ   وَنَهَوْا عَنِ الْمُنكَرِ ۗ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ ﴿41﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الحج].<br>\n<br>\nولكن؛ أنا المهديّ المُنتظَر أقسمُ بالله الواحد القهار لئِن مَكّنَني ربّي في الأرض أن آمر بالمعروف وأنهى عن المُنكر بإذن الله ولا أخاف في الله لومة لائم ولا حاجة لي برضوان البشر جميعاً ولا حاجة لي برضوان من في السموات   والأرض؛ بل أعبدُ نعيم رضوان ربي الرحمن الذي لم تقدّروه حقّ قدره يا من   تعبدون رضوان عبيده، ومن لم يتّبع رضوان الله ويتمنى رضوان ربه وحُبه وقُربه   فهو ليس من حزب الله ومن كره رضوان الله فقد أحبط الله عمله، فكيف تهتمون برضوان عبيده من دونه؟ فمن ينجيكم من الرحمن؟ ولن تجدوا لكم من   دون الله وليَّاً ولا نصيراً حتى تعبدوا رضوان الله وفيه سرّ الحكمة من  خلقكم، أفلا تتقون؟<br>\n<br>\nويا معشر القُرآنيين، أشهدُ لله شهادة الحقّ اليقين المُصدقة بالبُرهان   المُبين من مُحكم القُرآن العظيم إنّ الصلوات المفروضات في بيوت الله خمس   صلوات، وإنّ النداء للصلوات المفروضات هو خمس مرات، وإنّ الحضور لمن يُصلي   بالمساجد هو ثلاث مرات، وإنّا لصادقون حقيقٌ لا أقول على الله إلّا الحق، وذلك لأنّ بعد إدبار السجود صلاة مفروضة على المؤمنين إلّا الصلاة الوسطى وِتراً لوحدها ولكنّ أكثركم يجهلون. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَاصْبِرْ عَلَىٰ مَا يَقُولُونَ وَسَبِّحْ   بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ الْغُرُوبِ ﴿39﴾   وَمِنَ اللَّيْلِ فَسَبِّحْهُ <u>وَأَدْبَارَ السُّجُودِ</u> ﴿40﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [ق].<br>\n<br>\nوإنما المقصود بقول الله تعالى: </font><font color=\"#008000\">{وَأَدْبَارَ السُّجُودِ} </font><font color=\"#0000cd\">هو قيام صلاة مفروضة على المؤمنين فلا يفترقان صلاة الظهر وصلاة العصر   سواء جمع تقديم أو جمع تأخير في السفر أو في الحضر، ولا يفترقان صلاة   المغرب والعشاء سواء جمع تقديم أو جمع تأخير في السفر أو في الحضر كما صلى   مُحمد رسول الله صلى الله عليه وآله وسلم في الحجّ، ولربما يودّ أن يقاطعني   أحد عُلماء الإخوان السّنة فيقول: \"إنّما تلك هي صلاة القصر في السفر. تصديقاً   لقول الله تعالى: </font><font color=\"#008000\">{وَإِذَا ضَرَبْتُمْ فِي الْأَرْضِ فَلَيْسَ   عَلَيْكُمْ جُنَاحٌ أَن تَقْصُرُوا مِنَ الصَّلَاةِ إِنْ خِفْتُمْ أَن   يَفْتِنَكُمُ الَّذِينَ كَفَرُوا ۚ إِنَّ الْكَافِرِينَ كَانُوا لَكُمْ   عَدُوًّا مُّبِينًا ﴿101﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء]\". ومن ثُمّ يردُ عليهم الإمام المهديّ المُنتظَر الحقّ من ربهم وأقول: إنّما   القصر هو في الركعات المفروضات في الصلوات من ركعتين إلى ركعة واحدة، ولها   شرط مُحكم في كتاب الله: </font><font color=\"#008000\">{إنْ خِفْتُمْ أَن يَفْتِنَكُمُ الَّذِينَ كَفَرُوا ۚ إِنَّ الْكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُّبِينًا}</font><font color=\"#0000cd\"> صدق الله العظيم، </font><font color=\"#008000\">{وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا يَمَسُّهُمُ الْعَذَابُ بِمَا كَانُوا يَفْسُقُونَ ﴿49﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{قُل لَّا أَتَّبِعُ أَهْوَاءَكُمْ ۙ قَدْ   ضَلَلْتُ إِذًا وَمَا أَنَا مِنَ الْمُهْتَدِينَ ﴿56﴾ قُلْ إِنِّي عَلَىٰ   بَيِّنَةٍ مِّن رَّبِّي وَكَذَّبْتُم بِهِ ۚ مَا عِندِي مَا   تَسْتَعْجِلُونَ بِهِ ۚ إِنِ الْحُكْمُ إِلَّا لِلَّهِ ۖ يَقُصُّ الْحَقَّ ۖ   وَهُوَ خَيْرُ الْفَاصِلِينَ ﴿57﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nولربما معشر القُرآنيين غرّهم الحضور إلى بيوت الله ثلاث مرات للذين يُصلّون   بالمساجد، فكُل شخص سوف يحضر ثلاث مرات لقضاء الصلوات ولكنّهم لا يعلمون إن  صلاة الظهر والعصر لا يفترقان، وصلاة المغرب والعشاء لا يفترقان،  ولهُنّ  أذانٌ واحد ولهُنّ إقامتين اثنتين، وكذلك الحضور للصلاة الوسطى، فأصبح الحضور لقضاء الصلوات المفروضات في بيوت الله <u>ثلاث مرات</u> لكُل من يصلّي بالمساجد، فالحضور لصلاة المغرب والعشاء وقضائهن واحدة تتلو الأخرى ولهُنّ نداء واحد   وإقامتين اثنتين، والحضور لصلاة الظُهر والعصر ولهُنّ نداء واحد وإقامتين، ولكُل جامع اثنين يقيمون الصلاة للمُسلمين فأحدهم ينادي لصلاة الظهر  ويصلي  بالمؤمنين ركعتين ظُهراً ومن بعد الانتهاء من السجود لصلاة الظهر  ومن ثُمّ  يقيم الصلاة لقضاء صلاة العصر جمع تقديم، وأما المُقيم الآخر  فيحضر لنداء  لصلاة العصر فيصلّي بالمؤمنين صلاة العصر ومن ثُمّ يقيم  الصلاة لأداء صلاة  الظُهر جمع تأخير.<br>\n<br>\nولكنّ النداء للصلوات هو خمس مرات، فمن أراد أن يُصلّي الظُهر والعصر جمع   تقديم فليحضر في نداء صلاة الظُهر، ومن كان مشغولاً بأمرٍ في عمله وأراد أن   يُصلّي الظُهر مع العصر جمع تأخير فله ذلك، يريدُ الله بكم اليسر ولا   يريدُ بكم العُسر. وأما الحضور الثالث فهو للصلاة الوسطى وسبق البُرهان المُبين للصلاة   الوسطى أنّها الفجر وفصلناه من الكتاب تفصيلاً.<br>\n <br>\nويا سُبحان ربي فلو يُلقي   إليكم الإمام المهديّ سؤالاً ونقول: فكم طول يومكم؟ لقلتم 24 ساعة، ولو قلنا لكم   فأين بدايته وأين نهايته؟ لقلتم يبدأ من غروب الشمس وتواريها وراء الحجاب   يبدأ اليوم بدخول ليلته. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قَالَ رَبِّ اجْعَل لِّي آيَةً ۚ قَالَ آيَتُكَ أَلَّا تُكَلِّمَ النَّاسَ ثَلَاثَ لَيَالٍ سَوِيًّا ﴿10﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [مريم].<br>\n<br>\nولو قلنا لكم وما المقصود بقول الله تعالى:</font><font color=\"#008000\"> {ثَلَاثَ لَيَالٍ سَوِيًّا}</font><font color=\"#0000cd\">؟ لقلتم يقصد ثلاثة أيام تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قَالَ رَبِّ اجْعَل لِّي آيَةً ۖ قَالَ آيَتُكَ أَلَّا تُكَلِّمَ النَّاسَ ثَلَاثَةَ أَيَّامٍ إِلَّا رَمْزًا}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:41]. ومن ثُمّ يقول لكم الإمام المهديّ: إذاً يا قوم  فبما إن بداية الأيام يبدأ   حساب ميقاتها من تواري الشمس وراء الحجاب إذاً الصلاة الأولى هي <u>صلاة المغرب</u> ومن ثُمّ <u>العشاء</u> و <u>الفجر</u> و <u>الظُهر</u> و <u>العصر</u>. وتبيّن لكم الحقّ إنّ الصلاة الوسطى هي <u>صلاة الفجر</u>. أفلا تتفكرون! فانظروا إليها تجدوها حقاً الصلاة الوسطى:<br>\n<br>\n1 - المغرب.<br>\n  2 - العشاء.<br>\n  </font><font color=\"#cc0000\"><font>3 - الفجر.</font></font><font color=\"#0000cd\"><br>\n  4 - الظُهر.<br>\n  5 - العصر. <br>\n<br>\nفكيف السبيل معاكم يا أُمّة الإسلام؟ فلمَ تعرضون عن دعوة الإمام الحقّ من ربكم؟ فلمَ لا تصدقوني فتتّبعوني لأهديكم بالبيان الحقّ للقُرآن إلى صراط   العزيز الحميد؟ ولربما يودّ أن يقاطعني أحد الذين يقولون على الله ما لا يعلمون: \"إنك مُبتدعٌ، فكيف نُصدقك وأنت تدعونا عبر الشبكة العنكبوتية العالميّة؟ فهذه بدعة فلم يفعلها محمد رسول الله صلى الله عليه وآله وسلم\". ومن ثُمّ يردُ عليكم الإمام الحقّ من ربكم وأقول: يا قوم</font><font color=\"#cc0000\"> <u>إنّما البدعة هي في الدين أن تقولوا ما لم يقُله لكم الله ولا رسوله، وأما الإنترنت إنّما هي وسيلة تبليغ</u>،</font><font color=\"#0000cd\"> أفلا تعقلون! فما لكم لا تتفكّرون؟ أليست الإنترنت نعمةٌ من الله كُبرى؟ فلن أستطيع أن أجمعكم للحوار في طاولةٍ واحدةٍ إلّا في طاولة الإنترنت العالميّة، فما لكم لا تجيبون داعي الحقّ من ربكم؟ فإما أن تذودوا عن حياض الدين حتى لا يُضل ناصر مُحمد اليماني المُسلمين إن كان على ضلالٍ مُبين، أو يتبيّن لكم أنّ ناصر مُحمد اليماني يدعو إلى الحقّ ويهدي إلى صراط  مُستقيم.<br>\n<br>\nويا أيها الحُسين بن عُمر وجميع أعضاء إدارة طاولة الحوار،  فما بالي أرى الرجل يقول أنّه تمّ حذف موضوعه؟ فلا تجعلوا للناس علينا الحُجّة! فمهما كان   مُخالفاً لأمرنا فنحن نتقبّله ضيفاً كريماً مُكرماً في موقعنا للحوار العالمي،   وذلك لأنّ موقع المهديّ المُنتظَر هو الموقع الحُر لكافة المُسلمين والكُفار   للحوار، ويجب أن يتميّز بميزة فريدة وحيدة من بين كافة مواقع عُلماء   المُسلمين والنصارى واليهود، فأهلاً وسهلاً بكافة البشر في موقع المهديّ المُنتظَر للحوار مع المُسلم والكافر، بل نُرحب حتى بالشيطان الرجيم إبليس   للحوار في طاولة الحوار العالميّة للمهديّ المُنتظر، فلم نحظر أحداً عن الحوار   مُسلمكم والكافر، فإذا اضطررنا لحظر أحد فلن نحظره إلّا بعد أن نُقيم   عليه الحُجّة بالحقّ، وإنّ بعث المهديّ المُنتظَر هو نبأٌ عظيم لكافة البشر ومن الأحداث العُظمى في   الكتاب.<br>\n<br>\n ويا معشر المُسلمين إنّه لم يتسنَّ لنا دعوة الناس إلى اتّباع كتاب   الله القُرآن العظيم نظراً لأنّكم أول من كفر وأعرض عن دعوة الإمام ناصر   مُحمد اليماني إلى اتّباع ذكركم، أفلا تعقلون؟ فكيف تكونوا أول كافر بدعوة   الاحتكام إلى كتاب الله القُرآن العظيم وإتّباعه، فهل أنتم مُسلمون؟ وقال   الله تعالى: </font><font color=\"#008000\">{وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ ﴿81﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل].<br>\n<br>\nوقال الله تعالى:</font><font color=\"#008000\"> {إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا   دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَن يَقُولُوا   سَمِعْنَا وَأَطَعْنَا ۚ وَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ ﴿51﴾ وَمَن   يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَٰئِكَ   هُمُ الْفَائِزُونَ ﴿52﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النور].<br>\n<br>\nويا قوم، والله الذي لا إله غيره إن من أطاعني فقد أطاع الله ورسوله ومن   عصاني فقد عصى الله ورسوله، وإنما أحدِّثكم بما بُعث الله به مُحمد رسول الله   -صلى الله عليه وآله وسلم- ولم نأتِكم بكتابٍ جديد بل نهديكم بالقُرآن المجيد   إلى صراط العزيز الحميد وأذَّكر بالقُرآن من يخافُ وعيد وأنذركم ببأسٍ   من الله شديد، فقد اقترب اليوم العقيم وأنتم مُعرضون عن الداعي إلى الصراط   المُستقيم، فبأي حديثٍ تريدوني أحاجُّكم به من بعد حديث الله في مُحكم  كتابه  المحفوظ من التحريف؟ أفلا تتذكرون؟ فتذكروا قول الله تعالى: </font><font color=\"#008000\">{فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ ﴿6﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الجاثية].<br>\n<br>\nوأزفُّ في آخر بياني هذا، ابتسامة جدّي مُحمد رسول الله   صلى الله عليه وآله وسلم بما علّمه ربّه من رجل وزوجته ومن ذُريّتهم  يتنافسون  إلى ربهم أيهم أحبّ وأقرب؟ فتبسم جدّي مُحمد رسول الله صلى الله  عليه وآله  وسلم من غيرتهم على ربِّهم من بعضهم بعضاً، فهم يعلمون بما في  أنفسهم، وقال  مُحمد رسول الله صلى الله عليه وآله وسلم: <br>\n</font><font color=\"#800000\">[أولئك من رُفقاء مُحمد رسول الله والمهدي المُنتظر عند مليكٍ مُقتدر].<br>\n</font><font color=\"#0000cd\">انتهى.<br>\n<br>\nوهم أدرى بما يفعلون، فما يدريني بما في أنفسهم وإنّما نقلتُ إليكم مضمون الرؤيا الحقّ ولا أدري عن الحكمة من إعلانها في هذا البيان العام، ولعل في ذلك خيرٌ كثيرٌ للمؤمنين..<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nوسلامُ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأخوكم؛ الإمام المهدي ناصر مُحمد اليماني.<br>\n______________</font><font color=\"blue\"><br>\n</font></font>\n</div></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_2.html#post_47666",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

