var RAW_JSON={
    "postid": 5242,
    "threadid": 1850,
    "postcount": 2,
    "title": "{سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنفُسِهِمْ حَتَّىٰ يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ} صدق الله العظيم ..\n",
    "higri": "24-04-1429",
    "meladi": "01-05-2008",
    "time": "09:42 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269552000",
    "langs": "[{\"title\":\"English\",\"postId\":280489},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":223342},{\"title\":\"Espa\\u00f1ol\",\"postId\":481788}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5242\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n24 - 04 -1429 هـ<br>\n01 - 05 - 2008 مـ<br>\n09:42 مساءً<br>\nــــــــــــــــــــ<br>\n</font><br>\n<br>\n<font color=\"#800080\">{سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنفُسِهِمْ حَتَّىٰ يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ}<br>\nصدق الله العظيم ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين وآله الطاهرين وعلى التابعين للحقِّ إلى يوم الدين، وبعد..<br>\nأخي يوسف، عليك أن تعلم بأنّ جميع المذاهب الإسلاميّة لا تختلف في عقيدة المجيء للمهديّ المنتظَر إلا من كان يُنكر سُنّة محمد رسول الله الحقّ فضلَّ ضلالاً بعيداً، وأنا المهديّ المنتظَر الحقّ لا أنكر سنّة محمد رسول الله - صلّى الله عليه وآله وسلّم - إلا ما جاء مخالفاً منها للآيات المحكمات في القرآن العظيم وذلك لأنّ سُنّة محمد رسول الله - صلّى الله عليه وآله وسلّم - هي كذلك من عند الله كما القرآن من عند الله وجاءت لتزيد القرآن بياناً وتوضيحاً ولا ينبغي للبيان أن يخالف لآيات الكتاب المحكمات الواضحات؛ بل تزيد الآيات المُبهمة بياناً وتوضيحاً، كمثال قول الله تعالى: <font color=\"#008000\">{سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنفُسِهِمْ حَتَّىٰ يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ}</font> صدق الله العظيم [فصّلت:53].<br>\n<br>\nوذلك وعدٌ من ربّ العالمين بأن يبعث للعالمين في عصر ثورة البشر العلميّة المهديّ لكي يريهم حقائق لآيات في القرآن العظيم بالعلم والمنطق على الواقع الحقيقي، ولكن لا يعقل كثيراً منها إلا علماء تلك المجالات سواء في الفلك والكون أو الطب أو النبات أو غير ذلك على مختلف مجالاتهم العلميّة، ولن يفقه كثير من بيان القرآن في آياته العلميّة غير العلماء في تلك المجالات تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَكَذَٰلِكَ نُصَرِّفُ الْآيَاتِ وَلِيَقُولُوا دَرَسْتَ وَلِنُبَيِّنَهُ لِقَوْمٍ يَعْلَمُونَ ﴿١٠٥﴾}</font> صدق الله العظيم [الأنعام].<br>\n<br>\nوذلك لأنّ علماء الأمّة سيرون البيان الحقّ للقرآن في التطبيق العملي لمختلف مجالاتهم العلميّة تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَقُلِ الْحَمْدُ لِلَّـهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ ﴿٩٣﴾}</font> صدق الله العظيم [النمل].<br>\n<br>\nحتى يتبيّن لهم أنّه الحقّ بالعلم والمنطق، ولكنّه لا يفقه كثيراً من الآيات العلميّة للقرآن العظيم فيرَونها حقّاً بالعلم والمنطق إلا العلماءُ المتخصِّصون في تلك المجالات من الذين أوتوا العلم في ذلك المجال فيجدون البيان بالعلم والمنطق أنّ القرآن هو الحقّ من ربّهم تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنزِلَ إِلَيْكَ مِن رَّبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ ﴿٦﴾}</font> صدق الله العظيم [سبأ].<br>\n<br>\nومن ثم يؤمنون بقناعة تامّة ويعلمون علم اليقين أنّ القرآن تلقّاه النَّبيّ الأمّيّ من لدُن حكيمٍ عليمٍ لأنّه تبيّن لهم أنّه الحقّ من ربّهم بالعلم والمنطق على الواقع الحقيقي تصديقاً لقول الله تعالى: <font color=\"#008000\">{سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنفُسِهِمْ حَتَّىٰ يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ}</font> صدق الله العظيم [فصّلت:53].<br>\n<br>\nوأما المُكلّف بذلك فهو رجُلٌ صالحٌ من أمَّة محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - يؤتيه الله علم الكتاب كُلّه حتى يتمكّن من بيان جميع أسراره الخفيّة للعالمين ليكون شاهداً بالحقّ من بعد رسول الله - صلّى الله عليه وآله وسلّم - تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَيَقُولُ الَّذِينَ كَفَرُوا لَسْتَ مُرْسَلًا ۚ قُلْ كَفَىٰ بِاللَّـهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ <u>وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ</u> ﴿٤٣﴾}</font> صدق الله العظيم [الرعد].<br>\n<br>\nومن ثم جاءت الأحاديث السُّنيّة لتبيّن المُكلّف بذلك البيان العلميّ والمنطقيّ على الواقع الحقيقي ليهدي الناس بالقرآن إلى صراط العزيز الحميد فيُجادلهم بالعلم والمنطق ولو بيّنها محمد رسول الله في ذلك العصر لما زادهم إلا كفراً؛ بل كثيرٌ من آيات القرآن لو بيّنها محمد رسول الله لصحابته لساءتهم وأدخلت الريبة في قلوبهم ومن ثم يصبحون بها كافرين لأنّهم لا يعلمون بذلك بالعلم والمنطق على الواقع الحقيقي، ولذلك عفى الله رسوله من بيانها حتى لا تسوءهم فتحزنهم بعد أن كانوا موقنين، وكذلك سأل الأنبياءَ من قبل أقوامُهم عن تلك الآيات العلميّة ومن ثم أصبحوا بها كافرين وهم قد كانوا مؤمنين، وتلك الحكمة من عدم السؤال تصديقاً لقول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَسْأَلُوا عَنْ أَشْيَاءَ إِن تُبْدَ لَكُمْ تَسُؤْكُمْ وَإِن تَسْأَلُوا عَنْهَا حِينَ يُنَزَّلُ الْقُرْآنُ تُبْدَ لَكُمْ عَفَا اللَّـهُ عَنْهَا ۗ وَاللَّـهُ غَفُورٌ حَلِيمٌ ﴿١٠١﴾ قَدْ سَأَلَهَا قَوْمٌ مِّن قَبْلِكُمْ ثُمَّ أَصْبَحُوا بِهَا كَافِرِينَ ﴿١٠٢﴾}</font> صدق الله العظيم [المائدة].<br>\n<br>\nوتلك هي حقائق الكتاب العلميّة، وعلى سبيل المثال لو سألوا حين نزل قوله تعالى: <font color=\"#008000\">{وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّـهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ}</font> صدق الله العظيم [النمل:88]، وهذه الآية من آيات التصنيع الكوني للصانع الحكيم الذي أتقن صُنعه بدقّةٍ متناهيةٍ في حركة الأرض لكي يولج الليل في النهار يطلبه حثيثاً، ولو سألَ المؤمنون عن التأويل لتلك الآية ومن ثم يبيّنها لهم محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - فيقول: \"إنّما الجبال على الأرض، ونحسب الأرض والجبال جامدةً لا تتحرّك؛ وهي تجري مع الأرض والشجر والبشر أسرع من انطلاقة الصقر من سفح جبل لالتقاط فريسته\". ومن ثم يقولون: \"وكيف ذلك ونحن لا نشعر بأنّها تتحرك شيئاً!\" ومن ثم بدلَ أن تزيدهم إيماناً سيتسبّب سؤالهم وبيانه في الشك والرّيب في الحقّ وقد كانوا موقنين، فيسوءهم الجواب للبيان الحقّ للكتاب، ولذلك عفى الله رسوله من بيانها نظراً لأنّهم لا يحيطون ببيان ذلك في علومهم، ولذلك قال الله تعالى: <font color=\"#008000\">{وَكَذَٰلِكَ نُصَرِّفُ الْآيَاتِ وَلِيَقُولُوا دَرَسْتَ وَلِنُبَيِّنَهُ <u>لِقَوْمٍ يَعْلَمُونَ</u> ﴿١٠٥﴾}</font> صدق الله العظيم [الأنعام]، وهؤلاء القوم هم علماء الأمّة في عصر الحوار والظهور للمهديّ المنتظَر الحق؛ الإمام ناصر محمد اليماني.<br>\n<br>\nويا يوسف، أنا المهديّ المنتظَر الحقّ أوّجه إليك نصيحةَ حقٍّ فلا يزيدك البيان الحقّ شكّاً في الحقّ وذلك وسوسة شيطانٍ رجيمٍ يريد أن يُحزنك، وليس معنى البرهان من القرآن بأنّ المنافقين افتروا في سُنّة محمد رسول الله ما ليس فيها بأن تظّن أنّه كذلك المهديّ المنتظَر فرية من افتراءاتهم، وإنّك لمن الخاطئين. ولكنّي وضّحت وفصّلت تفصيلاً بأنّ ما كان افتراءً في السُّنّة المحمديّة فإنّكم سوف تجدون بينه وبين القرآن اختلافاً كثيراً، وعليك أن تعلم علم اليقين بأنّ السُّنّة المحمديّة لم يضِع منها شيء؛ بل موجودةٌ كما نطق بها محمدٌ رسول الله صلّى عليه وآله وسلّم، وإنّما جاءنا معها أحاديثٌ مدسوسة فتجدونها مُخالفةً لسُنّة محمدٍ رسول الله الحقّ، وكذلك مخالفةً للآيات المحكمات في القرآن العظيم.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\nالمفتي بالحقّ الإمام ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1850.html#post_5242",
    "thread_title": "الردّ على يوسف: أكثر الناس لا يعلمون أنّ شياطين الإنس والجنّ هم المفسدون ومن وراء كثيرٍ من التفجيرات الإرهابيّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4480",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5242",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6011",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4480": 1,
        "5242": 2,
        "6011": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

