var RAW_JSON={
    "postid": 151194,
    "threadid": 18850,
    "postcount": 1,
    "title": "الفتوى الحقّ من الإمام المهديّ المنتظَر عن نذر الصيام ..\n",
    "higri": "18-رمضان-1435",
    "meladi": "15-07-2014",
    "time": "01:14 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1405426920",
    "langs": "[{\"title\":\"English\",\"postId\":151210},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":151284}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_151194\">\n<div style=\"text-align: center;\"><font color=\"#000000\"><span><span><font><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><a href=\"https://nasser-alyamani.org/showthread.php?p=151180\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيـــان ]</font></a></font></font></font><br>\n</font></span></span></font></div>\n<span><font><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000080\"><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=151180\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=151180</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n18 - رمضان - 1435 هـ<br>\n15 - 07 - 2014 مـ<br>\n01:14  مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n<font color=\"#800080\"><u>الفتوى الحقّ من الإمام المهديّ المنتظَر عن نذر الصيام</u> ..</font><br>\n<br>\n <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#8b4513\"><font><font color=\"#222222\"><span><span><div style=\"text-align: center;\">\n<font color=\"#800000\">ســــؤال: </font><br>\n<font color=\"#800000\"><span>إمامي الغالي الحبيب ، </span>شكرا لك حبيبي في الله فكم كنا في ضلال مبين فجعل الله لنا نورا من بيانك الحق للقران </font>\n</div></span></span></font></font></font><font color=\"#800000\"><font><span><div style=\"text-align: center;\">طلب فتوى خارج هذا الموضوع ولكنني احببت ان يكون في نفس تلك الصفحة المباركة <br>\nطلبت مني فتوى إمرأة قالت انها عندما سألت إبنها الطالب في الثانوية العامة كم ستتحصل من مجموع فأخبرها برقم معين فلم يعجبها وقالت في نفسها اصوم اثنين وخميس ان حصل إبني على مجموع ... يدخله كلية طب<br>\nوبالفعل نفذت النذر خلال سبع سنوات الطب غير انها لم تستطيع اكمال النذر باقي الحياة <br>\nفبماذا تكفر عن هذا النذر؟ الشيوخ افتوها بإطعام 10 مساكين<br>\nملاحظة هي لم تتلفظ يالنذر بل اسرته في نفسها والقي في روعها انها ستصوم الاثنين والخميس طيلة عمرها <br>\nفماهي كفارة عدم اكمال هذا النذر ؟</div></span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n\n</div></font></font></font></font></span></font></font></span><font color=\"#0000cd\"><span><div style=\"text-align: center;\">\n<span><font>بسم الله الرحمن الرحيم، سلام الله عليكم ورحمته وبركاته..<br>\nويا حبيبي في الله الأوّاب المنيب الكريم المكرّم والمحترم، إنّ سؤالك هذا خروجٌ عن الموضوع برمَّته بغير قصدٍ منك فلا تفعل ذلك مرةً أخرى حبيبي في الله، فلو أنّك وضعته بصفحةٍ جديدةٍ في قسم الأسئلة، وعلى كل حالٍ تكريماً لك سوف نجيب في هذه الصفحة.<br>\n<br>\n<u>فبالنسبة لِسُنَنِ نذر الصيام في الكتاب هي ثلاثة أيامٍ لا غير</u>، فقد كفَّتْ المرأةُ ووفتْ. وأما نذر الصيام طيلة العمر كلّ خميسٍ وإثنين فليست ملزمةً بالوفاء بأكثر من ثلاثة أيّامٍ تطبيقاً لسُنن نذر الصيام، كنذر أبتي الإمام علي بن أبي طالب وزوجته فاطمة بنت محمدٍ صلّى الله عليهم وآلهم وأسلّم تسليماً، فأوفوا بنذر الصيام ثلاثة أيامٍ وأطعموا ثلاثة مساكين؛ مسكيناً ويتيماً وأسيراً لوجه الله مع الوفاء بالنّذر قربةً إلى ربّهم.<br>\n<br>\nفقل لهذه المرأة أنّه لا يكلف الله نفساً إلا وسعها، وعليه فلن يحاسبها على عدم الوفاء بنذر الصيام طيلة العمر لكون نذر الصيام في الكتاب هو ثلاثة أيامٍ، وحتى وإنْ كان لا يطيق الوفاء بنذر صيام ثلاثة أيامٍ فليطعم عن كلّ يومٍ مسكيناً فيعطيه ما يكفيه لقوت يومه أو فطور صومه، وذلك أحبُّ عند الله من صيام النّذر، <u>وإنّما نذر الصيام هو في حالة عدم القدرة على الإنفاق لكون نذر النّفقة هو أحبّ عند الله</u>.<br>\n<br>\nوعلى كل حالٍ فأبلغ المرأة أنّ صيام الإثنين والخميس طيلة سبع سنوات هو أكبر من الأحكام الجزائيّة بكثيرٍ، ومن أكبر الأحكام الجزائيّة للقاتل خطأً بغير تعمدٍ هو ديّة مسلَّمَةٌ إلى أهله وصيام شهرين متتابعين، وهذه المرأة صامت أشهراً كثيرةً، فلو جمعنا صيامها كل يوم إثنين وخميس لمدة سبع سنواتٍ من ثمانية أيامٍ لوجدناها تصوم ما لا يقل عن ثمانية أيام في كل شهرٍ؛ إذاً صيامها في السَّنة بما يعادل ثلاثة أشهرٍ إلا قليلا، إذاً فهي صائمة سنةً كاملةً وفوقها ثمانية أشهرٍ تقريباً! فكيف سنة وثمانية أشهرٍ صيام لا تجزي عن صيام النذر؟ فلا حرج عليها ولا تثريب من إطعام عشرة مساكين إلا أن تشاء أكثر قربة إلى ربّها، وأما النّذر فقد وفّت وكفت فلن يحاسبها الله على صيام العمر. تصديقا لقول الله تعالى: <font color=\"#008000\"><span>{لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا} </span></font>صدق الله العظيم [البقرة:286].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></span><span><font><br>\n</font></span>\n</div></span></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18850.html#post_151194",
    "thread_title": "الفتوى الحقّ من الإمام المهديّ المنتظَر عن نذر الصيام ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "151194",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "151194": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

