var RAW_JSON={
    "postid": 154702,
    "threadid": 19166,
    "postcount": 2,
    "title": "الردّ الثاني إلى من يسمّي نفسة ( لا للطائفية ) ويدعو إلى طائفةِ مذْهَبِة..\n",
    "higri": "17-شوال-1435",
    "meladi": "13-08-2014",
    "time": "09:41 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1407968640",
    "langs": "[{\"title\":\"English\",\"postId\":154843},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":154898}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_154702\"><font><span><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><span>- 2 -</span></font><font color=\"#000080\"><font color=\"#417394\"><span><br>\n</span></font></font><font color=\"#417394\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=154662\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيـــان ]</font></a></span></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=154662\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=154662</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n17 - شوال - 1435 هـ<br>\n13 - 08 - 2014 مـ<br>\n09:41 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><br>\n<br>\n<font color=\"#800080\"><u>الردّ الثاني إلى من يسمّي نفسة ( لا للطائفية ) ويدعو إلى طائفةِ مذْهَبِة</u> ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أولهم إلى خاتمهم محمد رسول الله وآلهم الطيّبين وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين ..<br>\n<br>\nويا رجل، فمن وضع نفسه في شبهةٍ فلا يلومنّ إلا نفسه، وعلى كل حالٍ لو يتّبع الحقّ أهواءكم ولو فقط في قراءة حرفين اثنين إذاً لاخْتل بيان القرآن برُمّته وكذلك بيان عدد أحرف اللغة العربيّة برمّتها. ويا رجل، لا تمنع الأنصار من الردود عليك فلن يردوا عليك من عند أنفسهم؛ بل سوف يجلبون لك بياناتٍ فيها الإجابة لنقاطٍ ممّا تريد فهمه فتزيدك علماً فيما لا تحيط به علماً إن كنت حقّاً شغوفاً لطلب المزيد من العلم، ولكنّ البيان الحقّ للقرآن حتماً سوف يكون عليك عمًى لكونك لم تأتِ باحثاً عن الحقّ بل كما تقول إنّك جئت لفضح ناصر محمد اليماني برغم أنّك لست ملماً بكثيرٍ من بيانات الإمام ناصر محمد اليماني وذلك لكوني سبق وأفتيتُ أنّ محمداً رسول الله -صلّى الله عليه وآله وسلّم- لا ينطق عن الهوى وهذا فقط في دين الله أمّا فيما دون ذلك فيخطئ ويصيب كمثل البشر، كمثال حين غضب من أحد زوجاته بسببٍ ما فحرّم على نفسه وأقسم أنّه لن يباتَ عندها عدّة ليالي، ولكنّ الله يعلم بما في نفس نبيّه بأنّه لم يكن ليغضبه ذلك السّبب برغم عدم صحّته إلى حدّ أنّه يحرِّم زوجته على نفسه بأنْ يبات عندها تلك الليلة أو عدّة ليالٍ؛ بل يريد بذلك أن يُرضيَ زوجاته الأخريات، ولذلك نزل قول الله تعالى: <font color=\"#006400\">{يَا أَيُّهَا النَّبِيُّ لِمَ تُحَرِّمُ مَا أَحَلَّ اللَّهُ لَكَ ۖ تَبْتَغِي مَرْضَاتَ أَزْوَاجِكَ ۚ وَاللَّهُ غَفُورٌ رَحِيمٌ}</font> صدق الله العظيم [ التحريم:1].<br>\n<br>\n<font color=\"#cc0000\">ويتبيّن لنا أنّ محمداً رسول الله -صلّى الله عليه وآله وسلّم- لا ينطق عن الهوى وهذا فقط في دين الله أما في تصرفاته فيخطئ ويصيب كمثل البشر.<br>\n<br>\n</font>ويا حبيبي في الله يبدو لي أنّك قرآنيّ تريد أن تُنكر سُنة محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- الحقّ والباطل المفتراة عن النّبيّ، وهذا خطأ كبيرٌ حبيبي في الله؛ بل عليك أنْ تُنكر فقط ما خالف من أحاديث السُّنة لمحكم القرآن العظيم لكون ذلك هو النّاموس لكشف الأحاديث المكذوبة عن النّبي لكون الأحاديث النبويّة من عند الله كما القرآن من عند الله وإنّما لم يعدنا الله بحفظ الأحاديث النبويّة من التحريف والتزييف. ولذلك قال الله تعالى: <font color=\"#006400\">{مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ ۖ وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا (80) وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ ۚ وَكَفَىٰ بِاللَّهِ وَكِيلًا (81) أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا (82) وَإِذَا جَاءَهُمْ أَمْرٌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ ۖ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ ۗ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا (83)} </font>صدق الله العظيم [النساء].<br>\n<br>\nوهنا يخاطب الله طائفتين وهما المؤمنون بشكلٍ عامٍ في عصر النّبي، وهم الذين قالوا نشهد أنّ لا إله إلا الله ونشهد أنّ محمداً رسول الله بشكل عام سواء المؤمنون الحقّ ظاهراً وباطناً أو المنافقون الذين يُظهرون الإيمان ويُبطنون الكفر والمكر للصدّ عن اتِّباع الذكر بأحاديث مخالفةٍ لمحكم الذكر، ولذلك وضع الله قاعدةً لكشف الأحاديث المكذوبة عن النّبي فأمر علماء الأمّة المختلفين فيها أن يقوموا بعرضها على محكم القرآن العظيم، وعلَّمَكم أنّ الحديث المفترى عن النّبي ستجدون بينه وبين محكم القرآن اختلافاً كثيراً أي عكسه تماماً، وأمّا الأحاديث الحقّ فلن تزيد القرآن إلا شرحاً وبياناً كما وضّحت لك الآية وحديثُ البَيِّنةُ على من ادّعى واليمين على من أنكر، ولم تفهم المقصود.<br>\n<br>\nويا حبيبي في الله، إليك نصيحتي لوجه الله أن تكثر من تدبّر بيانات الإمام ناصر محمد اليماني حتى تكون ملمّاً بها فمن ثم تقرّ بالحقّ أو تنكر وتأتي بالبديل الأفضل، ويا رجل أقسم بالله العظيم لا تستطيعون أن تأتوا ببيانٍ للقرآن هو أهدى من بيان الإمام المهديّ ناصر محمد اليماني.<br>\n<br>\nويا حبيبي في الله، إنّ القرآن أُنزل فيه آياتٌ محكماتٌ ومتشابهاتٌ، وتنقسم الآيات المحكمات إلى آياتٍ بيِّناتٍ وآياتٍ مُبَيِّناتٍ لنقاطٍ في الآيات المحكمات، ولذلك قال الله تعالى: <font color=\"#006400\">{وَلَقَدْ أَنزَلْنَا إِلَيْكُمْ آيَاتٍ مُّبَيِّنَاتٍ}</font> صدق الله العظيم [النور:34]، كونها آياتٌ مبيِّناتٌ لبعض نقاط آيات محكماتٍ فتزيده تفصيلاً. تصديقاً لقول الله تعالى: <font color=\"#006400\">{الَر كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِن لَّدُنْ حَكِيمٍ خَبِيرٍ (1) أَلاَّ تَعْبُدُواْ إِلاَّ اللّهَ إِنَّنِي لَكُم مِّنْهُ نَذِيرٌ وَبَشِيرٌ (2)}</font> صدق الله العظيم [هود].<br>\n<br>\nويا رجل أقسم بالله العظيم إنّ أحاديث السُّنة النّبويّة هي من عند الله كما القرآن من عند الله وقد تَنَزَّلت لتبيان بعض آيات القرآن العظيم، ولذلك قال الله تعالى: <font color=\"#006400\">{وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ}</font> صدق الله العظيم [النحل:44].<br>\n<br>\n<u>أي يُبيّن الله بالأحاديث النّبويّة بعض ما أَنزل الله إليهم، وآياتٍ أخرى في ذات القرآن تبيِّن آياتٍ أخرى في القرآن لكون القرآن يُبين بالقرآن وتُبَيِّنه السّنةُ النُبويةُ.</u> ولكن الحديث الباطل المفترى حتماً يأتي مخالفاً لمحكم القرآن العظيم ومخالفاً للأحاديث الحقّ. وضربنا على ذلك أمثالاً كثيرةً نترك للأنصار الفرصة أن يجادلوك بها بالحقّ لكون لنا حكمة بالغة في ذلك؛ لتتشبَّع عقولُ أنصاري فنجعل عقولهم مفعمةً بفهم البيان الحقّ للقرآن لكونهم ينفِرون إلى تدبّر البيانات ليجدوا ما يلجموك به وهنا يترسخ البيان الحقّ للقرآن في عقولهم، وسوف يأتي يومٌ يجد العالمين أنّ أنصار الإمام ناصر محمد اليماني صاروا من الراسخين في علم الكتاب، ولذلك لا يحقّ لك منعهم، ولو لم تقرأ ردودهم فهذا شأنك، وإذا لم يقيموا عليك الحجّة فسوف يحضر قسورة فيلجمك بالحقّ إلجاماً، وليس ذلك التشبيه غروراً منّي ولكن ذلك التشبيه من الله للذي يدعو للاحتكام إلى كتاب الله القرآن العظيم سواء النّبي أو أتباعه . تصديقاً لقول الله تعالى: <font color=\"#006400\">{فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ ( 49 ) كَأَنَّهُمْ حُمُرٌ مُسْتَنْفِرَةٌ ( 50 ) <u>فَرَّتْ مِنْ قَسْوَرَةٍ</u> ( 51 ) بَلْ يُرِيدُ كُلُّ امْرِئٍ مِنْهُمْ أَنْ يُؤْتَى صُحُفًا مُنَشَّرَةً ( 52 ) كَلا بَلْ لا يَخَافُونَ الآخِرَةَ ( 53 ) كَلا إِنَّهُ تَذْكِرَةٌ ( 54 ) فَمَنْ شَاءَ ذَكَرَهُ ( 55 ) وَمَا يَذْكُرُونَ إِلا أَنْ يَشَاءَ اللَّهُ هُوَ أَهْلُ التَّقْوَى وَأَهْلُ الْمَغْفِرَةِ ( 56 )}</font> صدق الله العظيم [المُدثر].<br>\n<br>\nويا حبيبي في الله، إنّني الإمام المهديّ ناصر محمد اليماني أدعو كافة علماء المسلمين والنّصارى واليهود لنحكم بينهم فيما كانوا فيه يختلفون وحصرياً من القرآن العظيم برغم أنّني لست قرآنيّاً، ولكن لكون القرآن العربي المُبين محفوظٌ من التحريف والتزييف كما سوف نثبت ذلك ونفصّله تفصيلاً حتى يصبح القرآن سهل الفهم لأقلّ المؤمنين فهماً، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nوبرغم أنّني مشغولٌ غصب عنّي بما لم تحِط به علماً ولكنّني أحاول أن أقيم لك وزناً بالردّ عليك فكن من الشاكرين أخي الكريم، وأنصحك بتدبّر بيان أحرف القرآن في أوائل السور وسوف تعلم أنّ الحقّ لو يتّبع أهواءكم لاختل البيان الحقّ للقرآن العظيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n_______________<br>\n</div></font></span></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19166.html#post_154702",
    "thread_title": "مزيد من حُكْمِ الإمام المهدي في القراءات السبع للقرآن العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "154613",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "154702",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "154748",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "154613": 1,
        "154702": 2,
        "154748": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

