var RAW_JSON={
    "postid": 29442,
    "threadid": 5221,
    "postcount": 1,
    "title": "الاجتهاد هو البحث عن الحقّ والابتعاد عن الفتوى من غير علمٍ محكمٍ من كتاب الله وسُنَّة رسوله الحقّ..\n",
    "higri": "27-01-1433",
    "meladi": "22-12-2011",
    "time": "07:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1324532880",
    "langs": "[{\"title\":\"English\",\"postId\":270666},{\"title\":\"Melayu\",\"postId\":187699}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_29442\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 01 - 1433 هـ<br>\n22 - 12 - 2011 مـ<br>\n07:38 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=29432\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=29432\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=29432</font></a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">الاجتهاد: هو البحث عن الحقّ والابتعاد عن الفتوى من غير علمٍ محكمٍ من كتاب الله وسُنَّة رسوله الحقّ ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم، وعلى جميع المسلمين، أمّا بعد..<br>\nويا أحبّتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، رضيَ الله عنكم وأرضاكم، وها نحن ننهاكم أن تقولوا على الله ما لا تعلمون أنّه الحقّ من ربّكم بل من عند أنفسكم، فذلك من عمل الشيطان أن تقولوا على الله ما لا تعلمون، فليس هذا تعريف الاجتهاد أن تقولوا في دين الله ما لا تعلمون أنّه الحقّ من ربّكم.<br>\n<br>\nبل أذِن لكم الإمام المهدي ناصر محمد اليماني بالاجتهاد وهو: <br>\nأن تبحثوا عن الحقّ في مسألةٍ  في كتاب الله وسنة رسوله الحقّ، حتى إذا هداكم الله إلى الحقّ في تلك المسألة بعلمٍ وسلطانٍ مقنع من عند الرحمن لا شكّ ولا ريب، ومن ثم تنفعوا بعلومكم الأمّة، ولكنّكم حين تُفتون في دين الله بغير علم مُحْكَمٍ من كتاب الله وسنة رسوله الحقّ فذلك من أمر الشيطان أن تقولوا على الله ما لا تعلمون أنّه الحقّ من ربّكم لا شكّ ولا ريب، واعلموا أنّ زلة عَالِم تكون سبباً في زلة عَالَم بأسره ويحمل وزرهم إلى وزره، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ<span> ۙ</span> وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ عِلْمٍ<span> ۗ</span> أَلَا سَاءَ مَا يَزِرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><span> [النحل].</span></font><br>\n<font><span><font color=\"#0000cd\"><br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَلَيَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالًا مَّعَ أَثْقَالِهِمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [العنكبوت:13].<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، يا من اتّبعتم الإمام المهدي بالحقّ، فَلِمَ تعودون باحثين عن الحقّ بعد أن وجدتم الحقّ وما بعد الحقّ إلا الضلال؟ واعلموا أنّ الله حمَّلكم مسؤولية التبليغ ما استطعتم وحسب جهدكم في نطاق قدرتكم، ونصيحتي لكم ان لا تُضيِّعوا وقتَكم في حواراتٍ بينكم في غير التشاور في زيادة الدعوة والتبليغ، فقد اتَّخَذَكُمُ الله شهداء التبليغ بالبيان الحقّ للقرآن العظيم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{هَـٰذَا بَيَانٌ لِّلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِّلْمُتَّقِينَ ﴿١٣٨﴾ وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنتُمُ الْأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ ﴿١٣٩﴾ إِن يَمْسَسْكُمْ قَرْ‌حٌ فَقَدْ مَسَّ الْقَوْمَ قَرْ‌حٌ مِّثْلُهُ ۚ وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللَّـهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنكُمْ شُهَدَاءَ وَاللَّـهُ لَا يُحِبُّ الظَّالِمِينَ ﴿١٤٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران]، اللهم قد بلغتُ، اللهم فاشهد.<br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5221.html#post_29442",
    "thread_title": "الاجتهاد هو البحث عن الحقّ والابتعاد عن الفتوى من غير علمٍ محكمٍ من كتاب الله وسُنَّة رسوله الحقّ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29442",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "29442": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

