var RAW_JSON={
    "postid": 23021,
    "threadid": 4481,
    "postcount": 1,
    "title": "تنبيهٌ من الإمام المهديّ المنتظَر إلى كافة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور ..\n",
    "higri": "01-11-1432",
    "meladi": "29-09-2011",
    "time": "02:11 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1317251460",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_23021\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n01 - 11 - 1432 هـ<br>\n</font></font><font><font color=\"#000080\">29 - 09 - 2011 مـ</font><font color=\"#000080\"><br>\n02:11 صباحاً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=23018\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=23018\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=23018</a><font color=\"#000080\"><font><br>\nــــــــــــــــــــــــ<br>\n<br>\n</font></font><font color=\"#800080\"><font><br>\nتنبيهٌ من الإمام المهديّ المنتظَر إلى كافة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيّبين والتابعين لهم بإحسان إلى يوم الدين، أمّا بعد..<br>\nالسلام عليكم ورحمة الله وبركاته أحبّتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، فاحذروا التبليغ بالشائعات وكافة الأخبار التي لم تصدر من المهديّ المنتظَر ناصر محمد اليماني، كون الذين يسمعونكم تحدِّثون الناس بها سوف يظنّون أنّه أخبركم بها الإمام المهديّ ناصر محمد اليماني، حتى إذا لم تحدث فسوف يحاجّونكم بها ويزعمون أنّها حجّةٌ عليكم وعلى الإمام المهديّ، كمثل أخبار مذنب إلينين التي انتشرت أخباره في الإنترنت العالمية بشكلٍ واسعٍ، ولعلّ من وراء ذلك مكرٌ مدبّرٌ حتى لا يصدق الناس بمرور كوكب سقر فيقولون: \"ألم ينتشر الخبر بمرور مذَّنب إلينين وأنّه سوف يدَّمر كثيراً من أهل الأرض في 26 سبتمبر 2011؟\"، حتى إذا جاء الموعد ولم يحدث شيء ومن ثم يقول الناس: \"إذاً فكوكب سقر نيبيرو كذلك أكذوبة\"، ومن ثم يردّ عليهم المهديّ المنتظَر ناصر محمد اليماني وأقول: بالنسبة لمذنب إلينين الذي ملأت أخباره كثيراً من مواقع الأخبار العالمية فلن تجدوا أنّه من فتوى المهديّ المنتظَر ناصر محمد اليماني ولم يصدر من الإمام المهديّ ناصر محمد اليماني أيّ بيانٍ بقدومه ولم نقرّه ولم ننكره كوني لم أتلقّى فتوى في شأنه، ولكن حين تحدِّثون الناس بمذنّب إلينين يا معشر الأنصار سوف يظنّون أنّ الذي أفتاكم بموعد مروره أنّه المهديّ المنتظَر ناصر محمد اليماني، ومن ثم يعتبرون عدم وقوع حدثه حجّة عليكم وعلى الإمام المهديّ ناصر محمد اليماني.<br>\n<br>\nولكنكم يا معشر الأنصار شاهدون على أنفسكم أنّ المهديّ المنتظَر لم يُفتِكم بأيّ شيءٍ عن مذنب إلينين ولم يصدر لنا بياناً بشأن ذلك المذنب، وعليه وجب تنبيهكم أن تحذَروا بأن تخبروا الناس بالأخبار التي لم يفتِكم بها الإمام المهديّ ناصر محمد اليماني، وإذا سألكم الناس عن أي خبرٍ منتشرٍ في الإنترنت العالمية يخصّ الفلك والكون والأرض والعذاب فلا تُقرّوها ولا تنكروها وقولوا: الله أعلم، فلم يُفتِنا بشأنها الإمام المهديّ ناصر محمد اليماني.<br>\n<br>\nفالزموا الحذر واعلموا أنّ شياطين البشر هبّوا للمكر ليطفئوا نور الله ويسعون إلى عدم تصديق الإمام المهديّ ناصر محمد اليماني بكل حيلةٍ ووسيلةٍ، فلعل أكذوبة مذنب إلينين من المكر المُدَّبر، وقالوا أنّه سوف يدِّمر كثيراً من أهل البشر في 26 سبتمبر 2011 حتى إذا جاء الموعد المقرّر من عند أنفسهم ولم يحدث شيئاً ومن ثم يقول الناس: \"إذاً فكوكب نيبيرو كذلك أكذوبة\".<br>\n<br>\nومن ثم يردّ عليهم المهديّ المنتظَر الإمام ناصر مُحمد اليماني وأقول: أما بالنسبة لمذنب إلينين فلم تصدر من المهديّ المنتظَر ناصر محمد اليماني أي فتوى في شأنه لا بالإنكار ولا بالإقرار، ويتحمّل مسؤولية أُكذوبة مذنب إلينين الذين أخبروا البشر بمروره في شهر سبتمبر، وأمّا بالنسبة لكوكب سقر الذي تسمّونه بالكوكب العاشر فسوف أفتيكم بالحقّ وأقول: أقسم بالله الواحد القهار الذي خلق الجان من مارج من نار وخلق الإنسان من صلصال كالفخار أنَّ ما يسمونه بالكوكب العاشر نيبيرو أنّه كوكب العذاب وسبق بيانه بالحقّ من مُحكم الكتاب لكافة البشر لمن شاء منهم أن يتقدّم فيتّبع الحقّ أو يتأخّر، قد أعذر من أنذر والأمر لله من قبل ومن بعد وسوف يمرّ على الأرض في أحد الأشهر ليلة اكتمال البدر في ذلك الشهر بعد غروب شمس الثالث عشر منه ليلة الرابع عشر كونه تبيَّن للناس كافةً اكتمال البدر لكثير من الأشهر قبل ليلة النصف حسب رؤية الأهلّة ليعلموا أنَّ الشمسَ أدركت القمر، ولكن للأسف لم يُحدث لهم ذكرا ولم يؤمنوا أنّ الشمس أدركت القمر فيتّبعوا الحقّ من ربِّهم جميعاً قبل أن يسبق الليل النهار ليلة مرور كوكب سقر بما تسمّونه بالكوكب العاشر، وكذلك سوف يأتي الأرض من أطرافها لينقصها من البشر في أحد الأشهر، ولن نحدِّد لكم العام ولا الشهر بحسب أيامِكم.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ولكنّي أستطيع أن أقول لكم أن تنتظروه في أحد الأشهر بعد مضي ثلاث عشرة يوماً منه، ليلة الرابع عشر ليلة اكتمال بدر القمر لذلك الشهر يتطابق كوكب سقر مع الشمس والأرض والقمر ليلة اتساق البدر الكامل في ذلك الشهر، ثم يشاهد البشر في تلك الليلة عذاباً أليماً للمعرضين عن اتِّباع هذا القرآن العظيم والمكذبين به.<br>\n</font></font><font color=\"#0000cd\"><font>تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font>{فَلَا أُقْسِمُ بِالشَّفَقِ ﴿١٦﴾ وَاللَّيْلِ وَمَا وَسَقَ ﴿١٧﴾ وَالْقَمَرِ‌ إِذَا اتَّسَقَ ﴿١٨﴾ لَتَرْ‌كَبُنَّ طَبَقًا عَن طَبَقٍ ﴿١٩﴾ فَمَا لَهُمْ لَا يُؤْمِنُونَ ﴿٢٠﴾ وَإِذَا قُرِ‌ئَ عَلَيْهِمُ الْقُرْ‌آنُ لَا يَسْجُدُونَ ۩ ﴿٢١﴾ بَلِ الَّذِينَ كَفَرُ‌وا يُكَذِّبُونَ ﴿٢٢﴾ وَاللَّـهُ أَعْلَمُ بِمَا يُوعُونَ ﴿٢٣﴾ فَبَشِّرْ‌هُم بِعَذَابٍ أَلِيمٍ ﴿٢٤﴾ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ أَجْرٌ‌ غَيْرُ‌ مَمْنُونٍ ﴿٢٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإنشقاق].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nففِرّوا إلى الله الواحد القهار واتَّبعوا الذِّكر قبل أن يسبق الليل النهار، فاتّقوا الله يا أولي الأبصار وتوبوا إلى الله جميعاً أيُّها المؤمنون واستغفروا الله وتوبوا إليه متاباً، وما كان الله ليعذِّبَكم وأنتم تستغفرونَه وتتّبعون ما أُنزل إليكم من ربِّكم في مُحكم كتابه وسُنّة نبيِّه الحق، ولا تقولوا على الله ما لا تعلمون! ومن ثم يعلِّمكم الله بالبصيرة الحقّ من لدنه ويهديكم إلى سواء السبيل وهو على كل شيء وكيل وإليه قصد السبيل.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ المنتظَر ناصر محمد اليماني.<br>\n<br>\nولربما يود أن يقاطعني أحد السائلين فيقول: يا إمام ناصر، لماذا تصف نفسك بالمنتظَر وقد جاء قدر بعثك المقدور في الكتاب المسطور؟ ومن ثم يردّ عليه المهديّ المنتظَر ناصر محمد اليماني وأقول: كونكم لا تزالون في عصر الحوار من قبل الظهور، وإلى الله ترجع الأمور، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين..<br>\n________________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4481.html#post_23021",
    "thread_title": "تنبيهٌ من الإمام المهديّ المنتظَر إلى كافة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "23021",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "23021": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

