var RAW_JSON={
    "postid": 4289,
    "threadid": 1214,
    "postcount": 1,
    "title": "ردّ الإمام على (فأس إبراهيم) : إن كان الحقّ معكم فهيّا علّمونا مما علّمكم الإمام المهديّ محمد بن الحسن العسكريّ إن كنتم صادقين ..\n",
    "higri": "15-ربيع الأول-1431",
    "meladi": "01-03-2010",
    "time": "11:45 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268860740",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4289\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n15 - ربيع الأوّل - 1431 هـ<br>\n01 - 03 - 2010 مـ<br>\n11:45 مساءً<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\nـــــــــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>ردّ الإمام على (فأس إبراهيم):<br>\nإن كان الحقّ معكم فهيّا علِّمونا مِمَّا علَّمكُم الإمام المهديّ محمد بن الحسن العسكريّ إن كنتم صادقين ..</u></font><br>\n<br>\n<br>\nبِسمِ الله الرّحمنِ الرّحيمِ، والصّلاة والسّلام على جميع أنبياء الله ورُسله إلى العالَمين، ولا أُفرّقُ بين أحدٍ مِن رُسُلهِ وأنا مِن المُسلمين لربّ العالَمين، وسلامُ الله عليكم أيّها الأنصار السّابقين الأخيار، وسلامُ الله على الوافِدِين الباحثينَ عن الحقّ مِن العالَمين، وسلامُ الله على (فأس إبراهيم) مِن الشّيعة الاثنَي عشر الذي يُحاجِجُ المهديّ المنتظَر الحقّ الإمام ناصر محمد اليمانيّ، ونُرحّب بالشّيعة والسُّنة في موقعنا ترحيبًا كبيرًا..<br>\n<br>\n ويا (فأس إبراهيم) فيما يلي اقتباسٌ مِن بيانِك عن الفتوى في شأن الإمام محمد بن الحسن العسكري بما يلي:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000000\">ليس الشّيعة مَن آتوه الحُكمَ صَبيًّا بل الله سبحانه كما آتى يحيى عليه السّلام {يَا يَحْيَى خُذِ الْكِتَابَ بِقُوَّةٍ وَآتَيْنَاهُ الْحُكْمَ صَبِيّاً} صدق الله العظيم.</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nومِن ثم يَرُدّ عليك المهديّ المنتظَر ناصر محمد اليمانيّ وأقول: قال الله تعالى: <font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font> صدق الله العظيم [البقرة:111].<br>\n<br>\nإذًا عليك أن تأتينا بالعلم الذي أوتي الإمام محمد بن الحسن العسكري، ولكن للأسف فلن تجد مسألةً واحدةً مِن فتاوى الإمام محمد بن الحسن العسكري، إذًا كيف عَلِمتَ أنّ الله آتاه الحُكم صبيًّا وهو لم يُكلِّمكُم بشيءٍ أبدًا؟ فكيف علِمتُم بأنّه ذو علمٍ لما علّمه الله ما لم يحاجِجكم بعِلمه؟ أفلا تعقِلون؟!<br>\n<br>\nأخي الكريم، ولكنّ نبيّ الله يَحْيى حاجَّ قومَه بعِلمهِ على الواقع الحقّيقيّ، ولكنّ صاحب السِّرداب (مَن تزعمون أنّ الله اصطفاهُ وآتاه عِلم الكتاب) لم نَجِد مِمّا تَعتقِدون شيئًا لأنّه ليس له أيّ أساسٍ مِن الصِّحة، <u>وإن كان الحقّ معكم فهيّا علّمونا ممَّا علّمكم الإمام المهديّ محمد بن الحسن العسكريّ إن كنتم صادقين</u>.<br>\n<br>\nويا أيَّتها (المُعتزّة بالله) مِن الأنصار السّابقين الأخيار، لا تجعلي للناس علينا سُلطانًا فتُحاجِجيهم بما لم يُعلّمكم الإمام المهديّ واقتَدِ بالذين يأتون بالاقتباس مِن بيانات الإمام المهديّ كردٍّ على السّائلين، ولذلك تجدينَهم يُهَيمِنون على السّائلين بالحقّ فيُلجِمونَهم بالحقّ إلجامًا، باركَ الله فيكِ أختي الكريمة فكُوني مِن الشّاكرين فاسمَعي وأطيعي إنّي لكِ ناصحٌ أمينٌ، وكُوني مِن المُخلِصين لربّ العالَمين واهتَمِّي بالتَّنافُس في حُبّ الله وقُربِه عَلَّكِ تكُونين أحَبّ أمةٍ وأقرَب أمَةٍ إلى الله ربّ العالَمين.<br>\n<br>\nوسَلامٌ على المُرسَلِين، والحمدُ لله ربّ العالَمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليمانيّ.<br>\nــــــــــــــــــــــــــــــــــــ<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1214.html#post_4289",
    "thread_title": "ردّ الإمام على (فأس إبراهيم) : إن كان الحقّ معكم فهيّا علّمونا مما علّمكم الإمام المهديّ محمد بن الحسن العسكريّ إن كنتم صادقين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4289",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4290",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4291",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4289": 1,
        "4290": 2,
        "4291": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

