var RAW_JSON={
    "postid": 47746,
    "threadid": 7333,
    "postcount": 1,
    "title": "تعزية الإمام المهديّ إلى آل عبد العزيز آل سعود وإلى الشعب السعودي الأبي العربي حكومة وشعباً..\n",
    "higri": "27-07-1433",
    "meladi": "17-06-2012",
    "time": "05:37 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339901700",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_47746\">\n<div style=\"text-align: center;\"><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 07 - 1433 هـ<br>\n17 - 06 - 2012 مـ<br>\n05:37       صباحاً    <br>\nــــــــــــــــــــ<br>\n<br>\n</font></font></span></div>\n<span><br>\n</span><div style=\"text-align: center;\"><span><font color=\"#800080\"><font><u>تعزية الإمام المهديّ إلى آل عبد العزيز آل سعود وإلى الشعب السعودي الأبي العربي حكومة وشعباً..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرّحمن الرحيم، والصّلاة والسلام على جدّي محمدٍ رسولِ الله وآله الأطهار وجميع أنصار الله في كل زمانٍ ومكانٍ إلى اليوم الآخر، أمّا بعد..<br>\n<br>\nمن الإمام المهديّ ناصر محمد اليماني إلى صاحب السمو الملكي الملك عبد الله بن عبد العزيز آل سعود ملك المملكة العربيّة السعوديّة وإلى كافة الشعب العربي السعودي حكومة وشعباً، لقد سمعنا بوفاة صاحب السُّمو الملكي الأمير نايف بن عبد العزيز غفر الله له بحقّ لا إله إلا الله ولجميع أموات المسلمين وأدخلنا وإيّاهم برحمته في عباده الصالحين، وكذلك نرجو من الله أن يُلهِم آل عبد العزيز آل سعود الصّبر والسلوان، إنّا لله وإنا إليه لراجعون..<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>ويا أيها الشّعب الأبّي العربيّ السعوديّ كونوا شاهدين بالحقّ على هذا العهد والميثاق العظيم</u>:</font></font><font color=\"#0000cd\"><font><br>\n<br>\nإنّي الإمام المهديّ ناصر محمد اليماني أعاهدُ الله ربّي وربَّكم وربّ العالمين إنّي لن أظهرَ للبيعةِ في المسجدِ الحرامِ من قبلِ التّصديق من هيئة كبار علماء المسلمين بالمملكة العربيّة السعوديّة حتى لا أكون سببَ الفساد وسفكَ الدِّماءِ في بيت الله المعظم، وأعوذ بالله أن أكونّ من الجاهلين كمثل جُهيمان وممن يَدّعون شخصية المهديّ المنتظَر بغير الحقّ.<br>\n<br>\nولكني الإمام المهديّ الحقّ ناصر محمد أُفتي إنّما الظّهور للبيعة في المسجد الحرام يَسبقُه الحوارُ من قبل الظهور، ومن بعد التّصديق يظهر المهديّ المنتظَر للبيعة الكبرى عند البيت العتيق، وليس من المنطق أن يظهر المهديّ المنتظَر للبيعة عند المسجد الحرام من قبل الحوار؛ بل يسبق ذلك الحوار إلى ما يشاء الله في عصر الحوار من قبل الظهور حتى يُصدّقوا بالبيان الحقّ للكتاب أو يصدّقوا بكوكب العذاب آيةً من السماء فتظلّ أعناقهم لها خاضعين، ومن بعد التّصديق يظهر المهديّ المنتظَر ناصر محمد اليماني عند البيت العتيق، فكونوا على ذلك من الشاهدين يا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور. وإلى الله تُرجع الأمور يعلم خائنةَ الأعين وما تُخفي الصُّدور وهو المولى فنعم المولى ونعم النصير..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7333.html#post_47746",
    "thread_title": "تعزية الإمام المهديّ إلى آل عبد العزيز آل سعود وإلى الشعب السعودي الأبي العربي حكومة وشعباً..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47746",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "47746": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

