var RAW_JSON={
    "postid": 3984,
    "threadid": 1078,
    "postcount": 2,
    "title": "إلى علم الجهاد الشيطاني ضدّ الله وأوليائه..\n",
    "higri": "07-05-1429",
    "meladi": "12-05-2008",
    "time": "07:48 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268803800",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":336152}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3984\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 2 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد  اليماني<br>\n07 - 05 - 1429 هـ<br>\n12 - 05 - 2008 مـ<br>\n 07:48 مساءً<br>\nــــــــــــــــــــ</font><br>\n</font><font color=\"#800080\"><br>\n</font><br>\n<br>\n<font color=\"#800080\"><span><u>إلى علم الجهاد الشيطاني ضدّ الله وأوليائه..</u></span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمد رسول الله وآله الطاهرين وأوليائه المُسلمين التابعين للحقّ إلى يوم الدين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد.. <br>\n<br>\nويا علم الشيطان الرجيم، إني أنا المهديّ المنتظَر الإمام ناصر محمد اليماني دعوت أحمد الحسن اليماني والذي يزعم إنّه رسول الإمام المهديّ إلى المُباهلة وظهرت لي أنت من ألدّ الخصام لله ربّ العالمين، وتزعم بأنّ الله من سلّمك الراية بنفسه من يمينه إلى يمينك بمعنى إنك تقابل الله فتراه ويراك! إذاً أنت تقابل الشيطان الرجيم وهو المسيح الدجال بذاته والذي يريد أن يقول إنه المسيح عيسى ابن مريم ويقول إنه الله ربّ العالمين، وما كان لابن مريم أن يقول ذلك وما كان ابن مريم بل هو إبليس الشيطان الرجيم عدو الله ربّ العالمين وعدوّ عبده ورسوله المسيح عيسى ابن مريم عليه الصلاة والسلام وعلى أمّه القدّيسة الصدّيقة المُباركة وعلى آل عمران الطيبين الطاهرين.<br>\n<br>\nفقد علمت من هو الله في نظرك والذي أنت له لمن العابدين وتقابله وتضع يمينك في يمينه، إنه ليس الله ربّ العالمين، بل هو الشيطان الرجيم والذي يريد أن يقول إنه المسيح عيسى ابن مريم ويقول إنه الله ربّ العالمين، وأعلم بأنه يسكن وجيوشه يأجوج ومأجوج من شياطين البشر في الأرض المفروشة، ويريد أن يقول إنها الجنة التي وعد الله بها عباده الصالحين، ويقول إنّه الله المسيح عيسى ابن مريم ولعنة الله عليه وعلى أوليائه، وما كان الله وما كان عبده المسيح عيسى ابن مريم؛ بل هو إبليس المُبلس من رحمة الله، وليست الجنة التي هو فيها هي جنة المأوى بل جنة المأوى عند سدرة المُنتهى في عليّين كتاب الله للأبرار المكرمين، وأما الجنة التي فيها ربُّك إنما هي كذلك جنة لله في باطن الأرض من تحت الثرى ولكنها من ملكوت الله الرحمن على العرش استوى الكبير المتعال. تصديقاً لقوله الحق: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">الرَّحْمَـٰنُ عَلَى الْعَرْشِ اسْتَوَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾} </font></span></span><font color=\"#0000CD\"><span>صدق الله العظيم [طه].</span></font><br>\n<font color=\"#0000cd\"><span><br>\nفإذا أردت أن تتقدم أنت لمُباهلة المهديّ الحقّ الإمام ناصر محمد اليماني فكان بها، وذلك حتى يمسخ الله أحدنا إلى خنزيرٍ بكن فيكون، فيكفي الناس شرّك وضلالك أو يكفي الناس شرّ وضلال ناصر اليماني. وقبل المُباهلة سوف ألقي عليك أسئلةً أريد منك الإجابة عليها عاجلاً غير آجل وهي:<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>ســ 1: </span></font><font color=\"#0000cd\"><span>عرف لي ربّك الذي تقابله وأعطاك علم الجهاد من يمينه إلى يمينك كيف شكله وقامته وهيئته؟<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>ســ 2: </span></font><font color=\"#0000cd\"><span>وتقول إنّه أباً لأمته وأباً لمن عنده علم الكتاب، فما تقصد بذلك؟ وهل أنت الذي عنده علم الكتاب أو أحمد الحسن العسكري الذي تقول أنت برغم إني وجدت اسمه أحمد الحسن اليماني. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالمهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــ</span></font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1078.html#post_3984",
    "thread_title": "منقول: لطلب المُباهلة بين ناصر محمد اليماني وأحمد الحسن العراقي اليماني..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3983",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3984",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3985",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46496",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "49599",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51010",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51011",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "3983": 1,
        "3984": 2,
        "3985": 3,
        "46496": 4,
        "49599": 5,
        "51010": 6,
        "51011": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

