var RAW_JSON={
    "postid": 208294,
    "threadid": 1713,
    "postcount": 5,
    "title": "فتدبري العشر الآيات الأولى من سورة الكهف تجدين فيهنّ سرّ المسيح عيسى ابن مريم الحقّ مع أصحاب الكهف؛ المسيح عيسى ابن مريم رفع الله روحه وطهّر جسده..\n",
    "higri": "28-02-1430",
    "meladi": "24-02-2009",
    "time": "09:17 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1446830160",
    "langs": "[{\"title\":\"English\",\"postId\":251259},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":159235},{\"title\":\"Melayu\",\"postId\":183904},{\"title\":\"Espa\\u00f1ol\",\"postId\":475986}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_208294\" class=\"pz-post-content\"><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<font><span><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n28 - 02 - 1430 هـ<br>\n24 - 02 - 2009 مـ<br>\n09:17 مساءً<br>\nــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">ردّ الإمام على الأخت السائلة :<br>\nفتدبّري العشر الآيات الأولى من سورة الكهف تجدين فيهنّ سرّ المسيح عيسى ابن مريم الحقّ مع أصحاب الكهف؛<br>\nالمسيح عيسى ابن مريم رفع الله روحه وطهّر جسده ..</font><font color=\"#0000cd\"><br>\n<br>\nبِسْمِ اللَّـهِ الرَّ‌حْمَـٰنِ الرَّ‌حِيمِ، وسلام ٌعلى المرسلين والحمدُ لله ربِّ العالمين، وبعد..<br>\nأختي الكريمة إنّ الله سبحانه ذكر الرفع والتطهير، فأمّا الرّفع فهو لروح ابن مريم رفعه الله إليه، وأمّا التطهير فطهّر الملائكة جسده وجعلوه بأمرٍ من الله في تابوت السكينة مع أصحاب الكهف، وهو الرقيم المضاف إليهم يكونون من آيات الله عجباً، ويظنّ النّصارى أنّ اليهود صلبوه وما لهم به من علمٍ ولا لآبائهم. ثم بيّن الله لكم أنه الرقيم المضاف إلى أصحاب الكهف وجعله الله ضمن العشر الآيات الأولى من سورة الكهف وجاء التوضيح في الآية التاسعة:<br>\n</font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الكهف]؛ لمن أراد أن يُعصم من فتنة الدجّال فيصدّق أن المسيح عيسى ابن مريم هو الرقم المضاف إلى أصحاب الكهف، وذلك لأنّ المسيح الكذّاب سيأتي فيقول إنّه المسيح عيسى ابن مريم، ويقول إنّه الله وما كان لابن مريم أن يقول ذلك؛ بل هو كذّابٌ وليس المسيح عيسى ابن مريم عليه السلام الحقّ الذي لا يدّعي الربوبيّة، ولذلك يُسمّى المسيح الكذّاب.<br>\n<br>\nفتدبري العشر آياتٍ الأولى من سورة الكهف تجدي فيهن سرّ المسيح عيسى ابن مريم الحقّ مع أصحاب الكهف وأنه الرقيم المضاف إلى أصحاب الكهف. وقال الله تعالى: بِسْمِ اللَّـهِ الرَّ‌حْمَـٰنِ الرَّ‌حِيمِ<br>\n</font><font color=\"#008000\">{الْحَمْدُ لِلَّـهِ الَّذِي أَنزَلَ عَلَىٰ عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَل لَّهُ عِوَجًا ﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾ قَيِّمًا لِّيُنذِرَ‌ بَأْسًا شَدِيدًا مِّن لَّدُنْهُ وَيُبَشِّرَ‌ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرً‌ا حَسَنًا ﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾ مَّاكِثِينَ فِيهِ أَبَدًا ﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾ وَيُنذِرَ‌ الَّذِينَ قَالُوا اتَّخَذَ اللَّـهُ وَلَدًا ﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾ مَّا لَهُم بِهِ مِنْ عِلْمٍ وَلَا لِآبَائِهِمْ كَبُرَ‌تْ كَلِمَةً تَخْرُ‌جُ مِنْ أَفْوَاهِهِمْ إِن يَقُولُونَ إِلَّا كَذِبًا ﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾ فَلَعَلَّكَ بَاخِعٌ نَّفْسَكَ عَلَىٰ آثَارِ‌هِمْ إِن لَّمْ يُؤْمِنُوا بِهَـٰذَا الْحَدِيثِ أَسَفًا ﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾ إِنَّا جَعَلْنَا مَا عَلَى الْأَرْ‌ضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا ﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾ وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُ‌زًا ﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾ أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّ‌قِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا ﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف].<br>\n<br>\nوإذا تدبّرتِ هذه العشر الآيات الأولى من سورة الكهف تجدي حقيقة المسيح عيسى ابن مريم عليه الصلاة والسلام، ومن ثمّ تكوني في مأمنٍ من فتنة المسيح الكذّاب الذي يريد أن يفتري أنه هو المسيح عيسى ابن مريم ويقول أنه الله وذلك حتّى يُصدّقه ويتَّبعه الذين قالوا إنّ الله هو المسيح عيسى ابن مريم بغير الحقّ.<br>\n</font><font color=\"#cc0000\"><br>\nومن ثمّ يتبيّن لكم الحكمة من التدبّر والحفظ للعشر الآيات الأولى من سورة الكهف وذلك لكي تفرّقوا بين المسيح عيسى ابن مريم الحقّ وبين المسيح عيسى ابن مريم الكذّاب.</font><font color=\"#0000cd\"><br>\n<br>\n</font><u>وأمّا رفعه</u><font color=\"#0000cd\"> فلم يقل الله أنّه رفع جسده؛ بل أفتاكم الله أنّه توفّاه ورفع روحه إليه، وأمّا جسده فطهّرته الملائكة ولم يمسّه اليهود بسوء. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِذْ قَالَ اللَّـهُ يَا عِيسَىٰ إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ وَمُطَهِّرُكَ مِنَ الَّذِينَ كَفَرُوا</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:55]. <br>\n<br>\nفأمّا قوله تعالى: </font><font color=\"#008000\">{أنّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ}</font><font color=\"#0000cd\">، ويقصد نفس ابن مريم عليه الصلاة والسلام، <u>وذلك لأنّ الأنفس تُرفع عند النوم أو عند التَّوفِّي</u>. قال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>اللَّـهُ يَتَوَفَّى الْأَنفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا<span> ۖ</span> فَيُمْسِكُ الَّتِي قَضَىٰ عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَىٰ إِلَىٰ أَجَلٍ مُّسَمًّى</span></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الزمر:42]. وسوف يرسل الله نفس ابن مريم إلى الجسد في القدر المقدور ليبعثه الله فيُكلمكم، <u>وأمّا الجسد</u> فطهّرته الملائكة وأضيف إلى أصحاب الكهف وهو الرقيم وكما قلنا أن قوله تعالى: </font><font color=\"#008000\">{إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ} </font><font color=\"#0000cd\">إن ذلك يخصّ نَفْسَ المسيح عيسى ابن مريم عليه الصلاة والسلام.<br>\n<br>\nوأمّا قوله تعالى: </font><font color=\"#008000\">{وَمُطَهِّرُكَ مِنْ الَّذِينَ كَفَرُوا}</font><font color=\"#0000cd\">، أي <u>مُطهّر الجسد</u> من الذين كفروا فلا يمسّونه بسوءٍ، وقامت الملائكة بغسله ووضعه في تابوت السكينة ووضعوه في الكهف؛ وهو ليس في فجوة أهل الكهف؛ بل في قبةٍ بداخل الكهف في مكانٍ طاهرٍ، فلا عجب من الحقّ أختي الكريمة.<br>\n<br>\nوبعد وقوع القول سوف يبعثه الله فيكلِّمكم كهلاً كما وعدكم الله بذلك، ولكن أكثر النّاس لا يعلمون. </font><font color=\"#cc0000\">وإنّما الدابة إنسانٌ يكلمهم كهلاً وهو المسيح عيسى ابن مريم عليه الصلاة والسلام</font><font color=\"#0000cd\"> وعلى أمّه الصدّيقة القدّيسة وعلى محمد وآله الطيبين والتابعين للحقّ في كل زمانٍ ومكانٍ إلى يوم الدين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالإمام ناصر محمد اليماني.<br>\n______________</font></span></font><br>\n</div></font></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1713.html#post_208294",
    "thread_title": "من هم أولو الألباب وحقيقة الدّابة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5568",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5569",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "208292",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "208293",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "249924",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "208294",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5568": 1,
        "5569": 2,
        "208292": 3,
        "208293": 4,
        "208294": 5,
        "249924": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

