var RAW_JSON={
    "postid": 431639,
    "threadid": 38582,
    "postcount": 3,
    "title": "سَوفَ يَرفعُ الله الحَرارةَ إلى (151 دَرجَةً)؛ {وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ ‎﴿٣٣﴾} [سورة النحل] ..\n",
    "higri": "05-ربيع الآخر-1445",
    "meladi": "20-10-2023",
    "time": "07:42 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1697776920",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":431719},{\"title\":\"English\",\"postId\":431947},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":432209},{\"title\":\"Kurd\\u00ee\",\"postId\":432229},{\"title\":\"Swahili\",\"postId\":432318},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":432637},{\"title\":\"Italiano\",\"postId\":432684},{\"title\":\"Fran\\u00e7ais\",\"postId\":433249},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":435254}]",
    "video": "https://mahdichannel.com/watch/PsNW5os3RfhUzdS",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_431639\" class=\"pz-post-content\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 3 -</font><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n05 - ربيع الآخر - 1445 هـ<br>\n20 - 10 - 2023 مـ<br>\n07:42 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=431525\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=431525\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=431525</font></a></font><font color=\"#000080\"><br>\n         __________</font>\n</div></font></font><br>\n<br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>سَوفَ يَرفعُ الله الحَرارةَ إلى (151 دَرجَةً)؛ {وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ ‎﴿٣٣﴾} [سورة النحل] ..<br>\n</u></div></font></font><br>\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font>بِسْم الله الواحدِ القهَّار، والصَّلاة والسَّلام على مُحَمَّدٍ رسول الله المُختار وكافَّة رُسُل الله الأخيار ومَن تَبِعهم في دعوتهم إلى عبادة الله وحده لا شريك له في الأوَّلين وفي الآخرين وفي المَلَإ الأعلَى إلى يوم الدِّين، ثُمَّ أمَّا بعد.. <br>\n<br>\nيا معَشَر العالَم بأسرِه أجمَعين، <u><font color=\"#cc0000\">إليكُم هذا </font><font color=\"#cc0000\">الخَبَر العاجِل مِن الله رَبِّ العالَمين</font> </u>الذي اصطفاني في الأرض خليفةً على العالَم بأسرِه (بَرّه وبَحره)؛ فَلَكَم حَذَّرتكم من اقتراب كوكَب سَقَر ومروره على كَوكَب الأرض مُنذُ تِسعة عَشر عامًا، وصبرتُ كثيرًا لعلّكم تتَّقون، ولكن للأسف وكأن خليفة الله في الأرض ناصر محمد اليمانيّ لَم يَكُن شيئًا مذكورًا، ولم يُقِم العالَمين (العَرَب والعَجَم) لخليفة الله ودعوته وزنًا.<br>\n<br>\n <font color=\"#cc0000\">وعلى كُلِّ حالٍ، فليبشِر المُجرِمون الصَّهاينة في فلسطين وفي أمريكا وفي كُلِّ مكانٍ في العَالَمين بقدوم كَوكَب سقر؛ تَرميهم بِشَرَرٍ كالقَصْرِ؛ تَقنِص أعداء الله بِدقَّة في لَمْحِ البَصَر، والحمد لله أنها تَطَّلِعُ على الأفئدة حتى لا تَقنِص إلَّا من تخَلَّت قلوبهم عن مبادئ فطرة الرَّحمة الإنسانيَّة، فويلٌ للقاسية قلوبهم؛ أولئك شياطين البشَر، فأين المفَر؟! ولن يجدوا عنها مَصرِفًا. <br>\n</font><br>\n<u><font color=\"#cc0000\">ونَتَحَدَّاهم بأمرٍ مِن عِند الله بِكوكب سَقَر (تطير في السَّماء طائرة واحدة تحجب سماء كَوكَب الأرض؛ قنَّاصة نارية دقيقة التَّصويب وتطَّلِع على الأفئدة الخالية مِن مبادئ الإنسانيَّة) فلا نجوت إن نجوا.</font><br>\n</u><br>\n وحَذَّرناكم <u>بِقَصْفِ مُكَيِّف تَبريد كَوكَب الأرض الجَنوبي</u> بأمرٍ مِن عند الله في عامكم هذا (2023 مـ) ولَم يشهدوا شُهداء أصحاب القُطْب الجنوبي في عامكم هذا أي طقس شتاء؛ ورغم ذلك لم يعترف البَشَر بحلول صَيْف سَقَر في القُطب الجنوبي.<br>\n<br>\n وحَذَّرناكم أن تتَّقوا الله وتَخضَعوا لخليفة الله الإمام المهديّ ناصِر محمد اليمانيّ قبل أن <u>يَتِمّ القَصْف مِن الله لمُكَيِّف القُطْب الشَّماليّ لكوكب الأرض</u> وفي عامكم هذا (2023 مـ) الموافق (1445 هجري)، وحَذَّرناكم أنَّي لا أتغنَّى لَكُم بالشِّعر ولا مُبالغٌ بغير الحقّ بالنَّثر بل الحقّ مِن الله الحقّ ربّي وربّكم، <font color=\"#cc0000\">والحقّ أقول فأُعلِن التَّحدّي بأمرٍ من عند الله أنه سوف يَرفعُ الحرارة بالضبط كما يلي:<br>\n</font><u><br>\n<font><font color=\"#cc0000\">(الحرارة باترتفع إلى 151 درجة) </font><font color=\"#006400\">{وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ ‎﴿٣٣﴾} </font><font color=\"#0000cd\">[سورة النحل]</font></font></u><font color=\"#0000cd\"><font>.</font></font><br>\n<br>\nكونها مُلئت الأرض جورًا وظلمًا، وبَغَى وطَغَى شياطين البَشَر وانقسَم البَشَر إلى طائفتين: طائفة شياطين البشر التي تخلَّت قلوبهم عن صفات الرَّحمة ومبادئ الإنسانيَّة التي فَطَر الله النَّاس عليها بسبب غَضَب الله عليهم فصارت قلوبهم كالحجارة أو أشدّ قسوة بسبب خُلُو قلوبهم مِن كُلِّ مبادئ الرَّحمة الإنسانية كأمثال الرَّئيس الشيطانيَّ الأثيم (نتنياهو) رئيس الدولة الصّهيونية المُتطرِّفة في حِزب الشيطان، فهو ليس عَدوًّا للفلسطينيين فحسب؛ بل عدوٌّ لكافّة اليهود المُسالمين والنَّصارى الأقرب مودَّة للمُسلمين، وعدوٌّ للرَّحمن؛ فهُم ضد اليهود المُسالمين وضد النَّصارى الأقرب مَودَّة للمُسلمين وضِد أصحاب الضَّمير الإنسانيّ الحَيّ في العالمين، ومَن نَاصَرَ الرَّئيس الصهيونيّ مِن الأعاجِم والعَرَب فإن عليه لعنة الله والملائكة والنّاس أجمعين؛ أولئك يلعنهم الله ويلعنهم اللاعنون في العالَمين مِمَّا يفعلون مِن أبشع الجرائم في (<font color=\"#cc0000\">غزَّة المُكَرَّمة</font>). <br>\n<br>\n<font color=\"#cc0000\"><u>وندعو كافَّة الشَّعب الفلسطينيّ إلى النَّفير العام (كافَّة الرِّجال خِفافًا وثقالًا)؛ فلا خَيار لهُم غير القِتال</u>، فوالله وتالله وبالله العظيم أنَّ كُلّ مؤمنٍ قلبه حيّ يغبطكم يا معشَر الشَّعب الفلسطيني على قُربكم من الصَّهاينة المُعتدين على مُقَدَّسات المُسلمين، فكونوا جيش المؤمنين الواحد الموحَّد ضد مَن يعتدي علي دياركم ومُقَدَّساتكم، وحَرِّروا أرضَكم بقتال الصَّهاينة، فممَّا تخافون؟ أن تكونوا شهداء في جنات النَّعيم؟! ولو لم يَكُن معكم سلاحٌ فهاجموا جنود الصَّهاينة من حولِكم بالجَري نحوهم بشكلٍ مُتعَرِّجٍ وليس مستقيمًا متوكِّلين على الله حتى تَسلبوهم سلاحهم، فسُرعان ما يخذلهم الله وينصُركم عليهم ويُذِهب غَيْظ قلوب قومٍ مُؤمنين.<br>\n</font><br>\n <u>ولا نزال نوصيكم بالمُسالِمين مِن اليهود خَيرًا (الذين يريدون أن يأمَنوا شَرَّ قومهم ويأمَنوا شرَّكم) فما جعل الله لكُم عليهم سبيلًا سواء في فلسطين أو في أيّ مكانٍ في العالَمين، فلا عدوان إلَّا على الظَّالمين المُعتَدين على دياركم ومُقَدَّساتكم واحتلال أرضكم.<br>\n</u><br>\n <font color=\"#cc0000\"><u>ويا مَن يُسَمِّي نَفسه رئيس حزب الله اللبناني (حسن نصر الله)، فإن كُنت مِن الصَّادقين فلك الحَقّ أن تُحَرِّر على الأقَل بِلادك المُحتلَّة مِن الصَّهاينة؛ فآن الأوان لتحريرها إن كُنت مِن الصَّادقين. ونُوصيك باليهود المُسالمين خيرًا، فإن كُنت مِن الصَّادقين فهذا وقتك وفرصتك فلا تنتظر الأوامر الإيرانيَّة، ولو كانوا صادقين لشاركوا بِأنفسهم بسبب رابطة دين المُسلمين وحُرمة المسجد الأقصى المُقَدَّس في كتاب الله أو أضعف الإيمان رابِطة مبادئ الإنسانية، ولكن مجزرة غزَّة المُكَرَّمة سوف تميز للمسلمين الخبيث من الطيب بالقول والفعل وليس بالاستنكار فحَسب، وسوف يتبيَّن حقيقة قادات المُسلمين بشكلٍ عام في العَرب والعَجم ويتبيَّن الذَّهب الأصفر من النحاس الكَذب، فان لم تَنفِروا في سبيل الله فسوف يُعَذِّبكم الله عذابًا أليمًا مع المُجرمين المُفسدين في الأرض إنّي لَكُم مِن الناصحين، فأنتم في الرَّمَقِ الأخير؛ لئن شكرتُم زادكم الله عِزًّا إلى عِزِّكم، ولئن كفرتم فإن عذاب الله شديد، فأنتم في رَمَقِ الفُرصة الأخيرة لِمَن لا يزال حيًّا منكم، فأنتم في مرحلة التمحيص الأخير.</u></font><br>\n<br>\n وعلى كُلِّ حالٍ، إنّي عَبدُ الله وخليفته على العالَم بأسرِه <font color=\"#cc0000\">أُعلِن أذان حَربٍ من الله مَلَكُوتيَّةٍ كَوكَبيَّةٍ </font>على كافَّة أعداء الإنسانيَّة في العالَمين الذين كرهوا الحَقَّ من ربّهم وكرهوا رضوان الله ويتَّبِعون ما يُسخِط الله ويُغضِب نفسه؛ الباغين العادين المُتَعَمِّدين أولياء الشَّيطان الرّجيم (اتَّخذوه وليًّا)؛ وليس بضلالٍ منهم بل وهُم يعلمون، ويُريدون أن يُطفِئوا نور الله وهُم يعلمون أنَّه الحَقّ من ربّهم، وأقول لهم بأمرٍ مِن عند الله: <font color=\"#cc0000\"><u>موتوا بغيظكم، فما ظنّكم بِمَن كان الله معه</u>؟</font> نِعْم المَولى ونِعْم النَّصير، ويأبى الله إلَّا أن يُتِمّ نوره ولو كره المُجرمون ظهوره. <br>\n<br>\n<u>ولا نزال نُوصي جيش المؤمنين لتحرير فلسطين باليهود المُسالمين بشكلٍ عام سواء في بني إسرائيل أو في أيّ مكانٍ في العالَمين، ولا نزال نستوصي بالنصارى المَسيحيِّين الأقرَب مَودَّة للمُسلمين، ولا نزال نستوصي بكلِّ إنسانٍ يحمل مبادئ الرَّحمة لأخيه الإنسان أجمعين، وما بَعث الله كافّة الأنبياء والمُرسَلين وخليفة الله الإمام المهديّ ناصر محمد اليمانيّ إلَّا رحمةً للعالَمين.<br>\n</u><br>\n وجَعَلني الله عدوًّا لحِزْب الشيطان في الجِنِّ والإنس وأوليائه مِن شياطين الجِنِّ والإنس المَغضوب عليهم الذين اتخذوا الشيطان إبليس وليًّا حميمًا وهُم يعلمون، وليس بضلالٍ مِنهم؛ فلا نَجَوت إن نَجَوا أجمعين، <font color=\"#cc0000\">فوالله وتالله وبالله </font>العظيم ليجعل الله الخبيث بعضه على بعضٍ فيركمه في نار جهنَّم جميعًا،<u> وقد جاء أجلهم فلن يجدوا لهم عن الطامة الكبرى مَصرِفًا، أو يسبق أمرُ الله على مَن يشاء مِنهم بأمرٍ مِن عنده بالمسخ إلى خنازيرٍ إن يشاء وإلى الله ترجع الأمور</u>، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَلَقَدْ عَلِمْتُمُ الَّذِينَ اعْتَدَوْا مِنكُمْ فِي السَّبْتِ فَقُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ ‎﴿٦٥﴾‏ فَجَعَلْنَاهَا نَكَالًا لِّمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِّلْمُتَّقِينَ ‎﴿٦٦﴾‏}</font> صدق الله العظيم [سورة البقرة].<br>\n<br>\nفالمَسْخ إلى قِرَدَةٍ مَضى وانقضَى نَكالًا لما بين يديها وما خلفها وموعظة للمُتَّقين، وجاء الوعدُ بالمَسْخ إلى خنازير، تصديقًا لقول الله تعالى: <font color=\"#006400\">{قُلْ يَا أَهْلَ الْكِتَابِ هَلْ تَنقِمُونَ مِنَّا إِلَّا أَنْ آمَنَّا بِاللَّهِ وَمَا أُنزِلَ إِلَيْنَا وَمَا أُنزِلَ مِن قَبْلُ وَأَنَّ أَكْثَرَكُمْ فَاسِقُونَ ‎﴿٥٩﴾‏ قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَٰلِكَ مَثُوبَةً عِندَ اللَّهِ ۚ مَن لَّعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ ۚ أُولَٰئِكَ شَرٌّ مَّكَانًا وَأَضَلُّ عَن سَوَاءِ السَّبِيلِ ‎﴿٦٠﴾‏}</font> صدق الله العظيم [سورة المائدة]. <br>\n<br>\nوعلَى كُلِّ حال ليس أهل الكتاب سواءً؛ بل أقصد أعداء الله فيهم الذين يُعادون المُسلمين، ويعادون النَّصارى الأقرَب مَودَّة للمُسلمين، ويعادون اليهود المُسالِمين مع المُسلمين، ويعادون كُلِّ إنسانٍ يحمل شِيَم وقِيَم مبادئ الإنسانية أجمعين في العالَمين؛ <u>فهكَذا هُم حزب الشيطان أعداء الصِّفات الإنسانيَّة النبيلة والجميلة في الإنسان تِجاه أخيه الإنسان كونهم اتَّخذوا الشيطان وليًّا مِن دون الرَّحمن بتعمُّدٍ منهم وهم يعلمون؛ أولئك المغضوب عليهم في العالمين</u>.<br>\n<br>\n ولا نُريد أن نُطيل في مواضيع سبَقت بياناتها للعالَمين على مدار تِسعة عشر عامًا بل نقول:<font color=\"#cc0000\"> <u>جاء وعد الله، ولا يزال يوم السبت (السابع من أكتوبر) يوم نَحسٍ مُّستَمرٍّ، ومِن نصرٍ إلى نَصر.</u><br>\n</font><br>\n <u>وإنّي خليفةُ الله المَهديّ ناصر محمد اليمانيّ<font color=\"#cc0000\"> أُعلِن بنهاية الدولة الصهيونيَّة</font> أعداء المُسلمين المُؤمنين وأعداء اليهود المُسالمين وأعداء النَّصارى المسيحيّين الأقرب مودَّة للمُسلمين وأعداء لِكلِّ مَن كان مِن البشَر مِن أصحاب الإنسانيَّة، وأعداء كافّة البشريَّة الذين يحملون الصِّفات الإنسانيَّة النبيلة أجمعين. ولا نُكرِه الناس على الإسلام؛ فلا إكراه في دين الله، فَلَكُم دينكم ولِيَ دينِ، وأُمِرت أن أعدِل بينكم؛ الله رَبُّنا ورَبُّكم، لا إله غيره ولا نعبُد سواه،</u> تصديقًا لقول الله تعالى: <font color=\"#006400\">{شَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّىٰ بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَىٰ وَعِيسَىٰ ۖ أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ ۚ كَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ ۚ اللَّهُ يَجْتَبِي إِلَيْهِ مَن يَشَاءُ وَيَهْدِي إِلَيْهِ مَن يُنِيبُ ‎﴿١٣﴾‏ وَمَا تَفَرَّقُوا إِلَّا مِن بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ ۚ وَلَوْلَا كَلِمَةٌ سَبَقَتْ مِن رَّبِّكَ إِلَىٰ أَجَلٍ مُّسَمًّى لَّقُضِيَ بَيْنَهُمْ ۚ وَإِنَّ الَّذِينَ أُورِثُوا الْكِتَابَ مِن بَعْدِهِمْ لَفِي شَكٍّ مِّنْهُ مُرِيبٍ ‎﴿١٤﴾‏ فَلِذَٰلِكَ فَادْعُ ۖ وَاسْتَقِمْ كَمَا أُمِرْتَ ۖ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ ۖ وَقُلْ آمَنتُ بِمَا أَنزَلَ اللَّهُ مِن كِتَابٍ ۖ وَأُمِرْتُ لِأَعْدِلَ بَيْنَكُمُ ۖ اللَّهُ رَبُّنَا وَرَبُّكُمْ ۖ لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ ۖ لَا حُجَّةَ بَيْنَنَا وَبَيْنَكُمُ ۖ اللَّهُ يَجْمَعُ بَيْنَنَا ۖ وَإِلَيْهِ الْمَصِيرُ ‎﴿١٥﴾‏}</font> صدق الله العظيم [سورة الشورى].<br>\n<br>\n ويا أهل الكِتاب والعالَم بأسرِه، تعالوا إلى كلمةٍ سواءٍ بيننا وبينكم: (أن لا نعبد إلا الله)، تصديقًا لقول الله تعالى: <font color=\"#006400\">{إِنَّ هَٰذَا لَهُوَ الْقَصَصُ الْحَقُّ ۚ وَمَا مِنْ إِلَٰهٍ إِلَّا اللَّهُ ۚ وَإِنَّ اللَّهَ لَهُوَ الْعَزِيزُ الْحَكِيمُ ‎﴿٦٢﴾‏ فَإِن تَوَلَّوْا فَإِنَّ اللَّهَ عَلِيمٌ بِالْمُفْسِدِينَ ‎﴿٦٣﴾‏ قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَىٰ كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِّن دُونِ اللَّهِ ۚ فَإِن تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ ‎﴿٦٤﴾‏}</font> صدق الله العظيم [سورة آل عمران]. <br>\n<br>\nويا معشر قادَة العَرَب وجميع قادات المُسلمين العَجَم،<u> <font color=\"#cc0000\">إنّا نأمركم في رَمَقِكم الأخير</font> قُبيل أن يُسْحِتكم الله بعذابٍ من عنده أن تُعلنوا النَّفير في سبيل الله إلى أرض فلسطين المُبارَكة لمِنْع جرائم الإنسانيَّة التي أخلَّت بِكُلِّ قوانين الحروب، وانتهكت قوانين مَبادئ الإنسانية في العالَمين، وفتحت باب فوضى عالميَّةٍ وفسادٍ كبيرٍ في حروب الأُمَم في العالَمين، وانتهكت كافَّة حقوق الإنسانيَّة بِكُلِّ مقاييس الإجرام. <br>\n</u><br>\nويا معشر القادة العَرَب، لستُ بآسفكم أن تُظهروني على العالَمين بل الله مَن سوف يُظهرني على كافَّة البَشَر بكوكب سَقَر التي لم تُصَدِّقوا بمرورها كون الله طامسَ أعيُنكم عنها حتى تأتي العالمين بغتةً؛ فلا يستطيعون رَدَّها ولا هم يُنصَرون، تصديقًا لقول الله تعالى: <font color=\"#006400\">{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ‎﴿٣٧﴾‏ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ‎﴿٣٨﴾‏ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ‎﴿٣٩﴾‏ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ‎﴿٤٠﴾}</font> صدق الله العظيم [سورة الانبياء]. <br>\n<br>\nفخبَر مُرور كَوكَب سَقَر جعله الله خَبَرًا صَريحًا فَصيحًا واضِحًا في مُحكَم الذِّكْر (القُرآن العظيم)، <u>وها هو يَنقُص الأرض مِن أطرافِها مِن الجَليد والماء ثُمَّ مِن المُجرِمين في العالَمين</u>، فكيف ترون أنفسكم الغالِبون؟! والجواب في مُحكَم الكتاب في قول الله تعالى: <font color=\"#006400\">{أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ ‎﴿٤١﴾‏ وَقَدْ مَكَرَ الَّذِينَ مِن قَبْلِهِمْ فَلِلَّهِ الْمَكْرُ جَمِيعًا ۖ يَعْلَمُ مَا تَكْسِبُ كُلُّ نَفْسٍ ۗ وَسَيَعْلَمُ الْكُفَّارُ لِمَنْ عُقْبَى الدَّارِ ‎﴿٤٢﴾‏} </font>صدق الله العظيم [سورة الرعد]. <br>\n<br>\n<font color=\"#cc0000\">وعلى كُلِّ حالٍ، سوف يَرفعُ الله حرارة كَوكَب سقر لِتُرسِل (قُنبلة حراريَّة) فترفعُ حرارة كَوكَب الأرض إلى (151 درجةً) ليستيقن المُسلِمون وأهلُ الكتاب بأمر الله والمُلحِدون بوجود الله ويعلَم كافَّة العالَمين أنّي خليفة الله المَهديّ ناصر محمد اليمانيّ حَقًّا جعلني الله خليفته على العالَم بأسرِه لِرَفع ظُلم الإنسان عن أخيه الإنسان، ومَنع الفَساد في الأرض، ومَنع سَفك الدِّماء، ورفع ظلم الإنسان عن أخيه الإنسان بغض النظر عن جنسيته ولونه؛ فلا عُنصرية لدينا ولا طائفيَّة ولا عِرقيَّة ولا مَنَاطقيَّة، فوالله وتالله وبالله العظيم لا فَرْق لديّ بين يمانيّ وصينيّ في الحُقوق، فكلُّ بني الإنسان (آدم الأول) إخوتي في الدَّمِ مِن حواء وآدم، فَلَكَم حرصت على هُدى العالَمين، </font><font color=\"#006400\">{وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ ‎﴿٣٣﴾}</font><font color=\"#cc0000\"> [سورة النحل].<br>\n</font><br>\n <u>ولكن لعلَّ قُنبِلةَ كَوكَب سَقَر الحراريَّة تُحدِث للنَّاس ذِكرًا (أهون عليهم من دخولها)، ولا أعلم لماذا اختار الله هذا الرقم أنَّه سوف يرفع الحرارة إلى (151 درجةً)! هو أعلَم وأحكَم،  وإلى الله تُرجَع الأمور نِعْم المَولَى ونِعْم النَّصير.<br>\n</u><br>\n <font color=\"#000080\">\"اللَّهم إنَّ الضُّعفاء والمَساكين والضَّالين مِن أصحاب الإنسانيَّة الصَّادِقين في وجهَك فأنت أرحَم بِهِم مِن عبدك، فاجعَل قلوبهم سُرعان ما تُنيب إليك رَبّهم لِتَغفِر لَهُم، وتَكشِف عنهم وتَغفِر لهم وتَرحمهم وتَهدي قلوبهم وتُثَبِّتهم مِن بَعد الهُدى يا مَن يحول بين المَرْءِ وقلبه، إنَّ الضُّعفاء والمَساكين والضَّالين وأصحاب الإنسانيَّة أجمَعين في وجهك، اللَّهم وأهلِك أعداء رضوان نفسك مِن عبادك أجمعين، فلا تَذَر منهم على الأرض دَيَّارًا إنَّك إن تَذرهم يُضِلّوا عبادك، اللَّهم إنَّا نجعلك في نُحُورِهم ونَعوذ بِك مِن شُرورهم أجمَعين، فَليموتوا بغيظهم أينما كانوا وأينما تخبَّأوا فإنَّهم لن يُعجِزوا الله هَرَبًا\".<br>\n<br>\n</font><font color=\"#cc0000\">فَفِّروا إلى الله يا عباد الله أجمعين؛ </font><font color=\"#006400\">{وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ ‎﴿٣٣﴾} </font><font color=\"#0000cd\">[سورة النحل].</font><font color=\"#000080\"><br>\n</font><br>\n اللَّهم قَد بَلَّغت؛ اللَّهم فاشهَد.<br>\n<br>\n وسلامٌ على المُرسَلين والحَمدُ لله ربِّ العَالمين.. <br>\nخليفةُ الله على العَالم بأسرِه الإمام المَهديّ؛ ناصر مُحَمَّد اليمانيّ. <br>\n                ____________</font></div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/PsNW5os3RfhUzdS\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/PsNW5os3RfhUzdS</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38582.html#post_431639",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

