var RAW_JSON={
    "postid": 36881,
    "threadid": 2778,
    "postcount": 46,
    "title": "أحاديث الحكمة تتوافق مع ما جاء في القرآن العظيم ولا تخالفه في شيء ..\n",
    "higri": "19-03-1432",
    "meladi": "23-02-2011",
    "time": "11:30 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332610560",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":235669}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36881\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 46 -</font><font color=\"blue\"><br>\n<font color=\"#000080\"> الإمام ناصر محمد اليماني<br>\n19 - 03 - 1432 هـ<br>\n23 - 02 - 2011 مـ<br>\n11:30   مساءً<br>\nـــــــــــــــــــــــ</font><br>\n <br>\n<br>\n </font><font color=\"#800080\">أحاديث الحكمة تتوافق مع ما جاء في القرآن العظيم ولا تخالفه في شيء ..<br>\n</font><br>\n<span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم وجميع المسلمين..<br>\nويا أيها المحمودي، إنّ الإمام المهديّ ناصر محمد اليماني لا يُنكِر من أحاديث السُّنة النبويّة إلا ما جاء مخالفاً لمحكم القرآن العظيم، وأما الحديث الذي لا يختلف مع ما جاء في القرآن فأردّه للعقل والمنطق كونه إذا كان حقاً سيصدِّقُه العقل والمنطق.<br>\n<br>\nوأضرب لكم على ذلك مثلاً حديث محمد رسول الله صلى الله عليه وآله وسلم قال: </font><font color=\"#800000\">[لولا أن أشق على أمتي لأمرتهم بالسواك عند كل صلاة] </font><font color=\"#0000cd\">صدق عليه الصلاة والسلام، وهذا من أحاديث الحكمة من عند الله كون الله يعلّم رسوله الكتاب والحكمة. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكَ وَرَحْمَتُهُ لَهَمَّت طَّائِفَةٌ مِّنْهُمْ أَن يُضِلُّوكَ وَمَا يُضِلُّونَ إِلَّا أَنفُسَهُمْ<span> ۖ</span> وَمَا يَضُرُّونَكَ مِن شَيْءٍ<span> ۚ</span> وَأَنزَلَ اللَّـهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُن تَعْلَمُ<span> ۚ</span> وَكَانَ فَضْلُ اللَّـهِ عَلَيْكَ عَظِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٣</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> [النساء].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>كَمَا أَرْسَلْنَا فِيكُمْ رَسُولًا مِّنكُمْ يَتْلُو عَلَيْكُمْ آيَاتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُعَلِّمُكُم مَّا لَمْ تَكُونُوا تَعْلَمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥١</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nومن أحاديث الحكمة قوله عليه الصلاة والسلام عن الاسم محمد أنه يواطئ في اسم الإمام المهدي، ومن ثم علمناكم البيان الحقّ لحديث محمد رسول الله صلى الله عليه وآله وسلم </font><font color=\"#800000\">[يواطئ اسمه اسمي]،</font><font color=\"#0000cd\"> وتبين لكم الحكمة من التواطؤ للاسم محمد في اسم الإمام المهديّ ناصر محمد، وذلك لأن الإمام المهديّ لم يبتعثه الله رسولاً جديداً بل يبعثه الله ناصراً لمحمدٍ رسول صلى الله عليه وآله وسلم، ولذلك أحاجكم بما كان يحاج الناس به محمدٌ رسول الله - صلى الله عليه وآله وسلم - وأقيم عليكم الحجّة بالحقّ من محكم كتاب الله وسنَّة رسوله الحقّ، ولم يفتِ ناصر محمد اليماني أنه ينكر من أحاديث النبيّ إلا ما جاء بينه وبين محكم الكتاب اختلافاً وتناقضاً.<br>\n<br>\nوأما أحاديث الحكمة التي يعلِّمها الله لرسوله فجميعها تجدها لا تُناقض العقل والمنطق، وليس شرطاً أن يكون لأحاديث النبيّ البرهان البيّن في محكم القرآن كون الأحاديث الحقّ عن النبيّ إما أن توافق مع ما جاء في القرآن العظيم أو لا تخالفه في شيء ولكن الأحاديث التي تأتي متناقضة مع القرآن العظيم فهي أحاديث باطلة جاءت من عند غير الله، وأما أحاديث الحكمة فهي كذلك من عند الله كون الله يُعلّم رُسله الكتاب ومن أحاديث الحكمة، تصديقاً لقول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>كَمَا أَرْسَلْنَا فِيكُمْ رَسُولًا مِّنكُمْ يَتْلُو عَلَيْكُمْ آيَاتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُعَلِّمُكُم مَّا لَمْ تَكُونُوا تَعْلَمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥١</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].</font></span><span><font color=\"#0000cd\"><br>\n<br>\nوأعلمُ أنّ فيك يا محمودي شيطاناً رجيماً كونك من الذين يسعون معاجزين في آيات الله بغير الحقّ فأنت من الذين قال الله عنهم في محكم كتابه: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَالَّذِينَ يَسْعَوْنَ فِي آيَاتِنَا مُعَاجِزِينَ أُولَـٰئِكَ فِي الْعَذَابِ مُحْضَرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٨</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [سبأ].<br>\n<br>\nوأراك من الذين قال الله عنهم في محكم كتابه: </font><font color=\"#008000\">{إِنَّ الَّذِينَ حَقَّتْ عَلَيْهِمْ كَلِمَتُ رَبِّكَ لَا يُؤْمِنُونَ ﴿</font><font color=\"#008000\">٩٦</font><font color=\"#008000\">﴾ وَلَوْ جَاءَتْهُمْ كُلُّ آيَةٍ حَتَّىٰ يَرَوُا الْعَذَابَ الْأَلِيمَ ﴿</font><font color=\"#008000\">٩٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يونس].<br>\n<br>\nوما دُمتَ يا أيها المحمودي ترى إنك أعلم من الإمام ناصر محمد اليماني فلماذا لم تدعُ علماء المسلمين من قبل إلى الاحتكام إلى كتاب الله القرآن العظيم حتى تحكم بينهم فيما كانوا فيه يختلفون فتوحد صفهم وتجمع كلمتهم فتجعلهم أمّة واحدة على صراطٍ مستقيم إن كنت من الصادقين؟ ولكن هيهات هيهات وتالله إنّي أراك من الذين يقولون على الله ما لا يعلمون من الذين أضلّوا أنفَسهم وأضلّوا أمّتهم بقولهم على الله ما لا يعلمون.<br>\n <br>\n وأمّا بالنسبة لشكواك أنّه تمّ حجبك في موقعٍ الإمام المهديّ ناصر محمد اليماني حتى لا تقيم عليه الحجّة فيما يدعو إليه علماء المسلمين، ومن ثم نقول: هيا أقِم على الإمام المهديّ ناصر محمد اليماني الحجّة بالحقّ فيما تمّ طرحه للحوار بيني وبين علماء الأمّة في المسائل التي تخصّ دين الإسلام فبيّنّا لهم الحكم بالحقّ فيما كانوا فيه يختلفون فتلك مهمتي، ولكنك تريد أن نخرج عن مسار الحوار في الدين لجمع صفّ المسلمين إلى مسارٍ آخر لا يخصّ الحوار في الدين، ولكن الله ابتعثني لتصحيح عقائد الدين لدى المسلمين والناس أجمعين، وهذا ما يكون عليه التركيز في دعوة المهديّ بالحقّ، فإن كان الله زادك بسطةً في علوم الدين على علماء المسلمين وجعلك للناس إماماً كريماً لتحكم بينهم فيما كانوا فيه يختلفون فلكل دعوى برهان. وقال الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ} </font><font color=\"#0000cd\">[البقرة:111].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>قُلْ هَاتُوا بُرْهَانَكُمْ</span><span> ۖ</span><span> هَـٰذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي</span><span> ۗ</span><span> بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ</span><span> ۖ</span><span> فَهُم مُّعْرِضُونَ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنبياء:24].<br>\n<br>\nونحن الآن نتحاور في علوم الدين الأولى والأهم التي تنفع المسلمين فتعيدهم إلى الصراط المستقيم، ولا نريد أن نخرج عن هذا المسار إلا أن تجبروا المهديّ المنتظَر فأجد أحداً منكم يُحرّف كلام الله عن مواضعه المقصودة بالحقّ فوجب عليَّ الذود عن حياض الدّين وأن أوقِفه عند حدِّه بالبيان الحقّ لتلك الآية، إلا أن أراه نطق بالحقّ فما ينبغي لي أن أنكر الحقّ أو تأخذني العزّة بالإثم؛ بل من كان ينطق بالحقّ صدقنا منطقه بالحقّ ومن كان ينطق على الله بالباطل دحضنا الباطل بالحقّ فإذا هو زاهق، وإلى الله تُرجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور، ويعلمُ الله الذين يصدفون عن آيات الله في محكم كتابه فيسعون إلى عدم اتّباع الحقّ من ربِّهم، وكأنّي أراك منهم يا المحمودي قبيل محمود أبو حمزة من الذين يسعون للتصديف عن آيات الكتاب وعدم اتّباع محكم الكتاب من الذين قال الله عنهم في محكم كتابه: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:157].<br>\n<br>\nوأحيطُك علماً بأنّ الإمام المهديّ ناصر محمد اليماني لا يزال في جعبتِهِ الكثير من البيان الحقّ لآيات الكتاب ونبدأ بالأهم فالمُهِم كما علّمني ربي كون المهديّ المنتظَر بشيرٌ ونذيرٌ كمثل الأنبياء وابتعثه الله بنفس ذات الغرض من بعث الأنبياء والمرسلين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلَّا مُبَشِّرِينَ وَمُنذِرِينَ<span> ۖ</span> فَمَنْ آمَنَ وَأَصْلَحَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٨</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام]، ولن تجادلوني من القرآن إلا وجئتُكم بالحقّ وأحسن تفسيراً بإذن الله العليم الحكيم.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nعدو شياطين البشر؛ المهديّ المنتظَر الإمام ناصر محمد اليماني .<br>\n_______________</font></span></font><br>\n</div></div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_5.html#post_36881",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

