var RAW_JSON={
    "postid": 110792,
    "threadid": 14250,
    "postcount": 11,
    "title": "وما دعاكم محمد رسول الله إلى حبّه أكثر من ربّه؛ بل دعاكم إلى ما دعاكم إليه كافة الأنبياء والمرسلين أن: \" اعبدوا الله وحده لا شريك \"\n",
    "higri": "18-10-1430",
    "meladi": "07-10-2009",
    "time": "09:45 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519440",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":219640},{\"title\":\"Kurd\\u00ee\",\"postId\":321902},{\"title\":\"Espa\\u00f1ol\",\"postId\":442934}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110792\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\n<font color=\"#000080\"><font><font><div style=\"text-align: left;\"><div style=\"text-align: left;\"><font><br>\n</font></div></div></font></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=219518\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a></font>\n</div>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 11 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n18 - 10 - 1430 هـ<br>\n07 - 10 - 2009 مـ<br>\n09:45 مساءً<br>\nـــــــــــــــــــــ<br>\n<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#800080\"><font><span>وما دعاكم محمدٌ رسول الله إلى حبّه أكثر من ربّه؛ بل دعاكم إلى ما دعاكم إليه كافة الأنبياء والمرسلين أن:<br>\n<font> <u>اعبدوا الله وحده لا شريك</u> ..<br>\n</font></span></font></font><font color=\"#0000cd\"><font><span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين محمد رسول الله صلّى الله عليه وآله التوابين المتطهرين والتّابعين للحقّ إلى يوم الدّين. قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَقُلِ الحقّ مِنْ رَبِّكُمْ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الكهف:٢٩].<br>\n<br>\nيَا أيُّها الذين آمنوا بالله ربّ العالمين ويا معشر عباد الله أجمعين من الجنّ والإنس ومن كلّ جنسٍ، إنّي الإمام المهديّ أدعوكم إلى ما دعاكم إليه كافة رُسل الله من الجنّ والإنس إلى عبادة الله وحده لا شريك له، ومن كان يؤمن بالله الذي لا إله غيره ولا معبود سواه فليتّقِ الله ولا يجعل التّنافس في حبِّ الله وقُربه حصريّاً لملائكة الرحمن أو لرسُل الله من الإنس والجانّ؛ بل فليستجِبْ لأمر الله في مُحكم كتابه إلى كافة عبيده المؤمنين جميعاً في السماوات والأرض أن يتّقوا الله فيبتغوا إليه الوسيلة أيّهم أحبّ وأقرب، وأمركم الله بذلك في مُحكم كتابه القرآن العظيم، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة:٣٥].<br>\n<br>\nولم يأمركم الله أن تتّخذوا الأنبياء والرسل والصالحين المكرّمين أرباباً من دون الله فتدعونهم من دونه ليشفعوا لكم وإنّما هم عباد أمثالكم؛ بل أمركم الله أن تحذوا حذوهم فتتنافسوا على حبِّه وقربه، وعلَّمكم الله في مُحكم كتابه أنهم عبادٌ لله أمثالكم استجابوا لأمر الله بالتقوى بالتنافس على الله أيّهم أحبّ وأقرب دون أن يفضلوا بعضهم بعضاً ليكون أحبّ منهم إلى الله وأقرب.<br>\n<br>\nوأقسم بالله العظيم إنّ الذين يفضِّلون أنبياءهم ورسلهم أن يكونوا أحبّ إلى الله منهم وأقرب أنّهم قد أشركوا بالله وأحبّوا أنبياءهم أكثر من ربّهم، ولذلك فضّلوهم أن يكونوا هم أحبّ إلى الله وأقرب، وأقسم بالله العظيم أنّ الذين يفضلون المهديّ المنتظَر ناصر محمد اليماني أن يكون هو أحبّ إلى الله وأقرب منهم إلى ربّهم أنهم قد أشركوا بالله وأحبّوا المهديّ المنتظَر أكثر من ربّهم ولن أغني عنهم من الله شيئاً.<br>\n<br>\nويا معشر كافة علماء أمّة الإسلام وأتباعهم، إني أدعوكم إلى عبادة الله كما ينبغي أن يُعبد وإذا لم تجيبوا دعوة الحقّ من ربكم في عبادة الله وحده لا شريك له بالتنافس على حُبِّ وقربه فإنكم بالله مشركين، فاستجيبوا لأمر الله في مُحكم كتابه القرآن العظيم: </span></font></font><font color=\"#008000\"><font><span>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المائدة:٣٥].<br>\n<br>\nوما يقصد الله تعالى بأمره: </span></font></font><font color=\"#008000\"><font><span>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم؟ </span></font></font><font><font color=\"#0000CD\"><span>وآتيكم بالبيان الحقّ لأمره بالتقوى فيأمركم أن تبتغوا إليه الوسيلة كسببٍ للتنافس على حبِّه وقربه، وكّل عبد خلقه الله لعبادته فيتمنّى أن يكون هو أحبّ عبدٍ إلى الله وأقرب فيبتغي إليه الوسيلة، فلا تعبدوا أنبياءه ورسله من دونه وبيَّن الله لكم إنّما هم عبادٌ لله أمثالكم استجابوا لأمر الله في محكم كتابه، فاعبدوا الله وحده لا شريك له وابتغوا إليه الوسيلة أيُّهم أحبّ وأقرب. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nولكن للأسف إنّ المشركين بالله سوف يستنكرون على الإمام المهديّ دعوة الحقّ من ربّهم فيقولون: \"فكيف تزعم إنك تُريد أن تكون أقرب إلى الله من محمدٍ رسول الله صلّى الله عليه وآله وسلّم! بل أنت كذاب أشِر ولست المهديّ المُنتظر\". ومن ثمّ يردّ عليهم الإمام المهديّ بالحقّ وأقول: أشهدُ لله شهادة الحقّ اليقين أنّي أحبّ جدّي محمد رسول الله -صلّى الله عليه وآله وسلّم- أكثر من نفسي ولن أرضى أن أكون أرفع منه درجة في جنّات النّعيم، وأقول اللهم آتِ جدّي محمد رسول الله -صلّى الله عليه وآله وسلّم- الدرجة العالية الرفيعة في الجنة\". وعليه فإنّي أشهدكم وكفى بالله شهيداً إن فُزت بالدرجة العالية في جنّة النّعيم في الكتاب ثم أنفقتها كوسيلةٍ إلى ربّي في التنافس في حبِّ الله وقربه، ولكنّي لو أفضل جدّي محمد رسول الله -صلّى الله عليه وآله وسلّم- أن يكون هو أحبّ مني إلى الله وأقرب فقد أصبح حبّي لجدي محمد رسول الله -صلّى الله عليه وآله وسلّم- أكثر من حبّي لربّي ثم لا يُغني عني محمد رسول الله -صلّى الله عليه وآله وسلّم- من ربّي شيئاً، فلئن فعلت فقد أصبحت مشركاً بالله لو أحببت محمداً عبده ورسوله أكثر منه وفَضَّلته في حبِّ الله وقربه، ويا سبحان الله العظيم! وأقسم بالله الذي لا إله غيره ولا معبود سواه أنّ من أحبّ أيَّ عبدٍ من أنبياء الله أكثر من الله فإنه قد جعل لله أنداداً في الحُبّ فأحبّهم بالحبّ الأكبر في قلبه الذي لا ينبغي إلا أن يكون لربّه وأشرك بالله ربّه. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمِنَ النّاس مَن يَتَّخِذُ مِن دُونِ اللهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللهِ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة:١٦٥].<br>\n<br>\nوما دعاكم محمد رسول الله إلى حبّه أكثر من ربّه بل دعاكم إلى ما دعاكم إليه كافة الأنبياء والمرسلين أن اعبدوا الله وحده لا شريك له فتتقونه فتتنافسون كمثل أمثالكم الذين يتنافسون على ربّهم أيّهم أقرب إلى ربّه. وقال الله لكم على لسان رسوله: </span></font></font><font color=\"#008000\"><font><span>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المائدة:٣٥].<br>\n<br>\nثم علّمكم الله إنّما الوسيلة سببٌ لابتغاء التنافس في حبّه وقربه أيُّكم أقرب إلى الله يا عباد الله ولكنّكم جعلتم الوسيلة بالتنافس في حبِّه وقربه حصريّاً لأنبيائه ورسله والمقربين من عباده وترجون منهم أن يشفعوا لكم بين يدي الله سبُحانه. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nفلماذا تأبون دعوة المهديّ المنتظَر الحقّ إلى عبادة الله وحده لا شريك له الذي يأمركم بما أمركم الله به ورسوله أن تتّقوا الله وتبتغوا إليه الوسيلة أيُّكم أقرب كمثل عباد الله في السماوات والأرض يعبدون الله وحده لا شريك له ويبتغون إليه الوسيلة أيّهم أحبّ وأقرب إلى ربّهم إن كنتم إياه تعبدون.<br>\n<br>\nويا معشر علماء أمّة الإسلام، من ذا الذي يحاجّ المهديّ المنتظَر في حقيقة دعوته الحقّ إلا هيّمنتُ عليه بسلطان العلم وآتيه بالحكم الحقّ من مُحكم الكتاب الحُكم الحقّ الذي يفقهه عالمكم وجاهلكم حتى لا تكون الحجّة لكم على الله، وإليكم الحُكم الحقّ في حقيقة الدعوة إلى الله من محكم كتاب الله أن تتنافسوا في حبِّ الله وقربه استجابة لأمر الله في محكم كتابه. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المائدة:٣٥].<br>\n<br>\nوأمركم أن لا تدعوا عباده من دونه فتعبدونهم ليقربوكم إلى الله زُلفى فيشفعوا لكم بين يديه حسب زعمكم، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nومحمد رسول الله من المنافسين على حبّ الله وقربه ودعاكم إلى اتِّباعه فتعبدون الله وحده لا شريك له فتنافسون عباده في حبِّ الله وقربه إن كنتم تحبّون الله بالحُبّ الأكبر في قلوبكم من كافة عبيده أجمعين فالحبّ هو الغيرة، ومن لم يحبّ الله فلن يَغير عليه من عباده الآخرين، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل‌ عمران:٣١].<br>\n<br>\nوذلك لأنّ محمداً رسول الله -صلّى الله عليه وآله وسلّم- ينافس عباد الله أجمعين أيّهم أحبّ وأقرب، فمن كان يحبّ الله فليتّبع محمد رسول الله -صلّى الله عليه وآله وسلّم- فينافس عباد الله في حبِّ الله وقربه فيحبه الله ويقربه، ولذلك. قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل‌ عمران:٣١].<br>\n<br>\nوعليه فقد قرّرنا رفع الحظر عن كافة المحظورين عن الحوار في طاولة الحوار لننظر من ذا الذي سوف يلجم ناصر محمد اليماني في حقيقة ما يدعوكم إليه سواء محمود المصري أو من الكفرة الفجرة أو من علماء الأمّة أو من اليهود أو من المسلمين العامة أو من النّاس أجمعين، وقد جئتكم بالبرهان المُبين لأني من الصادقين، وأقول لجميع من يعارض دعوتي إلى الحقّ في عبادة الله وابتغاء الوسيلة للتنافس في حبِّ الله وقربه؛ أقول لهم قد أتيتكم بالبُرهان المُبين لأنّي من الصادقين، وأقول لكم ما أمرنا الله أن نقوله لكم: </span></font></font><font color=\"#008000\"><font><span>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة:111].<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله عبد النّعيم الأعظم الإمام المهدي ناصر محمد اليماني.<br>\n_______________</span></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_2.html#post_110792",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

