var RAW_JSON={
    "postid": 5322,
    "threadid": 1640,
    "postcount": 3,
    "title": "الإمام المهديّ يدعو إلى ما يدعوا إليه الأنبياء والمُرسَلين وهو أن يعبدوا الله ربّ العالمين وحده لا شريك له ..\n",
    "higri": "03-شعبان-1430",
    "meladi": "25-07-2009",
    "time": "10:15 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268876640",
    "langs": "[{\"title\":\"English\",\"postId\":196011},{\"title\":\"Espa\\u00f1ol\",\"postId\":463853}]",
    "video": "https://mahdichannel.com/watch/rRxcpVRqptAl81J",
    "audio": "",
    "long_text": "<div id=\"post_message_5322\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 3 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n03 - شعبان - 1430 هـ<br>\n25 - 07 - 2009 مـ<br>\n10:15 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=584\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=584\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=584</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=584\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>ـــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n</font></span><font color=\"#800080\"><br>\n<br>\n<u><span>الإمام المهديّ يدعو إلى ما يدعوا إليه الأنبياء والمُرسَلين وهو أن يعبدوا الله ربّ العالمين وحده لا شريك له ..<br>\n</span></u></font><span><font color=\"#0000cd\"><br>\n<br>\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، سبحان ربّك ربّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلامٌ عَلَى المُرسَلين، وَالْحَمْدُ لِلَّهِ ربّ الْعَالَمِين..<br>\n<br>\n</font><font color=\"#008000\">{وَلَوْ جَعَلْنَاهُ قُرْآنًا أَعْجَمِيًّا لَّقَالُوا لَوْلَا فُصِّلَتْ آيَاتُهُ ۖ أَأَعْجَمِيٌّ وَعَرَبِيٌّ ۗ قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ ۖ وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى ۚ أُولَٰئِكَ يُنَادَوْنَ مِن مَّكَانٍ بَعِيدٍ} </font><font color=\"#0000cd\">صدق الله العظيم [فصلت:44].<br>\n<br>\n</font><font color=\"#008000\">{وَلَقَدْ عَلِمْتُمُ الَّذِينَ اعْتَدَوْا مِنْكُمْ فِي السَّبْتِ فَقُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:65].<br>\n</font><font color=\"#008000\"><br>\n{يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَىٰ أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ ۚ وَكَانَ أَمْرُ اللَّـهِ مَفْعُولًا ﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nويا (فجر) صدَقت بقولك عن نفسك: </font><font color=\"#000000\">(لا اظن انك مثلى)</font><font color=\"#0000cd\">. نعم لستُ جاهلًا مثلكَ، وأعوذُ بالله أن أكون من الجاهلين. ثم وصفتَ نفسك بالجهل فقلت: </font><font color=\"#000000\">(بل أجهل منى)</font><font color=\"#0000cd\">، وصدَقت بوصفك لنفسك بالجهل وكذبت بوصفك للإمام المهديّ بالجهل مثلك.<br>\n<br>\nوأمّا بالنسبة لوصفك لي فتقول عني:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">لأنك كاذب تدعى المهدية وبياناتك بها الكثير من جهلك وكلامك الذى لا أصل له قلت لك أفق من أحلام اليقظه هذه وكفاك من أسلوب التُقيه هذا الذى تتبعه مهدى الأمه لم يظهر بعد ولن تضل الا نفسك ومن تبعك من البلهاء</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ونجيبك على قولك: </font><font color=\"#000000\">(لأنك كاذب تدعى المهدية)</font><font color=\"#0000cd\">، ومن ثم يردّ عليك المهديّ المُنتظر الحقّ من ربّك وأقول لك: لكلِّ دعوى برهانٌ، وبرهان الإمام المهديّ هو العِلم والسلطان بالبيان الحقّ لكتاب القرآن الذي وصفته بأنّهُ لا أصل له وتبيَّن كُفرك بالقرآن وذلك ما يخفيه صدرك، فإن كنت تؤمن به فحاجِج الإمام المهديّ به إن كنت من الصادقين، ولكن الحُجّة هي سلطان العِلم مِن الكتاب وليس الظنّ الذي لا يغني من الحقّ شيئًا، وإذا كنت ترى نفسك المهديّ المنتظَر الحقّ فلكلِّ دعوى برهان. تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا برهانكُمْ إِنْ كنتمْ صَادِقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:111].<br>\n<br>\nوالإمام المهديّ الحقّ هو الذي يحاجِجك وجميع علماء الأمّة بالقرآن العظيم، فإن كان لديك علمٌ من كتابٍ آخر هو أهدى منه سبيلًا فلكلِّ دعوى برهان فأْتنا به إن كنت من الصادقين. تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إِنْ تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أنتم إِلَّا تَخْرُصُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:148].<br>\n<br>\nوأمّا التُقية التي تصفني بها فهل تراني أُجامل الشيعة أو السنّة على الباطل لكي يصدّقونني؟ بل أخرس ألسنتهم بالحقّ وألسِنَة الذين يجادلون بغير علمٍ مثلك فأُهيمن عليهم بعلمٍ وسلطانٍ مُبينٍ من القرآن العظيم المُهيمن بالحقّ. <br>\n<br>\nوأمّا قولك لي ولأنصاري:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">مهدى الأمه لم يظهر بعد ولن تضل الا نفسك ومن تبعك من البلهاء</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ومن ثم يردّ عليك المهديّ المنتظَر الذي حَضَر في زمنه المقدور في الكتاب المسطور في عصر الحوار من قبل الظهور وأقول لك: إني أدعوهم إلى عبادة الله وحده لا شريك له وأحذّرهم أن يدعوا مع الله أحدًا فهذه دعوة المهديّ ناصر محمد اليماني التي جاء بها جميع الأنبياء والمُرسَلين. تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء:25].<br>\n<br>\nوبما إني أدعو إلى ما يدعوا إليه الأنبياء والمُرسَلين وهو أن يعبدوا الله ربّ العالمين وحده لا شريك له لذلك تراني يا (فجر) كافرًا بالطاغوت ولذلك تصفني أنّي على ضلالٍ مُبين، رغم إنك تعلم عِلم اليقين أنَّ الإمام ناصر محمد اليماني يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيم ولكنك للحقّ لَمِن الكارهين، ولو كنت ترى ناصر محمد اليماني مِن المُشركين لآمنتَ ولكن كُفرك بأمرنا بسبب أنّني أدعو إلى عبادة الله وحده لأنك مِن الذين قال الله عنهم: </font><font color=\"#008000\">{ذَلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وحده كَفَرْتُمْ وَإِن يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ} </font><font color=\"#0000cd\">صدق الله العظيم [غافر:12].<br>\n<br>\nوأعلم أنك لستَ الصاحب القديم كما يظنّ ابن عمر؛ بل مِن وزراء الشّيطان الرجيم، وأقول لك ما أمرنا الله أن نقوله لكم بالحقّ فلا نخشى مكركم: </font><font color=\"#008000\">{هَا أَنتُمْ أُولَاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالْكِتَابِ كُلِّهِ وَإِذَا لَقُوكُمْ قَالُوا آمَنَّا وَإِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الْأَنَامِلَ مِنَ الْغَيْظِ ۚ قُلْ مُوتُوا بِغَيْظِكُمْ ۗ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ ‎﴿١١٩﴾‏ إِن تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِن تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَا ۖ وَإِن تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا ۗ إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ ‎﴿١٢٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n<br>\nسُبْحَانَ ربّك ربّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلامٌ عَلَى المرسلين وَالْحَمْدُ لِلَّهِ ربّ الْعَالَمِينَ..<br>\nخليفة الله؛ العَدُوّ لِمَن كان عَدُوًّاً لله ورسله؛ الإمام المهديّ ناصر محمد اليماني.<br>\n</font></span><font color=\"#0000cd\">ــــــــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/rRxcpVRqptAl81J\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/rRxcpVRqptAl81J</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1640.html#post_5322",
    "thread_title": "وأعوذُ بالله أن أدعو إلى الكفر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5320",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5321",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5322",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5320": 1,
        "5321": 2,
        "5322": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

