var RAW_JSON={
    "postid": 4745,
    "threadid": 1371,
    "postcount": 9,
    "title": "بيان المهديّ المنتظَر ناصر محمد اليماني إلى أهل جدة والمملكة العربيّة السعوديّة..\n",
    "higri": "30-03-1431",
    "meladi": "15-03-2010",
    "time": "03:35 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268613300",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4745\">\n<span><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 9 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n30 - 03 - 1431 هـ<br>\n15 - 03 - 2010 مـ<br>\n03:35 صباحاً<br>\nـــــــــــــــــــ<br>\n</font></font></span><br>\n</div></span><div style=\"text-align: center;\">\n<span><font><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"><u>بيان المهديّ المنتظَر ناصر محمد اليماني إلى أهل جدة والمملكة العربيّة السعوديّة..</u></font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي مُحمد رسول الله وآله التوابين المُتطهرين والتابعين للحقّ إلى يوم الدين وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين.. <br>\n<br>\nمن الإمام المهديّ ناصر مُحمد اليماني إلى صاحب السمو الملكي الملك عبد الله بن عبد العزيز آل سعود وكافة إخواني المسلمين بالمملكة العربيّة السعوديّة حكومةً وشعباً؛ السلام عليكم ورحمة الله وبركاته السلام علينا وعلى جميع عباد الله المُسلمين..<br>\n<br>\nفكم أحزن المهديّ المنتظَر ما حدث بالمملكة العربيّة السعوديّة في محافظة جدة على مقربةٍ من مكة ونُرسل إليكم التعازي ببالغ الحُزن والأسى في ضحايا كوارث الفيضان بماء مُنهمرٍ نذيراً من الله الواحدُ القهار، فلا تقولوا كما يقول الكفرة إنها كوارثٌ طبيعيةٌ؛ بل هي إنذارٌ من الله بقدرٍ مقدورٍ في الكتاب المسطور، وهذا من العذاب الأدنى في الكتاب. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَىٰ دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [السجدة:21].<br>\n<br>\n<u>فلا يوجد في الكتاب شيء اسمه كوارث طبيعية، وما كان للطبيعة أن تعصي الله</u>، وتذكروا قول الله تعالى: </font><font color=\"#008000\">{فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ} </font><font color=\"#0000cd\">صدق الله العظيم [القمر:11]. وأُغرق قوم نوح ووقاكم الله شر الغرق برحمته، فالإمام المهديّ يريد لكم النجاة وليس الهلاك فلن تستطيعوا أن تُنكروا أن ذلك إنذار من الله لتعلموا بأنّ الله في نفسه شيء منكم وأراد أن يُنذركم برغم أني دعوت ربي من قبل الحدث أن يمرّ عام (1430) بسلام عليكم وعلى جميع المُسلمين، ولم أدعُ عليكم بل دعوت لكم ولعل الدُعاء خفّف ما كان أدهى وأمر من ذلك في القدر في الكتاب وإلى الله تُرجع الأمور، ألا والله إني أخشى على المملكة العربيّة السعوديّة بالذات من بين المُسلمين لأنهم هم المسؤولون عن الاعتراف بدعوة المهديّ المنتظَر الحقّ من ربهم للعالمين، ومن بعد التصديق نظهر لكم عند البيت العتيق.<br>\n <br>\n وسبقت فتوى المهديّ المنتظَر إنّ أهم اعتراف لديه لكي يظهر هو الاعتراف من المملكة العربيّة السعوديّة، ومن بعد التصديق يظهر المهديّ المنتظَر عند البيت العتيق، ولذلك تجدون المهديّ المنتظَر يُخاطب المملكة العربيّة السعوديّة خاصة والمُسلمين والناس أجمعين عامة كون الظهور للمهديّ المنتظَر في المسجد الحرام من بعد التصديق نظهر لكم عند البيت العتيق، ولكن إذا لم يتمّ الاعتراف من المملكة العربيّة السعوديّة فأخشى عليهم ما هو أشد وأعظم، وأرجو من الله أن يتجاوز عنكم وعن جميع المُسلمين فأنتم مُسلمون مؤمنون بالقُرآن العظيم، فكيف لم تستجيبوا بعد إلى دعوة المهديّ المنتظَر إلى الاحتكام إلى الذكر؟<br>\n <br>\n ويا أمّة الإسلام جميعاً إن بما يسمونه بالكوارث الطبيعية سوف يزداد أكثر فأكثر على المُسلمين والكافرين. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الروم:41]، <u>فإياكم ثم إياكم أن تسمّوا ذلك العذاب الأدنى دون العذاب الأكبر بالكوارث الطبيعية؛ بل هو إنذار من الله الواحدُ القهار دون العذاب الأكبر فاتقوا الله فما خُفي كان أدهى وأمر يا معشر المُسلمين</u>.<br>\n <br>\nوإني لا أخشى على المملكة العربيّة السعوديّة وحدهم بل أخشى كذلك على جميع الشعوب الإسلاميّة ولكن خشيتي على المملكة العربيّة السعوديّة كون المهديّ المنتظَر قد أكرمهم بخصوصية الدعوة من بين المُسلمين والناس أجمعين كونهم أولياء المسجدُ الحرام في مقر الظهور للمهديّ المنتظَر من بعد التصديق، وسبق التحذير على لسان مُحمد رسول الله صلى الله عليه وآله وسلم من علامات النذير من قبل الظهور أن يفتح الله السماء بماء مُنهمر لا يكن منه بيت شعر ولا مدر، فاتقوا الله الواحد القهار يا معشر المُسلمين وفروا إلى الله باتباع الذكر واعتصموا بحبل الله القُرآن العظيم وذروا التفرق إلى أحزاب في دينكم واعتصموا بحبل الله الذكر جميعاً ولا تفرقوا وتذكروا قول الله تعالى:</font> <font color=\"#008000\">  {وَمَنْ يَكْفُرْ بِهِ مِنَ الْأَحْزَابِ فَالنَّارُ مَوْعِدُهُ} </font> <font color=\"#0000cd\"> صدق الله العظيم [هود:17]. <br>\n<br>\nفإلى متى الإعراض عن الدعوة إلى الاحتكام إلى الذكر يا أمّة الإسلام؟ وليس لدى المهديّ المنتظَر كتاباً سوى القُرآن حتى يُحاجُّكم به، أفلا تتقون؟ اللهم اغفر لكافة إخواني المُسلمين، اللهم إنك أرحم بهم من عبدك ووعدك الحقّ وأنت أرحم الراحمين، اللهم عبدك يدعوك بحق لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك أن لا تعذب إخواني المُسلمين لا في المملكة العربيّة السعوديّة ولا جميع شعوب المُسلمين، اللهم احفظهم وامنعهم واهدِ قلوبهم إلى الصراط المستقيم باتباع القُرآن العظيم الذي أدعوهم للاحتكام إليه واتباعه وبالكفر لما خالف لمحكمه فلا يكونوا أول كافرٍ به برحمتك يا أرحم الراحمين، اللهم إن عبدك لا يملك لهم من عذابك شيئاً وإنما نُحاجّك برحمتك التي كتبت على نفسك وأنت أرحمُ بعبادك من عبدك ووعدك الحق وأنت أرحم الراحمين، فمن تبعني فإنه مني ومن عصاني فاهدِ قلبه برحمتك وقدرتك إلى اتباع الصراط المُستقيم يا من تحول بين المرء وقلبه يا أرحم الراحمين ولا قوة إلا بالله العلي العظيم إنا لله وإنا إليه لراجعون.<br>\n<br>\nوما رأينا في هذا الرابط قارعة حقيقية! فتضرعوا إلى الله وحاسبوا أنفسكم لما أذن الله بذلك وقد ابتعث الله الإمام المهديّ نعمة ورحمة للعالمين ولكن إذا أعرضوا عن داعي رحمته فإن عذاب الله لشديد، فكونوا من الشاكرين يا إخواني المُسلمين ببعث المهديّ المنتظَر في عصركم وجيلكم وأمتكم ولئن كفرتم فاعلموا أنّ الله لشديد العقاب.<br>\n</font></font></span><span><font><font color=\"#0000cd\"><br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1371.html#post_4745",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

