var RAW_JSON={
    "postid": 3910,
    "threadid": 1057,
    "postcount": 1,
    "title": "ردود الإمام على العضو الماحي ..\n",
    "higri": "01-ذو الحجة-1430",
    "meladi": "18-11-2009",
    "time": "01:49 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268791980",
    "langs": "[{\"title\":\"English\",\"postId\":237283}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3910\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#000080\">( ردود الإمام على العضو الماحي )<br>\n<br>\n<font color=\"#cc0000\">- 1 -</font><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n01 - ذو الحجة - 1430 هـ<br>\n18 - 11 - 2009 مـ<br>\n01:49 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=281\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=281\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=281</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=281\" target=\"_blank\"><br>\n</a>ـــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">فانصرنا بقناتك الفضائيّة إن كنت من الصادقين ..<br>\n</font></u><br>\n<br>\nوالصلاة والسلام على جدّي محمدٍ رسول الله وآله التّوابين المتطهرين والتّابعين للحقّ إلى يوم الدين، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nالسلام عليكم أيّها الماحي، فانصرنا بقناتك الفضائيّة إن كنت من الصادقين، ثم نحاور علماء البشر بالصوت والصورة فيستمر الحوار، ما لم يكن ذلك فإنّي أدعو هذا الشيخ إلى المناظرة في طاولة الحوار العالميّة <font color=\"#cc0000\">(موقع الإمام ناصر محمد اليماني)</font> فيأتي فيحاورنا في بيان الصلوات شرط أن يتمّ تنزيل اسمه مع الصورة، والكلام المحفوظ خيرٌ وأبقى من الكلام الملفوظ، وإنّما القناة سوف تفيدنا في التبليغ إلى كافّة البشر ليحذروا من ظهور كوكب سقر فيتّبعوا الذكر قبل أن يسبق الليل النّهار، وأمّا الحوار فوالله <font color=\"#cc0000\">إنّ الطريقة الحقّ لأسلوب الإقناع وعدم المُقاطعة هو الحوار المحفوظ وليس الملفوظ، أم تريدها كمثل الاتّجاه المعاكس لقناة الجزيرة؟</font> فإن كنتم صادقين ولديكم قناة فضائيّة فإذاً سوف تهدي لنا القناة لتبليغ البشر بالنّبأ العظيم فهذا ما نريده حتى يصل الخبر إلى كافة البشر فيبلغ جميع الديار قبل أن يسبق الليل النّهار، وليس لدينا حوارٌ عبر القناة الفضائيّة؛ بل أريد أن أستخدمها لتبليغ البيان الحقّ للذكر إلى كافة البشر وأدعوهم من خلالها إلى الحضور إلى طاولة الحوار <font color=\"#cc0000\">(موقع الإمام ناصر محمد اليماني)</font> فيتمّ الحوار بهذه الطريقة وهو الحوار المحفوظ فيتدبّره الكثيرون في الليل والنّهار، وليس لدينا اتجاهٌ معاكسٌ يا رجل! فنحن نعلم ما هي الحكمة الحقّ من الحوار المحفوظ كما يلي:<br>\n<br>\n<font color=\"#cc0000\">1-</font> لن يستطيع المحاور أن يُقاطعني؛ بل سيكون مجبوراً على أن يتدبّر بياني من أوّله إلى آخره دون أن يقاطع بكلمةٍ واحدةٍ لأنّه حوار بالقلم الصامت وليس أمامه إلا أن يتدبّر بياني ورَدّي عليه من أوّله إلى آخره دونما مقاطعة، وفي ذلك سرّ الإقناع فتجدهم صامتين! والسبب أنّهم لم يكذّب ولم يصدّق جميعُ من أظهرهم الله على أمرنا من علماء الأمّة نظراً لأنّ البيان الحقّ للذكر تقبّلته عقولهم برغم الأحكام الجديدة ونفيٍ لكثيرِ ما كانوا عليه عن أسلافهم. ألا والله لولا أنّ الحوار كان حواراً بالقلم الصامت لما طاقوا الصبر حتى يكمل المهديّ المنتظَر ما لديه نظراً لغرابة الأمر عليهم، ولكنّ الحوار الحفظي يجبره على الصمت والتدبّر في البيان من أوّله إلى آخره ومن ثم تبدأ تتزلزل العقيدة الباطلة التي كان يظنّها أنّها الحقّ، فإمّا أن يتّبع الحقّ وإمّا أن يصمت ويكفينا (أضعف الإيمان) شرّ لسانه فيتدبّر الأمر من بعيدٍ على شكل زائرٍ، فلا ندري بكثير من الأنصار إلا بتقديم البيعة لأنّه مضى عليه شهور يتدبّر البيان تلو الآخر حتى صار من الموقنين أنّ هذا هو الحقّ من ربّه فتجدهم يسلّمون للحقّ تسليماً.<br>\n<br>\n<font color=\"#cc0000\">2-</font> إنّ البيان المحفوظ سوف يطّلع عليه النّاسُ حتى يوم طلوع الشمس من مغربها فلن يذهب لأنّه محفوظٌ لكي يتدبّره كافة الوافدين إلى طاولة الحوار <font color=\"#cc0000\">(موقع الإمام ناصر محمد اليماني).</font><br>\n<br>\nويا رجل لقد سبقت فتوانا بالحقّ ما هو الهدف من القناة الفضائيّة، وهو لتبليغ كافة البشر بالصوت والصورة ولم نعدّها للحوار لأنّ ذلك حتماً سوف يكون كمثل برنامج الاتّجاه المعاكس كما يحدث في قناة الجزيرة.<br>\n<br>\nوأُكرّر دعوتي إلى من تظنّه سوف يحاورنا ليكون ضيفاً علينا مُعزّزاً مُكرّماً مُصاناً وله التقدير والاحترام وسوف نقوم بمنع الأنصار من التدخل في حالة حضور أحد الشيوخ الكبار أو أحد مفتيي الديار للحوار.<br>\n<br>\nوقد صار يتابع هذا الموقع الليل والنّهار كثيرٌ من البشر بين الحين والآخر على مدار 24 ساعة و لن تجد الموقع يخلو من الزوار، وأمّا أنّك تريد أن نظهر لخمس دقائق أو ربع ساعة أو ساعة في إحدى القنوات الفضائيّة ثم نختفي فهيهات هيهات! فهذا هوانٌ وتقليلٌ من شأن الخبر الحقّ والبشرى أن نظهر ثم نختفي لعدم وجود القناة للاستمرار، فوالله لا أفعل إلا أن يُقدّم أحدٌ لنا قناةً فضائيّةً حُرةً تكون منبرَ المهديّ المنتظَر الفضائيّ الليل والنّهار، فحين ذلك أوافق على الظهور بالصوت والصورة بالبيان المباشر إلى كافة البشر فأفصّل لهم البيان الحقّ للذكر لمن شاء منهم أن يتقدّم أو يتأخّر من قبل أن يسبق الليل النّهار، وإلى الله ترجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور.<br>\n<br>\nالدّاعي للحوار المهديّ المنتظَر ناصر محمد اليماني.<br>\n_________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1057.html#post_3910",
    "thread_title": "ردود الإمام على العضو الماحي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3910",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3911",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3914",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3915",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "3910": 1,
        "3911": 2,
        "3914": 3,
        "3915": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

