var RAW_JSON={
    "postid": 5081,
    "threadid": 1536,
    "postcount": 2,
    "title": "إليك الرَدّ مِن الله على الذين يُجادلون بغير علمٍ أتاهُم من الله ..\n",
    "higri": "16-شوال-1429",
    "meladi": "16-10-2008",
    "time": "09:19 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269120900",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5081\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n16 - شوّال - 1429 هـ<br>\n16 - 10 - 2008 مـ<br>\n09:19 مساءً<br>\n(بحسب التقويم الرّسمي لأمّ القُرى)<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">إليك الرَدّ مِن الله على الذين يُجادلون بغير علمٍ أتاهُم من الله ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم..<br>\n<br>\nقال الله تعالى: <font color=\"#008000\">{إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۙ إِن فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَّا هُم بِبَالِغِيهِ ۚ فَاسْتَعِذْ بِاللَّـهِ ۖ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ ﴿٥٦﴾}</font> [غافر].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَمِنَ النَّاسِ مَن يُجَادِلُ فِي اللَّـهِ بِغَيْرِ عِلْمٍ وَيَتَّبِعُ كُلَّ شَيْطَانٍ مَّرِيدٍ ﴿٣﴾}</font> [الحج].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَىٰ أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ}</font> [الأنعام:121].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَمِنَ النَّاسِ مَن يُجَادِلُ فِي اللَّـهِ بِغَيْرِ عِلْمٍ وَلَا هُدًى وَلَا كِتَابٍ مُّنِيرٍ ﴿٨﴾}</font> [الحج].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِندَ اللَّـهِ وَعِندَ الَّذِينَ آمَنُوا}</font> [غافر:35].<br>\nصـــــدق الله العظيــــم.<br>\n<br>\nفكيف أُفتيك بالحقّ يا من تُسمّي نفسك بـ (أثر السلف الصالح) وأقول لك بأنّ سبيل النّجاة هو اتّباع كتاب الله وسنّة رسوله الحقّ عليه الصلاة والسلام ومن ثمّ آتيك بالبرهان وسلطان العلم من مُحكَم القرآن العظيم وأُفَصِّل لك الحقّ تفصيلًا مِن مُحكَم القرآن العظيم حتى إذا تبيّن لك الحقّ الذي لا تستطيع أن تنكر بيانه شيئًا ومن ثم تردّ علينا بغير الحقّ وتقول:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000000\">أقول: قول لا سلف لك به ولا إمام باطل باطل باطل.</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n؟!<br>\nولذلك أشُكّ أن تكون مِن المسلمين، وسوف يحكُم الله بيننا بالحقّ، وهو أسرع الحاسبين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1536.html#post_5081",
    "thread_title": "سبيل النّجاة هو اتّباع كتاب الله وسنَّة رسوله الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5080",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5081",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5080": 1,
        "5081": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

