var RAW_JSON={
    "postid": 56847,
    "threadid": 8291,
    "postcount": 2,
    "title": "الردُّ الثاني من الإمام المهدي إلى فضيلة الشيخ العتيبي ..\n",
    "higri": "02-شوال-1433",
    "meladi": "20-08-2012",
    "time": "07:18 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1345438620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_56847\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=56844\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=56844\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليِّة للبيان ]</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=56844\" target=\"_blank\"><br>\n</a></font><font color=\"#000080\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=56844\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=56844</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n02 - شوال - 1433  هـ<br>\n   20 - 08 - 2012   مـ<br>\n                07:18   صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــ</font></font><br>\n</font><br>\n<font><font color=\"#0000CD\"><br>\n</font></font><font color=\"#800080\"><font><u>الردُّ الثاني من الإمام المهدي إلى فضيلة الشيخ العتيبي..</u></font></font><br>\n<font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين وجميع المسلمين إلى يوم الدين، أما بعد..<br>\nويا أيها الضيف العتيبي، فهل أفتاك الإمام ناصر محمد اليماني وأنصاره أننا   شفعاؤكم عند الله؟ بل عقيدتنا عكس ذلك، بل تجدنا نكفر بشفاعة العبيد بين   يدي الربّ المعبود.<br>\n<br>\n وأما بالنسبة لحقيقة اسم الله الأعظم، فلن نرضى  حتى يرضى أحبُّ شيءٍ إلى  أنفسنا الله ربّ العالمين، وليس لنا من الأمر شيء،  ولسوف أفتيك بالحقّ  والحقّ أقول: أقسم بالحقّ من هو الحقّ ووعده الحقّ وما بعد  الحقّ إلا الضلال،  أنْ لن أرضى بملكوت ربي أجمعين حتى يرضى ربي حبيبي لا  متحسراً ولا حزيناً،  ألا والله لا يعلم بحقيقة النعيم الأعظم من ملكوت الله  أجمعين إلا قومٌ يحبهم الله ويحبونه في هذه الأمّة، فهم يعلمون بما في  أنفسهم عرفوا ربَّهم حقّ معرفته أنّه حقاً أرحم الراحمين، وهذا هو ما يقصده  رسول المسيح عيسى ابن  مريم بقوله: </font><font color=\"#008000\">{إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ} </font><font color=\"#0000CD\">صدق الله العظيم [المائدة:118]. </font></font><font><font color=\"#0000CD\">كون الله هو أرحم بعبيده من عبيده.. <br>\n<br>\nوحبيبي في الله العتيبي، إنّ الإمام المهديّ ناصر محمد اليماني وأنصاره لا   يتحسّرون على آباءهم وأمّهاتهم وأولادهم وإخوانهم فقد شغلتنا حسرةُ من هو   أرحم بعباده منّا؛ الله أرحم الراحمين. ويا عتيبي، إنّما أعظك بواحدةٍ أن تتفكر فلا قدّر الله لو أنّ أباك أو  ولدك أو أمّك اطّلعت عليها يوم  القيامة فرأيتها تصطرخ في نار جهنم ولا قدر  الله ذلك على أمّك يا حبيبي في  الله، وإنّما لو يحدث ذلك ولا قدّر الله ذلك  فهل سوف تخاطب ربك: \"يا رب كيف تهنأ  لعبدك جنّة النعيم وأمّي التي ولدتني  وربّتني وأحقّ الناس بحسن صحابتي   رأيتها تتعذب في نار الجحيم؟\". وهنا  يكمن الفرق بينكم وبين الإمام المهديّ وقوم يحبهم الله ويحبونه فهم لا  يتحسرون على آبائهم ولا على أمهاتهم ولا  أولادهم ولا إخوانهم بل يتفكرون  بحال من هو أشدّ حسرةً من الأمِّ بولدها اللهُ  أرحم الراحمين، ولا نقول إنَّ  الله يتحسر على المُصِرّين على الكفر والذنوب  بل يتحسر على النادمين بعد أن  أخذتهم الصيحة فأصبحوا نادمين، حتى إذا كلٌ  منهم يقول: </font><font color=\"#008000\">{<u>يَا حَسْرَتَى علَى مَا فَرَّطتُ فِي جَنبِ اللَّهِ</u> وَإِن كُنتُ لَمِنَ السَّاخِرِينَ} </font><font color=\"#0000CD\">صدق الله العظيم [الزمر:56].</font></font><br>\n<font><font color=\"#0000CD\"><br>\n</font></font><font><font color=\"#0000CD\">وهنا تأتي الحسرة في نفس الله بسبب صفته أنّه أرحم الراحمين. وقال الله تعالى: </font><font color=\"#008000\">{إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ (29)   <u>يَا حَسْرَةً عَلَى الْعِبَادِ</u> مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا   كَانُوا بِهِ يَسْتَهْزِئُونَ (30) أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا   قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ (31)   وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ (32)} </font><font color=\"#0000CD\">صدق الله العظيم [يس].<br>\n<br>\nإذًا يا حبيبي في الله العتيبي، فماذا نبغي من ملكوت الدنيا والآخرة وأحبُّ   شيء إلى أنفسنا متحسرٌ وحزينٌ على عباده الذين ظلموا أنفسهم؟ فتعال معنا   نناضل من أجل تحقيق رضوان الله الرحمن على عباده، واعلمْ أن اّلله لا يرضى   لعباده الكفر بل يرضى لهم الشكر، وحتى يكون الله راضياً في نفسه فلا بدّ أن   نناضل لهدى الناس أجمعين حتى نجعلهم بإذن الله أمّةً واحدةً على صراطٍ   مستقيمٍ، ألا والله لا يأتي من الإمام المهديّ وأنصاره إلا الخير للعالمين   كونهم رحمةً للأمّة، ولكن شياطين الجنّ والإنس شمّروا لحرب المهديّ المنتظَر   وأنصاره وعدم تحقيق هدفهم العالمي كمثل الذي يسمّي نفسه في موقعنا (قاهر   الجبابرة) وهو من شياطين البشر من الذين يُظهرون الإيمان ويُبطنون الكفر   والمكر للصدِّ عن الذكر.<br>\n<br>\nويا عتيبي، كونوا مع المهديّ المنتظر  والأنصار ولا تكونوا مع شياطين الجنّ  والإنس! كون غاية شياطين الجنّ والإنس  هي بعكس غاية المهديّ المنتظَر والأنصار  السابقين الأخيار، فأنتم تعلمون عن  هدف شياطين الجنّ والإنس هو أنهم كرهوا  رضوان الله ويسعون الليل والنهار  ليجعلوا النّاس أمّةً واحدةً على الكفر،  كونهم علموا أنّ الله لا يرضى لعباده  الكفر.</font></font><br>\n<font><font color=\"#0000CD\"><br>\n</font></font><font><font color=\"#0000CD\">ولكنّ المهديّ المنتظَر  والأنصار  السابقين الأخيار قوم يحبّهم الله ويحبّونه قد اتخذنا رضوان الله  غاية،  وعلِمْنا أنّ الله لا يرضى لعباده الكفر بل يرضى لهم الشكر، ولذلك  نسعى أن  نجعل الناس أمّة واحدةً على صراطٍ مستقيمٍ، وبرغم أنّه هدف صعب  ويتحقق ببطءٍ  شديدٍ ولكننا لن نستيئس وسوف نناضل الليل والنهار لدعوة  الناس إلى عبادة  الله وحده لا شريك له حتى يتبعوا كتاب الله وسنة رسوله  الحق. فهل تروننا ضللنا عن الهدى؟ ما لكم كيف تحكمون؟ فهل ترون الحق باطلاً والباطل حقاً؟ فاتقوا الله إن كنتم إيّاه تعبدون.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8291.html#post_56847",
    "thread_title": "الإمام المهدي يرحب بفضيلة الشيخ العتيبي للاحتكام إلى كتاب ربي القرآن العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "56548",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "56847",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "56975",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "80870",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "56548": 1,
        "56847": 2,
        "56975": 3,
        "80870": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

