var RAW_JSON={
    "postid": 304848,
    "threadid": 36964,
    "postcount": 1,
    "title": "المهديّ المنتظَر ناصر محمد اليماني يشهد أن المهندس ماهر لمن الصادقين في حواره الخاص مع إمامه ..\n",
    "higri": "28-جمادى الآخرة-1440",
    "meladi": "05-03-2019",
    "time": "09:20 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1551811620",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":304850},{\"title\":\"English\",\"postId\":304882},{\"title\":\"Melayu\",\"postId\":306242},{\"title\":\"Fran\\u00e7ais\",\"postId\":305387},{\"title\":\"Espa\\u00f1ol\",\"postId\":407236}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_304848\">\n<font><div style=\"text-align: center;\">\n<font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n28 - جمادى الآخرة - 1440 هـ<br>\n05 - 03 - 2019 مـ<br>\n09:20 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?t=36784\" target=\"_blank\"></a><a href=\"https://nasser-alyamani.org/showthread.php?p=304845\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=304845\" target=\"_blank\"><font color=\"#000080\"><br>\n<font>https://nasser-alyamani.org/showthread.php?p=304845</font></font></a><br>\n</div></font><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">ــــــــــــــــــــــــ</div></font></font><br>\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\"><font><span><br>\n</span></font></font><font color=\"#800080\"><font><span>المهديّ المنتظَر ناصر محمد اليماني يشهد أن المهندس ماهر لمن الصادقين في حواره الخاص مع إمامه ..</span></font></font><font color=\"#0000CD\"><font><span><br>\n <br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والصالحين التوابين إنّ الله يحب التوابين ويحب المتطهرين، فصدّقوا يا معشر الأنصار توبة الأنصاري المهندس ماهر، وصدق في حواره هاتفياً مع الإمام المهديّ ولربما استمر أكثر من ساعةٍ، وهو من اتصل بي وأجبته بالحقّ فهداه الله إلى الحقّ لأنه لمن الصادقين في توبته، ودرسٌ له من ربّه أن يعلموا أنّ الله يحول بين المرء وقلبه فيسألوه التثبيت، وثبتكم الله على الصراط المستقيم.<br>\n <br>\n وسبقت فتوانا في بيانٍ قديمٍ عن سبب فتنة الشكّ وأنها سوف تحدث لمن اعتقد في نفسه أنه لا ولن يشكّ في شأن الإمام المهديّ ناصر محمد اليماني ونسي أنّ الله يحول بين المرء وقلبه، وأراد الله أن يعلّمه درساً في علم الهدى وهو أن لا تثقوا في أنفسكم أنكم لن تزيغوا عن الحقّ بعد أن عرفتم سبيل الحقّ؛ بل فاسألوا من الله التثبيت لقلوبكم ولا تثقوا في أنفسكم، ولتعلموا أن الله يحول بين المرء وقلبه تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَاعْلَمُوا أَنَّ اللَّـهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ ﴿٢٤﴾}</span></font></font><font color=\"#0000CD\"><font><span> صدق الله العظيم [الأنفال]، ولذلك علّمكم الله أن تقولوا : </span></font></font><font color=\"#008000\"><font><span>{رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً ۚ إِنَّكَ أَنتَ الْوَهَّابُ ﴿٨﴾}</span></font></font><font color=\"#0000CD\"><font><span> صدق الله العظيم [آل عمران].<br>\n<br>\n ونأمر برفع الحظر عن الرجل الصادق المهندس ماهر، ولم نأمر بحظره، وأحبّه في الله وجميع الأنصار المكرمين، فلكم من المكرمين لا تعرفونهم ولم يتمّ إشهارهم بعد، ونصرٌ من الله وفتحٌ قريب.<br>\n <br>\n وسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\n الذليل على المؤمنين الإمام المهديّ ناصر محمد اليماني .<br>\n______________</span></font></font>\n</div>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_36964.html#post_304848",
    "thread_title": "المهديّ المنتظَر ناصر محمد اليماني يشهد أن المهندس ماهر لمن الصادقين في حواره الخاص مع إمامه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "304848",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "304848": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

