var RAW_JSON={
    "postid": 5826,
    "threadid": 1499,
    "postcount": 9,
    "title": "{ وَقُل رَّبِّ زِدْنِي عِلْمًا } صدق الله العظيم ..\n",
    "higri": "24-02-1431",
    "meladi": "09-02-2010",
    "time": "07:10 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279826880",
    "langs": "[{\"title\":\"English\",\"postId\":250395},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":290269}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5826\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><b><br>\n<br>\n- 9 -</b></font><font color=\"#000080\"><b><br>\nالإمام ناصر محمد اليماني<br>\n24 - 02 - 1431 هـ</b></font><font color=\"#000080\"><b><br>\n09 - 02 - 2010 مـ<br>\n07:10 مساءً<br>\nــــــــــــــــــ<br>\n</b></font><br>\n<br>\n<font color=\"#800080\"><b>{ وَقُل رَّبِّ زِدْنِي عِلْمًا }<br>\n<u>صــــــدق الله العظيم</u> <br>\n<br>\n</b></font><font color=\"#0000cd\"><b><br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ<br>\nقال الله تعالى: </b></font><font color=\"#006400\"><b>{وَهَلْ أَتَاكَ نَبَأُ الْخَصْمِ إِذْ تَسَوَّرُوا الْمِحْرَابَ ﴿21﴾ إِذْ دَخَلُوا عَلَىٰ دَاوُودَ فَفَزِعَ مِنْهُمْ ۖ قَالُوا لَا تَخَفْ ۖ خَصْمَانِ بَغَىٰ بَعْضُنَا عَلَىٰ بَعْضٍ فَاحْكُم بَيْنَنَا بِالْحَقِّ وَلَا تُشْطِطْ وَاهْدِنَا إِلَىٰ سَوَاءِ الصِّرَاطِ ﴿22﴾ إِنَّ هَٰذَا أَخِي لَهُ تِسْعٌ وَتِسْعُونَ نَعْجَةً وَلِيَ نَعْجَةٌ وَاحِدَةٌ فَقَالَ أَكْفِلْنِيهَا وَعَزَّنِي فِي الْخِطَابِ ﴿23﴾ قَالَ لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ إِلَىٰ نِعَاجِهِ ۖ وَإِنَّ كَثِيرًا مِّنَ الْخُلَطَاءِ لَيَبْغِي بَعْضُهُمْ عَلَىٰ بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَّا هُمْ ۗ وَظَنَّ دَاوُودُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعًا وَأَنَابَ ۩ ﴿24﴾ فَغَفَرْنَا لَهُ ذَٰلِكَ ۖ وَإِنَّ لَهُ عِندَنَا لَزُلْفَىٰ وَحُسْنَ مَآبٍ (25)} </b></font><font color=\"#0000cd\"><b>صدق الله العظيم [ص].<br>\n<br>\nفانظر أخي الكريم إنّ الله ذكَرهم بذكر الجمع: </b></font><font color=\"#006400\"><b>{إِذْ تَسَوَّرُوا الْمِحْرَابَ ﴿21﴾ إِذْ دَخَلُوا عَلَىٰ دَاوُودَ فَفَزِعَ مِنْهُمْ ۖ قَالُوا لَا تَخَفْ ۖ خَصْمَانِ بَغَىٰ بَعْضُنَا عَلَىٰ بَعْضٍ} </b></font><font color=\"#0000cd\"><b>صدق الله العظيم [ص:21-22].<br>\n<br>\nفانظر لقول الله تعالى: </b></font><font color=\"#006400\"><b>{إِذْ تَسَوَّرُوا} </b></font><font color=\"#0000cd\"><b>فتجده بذكر الجمع، وكذلك قوله تعالى: </b></font><font color=\"#006400\"><b>{إِذْ دَخَلُوا} </b></font><font color=\"#0000cd\"><b>وكذلك تجده بذكر الجمع. وكذلك قول الله تعالى: </b></font><font color=\"#006400\"><b>{قَالُوا}، </b></font><font color=\"#0000cd\"><b>وكذلك تجد ذكرهم بالجمع، ومن ثمّ تنظر لعددهم فإذا هم اثنان، وقال الله تعالى: </b></font><font color=\"#006400\"><b>{قَالُوا لَا تَخَفْ ۖ <u>خَصْمَانِ </u>بَغَىٰ بَعْضُنَا عَلَىٰ بَعْضٍ فَاحْكُم بَيْنَنَا بِالْحَقِّ وَلَا تُشْطِطْ وَاهْدِنَا إِلَىٰ سَوَاءِ الصِّرَاطِ} </b></font><font color=\"#0000cd\"><b>صدق الله العظيم.<br>\n<br>\nومن ثمّ تبين لكم جواز ذكر المُثنى بالجمع لا شك ولا ريب أم إنّكم ترون أنهم أكثر من خصمين؟ قل هاتوا برهانكم إن كنتم صادقين؟ وقال الله تعالى: </b></font><font color=\"#006400\"><b>{وَهَلْ أَتَاكَ نَبَأُ الْخَصْمِ إِذْ تَسَوَّرُوا الْمِحْرَابَ ﴿21﴾ إِذْ دَخَلُوا عَلَىٰ دَاوُودَ فَفَزِعَ مِنْهُمْ ۖ قَالُوا لَا تَخَفْ ۖ خَصْمَانِ بَغَىٰ بَعْضُنَا عَلَىٰ بَعْضٍ فَاحْكُم بَيْنَنَا بِالْحَقِّ وَلَا تُشْطِطْ وَاهْدِنَا إِلَىٰ سَوَاءِ الصِّرَاطِ ﴿22﴾ إِنَّ هَٰذَا أَخِي لَهُ تِسْعٌ وَتِسْعُونَ نَعْجَةً وَلِيَ نَعْجَةٌ وَاحِدَةٌ فَقَالَ أَكْفِلْنِيهَا وَعَزَّنِي فِي الْخِطَابِ ﴿23﴾ قَالَ لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ إِلَىٰ نِعَاجِهِ ۖ وَإِنَّ كَثِيرًا مِّنَ الْخُلَطَاءِ لَيَبْغِي بَعْضُهُمْ عَلَىٰ بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَّا هُمْ ۗ وَظَنَّ دَاوُودُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعًا وَأَنَابَ ۩ ﴿24﴾ فَغَفَرْنَا لَهُ ذَٰلِكَ ۖ وَإِنَّ لَهُ عِندَنَا لَزُلْفَىٰ وَحُسْنَ مَآبٍ (25)} </b></font><font color=\"#0000cd\"><b>صدق الله العظيم [ص].<br>\n<br>\nفاتقوا الله يا معشر عُلماء الأمّة ولا تهزَؤوا بالإمام المهدي الحقّ من ربّكم ولا تكونوا مثل الذين قال الله عنهم في محكم كتابه: </b></font><font color=\"#006400\"><b>{فَلَمَّا جَاءَتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِندَهُم مِّنَ الْعِلْمِ وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿83﴾ فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ ﴿84﴾ فَلَمْ يَكُ يَنفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا ۖ سُنَّتَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ ۖ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ (85)} </b></font><font color=\"#0000cd\"><b>صدق الله العظيم [غافر].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالمُفتي بالحقّ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</b></font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1499.html#post_5826",
    "thread_title": "المهديّ المنتظَر يفتي في الزمن الذي لبثه أهل الكهف في كهفهم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4986",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4991",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4992",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4993",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4996",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4997",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4998",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5000",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5826",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "53822",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "4986": 1,
        "4991": 2,
        "4992": 3,
        "4993": 4,
        "4996": 5,
        "4997": 6,
        "4998": 7,
        "5000": 8,
        "5826": 9,
        "53822": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

