var RAW_JSON={
    "postid": 365398,
    "threadid": 39341,
    "postcount": 26,
    "title": "لقد أضْحكتُم إمامَكم بِرُغْم حُزنهِ حين خشيتم أن يؤَدِّبكم كورونا ..\n",
    "higri": "08-جمادى الأولى-1443",
    "meladi": "12-12-2021",
    "time": "07:24 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1639366560",
    "langs": "[{\"title\":\"English\",\"postId\":367533},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":365418},{\"title\":\"Fran\\u00e7ais\",\"postId\":365608},{\"title\":\"Kurd\\u00ee\",\"postId\":369753},{\"title\":\"Espa\\u00f1ol\",\"postId\":380754}]",
    "video": "https://mahdichannel.com/v/xTWLRB",
    "audio": "https://anchor.fm/andalousi3/episodes/26---e1nkekf",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_365398\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 26 -</font><font color=\"#0000CD\"><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n08 - جمادى الأولى - 1443 هـ<br>\n12 - 12 - 2021 مـ<br>\n07:24 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=365252\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=365252\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=365252</font></a></font><font><font color=\"#0000CD\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=365252\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>لقد أضْحكتُم إمامَكم بِرُغْم حُزنهِ حين خشيتم أن يؤَدِّبكم كورونا ..</u></font><br>\n<br>\n<br>\nسلامُ اللهِ عليكُم ورحمتُه وبركاتُه يا معشر قومٍ يُحبّهم اللهُ ويحبّونه، حفظكم اللهُ ووقاكم العذاب الأدنى والأكبر برحمته وعفوه وحلمه، وقال الله تعالى: <font color=\"#006400\">{ وَبَشِّرِ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أَنَّ لَهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ ۖ كُلَّمَا رُزِقُوا مِنْهَا مِن ثَمَرَةٍ رِّزْقًا ۙ قَالُوا هَٰذَا الَّذِي رُزِقْنَا مِن قَبْلُ ۖ وَأُتُوا بِهِ مُتَشَابِهًا ۖ وَلَهُمْ فِيهَا أَزْوَاجٌ مُّطَهَّرَةٌ ۖ وَهُمْ فِيهَا خَالِدُونَ ‎﴿٢٥﴾‏ ۞ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَن يَضْرِبَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ ‎﴿٢٦﴾‏ الَّذِينَ يَنقُضُونَ عَهْدَ اللَّهِ مِن بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ ۚ أُولَٰئِكَ هُمُ الْخَاسِرُونَ ‎﴿٢٧﴾ }</font> صدق الله العظيم [البقرة].<br>\n<br>\nوجعلَ اللهُ بَعْث خليفته المهدي ناصر محمد نعمةً عليكم، ونقمةً على المجرمين المفسدين في الأرض الكارهين للحقَّ من ربّهم الذين كرهوا رضوان الله فأحبط أعمالهم، إنْ يتوبوا يَكُ خيرًا لهم، ما لم فسوف تزيدهم بياناتُ النّور رجسًا إلى رجسهم مهما يرونَ سبيل الرُّشد من ربّهم فلن يتّخذوه سبيلًا فيصرف اللهُ قلوبَهم عن اتِّباع الحقّ من بعد ما تبين لهم أنّه الحقُّ من ربّهم فاستكبروا على داعي الله بسبب تكبّرهم وحسدًا من عند أنفسهم؛ فلما زاغوا أزاغ اللهُ قلوبهُم بسبب تكبّرهم تصديقًا لقول الله تعالى: <font color=\"#006400\">{ سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِن يَرَوْا كُلَّ آيَةٍ لَّا يُؤْمِنُوا بِهَا وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ۚ ذَٰلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ ‎﴿١٤٦﴾‏ }</font> صدق الله العظيم [الأعراف].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{ أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ‎﴿٦٢﴾‏ الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ ‎﴿٦٣﴾‏ لَهُمُ الْبُشْرَىٰ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ ۚ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ‎﴿٦٤﴾‏ وَلَا يَحْزُنكَ قَوْلُهُمْ ۘ إِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا ۚ هُوَ السَّمِيعُ الْعَلِيمُ ‎﴿٦٥﴾‏ أَلَا إِنَّ لِلَّهِ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْضِ ۗ وَمَا يَتَّبِعُ الَّذِينَ يَدْعُونَ مِن دُونِ اللَّهِ شُرَكَاءَ ۚ إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ ‎﴿٦٦﴾‏ هُوَ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِتَسْكُنُوا فِيهِ وَالنَّهَارَ مُبْصِرًا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّقَوْمٍ يَسْمَعُونَ ‎﴿٦٧﴾ }</font> صدق الله العظيم [يونس].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{ وَكَأَيِّن مِّن نَّبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا ۗ وَاللَّهُ يُحِبُّ الصَّابِرِينَ ‎﴿١٤٦﴾‏ وَمَا كَانَ قَوْلَهُمْ إِلَّا أَن قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ ‎﴿١٤٧﴾‏ فَآتَاهُمُ اللَّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْآخِرَةِ ۗ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ ‎﴿١٤٨﴾ }</font> صدق الله العظيم [آل عمران].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{ أَمْ حَسِبْتُمْ أَن تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُم مَّثَلُ الَّذِينَ خَلَوْا مِن قَبْلِكُم ۖ مَّسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّىٰ يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَىٰ نَصْرُ اللَّهِ ۗ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ ‎﴿٢١٤﴾ }</font> صدق الله العظيم [البقرة].<br>\n<br>\nفقد اتّخذكُمُ اللهُ شهداء تبليغ البيان الحقّ للعالمين ليطّلعوا عليه وكفى باللهِ شهيدًا وكفى باللهِ رقيبًا وحسيبًا.<br>\n<br>\nويا أحبّتي في الله إن لكلّ حادثٍ حديثٍ، فقد جاء ميقاتُ أحداثٍ كبرى وتَتْرى وغضبَ اللهُ لكتابه ولسوف يرفعُ معيارَ حربه الكونيّة والكورونيّة بشكلٍ متسارعٍ جدًا بما لم يكونوا يحتسبون، واعلموا أحبّتي في الله أنّ الفتح والتّمكين على العالمين صار وشيكًا  بأمر الله ولكن بعذابٍ أليمٍ فهو أعلم بما يوعون به أنّه الحقّ من ربّهم، </font><font color=\"#cc0000\">ولكن يجب عليكم  هذه الأيام نشر سلسلة بيانات حربِ اللهِ الكونيّة والكورونيّة وليس في تويتر فحسب بل في كافّة المواقع الإخباريّة واليوتيوب (بياناتٌ كاملةٌ) وليس مجرد اقتصاص  بل تجعلوا البيانات كالبيان المرصوص، ولا تقولوا أنّهم لا يقرأون ولذلك نختَصِر الخَبَر؛ فمن ثم نفتيكم بالحق أنّه لا يهتدي إلّا مَن يبحث عن الحقّ فهذا تجدَهُ شغوفًا لهوفًا سوف يقرأ فلا يملّ في البحث عن الحقّ ثم يهدي اللهُ قلبه إلى صراطِ الحقّ من ربّه</font><font color=\"#0000CD\">، وما أكثرُ النّاس ولو حرصتُم لمُهتَدين بسبب عدم استخدام العقل تصديقًا لفتوى الله في مُحكَم كتابه: <font color=\"#006400\">{ وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ ۖ وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ ‎﴿٩٩﴾‏ }</font> [البقرة].<br>\n<br>\nفلنْ يهتدي إلّا أولو العقولِ من عباده تصديقًا لقول الله تعالى: <font color=\"#006400\">{ يُؤْتِي الْحِكْمَةَ مَن يَشَاءُ ۚ وَمَن يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ ‎﴿٢٦٩﴾ }</font> صدق الله العظيم [البقرة].<br>\n<br>\nفلا يحزنكُم تخويفُ إمامكم لكم فتوكلوا على اللهِ هو حَسْبكم الذي يعلم تقلّبكم في العالمين ويعلم ما في قلوبكم.<br>\n<br>\n ولقاءٌ قريبٌ يا معشر قومٍ يحبّهُم اللهُ ويُحبّونُه أنتم وأهاليكم  فإنّي أحُبّهم بسبب عظيم حبّي لِمَن كان من أنصاري منهم، واعلموا أنّ اللهَ أرحم بأهلكم منكم، فهكذا عقيدتُكم فيُصدقكم ووعده الحقّ وهو أرحمُ الراحمين.<br>\n<br>\n وهذا بيانٌ خاصٌّ لأنصاري في قسم الأنصار لا يُرفَع إلى الموسوعة.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nحبيبُ قلوبكم في حبّ اللهِ؛ خليفتُه وعبدُه الإمام المهدي؛ ناصر محمد اليماني.<br>\n_______________<br>\n<br>\n</font><font color=\"#cc0000\"><u>تابع للبيان:<br>\n</u></font></font><br>\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n09 - جمادى الأولى - 1443 هـ<br>\n13 - 12 - 2021 مـ<br>\n05:38 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n____________</font><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font><font color=\"#0000cd\">نأذن برفع البيان إلى الموسوعة وكذلك رفعه في سلسلة بيانات كورونا، ويتم تكثيف نشر بيانات سلسلة كورونا بشكلٍ غير مَسبوقٍ معذرةً إلى ربِّكم أنَّكم بلَّغتُم ولعلَّهم يتَّقون، وأحبكم في حب الله.<br>\n</font><font color=\"#0000cd\">___________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_3.html#post_365398",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

