var RAW_JSON={
    "postid": 6618,
    "threadid": 1999,
    "postcount": 7,
    "title": "الرد من الله مُباشرةً من محكم كتابه إلى أبي حمزة ..\n",
    "higri": "22-07-1431",
    "meladi": "04-07-2010",
    "time": "03:07 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281503280",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6618\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 7 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n22 - 07 - 1431 هـ<br>\n04 - 07 - 2010 مـ<br>\n03:07 صباحاً<br>\nـــــــــــــــــ</font><font color=\"#0000ff\"><br>\n</font></font></span><br>\n<span><br>\n<font color=\"#800080\"><font><u>الرد من الله مُباشرةً من محكم كتابه إلى أبي حمزة</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ </font></font><font color=\"#008000\"><font>{فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ ﴿84﴾ فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّتَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ ﴿85﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر].<br>\n<br>\nوهذه الآية من الآيات المُحكمات البيَّنات من آيات أمّ الكتاب البيَّنات للعالم والجاهل لكل ذي لسانٍ عربيٍّ مبين لا تحتاج إلى تفسيرٍ ولا إلى تأويلٍ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَقَدْ أَنْزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:99].<br>\n<br>\nوهل تعلم لماذا جعل الله هذه الآية من أشدّ آيات الكتاب وضوحاً؟ وذلك لكي لا يؤخِّروا إيمانهم بدعوة الحقّ من ربهم حتى يروا العذاب الأليم فيزعمون أنّه سينفعهم إيمانهم ومن ثم يؤمنوا بالحقّ، ولذلك بيَّن الله لهم أنّه لن ينفعهم إيمانهم حين وقوع العذاب عليهم من ربّهم، وبيّن الله إنّ تلك سُنة الله التي قد خلت في عباده الكافرين أنّه لا ينفعهم إيمانهم حين وقوع العذاب. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ ﴿84﴾ فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّتَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ ﴿85﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر].<br>\n<br>\nويا أبا حمزة، لقد تبيّن لي أنّه مهما غلبتك في شيءٍ فسوف تأخذك العزّة بالإثم وتحاول طمس البيان الحقّ بالباطل! ويا رجل، فهل تريد الحقّ كما تقول؟ ألا والله لو كنت تريد الحقّ لقلت أضعف الإيمان: \"أما في هذه المسألة فقد غلبتني بالحقّ يا ناصر محمد اليماني وأثبتَّ بالبرهان المُبين أنّ الذين أهلكهم الله بسبب كفرهم برسل ربهم وكانوا كافرين أنّهم فعلاً لا يؤمنون حتى يروا العذاب، ولكن لم ينفعهم إيمانهم واعترافهم بظلمهم لأنفسهم حين نزول العذاب؛ بل ينفعهم الدعاء والتضرع إلى ربّهم أن يكشف عنهم العذاب\". ولكنّك حاولت التملّص بحُجّةٍ واهيةٍ! فوالله لا تزيد المؤمنين إلا عمًى يا أبا حمزة ولا يُستفاد من علمك شيء ولا خير في علمك لأنك تقول على الله بالظنّ الذي لا يغني من الحقّ شيئاً، فهل كنت حاضراً بين قوم نوح أنّهم لم يؤمنوا وتحاول أن تصنع لك حجّة من عدم؟ وحُجتك واهية يا أبا حمزة وحُجّة ناصر محمد اليماني هي الأقوى والمُهيمنة بالحقّ الواضح والبين، فما دمت بهذه الحال فوالله أنّه سوف يقيّض الله لك شيطاناً رجيماً بسبب إعراضك عن مُحكم ذكر ربك وأخذتك العزّة بالإثم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَٰنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ ﴿36﴾ وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ ﴿37﴾ حَتَّىٰ إِذَا جَاءَنَا قَالَ يَا لَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِقَيْنِ فَبِئْسَ الْقَرِينُ ﴿38﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف].<br>\n<br>\nوأولئك هم الذين إن تبيَّن لهم الحقّ من ربّهم أخذتهم العزّة بالإثم كمثل أبي حمزة آتيته بآيةٍ بيّنةٍ محكمةٍ أنّ الذين أهلكهم الله بسبب كفرهم آمنوا حين وقوع العذاب عليهم فلم يكُ ينفعهم إيمانهم حين وقوع العذاب سُنة الله في الكتاب في الذين كفروا بشكل عام. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ ﴿84﴾ فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّتَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ ﴿85﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [غافر].<br>\n<br>\nوقال الله تعالى:</font></font><font color=\"#008000\"><font> {إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ إِنْ فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَا هُمْ بِبَالِغِيهِ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر:56].<br>\n<br>\nأعوذُ بالله السميع العليم من الشيطان الرجيم </font></font><font color=\"#008000\"><font>{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ كَبُرَ مَقْتًا عِنْدَ اللَّهِ وَعِنْدَ الَّذِينَ آمَنُوا كَذَٰلِكَ يَطْبَعُ اللَّهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [غافر:35].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1999.html#post_6618",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

