var RAW_JSON={
    "postid": 3975,
    "threadid": 1074,
    "postcount": 3,
    "title": "حسبي الله عليه توكلت وهو ربّ العرش العظيم..\n",
    "higri": "28-جمادى الآخرة-1429",
    "meladi": "02-07-2008",
    "time": "02:52 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268802720",
    "langs": "[{\"title\":\"English\",\"postId\":208973},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":212773},{\"title\":\"Melayu\",\"postId\":293144}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3975\">\n<span><div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n28 - جمادى الآخرة - 1429 هـ<br>\n02 - 07 - 2008 مـ<br>\n02:52 صباحاً<br>\nـــــــــــــــــــ<br>\n</font></font><br>\n</span></div></span><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>حسبي الله عليه توكلت وهو ربّ العرش العظيم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nقال الله تعالى:</font></font><font color=\"#008000\"><font> {بَدِيعُ السَّمَاوَاتِ وَالْأَرْ‌ضِ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُن لَّهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿ 101﴾ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ (102) لَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ (103)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:101].<br>\n<br>\nوأنا المهديّ المنتظَر الحقّ أوجّه سؤالاً لطالب العلم: هل ترى هذه الآية من المحكمات أم من المتشابهات في ظاهرهنّ مع أحاديث الفتنة الموضوعة ليفتنكم المسيح الدجال والذي يُكلِّمكم جهرةً يا طالب العلم؟ وأقسم بالله العلي العظيم بأنّ هذه العقيدة الحقّ تَحُوْلُ بينكم وبين فتنة المسيح الدجال وذلك لأنّه سوف يُكلّم الناس جهرةً وهم يرونه، وإلى جميع المسلمين الردّ على المسيح الدجال وهو ما جاء في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِن وَرَاء حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاء إِنَّهُ عَلِيٌّ حَكِيمٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الشورى:51].<br>\n<br>\nويا طالب العلم لا أريد أن أكرر البيان الذي فصَّلناه من القرآن تفصيلاً حول موضوع الرؤية، ولم أرَكَ قد أتيتني بدليلٍ على فتواك غير حديث (الخرابيط) والتي ما أنزل الله بها من سُلطانٍ، غير أني وجدتك قد آتيتني بآيةٍ هي جديدةٌ في الموضوع وتلك قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ (31) هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ (32) مَنْ خَشِيَ الرَّحْمَن بِالْغَيْبِ وَجَاء بِقَلْبٍ مُّنِيبٍ (33) ادْخُلُوهَا بِسَلَامٍ ذَلِكَ يَوْمُ الْخُلُودِ (34) لَهُم مَّا يَشَاؤُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ (35)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ق].<br>\n<br>\nومن ثم يا طالب العلم رأيتك تقول أن </font></font><font color=\"#008000\"><font>{مَزِيدٌ} </font></font><font color=\"#0000cd\"><font>هو رؤية الله سبحانه وتعالى علوَّاً كبيراً، ولكن أخي الكريم إني أنصحك أن لا تتبع فتوى بغير علمٍ وسلطانٍ واضحٍ وبيّنٍ، فهل تعلم ما هو النعيم الزائد على جنّة النعيم؟ فإذا رجعت إلى كتاب الله سوف تجد بأنّ الله يفتيك في آيةٍ أخرى في نفس الموضوع بأنّ </font></font><font color=\"#cc0000\"><font><u>النعيم الزائد على جنّة النعيم هو نعيمٌ أعظم وأكبر من نعيم الجنة، ألا أنه نعيم رضوان الله على عباده وذلك هو المزيد، نعيم روحي أكبر من نعيم الجنة المادّي</u>.</font></font><font color=\"#0000cd\"><font> تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)}</font></font><font color=\"#0000cd\"><font> صدق الله العلي العظيم [التوبة:72].<br>\n<br>\nألا ترى بأني آتيك بالبيان للقرآن بآيةٍ أخرى من نفس القرآن وفي نفس الموضوع؟ فإذا تدبّرت قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ (31) هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ (32) مَنْ خَشِيَ الرَّحْمَن بِالْغَيْبِ وَجَاء بِقَلْبٍ مُّنِيبٍ (33) ادْخُلُوهَا بِسَلَامٍ ذَلِكَ يَوْمُ الْخُلُودِ (34) لَهُم مَّا يَشَاؤُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ (35)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ق]؛ فسوف تجدها واضحةً جميعاً ما عدا نقطة واحدة وهي </font></font><font color=\"#008000\"><font>{وَلَدَيْنَا مَزِيدٌ}</font></font><font color=\"#0000cd\"><font>، ولكن إذا بحثت عن معرفة ما هو المزيد المضاف إلى نعيم الجنة فعليك أن تبحث عن آيةٍ أخرى في نفس الموضوع وسوف تجد الآية الجديدة وقد بيّن الله لك هذه النقطة التي لم تتبيّن لك من قبل، فتجد فتواك في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ <u>وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ</u> ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)}</font></font><font color=\"#0000cd\"><font> صدق الله العلي العظيم [التوبة].<br>\n<br>\nوهُنا تبيّن لك يا حبيبي في الله بأنّ المزيد على نعيم الجنة أنّه نعيم رضوان الله على عباده، وقد جعل الله ذلك واضحاً وجليّاً في الآية الأخرى: </font></font><font color=\"#008000\"><font>{وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)}</font></font><font color=\"#0000cd\"><font> صدق الله العلي العظيم [التوبة].<br>\n<br>\nويا طالب العلم، أقسم بالله العلي العظيم إنك تُحاجِج المهديّ المنتظَر الحقّ الذي لا يقول على الله غير الحقّ، ولا تثريب عليك إن كنت طالب علمٍ وباحثاً عن الحقيقة، ولكني أراك تفتي الأمّة بغير علمٍ وسلطانٍ مُنيرٍ، فالأمر خطيرٌ وسوف تحمل وزرك ووزر الذين تضلّهم بغير علمٍ، فلماذا تعرّض نفسك لأمرٍ خطيرٍ؟ فإن كنت ترى نفسك تذود عن حياض الدين فأقسم لك بالله العلي العظيم بأنّ جدالك هذا يُسهل الفتنة للمسيح الدجال ويزيل الحجّة على المسيح الدجال من القرآن العظيم، وذلك لأنّكم لو تصدقوا لأَمِنْتُم من فتنة المسيح الدجال وذلك لأنه سوف يُكلّمكم جهرةً يا طالب العلم، ولكن عليك أن تحاجِجْه بقول الله عزّ وجل فتقول: \"يا أيها المسيح الدجال إنك تُكلّم الناس جهرةً وهم يروك وتدعي أنك الله ربّ العالمين، ولكن الله قال في القرآن العظيم: </font></font><font color=\"#008000\"><font>{وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِن وَرَاء حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاء إِنَّهُ عَلِيٌّ حَكِيمٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الشورى:51]! وأنت كيف تكلّمنا مواجهة ونحن نراك؟\". وتلك حجّتكم على الدجال يا طالب العلم إن كنت تريد الحقّ، فما بعد الحقّ إلا الضلال؟ إذاً ذودك هذا تبيّن لك أنه لصالح المسيح الدجال ولتسهيل فتنته بغير قصدٍ منك، فاتّقِ الله ولا تأخذك العزّة بالإثم يا أخي الكريم، وأقسم لك بالله العلي العظيم لو كنت أراك مُحقّاً في هذه المسألة لما أخذتْ ناصرَ محمدٍ اليماني العزّةُ بالإثم خشيةً من قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ العزّة بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:206]، وهداني الله وإياك وجميع المسلمين إلى الصراط المُستقيم..<br>\n<br>\nأخوك؛ في الله الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1074.html#post_3975",
    "thread_title": "ردود الإمام على المكنّى طالب العلم: إلى طالب العلم هَلُمّ إلى الحوار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3971",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3973",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3975",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3976",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3977",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3978",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3979",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49786",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49787",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "49788",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3971": 1,
        "3973": 2,
        "3975": 3,
        "3976": 4,
        "3977": 5,
        "3978": 6,
        "3979": 7,
        "49786": 8,
        "49787": 9,
        "49788": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

