var RAW_JSON={
    "postid": 5340,
    "threadid": 1648,
    "postcount": 9,
    "title": "{وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ ۗ وَكَانَ رَبُّكَ بَصِيرًا} صدق الله العظيم ..\n",
    "higri": "16-جمادي الآخرة-1430",
    "meladi": "09-06-2009",
    "time": "08:41 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269041700",
    "langs": "[{\"title\":\"English\",\"postId\":276922},{\"title\":\"Espa\\u00f1ol\",\"postId\":451148}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5340\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 9 -<br>\n</font><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n16- جمادي الآخرة - 1430 هـ<br>\n09 - 06 - 2009 مـ<br>\n08:41 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>{ وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ ۗ وَكَانَ رَبُّكَ بَصِيرًا } صدق الله العظيم .</u>.</font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - والتَّابعين للحقّ إلى يوم الدين.<br>\n<br>\nقال الله تعالى: <font color=\"#008000\">{وَاصْبِرْ عَلَىٰ مَا يَقُولُونَ وَاهْجُرْهُمْ هَجْرًا جَمِيلًا ﴿١٠﴾}</font> [المزمل].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَالَّذِينَ صَبَرُوا ابْتِغَاءَ وَجْهِ رَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَنفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً وَيَدْرَءُونَ بِالْحَسَنَةِ السَّيِّئَةَ أُولَـٰئِكَ لَهُمْ عُقْبَى الدَّارِ ﴿٢٢﴾}</font> [الرعد].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{أُولَـٰئِكَ يُؤْتَوْنَ أَجْرَهُم مَّرَّتَيْنِ بِمَا صَبَرُوا وَيَدْرَءُونَ بِالْحَسَنَةِ السَّيِّئَةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ ﴿٥٤﴾}</font> [القصص].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا ۖ وَكَانُوا بِآيَاتِنَا يُوقِنُونَ ﴿٢٤﴾}</font> [السجدة].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَإِن تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا ۗ إِنَّ اللَّـهَ بِمَا يَعْمَلُونَ مُحِيطٌ}</font> [آل عمران:120].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا ۚ وَإِن تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَٰلِكَ مِنْ عَزْمِ الْأُمُورِ}</font> [آل عمران:186].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ ۗ وَكَانَ رَبُّكَ بَصِيرًا}</font> [الفرقان:20].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَمَا لَنَا أَلَّا نَتَوَكَّلَ عَلَى اللَّـهِ وَقَدْ هَدَانَا سُبُلَنَا ۚ وَلَنَصْبِرَنَّ عَلَىٰ مَا آذَيْتُمُونَا ۚ وَعَلَى اللَّـهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ ﴿١٢﴾}</font> [إبراهيم].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَاتَّبِعْ مَا يُوحَىٰ إِلَيْكَ وَاصْبِرْ حَتَّىٰ يَحْكُمَ اللَّـهُ ۚ وَهُوَ خَيْرُ الْحَاكِمِينَ ﴿١٠٩﴾}</font> [يونس].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ}</font> [هود:49].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَاصْبِرْ فَإِنَّ اللَّـهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ ﴿١١٥﴾}</font> [هود].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَاصْبِرْ وَمَا صَبْرُكَ إِلَّا بِاللَّـهِ ۚ وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُ فِي ضَيْقٍ مِّمَّا يَمْكُرُونَ ﴿١٢٧﴾}</font> [النحل].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَاصْبِرْ إِنَّ وَعْدَ اللَّـهِ حَقٌّ ۖ وَلَا يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ ﴿٦٠﴾}</font> [الروم].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَاصْبِرْ إِنَّ وَعْدَ اللَّـهِ حَقٌّ وَاسْتَغْفِرْ لِذَنبِكَ وَسَبِّحْ بِحَمْدِ رَبِّكَ بِالْعَشِيِّ وَالْإِبْكَارِ ﴿٥٥﴾}</font> [غافر].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَاصْبِرْ إِنَّ وَعْدَ اللَّـهِ حَقٌّ ۚ فَإِمَّا نُرِيَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِلَيْنَا يُرْجَعُونَ ﴿٧٧﴾}</font> [غافر].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَاصْبِرْ عَلَىٰ مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ الْغُرُوبِ ﴿٣٩﴾}</font> [ق].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا ۖ وَسَبِّحْ بِحَمْدِ رَبِّكَ حِينَ تَقُومُ ﴿٤٨﴾}</font> [الطور].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَاصْبِرْ لِحُكْمِ رَبِّكَ وَلَا تُطِعْ مِنْهُمْ آثِمًا أَوْ كَفُورًا ﴿٢٤﴾}</font> [الإنسان].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّـهَ لَعَلَّكُمْ تُفْلِحُونَ ﴿٢٠٠﴾}</font> [آل عمران].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَاصْبِرُوا حَتَّىٰ يَحْكُمَ اللَّـهُ بَيْنَنَا ۚ وَهُوَ خَيْرُ الْحَاكِمِينَ}</font> [الأعراف:87].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{اسْتَعِينُوا بِاللَّـهِ وَاصْبِرُوا ۖ إِنَّ الْأَرْضَ لِلَّـهِ يُورِثُهَا مَن يَشَاءُ مِنْ عِبَادِهِ ۖ وَالْعَاقِبَةُ لِلْمُتَّقِينَ}</font> [الأعراف:128].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَأَطِيعُوا اللَّـهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ ۖ وَاصْبِرُوا ۚ إِنَّ اللَّـهَ مَعَ الصَّابِرِينَ ﴿٤٦﴾}</font> [الأنفال].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَمَا تَنقِمُ مِنَّا إِلَّا أَنْ آمَنَّا بِآيَاتِ رَبِّنَا لَمَّا جَاءَتْنَا ۚ رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ ﴿١٢٦﴾}</font> [الأعراف].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُم بِهِ ۖ وَلَئِن صَبَرْتُمْ لَهُوَ خَيْرٌ لِّلصَّابِرِينَ ﴿١٢٦﴾}</font> [النحل].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَلَمَن صَبَرَ وَغَفَرَ إِنَّ ذَٰلِكَ لَمِنْ عَزْمِ الْأُمُورِ ﴿٤٣﴾}</font> [الشورى].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَصَبْرٌ جَمِيلٌ ۖ وَاللَّـهُ الْمُسْتَعَانُ عَلَىٰ مَا تَصِفُونَ}</font> [يوسف:18].<br>\nصدق الله العظيــــم.<br>\n<br>\nأخي الكريم فَضيلة العالم الشّيخ الدكتور فالح بن محمد الصغير المُحترَم، فهل هذا هو ردّك ومبلغك من العلم وحُجّتك في الحوار فتشتم المهديّ المنتظَر وأمّه وأنصاره بغير الحقّ؟ وبما أنك جُزءٌ من هدف الإمام المهديّ أقول: اللهم اغفر لأخي الكريم فضيلة العالم الشيخ الدكتور فالح بن محمد الصغير وكافّة المسلمين وعلمائهم فإنهم لا يعلمون أني الإمام المهديّ الحقّ من ربّهم، اللهم إنّ عبدك صَبَر وغَفَر لهم من أجلك فاهدهم من أجل عبدك ووعدُك الحقّ وأنت خير الغافرين وإنا لله وإنا إليه لراجعون.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين.<br>\nأخو المسلمين الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1648.html#post_5340",
    "thread_title": "ردّ الإمام المهديّ على أبي صالح المدني الذي شتمني بغير الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5331",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5332",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5334",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5335",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5336",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5337",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5338",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5339",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5340",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "5331": 1,
        "5332": 2,
        "5334": 3,
        "5335": 4,
        "5336": 5,
        "5337": 6,
        "5338": 7,
        "5339": 8,
        "5340": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

