var RAW_JSON={
    "postid": 133203,
    "threadid": 17153,
    "postcount": 1,
    "title": "أعوذ بالله السميع العليم من الشيطان الرجيم..\n",
    "higri": "22-04-1435",
    "meladi": "22-02-2014",
    "time": "02:30 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1393032900",
    "langs": "[{\"title\":\"English\",\"postId\":245877},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":133316}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_133203\">\n<div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=133196\" target=\"_blank\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيـان ]</font></font></a><br>\n</div>\n<font color=\"#000080\"><span><font><span><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=133196\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=133196</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n22 - 04 - 1435 هـ<br>\n22 - 02 - 2014 مـ<br>\n02:30   صباحاً<br>\nـــــــــــــــــــــ<br>\n</div></span></font></span></font><font><font color=\"#000000\"><span><span><span><div style=\"text-align: center;\">\n<br>\n</div></span></span></span></font></font><span><div style=\"text-align: center;\"><font><br>\n<div style=\"text-align: center;\">\n<font color=\"#800080\">أعوذ بالله السميع العليم من الشيطان الرجيم<br>\n<u>بسم الله الرحمن الرحيم..</u></font><font color=\"#0000CD\"><br>\n<br>\n</font><font color=\"#008000\">{أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّـهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ ۖ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ ﴿١٦﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الحديد].<br>\n<br>\nويا عباد الله اتّقوا الله واعبدوه وحده لا شريك له مخلصين له الدين ولو كره المشركون، ولا تكونوا يا معشر المسلمين أول المعرضين عن دعوة الاحتكام إلى القرآن العظيم.<br>\nوها هو عمر الدعوة المهديّة للاحتكام إلى محكم القرآن العظيم صار في بداية السَّنة العاشرة ولايزال المعرضون مُصرِّين على الإعراض عن دعوة الاحتكام إلى محكم الذكر القرآن العظيم، ولا يزال المهديّ المنتظَر ناصر محمد هو أشدّ إصراراً على دعوة الاحتكام إلى محكم كتاب الله القرآن العظيم، ولن أتزحزح قيد شعرةٍ ولن أهون ولن أستكين ولن أملّ ولن أكلّ ولن أتراجع عن دعوة علماء المسلمين والنّصارى واليهود للاحتكام إلى كتاب الله القرآن العظيم، وحتى ولو استمرَّ إعراضهم ما حييت لاستَمْرَرْت في الإصرار في الدعوة للاحتكام إلى الآيات المحكمات حتى الممات، <u>فكونوا على ذلك من الشاهدين</u>.<br>\n<br>\n</font><font color=\"#CC0000\">وما دعوتهم إلى اتّباعي في دينٍ جديدٍ؛ بل دعوتهم إلى اتّباع كتاب الله القرآن العظيم والتّوراة والإنجيل والسُّنة النّبويّة الحقّ، وإنّما نعلن الكفر بجميع ما يخالف لمحكم كتاب الله القرآن العظيم من تأليفات البشر من عند أنفسهم أو بمكرٍ من شياطين الجنّ والإنس يوحي بعضهم إلى بعض زخرف القول غروراً.</font><font color=\"#0000CD\"><br>\n<br>\nويا معشر المسلمين اعتصموا بحبل الله القرآن العظيم وكونوا من الشاكرين أن بعث في أمّتكم هذه الإمام المهديّ المنتظَر فمنَّ الله به عليكم رحمةً منه لعلكم تشكرون، فقد مُلئت الأرض جوراً وظلماً وأنتم تعلمون، ولا أدري ما الله فاعلٌ بكم؛ بل أقول ما الله أمر به جدّي محمداً رسولَ الله -صلّى الله عليه وآله وسلم- أن يقول: </font><font color=\"#008000\">{وَمَآ أَدْرِي مَا يُفْعَلُ بِي وَلاَ بِكُمْ} </font><font color=\"#0000CD\">صدق الله العظيم [الأحقاف:9].<br>\n<br>\nفتوكّلوا على الله وتوبوا إلى الله متاباً يغفرْ لكم ذنوبكم ويخرجْكم من الظلمات إلى النّور ويُثبِّتْ أقدامكم، وأرجو من الله السلامة لي ولجميع المسلمين ومن يشاء من العالمين وسع ربّي كل شيءٍ رحمةً وعلماً وإلى الله ترجع الأمور، وكفانا الله وإيّاكم هموم الدنيا وهموم الآخرة، واستخلصنا الله لنفسه والدعوة إليه على بصيرةٍ منيرةٍ من الله، وحسبي الله ونعم الوكيل.<br>\n<br>\nوسلامٌ على المُرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n______________</font><br>\n</div></font></div></span>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17153.html#post_133203",
    "thread_title": "أعوذ بالله السميع العليم من الشيطان الرجيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "133203",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "133203": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

