var RAW_JSON={
    "postid": 423859,
    "threadid": 20095,
    "postcount": 31,
    "title": "",
    "higri": "19-01-1436",
    "meladi": "12-11-2014",
    "time": "06:16 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1415808960",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":424695}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_423859\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">-31-</font><br>\r\n<font color=\"#000080\"><span>الإمام ناصر محمد اليماني</span></font><br>\r\n<font color=\"#000080\"><span>19 - 01 - 1436 هـ</span></font><br>\r\n<font color=\"#000080\"><span>12 - 11 - 2014 مـ</span></font><br>\r\n<font color=\"#000080\"><span>06:16 مساءً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=165550\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=165550\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=165550\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=165550</font></font></a></span></font><br>\r\n<font color=\"#000080\">___________</font></font><font color=\"#0000cd\"><font><span> <br>\r\n <br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلام على المرسلين، والحمد الله رب العالمين، أما بعد..<br>\r\n<br>\r\nسلام الله عليكم ورحمة الله وبركاته حبيبي في الله العالم الفلكي ملهم محمد هندي، وما أريد قوله هو أن تأخذ راحتك ووقتك الكافي في البحث الكامل والشامل عن حقيقة آية إدراك الشمس للقمر ببحثٍ شاملٍ، ولا تنسَ البحث عن حقيقة الرؤيا بالحقّ أنّي أنادي الناس من على سطح داري وأقول:<br>\r\n</span></font></font><font color=\"#800000\"><font><span>[ يا معشر البشر لقد أدركت الشمس القمر وولد الهلال من قبل الكسوف واجتمعت به الشمس وقد هو هلال ]<br>\r\n</span></font></font><font color=\"#0000cd\"><font><span><br>\r\nانتهت الرؤيا والله على ما أقول شهيدٌ ووكيلٌ، فكن حكماً بالحقّ بين يدي الله، واعلم أنّك مسؤولٌ بين يدي الله عن حُكمك فتحرّى الحقّ بكل المقاييس، ولا تنسَ النقطة الرئيسيّة والأساسيّة في حدث الإدراك وهو ولادة الهلال من قبل الاقتران قبل الغروب فحتماً حين يولد الهلال من قبل الاقتران فلا بدّ أن يغرب الهلال من قبل غروب الشمس ثم تجتمع به الشمس من بعد ذلك وقد هو هلال.<br>\r\n<br>\r\nولي سؤال هامٌ للغاية أريد من ملهم أن يجيبني عليه بالحقّ، والسؤال هو: فهل إذا ولد الهلال من قبل وصوله لنقطة الاقتران أليس لا بدّ له أن يغرب قبل غروب الشمس كونها لا تزال تتقدمه شرقاً وهو يجري غرب الشمس؟ وحدث ذلك مراراً وتكراراً على الواقع الحقيقي، وعلم بذلك علماء الفلك وسألهم الناس عن سبب غروب القمر قبل الشمس برغم ولادته في الحسابات الفلكيّة، وأجاب من أجاب من علماء الفلك وجاء بتفسير ذلك أنّه بسبب خطوط العرض.<br>\r\n ولكني أقسم بالله العظيم أنّ ذلك التفسير عن سبب غروب القمر من قبل الشمس برغم ولادته أنّه ليس تفسيراً علمياً؛ بل من عند أنفسهم! فليتقِ الله علماء الفلك، وتواصَل معهم لينطقوا بالحقّ للناس فيما يخصّهم الفتوى فيه وهو فقط حقيقة أنّ الشمس حقاً أدركت القمر، ويتركوا الباقي على علماء الدين بالفتوى في شأن الإمام ناصر محمد اليماني. وتوكل على الله وكفى بالله وكيلاً، وسلام على المرسلين والحمد لله رب العالمين..<br>\r\n<br>\r\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\r\nــــــــــــــــــــ<br>\r\n<br>\r\n</span></font></font><font color=\"#cc0000\"><font><span>ملاحظــــــــة:<br>\r\n فوالله وتالله أنّني أتذكر بيان للعالم الفلكي والديني  المنيع في بداية حدث الإدراك وأنه يطلب من علماء الفلك تفسير هذه الظاهرة وهي غروب القمر من قبل الشمس برغم ولادته! والله على ما أقول شهيدٌ ووكيلٌ، فبرغم أنّه عالمٌ فلكيٌّ لم يفهم السبب ولذلك وجه طلباً لعلماء الفلك لتفسير هذه الظاهرة المحيرة.</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n</span></font></font><br>\r\n</div></div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_20095_pa_4.html#post_423859",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

