var RAW_JSON={
    "postid": 449891,
    "threadid": 50047,
    "postcount": 1,
    "title": "كان مُجَرَّد تَعليق فأصبَح بَيانًا مُختَصَرًا للفَتوى عَن: لِماذا سَوف يُعَذِّب الله كُلَّ البَشَر رغم أنَّ أكثرهم لا يَعلَمون بِبَعْث المَهديّ المُنتَظَر ناصِر مُحَمَّد اليمانيّ؟\n",
    "higri": "14-ذو القعدة-1445",
    "meladi": "22-05-2024",
    "time": "08:21 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1716355260",
    "langs": "[{\"title\":\"English\",\"postId\":449908},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":449919},{\"title\":\"Espa\\u00f1ol\",\"postId\":449964},{\"title\":\"Kurd\\u00ee\",\"postId\":450064},{\"title\":\"Italiano\",\"postId\":450075},{\"title\":\"Fran\\u00e7ais\",\"postId\":450470},{\"title\":\"Swahili\",\"postId\":455340}]",
    "video": "https://mahdichannel.com/v/PiyVju",
    "audio": "",
    "long_text": "<div id=\"post_message_449891\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n14 - ذو القعدة - 1445 هـ<br>\n22 - 05 - 2024 مـ<br>\n08:21 صباحًا<br>\n(بحسب التقويم الرسميّ لأُمِّ القُرىَ)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=449854\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=449854\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=449854</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=449854\" target=\"_blank\"><br>\n</a>_________</font><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>كان مُجَرَّد تَعليق فأصبَح بَيانًا مُختَصَرًا للفَتوى عَن: لِماذا سَوف يُعَذِّب الله كُلَّ البَشَر رغم أنَّ أكثرهم لا يَعلَمون بِبَعْث المَهديّ المُنتَظَر ناصِر مُحَمَّد اليمانيّ؟<br>\n</u></font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000cd\">مُجَرَّد تعليق: يا للعَجَب من إغلاق المَدارِس مِن شِدَّة ارتفاع درجات الحَرارة في أي بِقاع العالَم في نِصْف الكُرة الشَّماليّ في فَصْل الرَّبيع؛ بل لدرجة مُطالبة بَقاء السُّكان في المنازِل مِن خَطَر ارتفاع درجات الحرارة المناخيَّة في فَصْل الرَّبيع! إذًا فَصْل الرَّبيع لَم يَعُد ربيع الاعتدال، أفلا تَعقِلون؟! وتَبَقَّى شَهرٌ كامِلٌ إلى دخول الصَّيف الشَّمسيّ التي تُعاني مِن ارتفاع درجة حرارتها غَير الطبيعيَّة بسبب اقتراب  الأشَدّ مِن الشَّمس حَرًّا، ولكن للأسف ليس صَيف الشَّمس سوف يكون وحده في النِّصف الشَّمالي؛ بل كذلك صَيْف سَقَر، وما أدراك ما سَقَر حَيْن تَتَغَيَّظ بِزَفيرٍ كبيرٍ في القَريب العاجِل  مِن قُبَّة السَّماء الجَنوبيَّة (جِهة جَنوب كَوكَب الأرض) مِن بَعْد أن تَم اجتياح الفُصول الأربعَة ولَم تَعيها أُذُنٌ واعيةٌ؛ فأي حرارة لِفَصْل الرَّبيع تحبسكم في دياركم هُروبًا مِن لَهيب درجات الحرارة؟! إذًا فهذا لَم يَعُد ربيعًا؛ بل ربيع يَحمِل مواصفات صَيْفٍ شديدٍ الحَرارة، والسُّؤال الذي يَطرح نفسه: فَما ظَنّكم بمواصفات الصَّيف الحقيقيّ الذي سوف يبدَأ بعد شهرٍ مِن تاريخ تعليقي هذا أي في تاريخ: (21 - 06 - 2024)؟ فهل تَظنونه فقط كمثل صيف 2023 مـ؟! فَيؤسفني أنه لا مجال للمُقارنة كون اِجتياح الفُصول الأربعة لَم يُحدِث للعالَمين ذِكرًا؛ بل نُبَشِّرهم  بعذابٍ أليم.<br>\n<br>\n</font><font color=\"#cc0000\"><u>وخِتام تعليقي هذا أقول</u>:</font><font color=\"#0000cd\"> إنَّه لا يوجد أحَدٌ في العالَمين مِن البالِغين (سواء كان ذكرًا أو أنثى في العالَمين) إلَّا وهُم يعلمون بتنزيل القُرآن العظيم على خاتَم الأنبياء والمُرسَلين مُحَمَّد رسول الله مُنذ أكثر مِن 1445 عامًا فأعرَضوا (الأعاجِم والأعراب) عَن الاعتِصام بكتاب الله القُرآن العَظيم ولم يهتَمُّوا بالبَحث عن الحق في رسالة الله إلى العالَمين كافة؛ بل أكثرهم  أبَىَ إلَّا أن يَتَّبِع دعوة الشَّيطان الرَّجيم إلى الإلحاد بوجود الله العظيم وإذَا لم يَستَطِع فالإشراك بالله (أولياء مِن دونه)، ويفعَل ذلك إبليس عَن طريق أوليائه؛ كون إبليس الشَّيطان الرَّجيم هو وأولياءه أعداء لله؛ أولئك المَغضوب عليهم أولياء الشَّيطان، فانظروا إلى قَسَم الرَّحمن بنفسه الحَق  سُبحانه ردًّا  على إبليس الشياطين الذي توعّد بالصَّدّ عن صِراط الله المُستقيم ، وقال الله تعالى: </font><font color=\"#006400\">  { </font><font color=\"#006400\">إِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي خَالِقٌ بَشَرًا مِّن طِينٍ ‎﴿٧١﴾‏ فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِن رُّوحِي فَقَعُوا لَهُ سَاجِدِينَ ‎﴿٧٢﴾‏ فَسَجَدَ الْمَلَائِكَةُ كُلُّهُمْ أَجْمَعُونَ ‎﴿٧٣﴾‏ إِلَّا إِبْلِيسَ اسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ ‎﴿٧٤﴾‏ قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَن تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ ۖ أَسْتَكْبَرْتَ أَمْ كُنتَ مِنَ الْعَالِينَ ‎﴿٧٥﴾‏ قَالَ أَنَا خَيْرٌ مِّنْهُ ۖ خَلَقْتَنِي مِن نَّارٍ وَخَلَقْتَهُ مِن طِينٍ ‎﴿٧٦﴾‏ قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ ‎﴿٧٧﴾‏ وَإِنَّ عَلَيْكَ لَعْنَتِي إِلَىٰ يَوْمِ الدِّينِ ‎﴿٧٨﴾‏ قَالَ رَبِّ فَأَنظِرْنِي إِلَىٰ يَوْمِ يُبْعَثُونَ ‎﴿٧٩﴾‏ قَالَ فَإِنَّكَ مِنَ الْمُنظَرِينَ ‎﴿٨٠﴾‏ إِلَىٰ يَوْمِ الْوَقْتِ الْمَعْلُومِ ‎﴿٨١﴾‏ قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ ‎﴿٨٢﴾‏ إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ ‎﴿٨٣﴾ ‏قَالَ فَالْحَقُّ وَالْحَقَّ أَقُولُ ‎﴿٨٤﴾‏ لَأَمْلَأَنَّ جَهَنَّمَ مِنكَ وَمِمَّن تَبِعَكَ مِنْهُمْ أَجْمَعِينَ ‎﴿٨٥﴾‏ قُلْ مَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ وَمَا أَنَا مِنَ الْمُتَكَلِّفِينَ ‎﴿٨٦﴾‏ إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ‎﴿٨٧﴾‏ وَلَتَعْلَمُنَّ نَبَأَهُ بَعْدَ حِينٍ ‎﴿٨٨﴾</font></font>‏<font><font color=\"#006400\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة ص].<br>\n<br>\n<br>\n</font><u><font color=\"#cc0000\">فانتَظَروا إنِّي معكُم مِن المُنتَظِرين.</font></u><font color=\"#0000cd\"><br>\n<br>\nوأوشَكَت إسرائيل أن تَفقِد جيشها  فتنهار، ولسَوف يبسط السِّجاد  البيت الأبيض بَيْت الظُّلم الأمَميّ العالَميّ وَهُم مِن الصَّاغرين، فَليأذَنوا بحربٍ كَونيَّة جَويَّة وبَرِّيَّة وبَحريَّة ليعلَموا أنَّ القُوة لله  جميعًا، ويُحَذِّركم الله غَضَب نفسه، ولسوف تَعلَمون يا جوزيف بايدن ماذا سيفعَل الله رَبّ العالَمين؛</font><u><font color=\"#cc0000\"> فاستعدّوا لِحَرْب الله إن كُنتم قادِرين</font></u><font color=\"#0000cd\">.<br>\n<br>\nوسلامٌ على المُرسَلين  والحَمْد لله رَبّ العالَمين..<br>\nخليفةُ الله على العالَم بأسرِه؛ الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ.<br>\n_______________</font><font color=\"#0000FF\"><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_50047.html#post_449891",
    "thread_title": "كان مُجَرَّد تَعليق فأصبَح بَيانًا مُختَصَرًا للفَتوى عَن: لِماذا سَوف يُعَذِّب الله كُلَّ البَشَر رغم أنَّ أكثرهم لا يَعلَمون بِبَعْث المَهديّ المُنتَظَر ناصِر مُحَمَّد اليمانيّ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "449891",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "449891": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

