var RAW_JSON={
    "postid": 208293,
    "threadid": 1713,
    "postcount": 4,
    "title": "أخي الفيصل اليماني..\n",
    "higri": "23-12-1429",
    "meladi": "22-12-2008",
    "time": "11:48 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1446828360",
    "langs": "[{\"title\":\"English\",\"postId\":210264},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":209538},{\"title\":\"Italiano\",\"postId\":448640}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_208293\" class=\"pz-post-content\"><div style=\"text-align: center;\"> <br>\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n- 4 -</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n23 - 12 - 1429 هـ<br>\n22 - 12 - 2008 مـ<br>\n11:48 مساءً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><u><font>أخي الفيصل اليمانـــي</font></u><font> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم<br>\n أخي الفيصل اليماني أخبرنا ولا تنحرج، ما هي الموانع التي منعتك من كشف الحقيقة للعالمين؟ فهل لم تصدقك قبيلتك؟ أم لم يصدقك أصحاب قرية الأقمر الغافلون إلا من رحم ربّي؟ أم ما خطبك وما دهاك فقد أوشك الشهر الذي وعدتنا خلاله أن تأتينا بنتيجةٍ أن ينتهي؟ ولكن إن لم تستطع فلا حرج عليك أخي الكريم ولا يُكلف الله نفساً إلا وسعها، واعلمْ أنك سوف تجد قوماً لا يفقهون الحقّ من ربّهم إلا قليلاً<font>. </font>وإن لم يعثر النّاس عليهم قبل بعثهم فسوف يبعثهم الله فيخرجون على النّاس أحياءً يمشون من آيات الله عجباً في ضخامة الخلق من الأمم الأولى من الذين زادهم الله بسطةً في الخلق، وكذلك يبعث الله الرقيم المُضاف إليهم المسيح عيسى ابن مريم -صلّى الله عليه وآله وسلّم- وهو دابة من الأرض تُكلمهم بأن يتّبعون الحقّ؛ ويكون من التّابعين، إنّ النّاس بآيات الله لا يوقنون<font>،</font> وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين. <br>\n<br>\nوها أنتم كما وصفكم الله في عصر ظهور الإمام المهديّ وخروج الدّابة لا توقنون بالبيان الحقّ لآيات ربّكم حتى إذا وقع القول عليكم بالحقّ وتطلع الشمس من مغربها يبعثهم الله؛ وإنْ يشأ فقبل ذلك، وإلى الله تُرجع الأمور. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَابَّةً مِنَ الْأَرْضِ تُكَلِّمُهُمْ أَنَّ النّاس كَانُوا بِآياتنَا لَا يُوقِنُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النمل:٨٢].<br>\n<br>\nفلا حرجَ عليك أيها الفيصل اليماني شيئاً وإلى الله ترجع الأمور والحُكم لله وهو أسرع الحاسبين، أهم شيء أنّي علّمتكم بمكانهم ومعهم المسيح عيسى ابن مريم صلّى الله عليه وآله وسلّم تسليماً كثيراً، ومن نفس المكان المعلوم سوف يخرجون في قدرهم المقدور في الكتاب المسطور أحياءً يمشون؛ أولئك من وزرائي المُكرمين أربعة من الأنبياء لو كنتم تعلمون! وإلى الله تُرجع الأمور.<br>\n<br>\nويا عجبي من عُلماء أمّة يعلمون إن الله قد جعل الإمام المهديّ إماماً لرسول الله المسيح عيسى ابن مريم -صلّى الله عليه وآله وسلّم- ومن ثم يحقّرون من شأن الإمام المهديّ المنتظَر وحرّموا عليه أن يُعرّفهم بشأنه وأنهم هم من يعرفونه بما سيعرفون! وها هو الإمام الحقّ قد أخرس ألسنتهم في كافة المواضيع التي خالفناهم فيها جملةً وتفصيلاً فلم يذودوا شيئاً لأنهم لا يستطيعون شيئاً نظراً لقوة البُرهان المُبين من مُحكم القرآن العظيم، ولو كنت أجادل النّاس بالروايات لاستطاعوا أن يجادلونني جدلاً كبيراً من كثرة الباطل المُفترى، ولكني أعلم أنّه الحجّة لله على محمدٍ وناصر محمدٍ وقومِهما هو الذكر المحفوظ من التحريف. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحجر:٩].<br>\n<br>\n</font></font><font color=\"#008000\"><font>{وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزخرف:٤٤].<br>\n<br>\nوفيه الحُكم بينكم فيما كنتم فيه تختلفون، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بالحقّ لِتَحْكُمَ بَيْنَ النّاس بِمَا أَرَاكَ اللَّهُ} </font></font></span><font><font color=\"#0000CD\"><span>صدق الله العظيم [النساء:١٠٥]، فبأي حديث بعده تؤمنون؟<br>\n<br>\n وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..</span></font></font><br>\n</div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font><span><span>الإمام المهدي؛ ناصر محمد اليماني.<br>\n____________</span></span></font><br>\n</div></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1713.html#post_208293",
    "thread_title": "من هم أولو الألباب وحقيقة الدّابة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5568",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5569",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "208292",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "208293",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "249924",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "208294",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5568": 1,
        "5569": 2,
        "208292": 3,
        "208293": 4,
        "208294": 5,
        "249924": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

