var RAW_JSON={
    "postid": 16238,
    "threadid": 3542,
    "postcount": 1,
    "title": "لا يقصد الله بقوله {ناصِراً} اسم الإمام المهدي على الإطلاق {إِنْ يَنْصُرْكُمُ اللَّهُ فَلا غَالِبَ لَكُمْ} صدق الله العظيم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1306631400",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_16238\"><font color=\"blue\"><font><div style=\"text-align: center;\">\n<br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n____________</font><br>\n<br>\n<br>\n<font color=\"#800080\">لا يقصد الله بقوله {ناصِراً} اسم الإمام المهدي على الإطلاق<br>\n { إِنْ يَنْصُرْكُمُ اللَّهُ فَلا غَالِبَ لَكُمْ } صدق الله العظيم ..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على محمد وآله الأطهار وجميع المسلمين، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\nسلامُ الله عليكم ورحمة الله وبركاته حبيبي في الله وعلى صاحبك، وأما البيان الحقّ لقول الله تعالى:</font> <font color=\"#008000\">{</font><span><font color=\"#008000\">حَتَّىٰ إِذَا رَأَوْا مَا يُوعَدُونَ فَسَيَعْلَمُونَ مَنْ أَضْعَفُ نَاصِرًا وَأَقَلُّ عَدَدًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الجن].</font><br>\n<br>\n<font color=\"#cc0000\">والمقصود الناصر للإمام المهدي ناصر محمد، فمن هو الناصر للإمام المهدي الذي يظهره الله في ليلةٍ على العالمين بآية العذاب التي وعدهم بها؟ وتبيَّن لكم إنَّ الله يقصد نفسه ولا يقصد اسم الإمام المهدي ناصر محمد؛ بل يقصد الذي سوف ينصر الإمام المهدي فيُظهره على العالمين ويمدّه بجنوده من السماء والأرض ضدّ المسيح الكذاب الذي يعدّ لحرب الإمام المهدي منذ أمدٍ بعيدٍ.</font> <br>\n<br>\n<font color=\"#0000cd\">إذاً تبيّن لكم البيان الحقّ لقول الله تعالى:</font> <font color=\"#008000\">{</font><span><font color=\"#008000\">حَتَّىٰ إِذَا رَأَوْا مَا يُوعَدُونَ فَسَيَعْلَمُونَ مَنْ أَضْعَفُ نَاصِرًا وَأَقَلُّ عَدَدًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الجن]؛ أنّه يقصد الناصر الأعظم اللهَ ربّ العالمين، ولا يقصد بقوله</font> <font color=\"#008000\">{ناصِراً}</font> <font color=\"#0000cd\">اسم الإمام المهدي على الإطلاق بل يقصد ذاته سبحانه، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<span>إِن يَنصُرْكُمُ اللَّـهُ فَلَا غَالِبَ لَكُمْ</span>}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:160].<br>\n<br>\nوهو خير الناصرين، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<span>بَلِ اللَّـهُ مَوْلَاكُمْ<span> ۖ</span> وَهُوَ خَيْرُ النَّاصِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font><br>\n</div></font></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3542.html#post_16238",
    "thread_title": "لا يقصد الله بقوله {ناصِراً} اسم الإمام المهدي على الإطلاق {إِنْ يَنْصُرْكُمُ اللَّهُ فَلا غَالِبَ لَكُمْ} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "16238",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "16238": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

