var RAW_JSON={
    "postid": 21036,
    "threadid": 4201,
    "postcount": 1,
    "title": "الإمام ناصر محمد اليماني يأمر الأنصار بعدم كتابة الرؤيا عنه في كتيّباتٍ منفصلةٍ عن البيان، ويأمرهم بتدبّر القرآن وبيانه قبل حفظه..\n",
    "higri": "02-10-1432",
    "meladi": "31-08-2011",
    "time": "11:29 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1314843780",
    "langs": "[{\"title\":\"English\",\"postId\":269099}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_21036\"><div style=\"text-align: center;\">\n<br>\n<font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n</span></font></font><font><font color=\"#000080\"><span>02 - 10 - 1432 هـ</span></font><font color=\"#000080\"><span><br>\n31 - 08 - 2011 مـ<br>\n11:29 صباحاً<br>\n<br>\n</span></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=21023\" target=\"_blank\"><font color=\"#000080\"><b><font>[ لمتابعة رابط المشاركة الأصليّة للبيان ]</font><br>\n</b></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=21023\" target=\"_blank\"></a><a href=\"https://nasser-alyamani.org/showthread.php?p=21023\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=21023</font></a><font><font color=\"#000080\"><span><br>\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>الإمام ناصر محمد اليماني يأمر الأنصار بعدم كتابة الرؤيا عنه في كتيّباتٍ منفصلةٍ عن البيان، ويأمرهم بتدبّر القرآن وبيانه قبل حفظه ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  نورهم يسعى بين أيديهم\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=21012\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font color=\"#000080\"><font>بسم الله الرحمن الرحيم , وسلام على المرسلين , والحمد لله رب العالمين<br>\nنقول كما قال أنصار الحق من قبلنا (( ربنا إننا سمعنا مناديا ينادى للإيمان أن آمنوا بربكم فآمنا * ربنا فأغفر لنا ذنوبنا وكفر عنا سيئاتنا وتوفنا مع الأبرار )) صدق الله العظيم </font><font>وصدق محمد رسول الله صلى الله عليه وسلم وصدقت إمامى المهدى </font><font>ناصر محمد.<br>\nوياإمام لى سؤال نحن لا نستطيع أن نحفظ كل هذه الكلمات برؤية واحدة فكيف حفظتها إمامى وحبيبى رغم طول الرؤيا الحق من لدن حكيم عليم</font> <font>وكثرة كلماتها، فعللمنا إمامنا ومعلمنا بذلك، </font><font>ومانطقت إلا بالحق وصلوات الله وسلامه على حبيبنا فى حب الله محمد رسول الله وآله وصحبه المخلصين ومن أتبعه إلى يوم الدين، </font><font>وسلام على المرسلين، والحمد لله رب العالمين.</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من نورهم يسعى بين أيديهم\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=21012\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span> <br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nويا أيّها الأنصاري محمد العربي، قد جمعَ كلماتها في قلبي ربّي الذي جمع كلمات القرآن في قلب جدّي وقرآنه على لسانه ليقرأه للناس على مكثٍ، غير أنّ الإمام المهدي بمجرد ما يُخْبِرُ بالرؤيا أو يكتبها لم يعد يحفظها قلبي كما نطق بها جدّي بالضبط ويتبقّى فهمها بقلبي كما أفهم البيان الحقّ للقرآن، وفي ذلك حكمة من الله كون الرؤيا ليست كتاباً جديداً من بعد القرآن المجيد فلا تكتبوها عنّي في كتيّباتٍ ويكفي ذكر ما شاء الله منها بالموقع، ولا ضيرَ إن كانت منسوخةً ضمن البيان الحقّ للقرآن، ولكنّي أنهاكم أن تجعلوا لها كتيّبات حتى لا يعتقد الناس بها يوماً ما بأنها كتابٌ من الله جديدٌ فيذروا القرآن وراء ظهورهم، <u>فاحذروا فصلها عن البيان في كتيّبٍ واتّقوا الله وأطيعوا أمري</u>.<br>\n<br>\n<u>وكذلك لم نأمركم بحفظ البيان الحقّ للقرآن؛ بل نأمركم أن تفهموه بعقولكم</u> حتى لا تنسوه لكون الحفظ يُنسى ومَن فَهِمَ المضمون لن يَنسى ما فهمه قلبه وأدركه عقله، وكذلك الله أمركم بتدبّر القرآن من قبل حفظه، تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [ص].<br>\n<br>\nوأمّا إذا حفظتم القرآن من قبل الفهم والتدبّر فسوف يكون مَثَلُكم كَمِثْلِ الحمار يحمل الأسفار في وعاءٍ على ظهره ولا يفهم ما يحمل على ظهره! ألا وإنّ فهم القرآن وتدبّر بيانه هو النّور والفرقان المبين، ومن ثم يكون حفظه عليكم يسيراً ولن تنسوا حفظه من بعد فهمه فكونوا من الشاكرين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nخليفة الله؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4201.html#post_21036",
    "thread_title": "الإمام ناصر محمد اليماني يأمر الأنصار بعدم كتابة الرؤيا عنه في كتيّباتٍ منفصلةٍ عن البيان، ويأمرهم بتدبّر القرآن وبيانه قبل حفظه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "21036",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "21036": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

