var RAW_JSON={
    "postid": 69220,
    "threadid": 9420,
    "postcount": 1,
    "title": "حديثٌ حقٌّ عن محمد رسول الله صلى الله عليه وآله وسلم أنه قال:  [ يا معشر المؤمنين، لن ينجي أحداً منكم عملُه، قالوا: ولا أنت يا رسول الله! قال: ولا أنا، إلا أن يتغمدني الله برحمةٍ ] صدق عليه الصلاة والسلام وآله وسلم.\n",
    "higri": "19-ذو الحجة-1433",
    "meladi": "04-11-2012",
    "time": "07:00 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1352004420",
    "langs": "[{\"title\":\"English\",\"postId\":233320}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_69220\"><div style=\"text-align: center;\"> <br>\r\n<span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=69214\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصلية للبيان </font><font color=\"#000080\"> ]</font></a><font color=\"#000080\"><br>\r\n</font></font></span><font color=\"#000080\"><div style=\"text-align: center;\">\n<span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=69214\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=69214</a><br>\r\n<br>\r\nالإمام ناصر محمد اليماني<br>\r\n19 - ذو الحجة - 1433 هـ<br>\r\n  04 - 11 - 2012 مـ<br>\r\n    07:00     صباحاً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\nـــــــــــــــــــــ</font></span><br>\r\n</div></font><div style=\"text-align: center;\">\n<br>\r\n</div>\n<span><font><font color=\"#0000cd\"><br>\r\n</font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u>حديثٌ حقٌّ عن محمد رسول الله صلى الله عليه وآله وسلم أنه قال:</u><br>\r\n<br>\r\n[ يا معشر المؤمنين، لن ينجي أحداً منكم عملُه، قالوا: ولا أنت يا رسول الله! قال: ولا أنا، إلا أن يتغمدني الله برحمةٍ ]<br>\r\nصدق عليه الصلاة والسلام وآله وسلم.<br>\r\n...........................................<br>\r\n<br>\r\n</div></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#0000cd\">السلام عليكم ورحمه الله.<br>\r\nعندما نقرا هذه الآيه:<br>\r\n {فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ فَأُمُّهُ هَاوِيَةٌ وَمَا أَدْرَاكَ مَا هِيَهْ نَارٌ حَامِيَةٌ} صدق الله العظيم<br>\r\nنفهم أن الله تعالى يحاسب الناس يوم الدين حسب أعمالهم سواءً كان مومناً ام كافراً.<br>\r\nوعندما نقرأ هذا الحديث: ما رواه البخاري في \"صحيحه\" أن أبا هريرة رضي الله عنه،قال: سمعت رسول الله صلى الله عليه وسلم، يقول:<br>\r\n [لن ينجي أحدًا منكم عمله ، قالوا: ولا أنت يا رسول الله ! قال: ولا أنا، إلا أن يتغمدني الله برحمة، سددوا، وقاربوا، واغدوا، وروحوا، وشيء من الدلجة، والقصد القصد تبلغوا]<br>\r\nنفهم أن الله يدخلنا الجنّه برحمته فقط. هل هذا يتناقض مع الآيه السابقه؟ جزاكم الله خير.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على أحبّ خلق الله إلى قلبي جدّي وقدوتي وأسوتي محمد رسول الله -صلى الله عليه وآله وسلم- الذي قال: </font><font color=\"#800000\">[يا معشر المؤمنين، لن ينجي أحداً منكم عملُه، قالوا: ولا أنت يا رسول الله! قال: ولا أنا، إلا أن يتغمدني الله برحمةٍ] </font><font color=\"#0000cd\">صدق عليه الصلاة والسلام وآله وسلم.<br>\r\n<br>\r\nونعم، توزن الأعمال ولكنّ الله يضاعف أفعال الخير برحمته أضعافاً مضاعفةً حتى يثقل موازينه بالحقّ برحمة الله ليدخله جنّته ويقيه من ناره، <u>وثقلها يعود على إخلاصها في القلب للربّ</u>، وما كان لغير وجه الله فلا يقيم الله له وزناً؛ بل كرمادٍ اشتدت به الريح في يومٍ عاصفٍ لا يقدروا على شيءٍ مما كسبوا. لكون الله لا يقبل عملاً فيه رياء وليس لوجه الله الكريم، فحتماً يجعل الله موازين الأعمال الصالحة للمشركين لا وزن لها في الميزان كونها ليست لوجه الرحمن.<br>\r\n<br>\r\nوالحمد لله الذي جعلني لا أبالي برضوان العبيد حتى لا يشغلني رضوانهم عن رضوان الربّ المعبود، ألا والله إنّ الذي يعلم العمل هل هو لوجه الله أم رياء إنّه الربّ الذي يعلم ما في القلوب، وكذلك الإنسان صاحب القلب لكونه يعلم ما قدّم لنفسه غداً كونه يعلم الإنسان بنيّتِهِ في قلبه هل عمله خالصٌ لوجه الله أم غير ذلك. تصديقاً لقول الله تعالى :</font><font color=\"#008000\"> {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ <u>وَلْتَنظُرْ‌ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ</u> وَاتَّقُوا اللَّـهَ ۚ إِنَّ اللَّـهَ خَبِيرٌ‌ بِمَا تَعْمَلُونَ ﴿١٨﴾ وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّـهَ فَأَنسَاهُمْ أَنفُسَهُمْ ۚ أُولَـٰئِكَ هُمُ الْفَاسِقُونَ ﴿١٩﴾ لَا يَسْتَوِي أَصْحَابُ النَّارِ‌ وَأَصْحَابُ الْجَنَّةِ ۚ أَصْحَابُ الْجَنَّةِ هُمُ الْفَائِزُونَ ﴿٢٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الحشر].<br>\r\n<br>\r\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\r\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\r\nــــــــــــــــــــ</font></font></span><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9420.html#post_69220",
    "thread_title": "حديثٌ حقٌّ عن محمد رسول الله صلى الله عليه وآله وسلم أنه قال:  [ يا معشر المؤمنين، لن ينجي أحداً منكم عملُه، قالوا: ولا أنت يا رسول الله! قال: ولا أنا، إلا أن يتغمدني الله برحمةٍ ] صدق عليه الصلاة والسلام وآله وسلم.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "69220",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "69220": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

