var RAW_JSON={
    "postid": 230410,
    "threadid": 27450,
    "postcount": 3,
    "title": "من الإمام المهديّ ناصر محمد اليماني إلى كافة أحبتي الأنصار السابقين الأخيار ..\n",
    "higri": "30-09-1437",
    "meladi": "05-07-2016",
    "time": "01:30 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1467676440",
    "langs": "[{\"title\":\"English\",\"postId\":230423},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":230502}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_230410\">\n<div style=\"text-align: left;\"> <br>\n<br>\n<span><div style=\"text-align: center;\">\n<br>\n</div></span>\n</div>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 3 - </font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=230376\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=230376\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=230376</a><br>\n<br>\nالإمام ناصِر محمد اليماني<br>\n30 - 09 - 1437 هـ<br>\n05 - 07 - 2016 مـ<br>\n01:30 صباحاً / بحسب تقويم أمّ القرى<br>\nــــــــــــــــــــ</font><font color=\"#000000\"><span><br>\n</span></font></font><br>\n<br>\n<br>\n</div>\n<font color=\"#000000\"><div style=\"text-align: center;\"><font><font color=\"#800080\"><u>من الإمام المهديّ ناصر محمد اليماني إلى كافة أحبتي الأنصار السابقين الأخيار</u> ..<br>\n</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله صلى الله عليه وعلى آله وسلم، وقال عليه الصلاة والسلام:<br>\n</font><font color=\"#800000\">[ إِذَا رَأَيْتُمُوهُ فَصُومُوا، وَإِذَا رَأَيْتُمُوهُ فَأَفْطِرُوا، فَإِنْ غُمَّ عَلَيْكُمْ فَاقْدُرُوا لَه ] </font><font color=\"#0000CD\">صدق عليه الصلاة والسلام.<br>\n<br>\n<u>ألا وإنّ التقدير غير الإتمام</u>، وذلكم تقدير منازل الهلال الأخيرة من جهة الفجر فإذا شاهدتم الهلال في منزلته الأخيرة فهنا يأتي التقدير، فمن ثمّ دخل في المحاق ليلة الإثنين ولذلك لم تروا أي هلالٍ فجر الإثنين، وصمنا الإثنين ومن المفروض أن تروه بعد غروب شمس الإثنين ولكنه غمّ عليكم بسبب السحب أو الضباب، ولكنه تبيّن لكم فجر الأحد أنّه في منزلته الأخيرة وقد علمتم وتبيّن لجميع المسلمين فجر الأحد أنه في نهاية منزلته الأخيرة ثم تصومون الإثنين فتفطرون الثلاثاء كونه تبيّن لكم في أوّل يومٍ صمتم فيه أنّ منزلته الأولى انقضت ولم تحيطوا بها علماً بسبب الإدراك، وكانت أول مشاهدة بالرؤية الفلكيّة بعد غروب شمس الأحد وتنتهي بعد غروب شمس الإثنين ثم يبدأ بالدخول في بداية المنزلة الثانية برغم أنّ الهلال بعد غروب شمس الإثنين تبيّن لكم أنه انقضت منزلتين كاملتين وهي منزلة الأحد والإثنين كون منزلة الثلاثاء لا يزال بدء الهلال في أولها بعد غروب شمس الإثنين اثنين رمضان، </font><font color=\"#0000CD\">وكذلك تبيّن لكم اكتمال دائرة وجه القمر البدر خلال ليلة الأحد، إذاً تسعة وعشرون الأحد ولم تشاهدونه فجر الإثنين كونه دخل في المحاق والإدراك مساء الأحد ليلة الإثنين، ثم تصومون الإثنين من باب التقدير لمنازل أهلّة رمضان.</font></font></div></font><div style=\"text-align: center;\"><font><br>\n</font></div>\n<font><font color=\"#000000\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\">ولكن مؤكدةٌ رؤيته من بعد غروب شمس الإثنين غير إنّه ربما ردّوا شهادة الشهود بسبب فتوى علماء الفلك أو إنكم لم تروه بسبب سحبٍ أو ضبابٍ أو غمّة تراب فهنا ينتهي التقدير كونكم علمتم أنّ ليلة الثلاثاء أوّل شهر شوال فلا ينبغي أن يزيد شهر رمضان أو غيره عن ثلاثين يوماً.<br>\n<br>\nوعلى كلّ حال فلا مشكلة أحبتي الأنصار أن تصوموا غداً الثلاثاء بشرط أن لا يكون في نيّتكم أنه لا يزال من صيام شهر رمضان؛ بل من كان عليه قضاء يومٍ فلينْوِه قضاء، ومن لم يفطر يوماً في رمضان فلينوِه صيام نافلةٍ وليس فرضاً، وهذا لمن أراد أن يصوم غداً الثلاثاء، </font><font color=\"#0000cd\">وليس أمراً جبرياً.<br>\n<br>\nوأجبرني على كتابة بياني هذا وحدة صفّ المسلمين ووحدة عيد الأسرة الواحدة، وسوف يتبيّن اكتمال بدر شوال خلال ليلة الإثنين ليلة نصف شوال بحسب الإدراك كونه وُلد الهلال قبل الاقتران فاجتمعت به الشمس وقد هو هلال الساعة الثانية بعد ظهر يوم الإثنين ثمّ انفصل عنها شرقاً تاركاً الشمس وراءه، فكيف يغرب قبلها وجميع علماء الفلك ليعلمون أنّ القمر من بعد الاقتران ينفصل عن الشمس شرقاً وليس غرباً؟ ولكنهم يغالطون في الحقّ برغم حيرتهم في كلّ مرّة رؤية هلال المستحيل، والحكم لله وهو خير الفاصلين، وسلامٌ على المرسلين والحمد لله ربّ العالمين.. </font><br>\n<font color=\"#0000cd\"><br>\nأخوكم الإمام المهدي ناصر محمد اليماني.</font><font color=\"#0000CD\"><br>\n__________________</font><br>\n</div></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_27450.html#post_230410",
    "thread_title": "اعلان يوم عيد الفطر المبارك، والحكم الفصل بين علماء الفلك ولجان شهود الرؤية ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "230182",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "230272",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "230410",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "230182": 1,
        "230272": 2,
        "230410": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

