var RAW_JSON={
    "postid": 5317,
    "threadid": 1639,
    "postcount": 2,
    "title": "هل أنت للحقّ ناصرٌ أم للباطلِ أيّها السائل؟\n",
    "higri": "02-شعبان-1430",
    "meladi": "24-07-2009",
    "time": "11:48 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268876040",
    "langs": "[{\"title\":\"English\",\"postId\":195575}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5317\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليماني<br>\r\n02 - شعبان - 1430 هـ<br>\r\n24 - 07 - 2009 مـ<br>\r\n11:48 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=580\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a></span></font></font><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=580\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=580\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=580</font></a></font></span></font><font color=\"#000080\"><font><span><br>\r\nــــــــــــــــــــ<br>\r\n<br>\r\n<br>\r\n</span></font></font><u><font color=\"#800080\"><font><span>هل أنت للحقّ ناصرٌ أم للباطلِ أيّها السائل؟<br>\r\n</span></font></font></u><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، وَسَلامٌ عَلَى المُرسَلين وَالْحَمْدُ لِلَّهِ ربّ الْعَالَمِينَ..<br>\r\n<br>\r\nأخي الكريم، إن كنت تريد الهُدى إلى صراطٍ مستقيم فليس لدينا غير كتاب الله وسُنّة رسوله الحقّ، فلو حاورتكم خمسين ألف سنة ما دعوتكم بغير كتاب الله وسُنّة رسوله الحقّ، وبذلك أعلن التحدّي لكافّة علماء الأمّة بالحقّ، فلكلّ دعوى بُرهان وجعل الله في الكتابِ البُرهانَ لدعوة الحقّ هو العلمُ والسلطانُ مِن الكتاب، فإن كان لديكم سِواه كِتابًا آخر هو أهدى منه سبيلًا فآتوني بعلمٍ منه إن كنتم صادقين. تصديقًا لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{ائْتُونِي بِكِتَابٍ مِّن قَبْلِ هَٰذَا أَوْ أَثَارَةٍ مِّنْ عِلْمٍ إِن كُنتُمْ صَادِقِينَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأحقاف:4].<br>\r\n<br>\r\nوذلك لأنّ بُرهان الدعوة الحقّ هو العلم على بصيرةٍ من ربّ العالمين وليس بعلم الظنّ الذي لا يُغني من الحقّ شيئًا، ولذلك تجدونني أعلن الفتوى بأنّ العلم هو الحَكَم في شأن الإمام ناصر محمد اليماني فإن غلبَكم بعلمٍ وسلطانٍ من الكتاب فلكُلِّ دعوى برهانٌ، فلنحتَكِم إلى القرآن إن كنتم بكتاب الله مؤمنين، وإن كنتم تريدون الحوار أن يكون من كتابٍ آخَر فلن أقبل وحتى لو كان من التّوراة أو الإنجيل، وليس هذا كُفرًا بهما، ولكن القرآن العظيم هو كتاب الله الوحيد المحفوظ مِن التّحريف ولذلك جعله الله هو المهيمن والمرجع الحقّ للتوراة والإنجيل وللسنّة المحمديّة لعلّكم تهتدون. تصديقًا لقول الله تعالى:<br>\r\n </span></font></font><font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ<span> ۖ</span> فَاحْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ<span> ۖ</span> وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ<span> ۚ</span> لِكُلٍّ جَعَلْنَا مِنكُمْ شِرْعَةً وَمِنْهَاجًا<span> ۚ</span> وَلَوْ شَاءَ اللَّـهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَـٰكِن لِّيَبْلُوَكُمْ فِي مَا آتَاكُمْ<span> ۖ</span> فَاسْتَبِقُوا الْخَيْرَاتِ<span> ۚ</span> إِلَى اللَّـهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُم بِمَا كُنتُمْ فِيهِ تَخْتَلِفُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٨</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَأَنِ احْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَن يَفْتِنُوكَ عَن بَعْضِ مَا أَنزَلَ اللَّـهُ إِلَيْكَ<span> ۖ</span> فَإِن تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّـهُ أَن يُصِيبَهُم بِبَعْضِ ذُنُوبِهِمْ<span> ۗ</span> وَإِنَّ كَثِيرًا مِّنَ النَّاسِ لَفَاسِقُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٩</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ<span> ۚ</span> وَمَنْ أَحْسَنُ مِنَ اللَّـهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٠</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المائدة].<br>\r\n<br>\r\nوَسَلامٌ عَلَى المُرسَلين، وَالْحَمْدُ لِله ربِّ الْعَالَمِين.<br>\r\nالإمام المهديّ ناصر محمد اليماني. <br>\r\n______________</span></font></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1639.html#post_5317",
    "thread_title": "الاحتكام إلى القرآن العظيم المحفوظ من التّحريف ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5316",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5317",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5318",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5316": 1,
        "5317": 2,
        "5318": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

