var RAW_JSON={
    "postid": 51695,
    "threadid": 4312,
    "postcount": 5,
    "title": "الأنبياء قبل النّبوّة غير معصومين من الخطيئة، ولكن قلوبهم طاهرة من الكذب والحقد والحسد ..\n",
    "higri": "20-10-1432",
    "meladi": "18-09-2011",
    "time": "05:31 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342402980",
    "langs": "[{\"title\":\"English\",\"postId\":247231},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238121}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51695\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">-5-</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n20 - 10 - 1432 هـ<br>\n</font></font><font><font color=\"#000080\">18 - 09 - 2011 مـ<br>\n05:31       صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=22276\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=22276\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=22276</font></a><span><font><font color=\"#000080\"><br>\nـــــــــــــــــــــــ</font><font color=\"blue\"><br>\n</font></font><br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>الأنبياء قبل النّبوّة غير معصومين من الخطيئة، ولكن قلوبهم طاهرة من الكذب والحقد والحسد</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين الطاهرين ومن تبعهم بإحسان في كل زمانٍ ومكانٍ إلى يوم الدين..<br>\n<br>\nأحبتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، إن أختكم \"بالقرآن نحيا\" من الأنصار السابقين الأخيار، ولا تزال من الموقنين بأمرنا وإنما أرادت أن يطمئن قلبها أنها على الحقّ المبين، وما دامت أقرَّت بالفتوى الحقّ أنّ الله لم يصطفِ من أولاد نبيّ الله يعقوب غير نبيّ الله يوسف عليه وعلى جميع الأنبياء أفضل الصلاة وأتمّ التسليم لا نفرق بين أحدٍ من رسله ونحن له مسلمون، وما نريد قوله هو فما دمنا توصلنا إلى قناعة نهائيّة نحن جميع الأنصار والمهديّ المنتظَر أن الله لم يصطفِ اثني عشر نبياً أولاد يعقوب، وتبين الحكم الحقّ للجميع أنّ الله لم يصطفِ من أولاد يعقوب غير نبيّ الله يوسف عليه الصلاة والسلام، ولو كان يعلم آل فرعون الأولون أنّ الله اصطفى من بعد نبيّ الله يوسف نبياً آخر من إخوته إذاً لما اعتقدوا أنّ رسول الله يوسف هو خاتم الأنبياء والمرسلين؛ بل وكانوا يظنُّ آل فرعون جيلاً بعد جيل أنّ الله لن يبعث من بعد نبيّ الله يوسف نبياً آخر إلى يوم الدين، وهكذا كانت عقيدتهم حتى إذا تفاجأوا أنّ الله بعث من بعده نبيّ الله موسى عليه الصلاة والسلام، وتبيّن لمؤمن آل فرعون أنّ نبيّ الله يوسف ليس خاتم الأنبياء والمرسلين كما كان يعتقد آل فرعون، ولذلك يحاجهم أن نبيّ الله يوسف ليس خاتم الأنبياء والمرسلين كما كانوا يعتقدون آل فرعون الأولون. ولذلك قال مؤمن آل فرعون: </font></font><font color=\"#008000\"><font>{وَلَقَدْ جَاءكُمْ يُوسُفُ مِن قَبْلُ بِالْبَيِّنَاتِ فَمَا زِلْتُمْ فِي شَكٍّ مِّمَّا جَاءكُم بِهِ <u>حَتَّى إِذَا هَلَكَ قُلْتُمْ لَن يَبْعَثَ اللَّهُ مِن بَعْدِهِ رَسُولًا</u> كَذَلِكَ يُضِلُّ اللَّهُ مَنْ هُوَ مُسْرِفٌ مُّرْتَابٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [غافر:34].<br>\n<br>\nومن خلال ذلك يعلم كافة علماء المسلمين وعامتهم أن لو كان آل فرعون يعلمون أنّ الله اصطفى من إخوة يوسف نبياً آخر لما اعتقدوا بهذه العقيدة أن نبيّ الله يوسف هو خاتم الأنبياء والمرسلين. ولكنه تبيّن لمؤمن آل فرعون أن رسول الله يوسف ليس خاتم الأنبياء والمرسلين كون الله بعث من بعده نبيّ الله موسى وهارون عليهما الصلاة والسلام، وتبيّن له أن بعث الأنبياء لم ينقطع بعد ليهدوا البشر إلى الصراط المستقيم ولتصحيح عقيدة الإيمان بأنبياء الله ورسله وليعتقد جميع الأنصار بالعقيدة الحقّ فيؤمنون بالأسباط أنهم رسلٌ من ربّ العالمين وأنهم ليسوا أبناء يعقوب، كون الله لم يرسل من أسباط يعقوب الاثني عشر غير نبيّ الله يوسف. <br>\n <br>\nوتبيّن للجميع أن الأسباط المقصودين هم الثلاثة الإخوة الذين جاء ذكرهم في محكم القرآن العظيم في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاضْرِ‌بْ لَهُم مَّثَلًا أَصْحَابَ الْقَرْ‌يَةِ إِذْ جَاءَهَا الْمُرْ‌سَلُونَ ﴿١٣﴾ إِذْ أَرْ‌سَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُم مُّرْ‌سَلُونَ﴿١٤﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [يس].<br>\n<br>\nوتبين لكم أنّ الرسل الثلاثة كانوا إخوةً لا شك ولا ريب، وأنّ رسالتهم التي آتاهم الله رسالةً واحدةً، فقد كلفوا الثلاثة بتبليغها إلى قومهم في قريتهم، ولذلك أمركم الله بالإيمان بالرسل الثلاثة الأسباط وبالكتاب المنزل على الأسباط. ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّا أَوْحَيْنَا إِلَيْكَ كَمَا أَوْحَيْنَا إِلَى نُوحٍ وَالنَّبِيِّينَ مِن بَعْدِهِ وَأَوْحَيْنَا إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَ<u>الأَسْبَاطِ وَعِيسَى</u> وَأَيُّوبَ وَيُونُسَ وَهَارُونَ وَسُلَيْمَانَ وَآتَيْنَا دَاوُودَ زَبُوراً} </font></font><font color=\"#0000cd\"><font>[النساء:163].<br>\n<br>\nولو كنت أتَّبع الظنّ لقلت لكم أفلا ترون أنّ الله ذكر الأسباط الرسل الثلاثة ومن ثم جاء ذكر عيسى من بعدهم مباشرةً؟ ولكني أعلم أنّ ليس ذلك هو البرهان المبين ويستطيع أحد العلماء أن يحاجني فيقول: ألم يذكر من بعد ذكر نبيّ الله عيسى نبيّ الله أيوب ويونس وهارون وسليمان وداوود برغم أنّ الله أرسلهم من قبل عيسى؟ ومن ثم يبطل برهاني بالحقّ لو اعتمدت على الظنّ الذي لا يغني من الحقّ شيئاً كمثل الذين اعتمدوا أنّ الأسباط أولاد يعقوب كونه جاء ذكرهم من بعد ذكر اسم نبيّ الله يعقوب.<br>\nولكن بيان الإمام المهديّ لن تجدوا فيه ما يناقض الكتاب شيئاً ولا في كلمةٍ بإذن الله، ولذلك من يحاجني من القرآن لن يستطيع أن يغلبني منه بشيء، كون الله لن يجعل له على الإمام المهديّ سلطاناً من القرآن. تصديق الرؤيا الحقّ:</font></font><font color=\"#800000\"><font> [ولا يجادلك أحدٌ من القرآن إلا غلبته].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوأما بالنسبة لإخوة يوسف فلم نفتِ أنهم من أصحاب النار بل أفتيناكم بفتوى أخيهم يوسف فيهم حين شهدوا ضدّ أخيهم الأصغر وهو في بلدٍ غريب الديار، برغم أن الشعوب إذا كانوا مجموعة منهم في بلدٍ غريب ما تجدونهم يعضدوا بعضهم بعضاً فتكون لديهم أُخوة برغم أنّ ليس بينهم أي قرابةٍ غير أنهم ينتمون إلى دولةٍ ما، فما بالكم بالأخ؟ فكم كانت قلوبهم قاسيةً كالحجارة أو أشدّ قسوة! فكيف ترضى قلوبهم أن يلقوا بأخيهم الصغير في غيابت الجب فيتركوه وهو يبكي بكاءًا مريراً؛ بكاء المظلوم كونه لم يفعل بهم شيء قط؟ ولكن رغم ذلك تركوه في البئر في غيابت الجبّ!<br>\n<br>\nولربّما يودّ أن يقاطعني أحد الممترين فيقول: \"إنما ذلك الفعل المشين وهم لا يزالون صغاراً ولكن حين كبروا تطهَّرت قلوبهم وعقلوا حين بلغوا رشدهم\". ومن ثم نرد عليه بالحقّ، ونقول قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَمَّا بَلَغَ أَشُدَّهُ آتَيْنَاهُ حُكْمًا وَعِلْمًا وَكَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ ﴿٢٢﴾ وَرَ‌اوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَن نَّفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّـهِ إِنَّهُ رَ‌بِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ ﴿٢٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [يوسف].<br>\n<br>\nفانظروا متى بلغ يوسف رشده منذ سنين من قبل أن يدخل السجن فما بالكم بإخوته الذين يكبروه في السن بعدد سنين بفارق كبير. ألم يكونوا قد بلغوا رشدهم؟ ولكن للأسف تجدونهم يشهدوا على أخيهم الصغير بالسرقة، ويقولون: </font></font><font color=\"#008000\"><font>{قَالُواْ إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَّهُ مِن قَبْلُ فَأَسَرَّهَا يُوسُفُ فِي نَفْسِهِ وَلَمْ يُبْدِهَا لَهُمْ قَالَ أَنتُمْ شَرٌّ مَّكَاناً وَاللّهُ أَعْلَمْ بِمَا تَصِفُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [يوسف:77].<br>\n<br>\nفانظروا للحسد والحقد الدفين فلا تجدونهم ندموا قط بما فعلوه بأخيهم يوسف! ولا تجدونهم ندموا قط على فعلهم وهم يشاهدون أباهم يبكي كلما ذكر يوسف فاضت عيناه بالدمع من الحزن على يوسف! وبرغم أنهم يشاهدون أباهم يتعذب على فراق يوسف لم يندموا قط على ما فعلوا! أولئك قومٌ قد نزع الله الرحمة من قلوبهم، فكيف يمكن أن تكون هذه القلوب قلوب أنبياء يوماً ما برغم أنّ الأنبياء ليسوا معصومين من الخطيئة ولكن وهل من يرتكب أي خطيئة تجدوا أنّ الله قد نزع من قلبه الرحمة يا قوم؟ إلا المجرمين الذين قلوبهم كالحجارة أو أشدّ قسوة أمثال إخوة يوسف؟ فكيف تكون هذه القلوب يوما ما قلوب أنبياء؟<br>\nألا والله لو كانوا يأتون الفاحشة لما استبعدت أن يكونوا أنبياء يوماً ما كون الله غفورٌ رحيمٌ لمن تاب وأناب وبدل حسناً بعد سوء، ولكن المشكلة هي في قلوبهم فلم يطهِّرها الله من الحسد والحقد، ولذلك تجدونهم لا يزالون يحقدون على يوسف برغم ما صنعوا به ظلماً، ومن ثم يقولون بعد سنين كُثر: </font></font><font color=\"#008000\"><font>{قَالُواْ إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَّهُ مِن قَبْلُ فَأَسَرَّهَا يُوسُفُ فِي نَفْسِهِ وَلَمْ يُبْدِهَا لَهُمْ قَالَ أَنتُمْ شَرٌّ مَّكَاناً وَاللّهُ أَعْلَمْ بِمَا تَصِفُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [يوسف:77]. فكيف تكون هذه قلوب أنبياء يوماً ما يا معشر علماء الأمّة من الذين اعتقدوا بنبوة هؤلاء، أفلا تتقون؟ <br>\n<br>\nويا قوم إنكم لتجدون أنبياء الله محبوبين لدى قومهم من قبل أن يبعثهم الله بسبب أنهم يشتهرون بالصدق والأمانة، فانظروا لقول قوم نبيّ الله صالح: </font></font><font color=\"#008000\"><font>{قَالُواْ يَا صَالِحُ قَدْ كُنتَ فِينَا مَرْجُوًّا قَبْلَ هَـذَا أَتَنْهَانَا أَن نَّعْبُدَ مَا يَعْبُدُ آبَاؤُنَا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [هود:62].<br>\n<br>\nفهذا يعني أنه كان مشهوراً بالصدق والأمانة، ولذلك تجدون نبيّ الله صالح كان محبوباً في أوساط قومه نظراً لما يحمله من الصفات الحسنة، وكذلك محمد رسول الله صلى الله عليه وآله وسلم مشهورٌ بالصفات الحسنة من قبل أن يبعثه الله نبياً، لدرجة أن قومه يسمونه بالصادق الأمين فإذاً لم يكذب على الناس قط، فكيف يكذب على الله؟ ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{فَقَدْ لَبِثْتُ فِيكُمْ عُمُرً‌ا مِّن قَبْلِهِ أَفَلَا تَعْقِلُونَ ﴿١٦﴾ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَ‌ىٰ عَلَى اللَّـهِ كَذِبًا}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس:16-17].<br>\n<br>\nوليس معنى ذلك أنّ الأنبياء معصومون من الخطيئة ولكن قلوبهم طاهرة من الكذب والحقد والحسد، ولكن إخوة يوسف عكس ذلك قلوبهم قاسية كالحجارة أو أشدّ قسوة، وكذلك مليئةٌ بالحقد والحسد والكذب والافتراء، فكيف تكون هذه قلوب أنبياء أفلا تتقون يا معشر العلماء الذين زعموا بنبوتهم؟ فاتقوا الله ولا تقولوا على الله ما لا تعلمون إني لكم ناصحُ أمين. وأبشركم بالأسباط وعيسى من الصالحين أنبياء من المرسلين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّا أَوْحَيْنَا إِلَيْكَ كَمَا أَوْحَيْنَا إِلَى نُوحٍ وَالنَّبِيِّينَ مِن بَعْدِهِ وَأَوْحَيْنَا إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَ<u>الأَسْبَاطِ وَعِيسَى</u> وَأَيُّوبَ وَيُونُسَ وَهَارُونَ وَسُلَيْمَانَ وَآتَيْنَا دَاوُودَ زَبُوراً} </font></font><font color=\"#0000cd\"><font>[النساء:163].<br>\n<br>\nويا أيتها الناصرة \"بالقرآن نحيا\" ويا معشر الأنصار المكرمين آمنوا بالأسباط الرسل الثلاثة وجميع أنبياء الله ورسله وكتبه وقولوا ما أمركم الله أن تقولوا في محكم كتابه:</font></font><font color=\"#008000\"><font> {قُولُواْ آمَنَّا بِاللّهِ وَمَا أُنزِلَ إِلَيْنَا وَمَا أُنزِلَ إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالأسْبَاطِ وَمَا أُوتِيَ مُوسَى وَعِيسَى وَمَا أُوتِيَ النَّبِيُّونَ مِن رَّبِّهِمْ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِّنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:136].<br>\n<br>\nوسلام على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4312.html#post_51695",
    "thread_title": "بيان الإمام الحقّ في الأسباط وبني إسرائيل في حوارٍ مفصلٍ مع الأنصاريّة \"بالقرآن نحيا\" ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "21851",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "51685",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "51687",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51688",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51695",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51696",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "21851": 1,
        "51685": 2,
        "51687": 3,
        "51688": 4,
        "51695": 5,
        "51696": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

