var RAW_JSON={
    "postid": 93425,
    "threadid": 1183,
    "postcount": 3,
    "title": "فتوى الإمام المهديّ بقوله تعالى: {كِدْنَا لِيُوسُفَ}، وقوله : {إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَّهُ مِن قَبْلُ}، وقوله: {وَالْعَصْرِ ﴿١﴾ إِنَّ الْإِنسَانَ لَفِي خُسْرٍ ﴿٢﴾} ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364817060",
    "langs": "[{\"title\":\"English\",\"postId\":278390},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":280066}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_93425\">\n<br>\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">فتوى الإمام المهديّ بقوله تعالى: {كِدْنَا لِيُوسُفَ}، وقوله: {إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَّهُ مِن قَبْلُ}، وقوله: {وَالْعَصْرِ ﴿١﴾ إِنَّ الْإِنسَانَ لَفِي خُسْرٍ ﴿٢﴾}<br>\n<u>صدق الله العظــيم</u> ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">لقد تحدثت لشخص عن دعوتكم وهو الان فى مرحلة التدبر والتساؤلات<br>\nأرجو ان يسع صدركم لبعض تساؤلاته <br>\nس / لماذا قال الله فى سورة يوسف <br>\n{ فَلَمَّا جَهَّزَهُم بِجَهَازِهِمْ جَعَلَ السِّقَايَةَ فِي رَحْلِ أَخِيهِ ثُمَّ أَذَّنَ مُؤَذِّنٌ أَيَّتُهَا الْعِيرُ إِنَّكُمْ لَسَارِقُونَ﴿70﴾ قَالُواْ وَأَقْبَلُواْ عَلَيْهِم مَّاذَا تَفْقِدُونَ ﴿71﴾ قَالُواْ نَفْقِدُ صُوَاعَ الْمَلِكِ وَلِمَن جَاء بِهِ حِمْلُ بَعِيرٍ وَأَنَاْ بِهِ زَعِيمٌ ﴿72﴾ قَالُواْ تَاللّهِ لَقَدْ عَلِمْتُم مَّا جِئْنَا لِنُفْسِدَ فِي الأَرْضِ وَمَا كُنَّا سَارِقِينَ ﴿73﴾ قَالُواْ فَمَا جَزَآؤُهُ إِن كُنتُمْ كَاذِبِينَ ﴿74﴾ قَالُواْ جَزَآؤُهُ مَن وُجِدَ فِي رَحْلِهِ فَهُوَ جَزَاؤُهُ كَذَلِكَ نَجْزِي الظَّالِمِينَ﴿75﴾ فَبَدَأَ بِأَوْعِيَتِهِمْ قَبْلَ وِعَاء أَخِيهِ ثُمَّ اسْتَخْرَجَهَا مِن وِعَاء أَخِيهِ كَذَلِكَ كِدْنَا لِيُوسُفَ مَا كَانَ لِيَأْخُذَ أَخَاهُ فِي دِينِ الْمَلِكِ إِلاَّ أَن يَشَاءَ اللّهُ نَرْفَعُ دَرَجَاتٍ مِّن نَّشَاء وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ ﴿76﴾ قَالُواْ إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَّهُ مِن قَبْلُ فَأَسَرَّهَا يُوسُفُ فِي نَفْسِهِ وَلَمْ يُبْدِهَا لَهُمْ قَالَ أَنتُمْ شَرٌّ مَّكَاناً وَاللّهُ أَعْلَمْ بِمَا تَصِفُونَ﴿77﴾ } صدق الله العظيم<br>\nوموضع السؤال { كدنا ليوسف } رغم ان يوسف عليه الصلاة والسلام هو من جعل السقاية فى رحل أخيه فى قوله تعالى { فَلَمَّا جَهَّزَهُم بِجَهَازِهِمْ جَعَلَ السِّقَايَةَ فِي رَحْلِ أَخِيهِ }<br>\nوماهو حقيقة القول { قَالُواْ إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَّهُ مِن قَبْلُ فَأَسَرَّهَا يُوسُفُ فِي نَفْسِهِ وَلَمْ يُبْدِهَا لَهُمْ } أهو عندما كان صغيرا أُتهم بالسرقة مثلما اُتهم أخيه الان؟<br>\nس2/ ما المقصود من العصر فى قوله تعالى { والعصر إن الانسان لفى خسر } صدق الله العظيم<br>\nوجزاكم الله خيرا <br>\nالاسئلة كما على لسان صاحبى فقط أنا الذى سطرتها بهذه الطريقة وإنما هو باحث وأرجو من الله أن يكون من الانصار السابقين الاخيار كما ارجو من الله هداية جميع الخلائق<br>\nوسلاما على المرسلين والحمد لله رب العالمين</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد وآله الأطهار وجميع الأنصار للحقّ في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، سلامُ الله عليكم أحبّتي في الله (السائل والمسؤول) وإليكم الفتوى بالحقّ:<br>\n<br>\nوموضع السؤال <font color=\"#008000\">{<u>كِدْنَا لِيُوسُفَ</u>}</font> [يوسف:76]، رغم أنّ يوسف عليه الصلاة والسلام هو من جعل السِّقاية فى رحل أخيه فى قوله تعالى: <font color=\"#008000\">{فَلَمَّا جَهَّزَهُم بِجَهَازِهِمْ جَعَلَ السِّقَايَةَ فِي رَحْلِ أَخِيهِ}</font> صدق الله العظيم [يوسف:٧٠].<br>\n<br>\nوالجواب هو: إنَّ اللهَ علّمه بإلهام وحي التفهيم عن كيفية الطريقة التي يستطيع أن يأخذ من إخوته أخاه حتى لا يكيدوا له كما كادوا لأخيه يوسف من قبل، فحين دخل إخوته من أبوابٍ متفرِّقة هيّأَ الله له الفرصة بالإنفراد بأخيه لكي يعرِّفه يوسفُ على نفسه. وقال الله تعالى: <font color=\"#008000\">{وَلَمَّا دَخَلُوا عَلَىٰ يُوسُفَ <u>آوَىٰ إِلَيْهِ أَخَاهُ ۖ قَالَ إِنِّي أَنَا أَخُوكَ</u> فَلَا تَبْتَئِسْ بِمَا كَانُوا يَعْمَلُونَ ﴿٦٩﴾}</font> صدق الله العظيم [يوسف].<br>\n<br>\nومن ثمّ علَّمه يوسفُ عن كيفيّة الطّريقة التي يستطيع أن يأخذه منهم بطريقةٍ قانونيّةٍ فأخبره أنه سوف يجعل السِّقاية في رحلِهِ حتى يلقي القبض عليه متلبّساً، وعلّمه أنّه سوف يقوم بتفتيش أوعية إخوته حتى لا يشكّوا في الأمر، فذلك هو المكر الذي علَّمه الله لعبده يوسف حتى يأخذ أخاه منهم بحجّة أنّه سرق، وليس في ذلك إثمٌ على نبيّ الله يوسف كونها خطّة متفقٌ عليها مسبقاً من قبل التنفيذ، وقد قبِل أخوه تلك الخطّة ونجحت بإذن الله.<br>\n<br>\nوأما السؤال الآخر الذي تقول فيه:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">وما هو حقيقة القول: {قَالُواْ إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَّهُ مِن قَبْلُ فَأَسَرَّهَا يُوسُفُ فِي نَفْسِهِ وَلَمْ يُبْدِهَا لَهُمْ} أهو عندما كان صغيراً أُتُّهِم بالسَّرقة مثلما اُتُّهِم أخيه الآن؟</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nومن ثمّ تجد الردّ في نفس يوسف عليه الصلاة والسلام أنّه قال إنّهم أشرٌّ مكاناً كونهم مُفترون بالزور والبهتان وقال: الله أعلمُ بما تصفوني به أنّه زورٌ وبهتانٌ، فذلك البيان الحقّ لقول الله تعالى: <font color=\"#008000\">{قَالُوا إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَّهُ مِن قَبْلُ ۚ فَأَسَرَّهَا يُوسُفُ فِي نَفْسِهِ وَلَمْ يُبْدِهَا لَهُمْ ۚ قَالَ أَنتُمْ شَرٌّ مَّكَانًا ۖ وَاللَّـهُ أَعْلَمُ بِمَا تَصِفُونَ ﴿٧٧﴾}</font> صدق الله العظيم [يوسف].<br>\n<br>\nفانظروا لردِّ نبيّ الله يوسف عليه الصلاة والسلام على افترائِهم عليه بالسرقة، وقال: <font color=\"#008000\">{قَالَ أَنتُمْ شَرٌّ مَّكَانًا ۖ وَاللَّـهُ أَعْلَمُ بِمَا تَصِفُونَ}</font> صدق الله العظيم، أيّ الله أعلمُ بما تصفوني به أنّه افتراءٌ وزورٌ وبهتانٌ. وبرغم هذا فللأسف إنّ الذين يقولون على الله ما لا يعلمون يؤكِّدون أنّ يوسف سارق، قاتلهم الله أنَّى يؤفكون.<br>\n<br>\nوأما سؤالك الآخر الذي تقول فيه:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">س2/ ما المقصود من العصر فى قوله تعالى { <u>والعصر</u> إن الانسان لفي خسر } صدق الله العظيم؟</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nوالجواب هو: <u>أنّ الله أقسم بعصر الحياة الدُنيا</u>؛ أنّ الإنسان لفي خسر في هذه الحياة كون تجارتهم خاسرة؛ الذين لم يعملوا لدار الآخرة من هنا، ولذلك استثنى من الخسارة الذين آمنوا وعملوا الصالحات، فأولئك يريدون الله والدار الآخرة وتجارتهم تجارة لن تبور.<br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1183.html#post_93425",
    "thread_title": "لماذا قال نبيّ الله يعقوب سوف أستغفر ولم يدعُ حينها فوراً ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4223",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4225",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "93425",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4223": 1,
        "4225": 2,
        "93425": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

