var RAW_JSON={
    "postid": 30097,
    "threadid": 5290,
    "postcount": 1,
    "title": "الإمام المهدي لم يأتِ بقرآنٍ جديد بل يستنبط البيان الحق للقرآن من ذات القرآن ..\n",
    "higri": "02-02-1433",
    "meladi": "27-12-2011",
    "time": "05:01 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1324963260",
    "langs": "[{\"title\":\"English\",\"postId\":244766}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_30097\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><span><font>الإمام ناصر محمد اليماني<br>\n02 - 02 - 1433 هـ<br>\n27 - 12 - 2011 مـ<br>\n05:01 صباحاً<br>\n<br>\n</font></span></font><span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=30090\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=30090\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=30090</font></a><font color=\"#000080\"><span><font><br>\nـــــــــــــــــــ</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\n<br>\n</font></span></font><font color=\"#800080\"><span><font>الإمام المهدي لم يأتِ بقرآنٍ جديد بل يستنبط البيان الحق للقرآن من ذات القرآن ..</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار، والتابعين للحقّ إلى اليوم الآخر..<br>\nويا حبيبي في الله (عرفت طريقي)، إنَّ الإمام المهدي لم يبعثه الله بقرآنٍ جديد حتى يأخذه عنه المؤمنون؛ بل نُحاجُّهم بالبيان الحقّ للقرآن المجيد لنهديهم به إلى صراط العزيز الحميد، وإنّما البيان نأتيكم به من ذات القرآن من آياتٍ حفِظتموها في صدوركم في كتاب الله من قبل أن يبعث الله الإمام المهدي، وأحاجج المؤمنين بما يحفظون من القرآن العظيم وأقيم عليهم الحجّة منه، ولم آتِكم بقرآنٍ جديدٍ بل البيان الحقّ للقرآن المجيد من نفس القرآن الذي تنزَّل على جدّي وحبيب قلبي محمد رسول الله خاتم الأنبياء والمرسَلين إلى الإنس والجنّ، فكونوا على ذلك من الشاهدين، فلا تجعلوا للآخرين حُجّةً علينا أحبّتي في الله.<br>\n</font></span></font><font color=\"#cc0000\"><span><font><br>\n فلم نأتِكم بكلمةٍ واحدةٍ جديدةٍ من ربِّ العالمين حتى تأخذوا القرآن من الإمام المهدي؛ بل نستنبطُ لكم البيان الحقّ للقرآن من ذات القرآن بآياتٍ بيِّناتٍ مُحكماتٍ هُنَّ أمّ الكتاب، ذكرى لأولي الألباب.</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5290.html#post_30097",
    "thread_title": "الإمام المهدي لم يأتِ بقرآنٍ جديد بل يستنبط البيان الحق للقرآن من ذات القرآن ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "30097",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "30097": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

