var RAW_JSON={
    "postid": 381010,
    "threadid": 44873,
    "postcount": 2,
    "title": "العالِم الطيب الفلكيّ التّونسي شَهِد بالحقّ؛ يعني لا يزال في علماء الفَلَك رجلٌ رشيدٌ..\n",
    "higri": "01-شوال-1443",
    "meladi": "02-05-2022",
    "time": "10:17 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1651491480",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":381021},{\"title\":\"Kurd\\u00ee\",\"postId\":381104}]",
    "video": "https://mahdichannel.com/watch/BqpCU8ZAItxMGj9",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1i62pk",
    "long_text": "<div id=\"post_message_381010\">\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font></font><br>\r\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n01 - شوال - 1443 هـ<br>\r\n02 - 05 - 2022 مـ<br>\r\n10:17 صباحًا<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n</font><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=380948#post_380948\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=380948#post_380948\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=380948#post_380948</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=380948#post_380948\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>______________</font></font><br>\r\n<br>\r\n<br>\r\n<font><font color=\"#800080\"><u>العالِم الطيب الفلكيّ التّونسي شَهِد بالحقّ؛ يعني لا يزال في علماء الفَلَك رجلٌ رشيدٌ..</u></font></font><br>\r\n<br>\r\n<br>\r\n<font><font color=\"#0000CD\">بِسم الله الرّحمن الرّحيم وكلّ عامٍ وأنتم طيّبون وعلى الحقّ ثابتون إلى يوم الدِّين.. <br>\r\n<br>\r\nوهذا ردٌّ يجب أن يُرفَق بالاقتباس لبيان الطيب الفَلَكيّ الذي شَهد بالحقّ، والثّناء بالحقّ على هذا العالِم الفلَكيّ التّونسيّ السيد الطيب الساحلي عضو مركز الفَلَك الدولي فوالله أنّه شَهِد بالحقّ الذي يُوافقه العقل والمنطق في مجال اختصاصه كون هلال الإتمام يجب أن يكون مَرئيًّا بالعين المُجرّدة بكلّ سهولةٍ مساء يوم الأحد ليلة الإثنين؛ كونه ليس هلال تَحَرّي بل هلال إتمام؛ فهذا معروف منذ زمن الأمم القُدامى.<br>\r\n<br>\r\nإنّما صعوبة رؤية الهلال تكون يوم التّحري (يوم تسعة وعشرين ليلة الثلاثين)، وأما أن يُتمّوا الشهر ثلاثين يومًا فلا يُرى هلال شوال بالعين المُجردة فهذا دليلٌ قَطعيٌّ على إدخال غرّة صيام رمضان في شعبان وليس واحد رمضان لا شك ولا ريب، فهنا مِن المفروض أنّهم حين لم يشهَدوا هلال شوال بالعين المجردة مساء يوم الأحد ليلة الإثنين برغم أنهم أتمّوا بالأحد ثلاثين يومًا؛ فرغم الإتمام بيوم الأحد ولم يشاهدوا هلال شوال بالعين المُجرَّدة فهنا لو كانوا يتّقون الله لكانوا أدركوا الخطأ في دخول شهر رمضان، إذًا لمَا تحمّلوا إثم إفطار شعوب العرب والمسلمين، فلو كانوا يتّقون الله أن لا يُفَطِّروهم في بقيّة رمضان لأعلنوا خطأهم في دخول شهر رمضان فمِن ثمّ يُعلنوا يوم الإثنين صيام لإتمام صيام رمضان لإتمام عدة رمضان ثلاثين يومًا بسبب اكتشافهم لدخول شهر رمضان خطأً، وليس عيبًا أن تُخطئوا ولكنّ العيب والإثم العظيم والجريمة التي لا تُغتَفَر هو الاستمرار على الخطأ تَعنُّتًا وتكبُّرًا في الأرض بغير الحقّ إنّ الله لا يهدي كلّ مُتكبِّر جبار، وحسبي الله ونعم الوكيل..<br>\r\n<br>\r\nخليفة الله الإمام المهدي ناصر محمد اليماني.<br>\r\n______________</font></font>\n</div>\n<br>\r\n<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<div style=\"text-align: center;\">\n<font color=\"#FF0000\">شهادة السيد الطيب الساحلي من تونس:</font><br>\r\n<br>\r\nوقال عضو المشروع السيد الطيب الساحلي \"السماء كانت صافية وفيها بعض الغيوم فقط ومكان تواجد الهلال ( حسب ما نعلمه جيدا بالحسابات الفلكية الدقيقة ) صافية ويعتريها بعض الغيم أحيانا ومع ذلك لم أتمكن من رؤية الهلال لا بالعين المجردة ولا بالمنظار ولو كان اليوم هو 30 رمضان لما خفي الهلال عن أحد في مثل هذه الظروف لأن هلال إكمال العدة لا يخفى عن أحد ويرى بالعين المجردة بكل سهولة لأنه يجب أن يكون سميكا ومرتفعا لا يخفى . ( فما بالك بهلال ابن ليلتين ) وإلا فإن إدخال الشهر باطل لاسـتحالة المشــهود به . والشرع لا يأتي بالمســتحيلات. ففي تبصرة الحكام لابن فرحون اليعمري: «قال أصحابنا: إذا شهد شاهدان في الصَّحْوِ في المِصر الكبير على هلال رمضان ولم يَرَهُ غيرُهما، قال سَحْنونٌ: هما شاهِدا سوءٍ، فإذا قُبِلا فعُدّ ثلاثون يوماً ولم يُرَ الهلالُ والسّماء مُصْحِيَةٌ، قال مالكٌ: هما شاهِدا سوءٍ، لأنّ ذلك قرينةٌ ظاهرةٌ في كذِبهما». فالإمام مالك رحمه الله نصحنا بالتثبت في آخر الشهر فقال : (( إذا كانت ليلة إحدى وثلاثين صحوا ولم يُرَ الهلال لا يجوز الفطر غدا ويجب صومه وتُكَذَّبُ الشهادة على دخول الشهر , لأن هلال إكمال العدة لا يخفى عن أحد )) , أي أنه يرى بكل سهولة . لأنه دائما يكون حجمه كبيرا . وحتى ابن تيمية قال مثل ذلك في مجموع الفتاوى ج: 25 ص: 185 قال : (( فمعرفة الكسوف والخسوف لمن صح حسابه مثل معرفة كل أحد أن ليلة الحادي والثلاثين من الشهر لابد أن يطلع الهلال وإنما يقع الشك ليلة الثلاثين )) . يعني أن هلال إكمال العدة يُرَى ليلة الحادي والثلاثين من الشهر قطعا بلا شك ، ويستحيل خفاؤه ، فلا بد أن يطلع ويرى عند إمام الأئمة مالك وعند ابن تيمية ... وإلا فالشهادة على دخول أول الشهر الحالي باطلة بوجه من الوجوه . . وإكمال الصوم واجب على الجميع في آخر رمضان ... وكذلك قال الإمام العلامة والمجتهد السبكي ...\"<br>\r\nمصدر الشهادة:<br>\r\n<a href=\"https://nasser-alyamani.org/redirect.php?url=https://www.astronomycenter.net/icop/shw43.html\" target=\"_blank\" rel=\"nofollow\">https://www.astronomycenter.net/icop/shw43.html</a>\n</div>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div style=\"text-align: center;\">\n<br>\r\nالرابط: <a href=\"https://nasser-alyamani.org/showthread.php?p=380915\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=380915</a>\n</div>\n<br>\r\n<a href=\"https://nasser-alyamani.org/redirect.php?url=https://top4top.io/\" target=\"_blank\" rel=\"nofollow\"><div class=\"image-link\"><a href=\"https://a.top4top.io/p_2313t9qtx0.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div></a>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/BqpCU8ZAItxMGj9\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/BqpCU8ZAItxMGj9</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_44873.html#post_381010",
    "thread_title": "أحبَّتي الأنصار، فَلتقضوا يومكم هذا ثلاثين رمضان وحسبنا الله على القومِ المُستَكبرين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "380902",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "381010",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "380902": 1,
        "381010": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

