var RAW_JSON={
    "postid": 4927,
    "threadid": 1473,
    "postcount": 2,
    "title": "{أَلَا إِنَّ أَوْلِيَاءَ اللَّـهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿٦٢﴾ الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ ﴿٦٣﴾} صدق الله العظيم ..\n",
    "higri": "25-رجب-1430",
    "meladi": "18-07-2009",
    "time": "01:11 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269550860",
    "langs": "[{\"title\":\"English\",\"postId\":255717},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":237604},{\"title\":\"Kurd\\u00ee\",\"postId\":324554}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4927\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n18 -07 - 2009 مـ<br>\r\n25 - رجب - 1430 هـ<br>\r\n01:11 صباحًا<br>\r\n(بحسب التقويم الرسمي لأُمّ القرى)<br>\r\n</font><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=1022\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=1022\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1022</font></a></font><font><span><font color=\"#000080\"><br>\r\n________</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">{أَلَا إِنَّ أَوْلِيَاءَ اللَّـهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿٦٢﴾ الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ ﴿٦٣﴾}<br>\r\nصدق الله العظيـــــم ..</font></u><br>\r\n<br>\r\n<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">السلام عليكم ورحمة الله وبركاته<br>\r\nأعلم أن أسئلتي كثيرة ولكن هذا حديث أثار اهتمامي بشكل كبير عن الرسول صلى الله عليه وسلم، ويقول:<br>\r\n\"يطلع كوكب في آخر الزمان من المشرق، يكون في ذلك العام صيحة في رمضان يموت فيها سبعون ألفاً، ويعمى سبعون ألفاً، ويتيه سبعون ألفاً، ويخرس سبعون ألفاً، وينفتق سبعون ألف عذراء، ويصعق سبعون ألفاً، ويصم سبعون ألفاً، قيل يا رسول الله ما تأمرنا إن كان ذلك؟ قال: عليكم بالصدقة والصلاة والتسبيح والتكبير وقراءة القرآن، قيل يا رسول الله: ما علامة ذلك ألا يكون في تلك السنة؟ قال: إذا مضى النصف من رمضان ولم يكن فقد أمنت السنة\"<br>\r\n<br>\r\nأنت أعلم يا إمامنا بشأن هذا الحديث، فالذي أثارني هو كلمة النصف من رمضان بعد مرور هذا الوقت فقد سلمنا هذا العام من رمضان ؟<br>\r\nأعلم أني كثرت من الأسئلة ولكن رجائي أن تفتنا من عندك وأسال الله أن يقنا من عذابه</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبِسْم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على مُحَمدٍ وآل مُحمَدٍ الطَّيبين والتَّابعين للحقّ إلى يوم الدِّين، وسَلامٌ على المُرسَلين والحمدُ لله رَبّ العالَمين..<br>\r\n<br>\r\nقال الله تعالى: <font color=\"#008000\">{أَلَا إِنَّ أَوْلِيَاءَ اللَّـهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿٦٢﴾ الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ ﴿٦٣﴾}</font> صدق الله العظيم [يونس].<br>\r\n<br>\r\nوبالنِّسبة للحديث فَفيه إدراجٌ كَثيرٌ.<br>\r\n<br>\r\nويا أخْي الكَريم إنِّي أخْشَى على هَذه الأُمَّة وأُريد إنقاذها لأنّي والله أرى أنني لو أُحَدِد لَهُم بالضبط التاريخ واليوم فإنهم سوف يُنْظِرون التَّصديق بالحَقّ مِن رَبّهم حتى يروا العَذاب الأليم، وكأنَّهم يقولون: <font color=\"#008000\">{وَإِذْ قَالُوا اللَّـهُمَّ إِن كَانَ هَـٰذَا هُوَ الْحَقَّ مِنْ عِندِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِّنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ ﴿٣٢﴾}</font> صدق الله العظيم [الأنفال].<br>\r\n<br>\r\nولَكِنَّ المُتَّقين لَن ينتظروا فيُنظِرون التَّصديق بالحَقّ مِن رَبِّهم حتى يَروا العَذاب الأليم، كَلَّا؛ بَل سوف يُنيبون إلى رَبِّهم فيقولون:<br>\r\n<font color=\"#000080\">\"اللهم إنْ كان هذا هو الحَقّ مِن عِندك فأرِنا الحَقّ حقًّا وارزقنا اتِّباعه واجعلنا مِن الأنصار السَّابقين الأخيار لنُصرة الحَقّ مِن عندك إنَّك بعبادك عَليمٌ يا مَن تعلَم بِما في أنفسنا ولا نعلَم بِما في نفسك، نحن في ذِمَّتك يا مَن كتَبت على نَفسك الرَّحمة أن لا تعمينا عَن الحقّ بسبب ظُلمنا لأنفسنا ووعدك الحَقّ وأنت أرحَم الرَّاحمين، اللهم أسألك بِحَقّ لا إله إلَّا أنت وبِحَقّ رحمتك التي كتبت على نفسك وبِحَقّ عظيم نَعيم رضوان نفسك أن تهدينا إلى الحَقّ وتُثَبِّتنا عليه ومِن السَّابقين إليه إنَّك أنت السَّميع العَليم\".</font><br>\r\n<br>\r\nوقَلبه يخشَع وعينَه تَدمَع، ومِن ثمَّ يُجيب الله دعوة الدَّاعي. تصديقًا لِوَعد الله الحَقّ: <font color=\"#008000\">{وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ}</font> صدق الله العظيم [غافر:60]، ومِن ثمَّ يريه الله الحَقِّ حقًّا ويرزقه اِتّباعه، إنَّ الهُدى هُدى الله يهدي إليه مَن يُنيب مِن عباده، ومَن استغنى بِما عِنده سَواءٌ كان حقًّا أم باطِلًا فلا يهديه الله أبدًا حتى يُنيب إلى رَبِّه ليَهدي قَلبه.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمدُ لله رَبّ العالَمين..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\r\n___________________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1473.html#post_4927",
    "thread_title": "بيانُ الصَّيحةِ بالحَقِّ مِن السَّماء في شَهر رمضان تَصديق البيان الحَقِّ للقرآن ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4926",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4927",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4926": 1,
        "4927": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

