var RAW_JSON={
    "postid": 400265,
    "threadid": 46385,
    "postcount": 1,
    "title": "مَن كان يكرهُني فليحفِر قبره..\n",
    "higri": "19-ربيع الثاني-1444",
    "meladi": "13-11-2022",
    "time": "03:08 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1668319020",
    "langs": "[{\"title\":\"Kurd\\u00ee\",\"postId\":400297},{\"title\":\"English\",\"postId\":400305},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":400299},{\"title\":\"Espa\\u00f1ol\",\"postId\":400203},{\"title\":\"Swahili\",\"postId\":400350},{\"title\":\"Fran\\u00e7ais\",\"postId\":400383},{\"title\":\"Deutsch\",\"postId\":401393},{\"title\":\"Melayu\",\"postId\":400394},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":401694},{\"title\":\"Italiano\",\"postId\":401827},{\"title\":\"Norsk\",\"postId\":404948},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":400458},{\"title\":\"Oluganda\",\"postId\":402064}]",
    "video": "https://mahdichannel.com/watch/ts1ZPFzpL2PyrdV",
    "audio": "https://anchor.fm/andalousi3/episodes/19-------1444---13---11---2022-e1qmp6j",
    "long_text": "<div id=\"post_message_400265\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n19 - ربيع الثاني - 1444 هـ<br>\n13 - 11 - 2022 مـ<br>\n03:08 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=400172\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=400172\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=400172</font></a><font color=\"#000080\"><br>\n</font></font>________<br>\n<br>\n</div></font></font><br>\n<div style=\"text-align: center;\">\n<u><font color=\"#800080\"><font>مَن كان يكرهُني فليحفِر قبره..</font></font></u><br>\n<br>\n<br>\n<font><font color=\"#0000CD\"><u>أيُّها النّاس، اسمعوا واعقلوا هذا الخبر؛ فقد أمرني الله في الرؤيا الحقّ في منامي يوم السبتِ بتاريخ: (<font color=\"#cc0000\">12 - 11 - 2022 مـ</font>) بإعلان ما يلي</u>:<br>\n<font color=\"#cc0000\"><u><br>\n(من كان يكرهُني فليحفر قبره)</u> </font></font><font color=\"#0000cd\">انتهى.</font><font color=\"#0000CD\"><br>\n<br>\n<font color=\"#0000CD\"><font>فهل يكرهُني إلا الذين كرِهوا رضوان الله؟ فأحبط أعمالهم بسبب كفرهم بدعوتي إلى عبادة رضوان الله النّعيم الأعظم من نعيم جنته؛ (ولذلك خلقكم)، تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{فَتَوَلَّ عَنْهُمْ فَمَا أَنتَ بِمَلُومٍ ‎﴿٥٤﴾‏ وَذَكِّرْ فَإِنَّ الذِّكْرَىٰ تَنفَعُ الْمُؤْمِنِينَ ‎﴿٥٥﴾‏ وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ ‎﴿٥٦﴾‏ مَا أُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَا أُرِيدُ أَن يُطْعِمُونِ ‎﴿٥٧﴾‏ إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ ‎﴿٥٨﴾‏ فَإِنَّ لِلَّذِينَ ظَلَمُوا ذَنُوبًا مِّثْلَ ذَنُوبِ أَصْحَابِهِمْ فَلَا يَسْتَعْجِلُونِ ‎﴿٥٩﴾‏ فَوَيْلٌ لِّلَّذِينَ كَفَرُوا مِن يَوْمِهِمُ الَّذِي يُوعَدُونَ ‎﴿٦٠﴾‏ }</font></font><font color=\"#0000CD\"><font>[سورة الذاريات].<br>\n<br>\nفهل يكره رضوان الله النّعيم الأعظم من نعيم جنته إلا كل شيطانٍ مريدٍ الذين كرهوا رضوان الله على عبادهِ ويصدّون عنه صدودًا؟! كونهم ودّوا أن تكفروا كما كفروا فتكونون معهم من أصحاب السّعير؛ كونهم لا يريدون تحقيق وعد الله لعباده، لا نعيم رضوانه الأكبر ولا نعيم جنته الأصغر، تصديقًا لقول الله تعالى:</font></font><font color=\"#006400\"><font> {وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ‎﴿٧٢﴾‏ }</font></font><font color=\"#0000CD\"><font>[سورة التوبة].<br>\n<br>\nفهل دَعَوْتُكم إلا لعدم الشرك بالله، وأن لا تدعوا مع الله أحدًا؟ فلا وسيط بين العبيد والربّ المعبود - سبحانه وتعالى علوًّا كبيرًا - لا في الدنيا ولا في الآخرة، أليست تلك دعوة كافّة أنبياء الله من الجنّ والإنس؟!<br>\n<br>\n<u>فمن كذّب بدعوة خليفة الله المهديّ ناصر محمد اليمانيّ؛ فقد كذّب بدعوة كافّة أنبياء الله من الجنّ والإنس إلى عبادة الله وحده لا شريك له، </u></font></font><font color=\"#0000cd\"><u><font>فمن كرِهني وكفر بدعوتي الحقّ فمصيره النّار وبئس القرار</font></u></font><font color=\"#0000CD\"><font>، تصديقّا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{ذَٰلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ ۖ وَإِن يُشْرَكْ بِهِ تُؤْمِنُوا ۚ فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ ‎﴿١٢﴾‏ }</font></font><font color=\"#0000CD\"><font> صدق الله العظيم [سورة غافر].<br>\n<br>\n<u>فوالله الذي لا إله غيره لا يكرهني إلا من كره رضوان الله، فمن ذا الذي يكره رضوان الله إلا كل شيطانٍ مريدٍ عدوٍّ لله ورُسلهِ وخليفته الإمام المهديّ؟! ألا إنّ الله عدوٌّ لأعداء أوليائه</u>، تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{قُلْ مَن كَانَ عَدُوًّا لِّجِبْرِيلَ فَإِنَّهُ نَزَّلَهُ عَلَىٰ قَلْبِكَ بِإِذْنِ اللَّهِ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ وَهُدًى وَبُشْرَىٰ لِلْمُؤْمِنِينَ ‎﴿٩٧﴾‏ مَن كَانَ عَدُوًّا لِّلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِّلْكَافِرِينَ ‎﴿٩٨﴾‏ وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ ۖ وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ ‎﴿٩٩﴾ } </font></font><font color=\"#0000CD\"><font>صدق الله العظيم [سورة البقرة].</font></font><br>\n<br>\n<u>وقُضي الأمر، ويبدو أنّه آن الأوان لتصديق ما جاء في رابطِ هذا البيان التالي</u>:<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=348054\" target=\"_blank\" rel=\"nofollow\"><u><font color=\"#800080\">لسوف تشتد قارعةُ حرب كورونا وحرب المُناخ ..</font></u><font><font color=\"#0000CD\"><br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=348054\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=348054</font></font></a><font color=\"#000080\"><br>\n</font><font color=\"#0000CD\"><br>\nخليفةُ اللهِ على العالمِ بأسره الإمامُ المهديّ؛ ناصر محمد اليمانيّ.<br>\n___________</font></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/ts1ZPFzpL2PyrdV\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/ts1ZPFzpL2PyrdV</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_46385.html#post_400265",
    "thread_title": "مَن كان يكرهُني فليحفِر قبره..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "400265",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "400265": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

