var RAW_JSON={
    "postid": 4140,
    "threadid": 1131,
    "postcount": 1,
    "title": "العقيقة والمولود ..\n",
    "higri": "15-ذو الحجة-1430",
    "meladi": "02-12-2009",
    "time": "02:38 صباحا ( حسب التوقيت الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268863980",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4140\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n15 - ذو الحجة - 1430 هـ<br>\r\n02 - 12 - 2009 مـ<br>\r\n02:38 صباحًا<br>\r\n( حسب التوقيت الرسمي لأمّ القرى )<br>\r\nــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n</span></font></font><font color=\"#800080\"><font><span><u>العقيقــــــــــــة والمولـــــــــــود ..<br>\r\n</u></span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\nبسم الله الرحمن الرحيم </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الفرقان].<br>\r\n<br>\r\nسلامُ الله عليكم أخي أبو محمد ورزقكَ الله ذريّةً طيّبةً إن ربّي سميع الدّعاء، ورزقنا وجميع المؤمنين وأصلحَ الله بال المسلمين وأصلحَ حالهم وهداهم وطهّرهم، ويا معشر المسلمين قال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّـهَ عِندَهُ أَجْرٌ عَظِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنفال].<br>\r\n<br>\r\nفليَكُن للمؤمنين هدفٌ من أولادهم وأموالهم؛ أن تكون من أجل الله يريد المال ومن أجل الله يريد العيال، فأمّا المال فيريد أن ينفق منه قربةً إلى ربِّه، وأما الأولاد فكذلك يريد أن يَهبَهم لله لينفع بهم الإسلام والمسلمين.<br>\r\n<br>\r\nويا معشر الآباء المكرّمين، فليَكُن في أنفسكم هذا الهدف من الأولاد أن يكونوا أئمةً للمتّقين ومن أسباب الهدى للعالمين، ولذلك قال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الفرقان].<br>\r\n<br>\r\nوكذلك أنتُنّ يا معشر الأمهات، فليَكُن عندكنّ ذات الإحساس الذي عند امرأة عمران فانظروا لقولها، وقال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">إِذْ قَالَتِ امْرَأَتُ عِمْرَانَ رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي<span> ۖ</span> إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران].<br>\r\n<br>\r\nومَن رزقه الله بمولودٍ سواءً ذكر أم أنثى فليفرح بما كتب الله له، فلا يظلّ وجهه مسودًّا وهو كظيم إن ولِدت له الأنثى لأنّه يريد الذكور؛ بل يفرح بما كتب الله له وربّه أعلَم وأحكَم، ويذبح وليمةً إن استطاع فيكرم جيرانه وأهله ويطعم المساكين والفقراء، فيوزّع قِطَعًا من اللحم إلى بيوت المساكين والفقراء إحسانًا إلى الله كما أحسن الله إليه فرزقه مولودًا، ويرجو من ربّه أن يُنبته نباتًا حسَنًا فيجعل الله فيه خيرًا للإسلام والمسلمين عسى الله أن يتقبّله منه وهو السميع العليم، وليُحسِن أسماء أولاده ولا يسمح لأولاده أن يتناجَوا بالألقاب.<br>\r\n<br>\r\nويا معشر المؤمنين، من ناجاكم بلقبكم فقد وجب عليكم الغضب، لأنّكم إذا لم تغضبوا فسوف يُصبح اللقب السَّيِّء اسمًا لعائلتك بأسرها، فيتحوّل إلى اسمٍ فيطغى على اسمك كونَك لم تغضب فكان النّاس ينادونك به حتى طغى على الاسم ثم يصبح لقبًا لذرّيتك من بعدك، ولذلك وجب عليكم إذا ناجاكم أحد باللقب أن يشعر أنّه أغضبكم وجرح مشاعركم حتى لا يعود لمثل ذلك فيستغفِر الله. واتّقوا الله يا معشر المؤمنين، فلا تنابزوا بالألقاب، ومن لَم يتُبْ فقد ظلم نفسه ويحسب ذلك هيِّنًا وهو عند الله عظيم.<br>\r\n<br>\r\nوسلامٌ على المرسَلين والحمدُ لله ربّ العالمين.<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليمانيّ.<br>\r\n___________</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1131.html#post_4140",
    "thread_title": "العقيقة والمولود ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4140",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4140": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

