var RAW_JSON={
    "postid": 35162,
    "threadid": 1519,
    "postcount": 5,
    "title": "الفتوى في الحساب بالحقّ من الكتاب وليتذكر أولو الألباب ..\n",
    "higri": "13-04-1430",
    "meladi": "09-04-2009",
    "time": "10:14 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269221220",
    "langs": "[{\"title\":\"English\",\"postId\":235157},{\"title\":\"Espa\\u00f1ol\",\"postId\":443574}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_35162\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 5 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n13 - 04 - 1430 هـ<br>\n09 - 04 - 2009 مـ<br>\n10:14 مساءً<br>\nــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\">الفتوى في الحساب بالحقّ من الكتاب وليتذكر أولو الألباب ..</font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين والتابعين للحقّ إلى يوم الدين..<br>\nأخي محمد العربي ومحبة الله ورسوله وكافة السائلين عن الوحدة الحسابيّة في الكتاب، </span></font><font color=\"#cc0000\"><span>فالحقّ أقول ولا أقول غير الحقّ إنها (الثانية) الوحدة التي يبدأ بها الحساب في الكتاب بدقةٍ متناهيةٍ عن الخطأ، وذلك لأن الوقت يبدأ حسابة بدْءًا من الثانية وليس من بدء اليوم؛ بل يبدأ الحساب من أوّل ثانيةٍ في حركة الزمن.<br>\n</span></font><font color=\"#0000cd\"><span><br>\n فأمّا الثانية الشمسيّة في الحساب الشمسيّ فإنها تعدل ألف ثانيةٍ أرضيّة، والدقيقة الشمسيّة تعدل ألف دقيقة أرضيّة، واليوم الشمسيّ لذات الشمس يعدل ألف يومٍ أرضي، والسّنة الشمسيّة كألف سنة مما تعدون، ولكن ذلك لا يساوي إلا يوماً واحداً من أيام الله في الكتاب. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّـهُ وَعْدَهُ<span> ۚ</span> وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الحج]. <br>\n<br>\nوآلياً تعلمون السنة الواحدة عند الله في الكتاب فتجدونها تعدل ثلاثمائة وستين ألف سنة مما تعدون بدءًا من الوحدة الحسابيّة وهي ثانيتكم التي تحسبون بها الوقت في ساعاتكم التي بأيديكم، فتعالوا لتعلموا كم الثانية الواحدة من الثواني عند الله في الحساب كم تعدل من ثوانيكم. فبما أن السنة الواحدة عند الله تساوي 360 ألف سنة في حسابكم الأرضيّ إذاً الثانية الواحدة عند الله تعدل 360 ألف ثانية مما تعدون والدقيقة = 360 ألف دقيقة مما تعدون والساعة تعدل 360 ألف ساعة مما تعدون واليوم يعدل 360 ألف يومٍ مما تعدون والشهر يعدل 360 ألف شهر مما تعدون إذاً السنة الواحدة عند الله في الكتاب حقاً = 360 ألف سنة مما تعدون.<br>\n<br>\nوذلك لأنّ السّنة الشمسيّة لذات الشمس تساوي يوماً واحداً فقط من أيام الله في الحساب في الكتاب، وعلى سبيل المثال انظروا ليوم الأرض ذات المشرقين تجدون يومها الواحد يعدل سنة في حسابكم ولكنكم علمتم أنه ليس إلا يوم في حساب الأرض ذات المشرقين فتعالوا ننتقل لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِّمَّا تَعُدُّونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [السجدة]. <br>\n<br>\nوذلك بدْء عمر البشر منذ أن خلق الله خليفته آدم إلى طلوع الشمس من مغربها في يوم كان مقداره ألف سنةٍ مما تعدون، ولكن مقداره ليس بحساب أيامكم وبحساب ثواني ساعاتكم التي بأيديكم وبحساب يومكم أنتم الذي تطلع فيه الشمس من مغربها فتعالوا لنزيدكم علماً ما هو المقصود من قول الله تعالى: </span></font><font color=\"#008000\"><span>{يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِّمَّا تَعُدُّونَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم؟<br>\n<br>\nوتلك ألف سنة من سنين الأرض المفروشة ذات المشرقين وذلك لأنّ آدم كان فيها ولذلك بدأ حساب عُمر البشر بحسابها حسب يومها وسنتها، والحساب كما علمكم الله مقداره ألف سنة مما تعدون وذلك حسب أيام الأرض المفروشة ويومها يعدل سنة بحسابكم، فتعالوا انظروا كم يساوي ألف سنة من سنين الأرض المفروشة ذات المشرقين. فبما أنّ السنة الواحدة من سنين الأرض ذات المشرقين تعدل 360 سنة بحسابكم؛ إذاً الثانية الواحدة لذات المشرقين = 360 ثانية من ثواني ساعاتكم التي بأيديكم؛ إذاً الدقيقة لذات المشرقين = 360 دقيقة بحسابكم والساعة لذات المشرقين = 360 ساعة من ساعاتكم واليوم الواحد من أيام الأرض ذات المشرقين يساوي 360 يوماً بحسب أيامكم والسنة لذات المشرقين = 360 سنة من سنينكم؛ إذاً كم مقدار ألف سنة من سنين الأرض ذات المشرقين، فكم يساوي بحساب ثوانيكم التي بساعاتكم بأيدكم؟ وكذلك تجدونها 360 ألف سنة بالتمام والكمال بدقةٍ متناهيةٍ، وظهر لكم الناتج فإذا هو ذاته بحساب السّنة الشمسيّة لذات الشمس، فبما أن السّنة الشمسيّة لذات الشمس تعدل ألف سنة مما تعدون وبما أنّ ذلك لا يعدل إلا يوماً واحداً فقط من أيام الله. تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span>{</span><span>وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّـهُ وَعْدَهُ<span> ۚ</span> وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الحج]</span></font><font color=\"#0000cd\"><span>، فكم السنة الواحدة عند الله؟ حتماً سوف تكون كذلك 360 ألف سنة مما تعدون وكذلك الألف سنة من سنين الأرض ذات المشرقين كذلك ظهر لكم نفس الناتج فبما أن السنة الواحدة 360 سنة مما تعدون فاضربوها في ألف = 360000 سنة مما تعدون بحساب الوحدة الزمنية بالثانية.<br>\n<br>\nإذاً العمر منذ أن خلق الله آدم إلى طلوع الشمس من مغربها 360 ألف سنة مما تعدون بدءًا من الحساب بالوحدة الزمنية لديكم بالثانية بمنتهى الدقة لقوم يعلمون. <br>\n<br>\nوبما أن طلوع الشمس من مغربها هو بسبب مرور كوكب العذاب في نقطة أقرب من ذي قبل لكي يحقق شرطاً من شروط الساعة الكبرى وهو طلوع الشمس من مغربها فتعالوا للننظر الزمن بحساب كوكب العذاب. فبما أنّ سنة كوكب العذاب تعدل: (أربعة آلاف ومائة وستة وستين سنه وثمانية أشهر تماماً) بحساب الوحدة لديكم بدءًا من الثانية في حسابكم، وأجده في الكتاب قد مرّ اثني عشر مرة في خلال سنة كونيّة واحدة فقط فكم طول السّنة الكونيّة في الكتاب حسب الوحدة بالثانية لديكم؟ وتجدونها خمسين ألف سنة ولكن تلك ليست إلا سنة كونيّة واحدة فقط وشهر السّنة الكونيّة هو سنة لكوكب العذاب: (أربعة آلاف ومائة وستة وستين سنة وثمانية أشهر تماماً)؛ إذا السّنة الكونيّة سوف تعدل خمسين ألف سنة مما تعدون.<br>\n<br>\nولربّما يودّ أحدكم أن يقاطعني فيقول: \"وكيف تحسب سنة كوكب العذاب تعدل شهراً من أشهر السّنة الكونيّة فما يدريك لتفعل ذلك؟\". ثم نردّ عليه ونقول: أخي الكريم كم تعلم طول شهر الأرض ذات المشرقين؟ وسوف يرد علينا ويقول: \"أنه يعدل كما علمتنا ثلاثين سنة بدءًا بحساب الوحدة لدينا بالثانية الواحدة\". ومن ثم أرد عليه وأقول: أفلا ترى أنّ شهر الأرض ذات المشرقين يعدل سنة قمريّة واحدة من سنين ذات القمر وكذلك السّنة الكونيّة يعدل شهرها في الكتاب سنة واحدة من سنين كوكب العذاب؟ وإذا كررت ذلك اثني عشر مرة يظهر لك ناتج السّنة الكونيّة خمسين ألف سنة مما تعدون. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{سَأَلَ سَائِلٌ بِعَذَابٍ وَاقِعٍ ﴿١﴾ لِلْكَافِرِينَ لَيْسَ لَهُ دَافِعٌ ﴿٢﴾ مِنَ اللَّهِ ذِي الْمَعَارِجِ ﴿٣﴾ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ ﴿٤﴾ فَاصْبِرْ صَبْرًا جَمِيلًا ﴿٥﴾ إِنَّهُمْ يَرَوْنَهُ بَعِيدًا ﴿٦﴾ وَنَرَاهُ قَرِيبًا ﴿٧﴾ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ ﴿٨﴾ وَتَكُونُ الْجِبَالُ كَالْعِهْنِ ﴿٩﴾ وَلَا يَسْأَلُ حَمِيمٌ حَمِيمًا ﴿١٠﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المعارج]. <br>\n<br>\nولكن ما هو نوع العذاب الذي سألوه الكفار من ربهم؟ إنه كسف الحجارة الناريّة الذي خوَّفهم منه محمد رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى وتحدّوه وقالوا: </span></font><font color=\"#008000\"><span>{</span><span>أَوْ تُسْقِطَ السَّمَاءَ كَمَا زَعَمْتَ عَلَيْنَا كِسَفًا</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الإسراء:٩٢]. <br>\n<br>\nولذلك قالوا: </span></font><font color=\"#008000\"><span>{</span><span>وَإِذْ قَالُوا اللَّـهُمَّ إِن كَانَ هَـٰذَا هُوَ الْحَقَّ مِنْ عِندِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِّنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنفال]. <br>\n<br>\nويا أمَة الله المحترمة المكرمة، إن الأمر بسيطٌ وإنما عدّلت على أخي محمد العربي أنه جعل الوحدة الحسابيّة تبدأ من اليوم؛ بل الدهر والشهر يبدأ بحساب الزمن من الثانية. وصدق الشاعر إذ يقول:<br>\n </span></font><font color=\"#000080\"><span>دقات قلب المرء قائلةً له    أن الحياة دقائق وثواني</span></font><font color=\"#0000cd\"><span><br>\n<br>\n ذلك لأنّ الثانية هي في حساب الدهر كنبض القلب للإنسان، فإذا أردتِ أن تعلمي الحسابات بالثانية الوحدة الأساسية للحساب فانظري لسَنة ذلك الكوكب، فمثلاً السَّنة القمريّة هي ثلاثون سنة مما نعده نحن إذاً الثانية الواحدة من ثواني القمر تعدل ثلاثين ثانية والدقيقة ثلاثين دقيقة والساعة ثلاثين ساعة واليوم ثلاثين يوماً والشهر ثلاثين شهراً والسنة ثلاثين سنة. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n____________<br>\n</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1519.html#post_35162",
    "thread_title": "من صاحب علم الكتاب إليكم بيان عدد السنين والحساب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5045",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5048",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35153",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "35157",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35162",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35170",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "35185",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38372",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "40565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "40566",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "40567",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "5045": 1,
        "5048": 2,
        "35153": 3,
        "35157": 4,
        "35162": 5,
        "35170": 6,
        "35185": 7,
        "38372": 8,
        "40565": 9,
        "40566": 10,
        "40567": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

