var RAW_JSON={
    "postid": 4883,
    "threadid": 1660,
    "postcount": 4,
    "title": "الحكمة من التواطؤ للاسم محمد في اسم المهديّ لكي يكون في اسمي خبري وعنوان أمري ..\n",
    "higri": "17-صفر-1430",
    "meladi": "13-02-2009",
    "time": "12:16 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269126900",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4883\">\n<span><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 4 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n17 - صفر - 1430 هـ<br>\n13 - 02 - 2009 مـ<br>\n12:16   صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n<br>\n</font></font></div></span><div style=\"text-align: center;\"><span><font><font color=\"#800080\"><br>\n<u>الحكمة من التواطؤ للاسم محمد في اسم المهديّ لكي يكون في اسمي خبري وعنوان أمري</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nأخي الكريم إني أراك قد خدمت الإمام المهديّ وأجبت على نفسك بقولك:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">فمثلاً أحد أقربائي يُسمّى محمد بن عبد الله فهل يمكن له أن يقول أنا المهدي؟! بالطبع لا.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">وصدقت في ذلك لأن الله لم يجعل الحجّة في الاسم بل في بسطة العلم، ولو كانت الحجّة في الاسم لكان للنصارى حُجّة على محمدٍ رسول الله صلى الله عليه وآله وسلم بقول الله تعالى في الإنجيل: </font><font color=\"#008000\">{وَمُبَشِّراً بِرَسُولٍ يَأْتِي مِن بَعْدِي اسْمُهُ أَحْمَدُ} </font><font color=\"#0000cd\">صدق الله العظيم [الصف:٦].<br>\n<br>\nبرغم أنّ أحمد هو ذاته مُحمد رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَآمَنُوا بِمَا نُزِّلَ عَلَىٰ مُحَمَّدٍ وَهُوَ الْحَقُّ مِن رَّبِّهِمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [محمد:٢].<br>\n<br>\nولكنه ذُكر في الإنجيل أحد أسمائه في الكتاب عليه الصلاة والسلام وهو (أحمد) ولم يجعل الله ذلك حُجّة للنصارى على محمدٍ رسول الله صلى الله عليه وآله وسلم، وذلك لكي يعلم اليهود والنصارى أنّ الله لم يجعل الحجّة في الاسم بل في العلم، ولذلك أمر الله رسوله أن يدعو من كذّبه من النصارى إلى المُباهلة من بعدما جاءه من العلم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَمَنْ حَاجَّكَ فِيهِ مِن بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ وَأَنفُسَنَا وَأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّهِ عَلَى الْكَاذِبِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [آل‌عمران:٦١].<br>\n<br>\nوهذا ردّي عليك لو أنّ اسم الإمام المهديّ جاء (محمد بن عبد الله) في القرآن وفي السّنة، ولكنه ما أنزل الله بالمهديّ محمد بن عبد الله من سُلطان لا في كتاب الله ولا سنة رسوله الحقّ، وما أنزل الله بالمهديّ محمد بن الحسن العسكري من سُلطانٍ لا في كتاب الله ولا سنّة رسوله الحقّ، وما أنزل الله بالمهديّ أحمد بن عبد الله من سُلطانٍ لا في كتاب الله ولا سنّة رسوله، إن هي إلا أسماءً سميتموها ما أنزل الله بها من سُلطان، وقد أخبركم مُحمدٌ رسول الله صلى الله عليه وآله وسلم أنّ الله يبتعث المهديّ إليكم ليحكم بينكم فيما كنتم فيه تختلفون، وقال عليه الصلاة والسلام:</font><font color=\"#800000\"> [أُبشّركم بالمهديّ، يُبعث في أُمّتي على اختلاف من الناس وزلازل، فيملأ الأرض قسطاً وعدلا كما ملـئت جوراً وظلماً يرضى عنه ساكن السماء وساكن الأرض، يقسم المال صفاحاً].</font><font color=\"#0000cd\"><br>\n<br>\nقال رسـول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[يخرج المهديّ في أُمّتي يبعثه الله غياثاً للناس، تنعم الأُمّة، وتعيش الماشـية، وتخرج الأرض نباتها، ويعطي المال صفاحاً].</font><font color=\"#0000cd\"><br>\n<br>\nقال رسـول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[لا تذهب الدنيا حتّى يبعث الله رجلا من أهل بيتي، يواطئ اسمه اسمي يملأُها قسطاً وعدلا كما ملئت جوراً وظلماً].</font><font color=\"#0000cd\"><br>\n<br>\nقال رسـول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[يخرج رجل من أهل بيتي يواطئ اسمه اسمي، وخلقه خلـقي، يمـلأُها قسـطاً وعـدلاً].</font><font color=\"#0000cd\"><br>\n<br>\nقال رسـول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [يخرج رجل من أهل بيتي، ويعمل بكتاب الله و بسُـنّـتي، وينزل الله له البركة من السماء، وتخرج له الأرض بركـتها، ويملأُهـا عدلا كما ملئت ظلماً وجوراً فقال (عليه السلام): يا حذيفة! لو لم يبق من الدنيا إلاّ يوم واحد لطوّل الله ذلك اليوم حتّى يملك رجل من أهل بيتي، تجري الملاحم على يديه، ويظهر الإسلام، ولا يخلف وعده، وهو سريع الحساب]. </font><font color=\"#0000cd\">صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nومن خلال الأحاديث الحقّ من عند الله ورسوله في السّنة النّبويّة الحقّ يتبيّن لكم أنّ الله هو من يصطفي الإمام المهديّ ويبعثه إليكم، وبما أنّ الله هو من يصطفي المهديّ ويبعثه إليكم فأصبح من المنطق أن يُعرّفكم على شأنه فيكم فيقول: يا معشر المُسلمين، إني الإمام المهديّ ابتعثني الله إليكم لأحكم بينكم فيما كنتم فيه تختلفون، فأجمع شملكم وأجبر كسركم، فيتم الله بعبده نوره ولو كره المُجرمون ظهوره.<br>\n<br>\nوأما الاسم فقد أخبركم مُحمدٌ رسول الله صلى الله عليه وآله وسلم أنّ اسم المهديّ يواطئ فيه اسم مُحمد رسول الله صلى الله عليه وآله وسلم، ولم يقُل عليه الصلاة والسلام اسمه اسمي! وقد خاب من افترى. بل الحقّ يواطئ اسمه اسمي، والتواطؤ المقصود فيه حكمةٌ بالغةٌ من الله وذلك لكي يحمل الاسم الخبر وراية الأمر.<br>\n<br>\nإذاً الحكمة من التواطؤ للاسم محمد في اسم المهديّ لكي يكون في اسمي خبري وعنوان أمري، وذلك لأنّ الله لم يجعلني نبياً ولا رسولاً بل الإمام الناصر لمحمدٍ رسول الله صلى الله عليه وآله وسلم، ولذلك واطأ الاسم مُحمدٌ في اسمي في اسم أبي </font><font color=\"#cc0000\">(ناصر مُحمدٍ)</font><font color=\"#0000cd\">، وذلك لكي يحمل الاسم الخبر وراية الأمر لو كنتم تعقلون.<br>\n <br>\n وقد اختلفتم في الاسم، فمنكم من سمَّاه:<br>\n</font><font color=\"#cc0000\">1-</font><font color=\"#0000cd\"> محمد بن عبد الله<br>\n</font><font color=\"#cc0000\">2- </font><font color=\"#0000cd\">أحمد بن عبد الله<br>\n</font><font color=\"#cc0000\">3- </font><font color=\"#0000cd\">محمد بن الحسن العسكري.<br>\n<br>\nوجميع هذه الأسماء سميتموها أنتم وأباؤكم ما أنزل الله بها من سلطانٍ، ولم يجعل الله الحجّة في الاسم بل في العلم لو كنتم تعقلون، فإن كنت يا هذا ذا علمٍ لما علمكم الله فحاجِجْنا بعلمٍ وسُلطانٍ، وهيمن على ناصر مُحمد اليماني بعلمٍ أهدى من علمي وأقوم سبيلاً إن كنت من الصادقين !<br>\nأما الإنكار للحقّ بعدة كلماتٍ ومن ثم تولوا مدبرين فلا خير فيكم ولا في علمكم وضرركم على الدين أكبر من نفعكم وتصدون عن الحقّ بكُل ما خالف لكتاب الله وسنة رسوله وتحسبون أنكم مهتدون، وقالت الشيعة: \"ليست أهل السُّنة على شيء\"! وقالت السُّنة: \"ليست الشيعة على شيء\"! وأنتم لستم على شيء كلكم؛ بل أنتم المقصودون من قول الله تعالى:</font><font color=\"#008000\"> {قَالَ الَّذِينَ لَا يَعْلَمُونَ مِثْلَ قَوْلِهِمْ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:١١٣].<br>\n<br>\nومثلكم كمثل اليهود والنصارى فهم على باطل جميعاً. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَتِ الْيَهُودُ لَيْسَتِ النَّصَارَىٰ عَلَىٰ شَيْءٍ وَقَالَتِ النَّصَارَىٰ لَيْسَتِ الْيَهُودُ عَلَىٰ شَيْءٍ وَهُمْ يَتْلُونَ الْكِتَابَ كَذَٰلِكَ قَالَ الَّذِينَ لَا يَعْلَمُونَ مِثْلَ قَوْلِهِمْ فَاللَّهُ يَحْكُمُ بَيْنَهُمْ يَوْمَ الْقِيَامَةِ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:١١٣].<br>\n<br>\nفاتقوا الله يا معشر الشيعة والسُّنة، وحاجوني بالعلم كافةً فإذا لم أخرس ألسنتكم بالحقّ من مُحكم القرآن العظيم فلست الإمام المهديّ الحقّ من ربكم. وطاولة الحوار هي موقع الإمام ناصر مُحمد اليماني،فهلمّوا للحوار بسُلطان العلم، ولا حاجة لنا بجدل الذين لا يعلمون إلا الباحثون عن الحقّ فهم على رؤوسنا مُعززين مُكرمين حتى يتبيّن لهم أنه الحقّ من ربهم بعلمٍ وسلطانٍ مُنير.<br>\n<br>\nوأما الذين لا يعلمون فلو آتيه بألف ألف برهانٍ من كتاب الله وسنة رسوله على البرهان بشأن ناصر مُحمد اليماني لنبذهم جميعاً وراء ظهره وحاجني بروايةٍ من عند الشيطان الرجيم وليس من عند الله ورسوله؛ قولهم أن المهديّ لا يقول أنه المهديّ ولا يشهر نفسه بل الناس من يصطفونه ويقولون أنه المهديّ! فكيف تتدخلون في شؤون الله والمُلك ملكه وليس مُلككم ويؤتي ملكه من يشاء وهو من يصطفي خليفته وليس أنتم؟ فمن تكونون حتى تصطفوا خليفة الله، أفلا تتقون؟ فهذه عقيدة باطلة يرفضها العقل والمنطق ويرفضها القرآن العظيم جُملةً وتفصيلاً، فهل وجدتم أن بني إسرائيل أن الذي اصطفى خليفة الله طالوت من بعد نبيٍّ لهم أنه نبيُّهم من اصطفى طالوت؟ حاشا لله. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللَّهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا قَالُوا أَنَّىٰ يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِّنَ الْمَالِ قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَن يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:٢٤٧].<br>\n<br>\nفانظر لقوله: </font><font color=\"#008000\">{إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَن يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم، فهل أنتم من يُقسم رحمة الله، أفلا تتقون؟ وقال الله تعالى: </font><font color=\"#008000\">{وَقَالُوا لَوْلَا نُزِّلَ هَٰذَا الْقُرْآنُ عَلَىٰ رَجُلٍ مِّنَ الْقَرْيَتَيْنِ عَظِيمٍ ﴿٣١﴾ أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ نَحْنُ قَسَمْنَا بَيْنَهُم مَّعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِّيَتَّخِذَ بَعْضُهُم بَعْضًا سُخْرِيًّا وَرَحْمَتُ رَبِّكَ خَيْرٌ مِّمَّا يَجْمَعُونَ ﴿٣٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف].<br>\n<br>\nفانظروا لردّ الله عليكم وعلى أمثالكم بالحقّ: </font><font color=\"#008000\">{أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ}</font><font color=\"#0000cd\"> صدق الله العظيم. وانظروا لقوله: </font><font color=\"#008000\">{إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَن يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العلمين..<br>\nالداعي إلى الصراط المُستقيم الإمام المهديّ ناصر مُحمد اليماني.<br>\nــــــــــــــــــــ</font></font></span></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1660.html#post_4883",
    "thread_title": "الحكمة من التواطؤ للاسم محمد في اسم المهديّ لكي يكون في اسمي خبري وعنوان أمري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5367",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5368",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5369",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4883",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "54954",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "54955",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "5367": 1,
        "5368": 2,
        "5369": 3,
        "4883": 4,
        "54954": 5,
        "54955": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

