var RAW_JSON={
    "postid": 4179,
    "threadid": 1158,
    "postcount": 4,
    "title": "إلى صاحب الأثَر الصالِح ..\n",
    "higri": "14-شوال-1429",
    "meladi": "14-10-2008",
    "time": "07:18 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268948820",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4179\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 4 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهدي ناصر محمد اليمانيّ<br>\n14 - شوال - 1429 هـ<br>\n14 - 10 - 2008 مـ<br>\n07:18 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</span></font></font><font><span><font><font color=\"#000080\"><br>\n </font><a href=\"https://nasser-alyamani.org/showthread.php?p=615\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=615\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=615</font></a></font><font color=\"#000080\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=615\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>ـــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>إلى صاحب الأثَر الصالِح ..</u></span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين وآلهِم الطيّبين والتّابعين للحقّ في كُل زمانٍ ومكانٍ إلى يوم الدّين، ولا أفُرّق بين أحدٍ من رُسُلِه وأنا من المسلمين، وبعد..<br>\n<br>\nيا صاحِب الأثَر، إن كنت من المُستمعين للذِّكر فإني أنا المهديّ المنتظَر من آل البيت المُطهَّر خاتم خلفاء الله أجمعين في الكتاب المسطور، وجئتكم على قَدَرٍ من الله الواحد القهّار في عصر اقتراب الكوكب العاشر لكي أُنذر البشر بأنهم دخلوا في عصر أشراط السّاعة الكبرى ومن ثمّ أدرَكَت الشّمس القمر في أوّل الشهر من آيات التَّصديق للمهديّ المنتظَر، فاذّكَّروا يا أولي الأبصار من قبل أن يسبق الليل النّهار وأنتم مُعرِضون عن الذِّكر، فلا أتغنّى لكم بالشعر ولا مُساجعٌ بالنَّثر وأُحاجِجّكُم بالذِّكر المحفوظ من التحريف حُجّة الله البالغة على البشر وحُجّة المهديّ المنتظَر، ويتَّبعني أولو الألباب الذين يؤمنون بالكتاب، فهل يتذَكَّر إلا أولو الألباب الذين يتدبَّرون آيات الكتاب فيتبيَّن لهم أنّه البيان الحقّ من ربّهم فيشرَح الله بالقرآن صدورَهم فيجعله نورًا لدروبهم؟<br>\n<br>\nوإني أدعو النّاس إلى كتاب الله وسنّة رسوله الحقّ، وإنما أكفُر بما خالف لمُحكَم القرآن من السنّة تنفيذًا لأمر الله في القرآن العظيم بأنّ ما خالف لمُحكَم القرآن من السنّة أنّه مِن عند غير الله من شياطين البشر، وإنما جئتُكم للدفاع عن سنّة محمدٍ رسول الله الحقّ، وأُحِقّ الحقّ منها وأُبطِلُ الباطِل المُفترى على الله ورسوله، فإن كنتَ ذا علمٍ أهدى من علمي وأقوم سبيلًا فألقِ إلينا بعِلمَك وبَيِّن للنّاس بالعلم والسلطان بأنَّ ناصر محمد اليمانيّ على ضلالٍ مُبينٍ إنْ كنت من الصادقين بأني على ضلالٍ مُبين.<br>\n<br>\nوأما جَدَلك هذا بغير علمٍ فإنَّه جدلٌ عقيمٌ ولا يهدي إلى الصراط المستقيم، فاتَّبعوني أهدِكُم إلى صراط العزيز الحميد مُعتصمًا بحبل الله القرآن المجيد وأُذَكِّر بالقرآن من يخاف وعيدِ، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nالإمام المهديّ ناصر محمد اليمانيّ. <br>\n_____________<br>\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1158.html#post_4179",
    "thread_title": "للمهديّ شروطٌ لا تتوفَّر في سواه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4176",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4177",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4178",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4179",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4176": 1,
        "4177": 2,
        "4178": 3,
        "4179": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

