var RAW_JSON={
    "postid": 93426,
    "threadid": 7325,
    "postcount": 35,
    "title": "صلاة الكفارة لمن أضاع صلاة سابقة ..\n",
    "higri": "24-07-1430",
    "meladi": "17-07-2009",
    "time": "01:46 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364822100",
    "langs": "[{\"title\":\"English\",\"postId\":194273},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":225506}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_93426\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<font><br>\n <br>\n</font> <font><font color=\"#CC0000\"><span><br>\n- 35 -</span></font></font><font color=\"#0000ff\"><font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n24 - 07 - 1430 هـ<br>\n17 - 07 - 2009 مـ<br>\n 01:46  صباحاً<br>\n ــــــــــــــــــ</font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>صلاة الكفارة لمن أضاع صلاةً سابقةً</u></font><font> ..</font></font><font color=\"#800080\"><span><br>\n</span></font><font color=\"#0000ff\"><font><br>\n </font></font>    <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#0000ff\"><font><br>\n<font>السلام عليكم ورحمة الله وبركاته<br>\nقرأت في احد المنتديات عن احاديث رسول الله صلى الله عليه وسلم <br>\nكما يقولون انها غير مثبتة شرعا <br>\nوالاحاديث تتكلم عن قضاء الصلوات الفائتة <br>\nفافتنا يامامنا الفاضل بصحة هذه الاحاديث التالية: <br>\n <br>\nصلاة الكفارة عن رسول الله أنه قال : ( من فاته صلاة فى عمره ولم يحصها ..  فليقم فى اخر جمعة من رمضان ويصلى أربع ركعات بتشهد واحد .. يقرأ فى كل  ركعة فاتحة الكتاب وسورة القدر خمسة عشر مرة وسورة الكوثر كذلك .. ويقول فى  النية .. اللهم نويت أصلى أربع ركعات كفارة لما فاتنى من الصلاة ). قال  أبو بكر : سمعت رسول الله يقول : هى كفارة أربعمائة سنة . وقال على كرم  الله وجهه : هى كفارة ألف سنة . قالوا يا رسول الله ..ابن ادم يعيش ستين  سنة أو مائة سنة فلمن تكون الصلاة الزائدة ؟ قال : تكون لأبويه وزوجته  وأولاده فأقاربه ثم أهل بلده. فاذا فرغ العبد من الصلاة .. صلى على النبى  مائة مرة (( بأى صيغة )) ثم يدعو بهذا الدعاء ثلاث مرات وهو : اللهم يامن  لا تنفعك طاعتى .. ولا تضرك معصيتى .. تقبل من ما لا ينفعك .. واغفر لى ما  لا يضرك .. يا من اذا وعد وفى .. واذا تواعد تجاوز وعفا .. اغفر لعبد ظلم  نفسه .. وأسألك اللهم انى أعوذ بك من بطر الغنى وجهد الفقر .. الهى خلقتنى  ولم أك شيئا ورزقتنى ولم أك شيئا .. وارتكبت المعاصى فانى مقر لك بذنوبى ..  فان عفوت عنى فلا ينقص من ملكك شيئا .. وان عذبتنى فلا يزيد فى سلطانك  شيئا . الهى .. أنت تجد من تعذبه غيرى .. وأنا لا أجد من يرحمنى غيرك ..  اغفر لى ما بينى وبينك .. واغفر لى ما بينى وبين خلقك .. يا أرحم الراحمين  ويا رجاء السائلين ويا أمان الخائفين .. ارحمنى برحمتك الواسعة .. أنت أرحم  الراحمين يا رب العالمين . اللهم اغفر للمؤمنين والمؤمنات والمسلمين  والمسلمات .. وتابع بينهم بالخيرات .. رب اغفر وارحم وأنت خير الراحمين ..  وصلى الله على سيدنا محمد وعلى اله وصحبه وسلم تسليماً كثيراً . امين يا رب  العالمين لا تتهاون اخى المسلم واختى المسلمة فى نشرها لتكسب أجر من  يقرأها أو ينشرها ..ولا تنسى أن ثواب الدال على الخير كثواب فاعله نسألكم  الدعاء بالرحمة والمغفرة والفاتحة غفر الله لنا ولكم أخيكم العبد لله حسام  ابراهيم<br>\nواذا اردتم ساضع الرابط الذي يتكلم عن هذا الموضوع</font></font></font><font><br>\n </font><font color=\"#0000ff\"><font><font>والسلام عليكم ورحمة الله وبركاته</font><br>\n </font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n <font color=\"purple\"><br>\n</font><font><span><br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين..<br>\n<br>\nأخي الكريم هذا حديثٌ ما أنزل الله بهِ من سُلطان.!! صلاة الكفارة عن رسول الله أنه قال :</font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">[ من فاته صلاة فى عمره ولم يحصها .. فليقم في آخر جمعة من رمضان ويصلى أربع ركعات بتشهد واحد .. يقرأ في كل ركعة فاتحة الكتاب وسورة القدر خمسة عشر مرة وسورة الكوثر كذلك .. ويقول فى النية .. اللهم نويت أصلى أربع ركعات كفارة لما فاتني من الصلاة ]</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\"><font><span>قال أبو بكر : سمعت رسول الله يقول:</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>[ هي كفارة أربعمائة سنة . وقال على كرم الله وجهه : هى كفارة ألف سنة . قالوا يا رسول الله ..ابن ادم يعيش ستين سنة أو مائة سنة فلمن تكون الصلاة الزائدة ؟ قال : تكون لأبويه وزوجته وأولاده فأقاربه ثم أهل بلده ].</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000CD\">فهل يصدق به عاقل؟! وإنما يريدون أن يتهاون المُسلمون في الصلاة ويقول أحدهم: \"ولسوف أصلي صلاة الكفارة\"، ومن ثم يضيعون الصلوات بزعمهم أنّ صلاة الكفارة أجرها أعظم من ذلك لدرجة أنه يمتدّ لأهله وذريته جيلاً بعد جيلٍ، وذلك حتى يعتمد على هذا المُتهاونون في الصلاة فيضيعونها عاماً أو عامين أو أكثر ومن ثمّ يصلّون صلاة الكفارة التي ما أنزل الله بها من سُلطان!<br>\n<br>\nبل الصلاة صِلةٌ بين العبد والربّ وهي تخصّ صاحبها ولا تنوب صلاة عبد عن عبد أبداً! ويا سبحان الله فأيّ صلاة هذه التي يمتد أجرها لأولاده وأهل بيته وأهل بلده! بينما الذي حافظ عليها حتى لقي ربه لم نجدها تجاوزت صاحبها؟ وكلٌّ له صلاته عند ربه. فهذا حديثٌ مُفترى، وقد بيّنا لكم الحكمة الخبيثة منه، وذلك حتى يتمّ التهاون في الصلاة المفروضة فيتركها تفوته ويقول: \"فيما بعد أصلي صلاة الكفارة\". قاتلهم الله أنّى يؤفكون، وسلامٌ على المُرسلين ، والحمدُ لله ربّ العالمين..</font><br>\n<font><span><font color=\"#0000cd\">______________</font><font color=\"#0000ff\"><br>\n</font></span></font></font><font color=\"#0000ff\"><font><br>\n</font></font>\n</div>\n<font color=\"#0000ff\"><font><br>\n </font></font><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=225506\" target=\"_blank\">فارسى  </a> <a href=\"https://nasser-alyamani.org/showthread.php?p=194279\" target=\"_blank\">English</a><br>\n<br>\n<br>\n<font color=\"#0000ff\"><font><font color=\"#000080\"> الإمام ناصر محمد اليماني<br>\n24 - 07 - 1430 هـ<br>\n17 - 07 - 2009 مـ<br>\n 07:44 مساءً<br>\n ـــــــــــــــــ</font><br>\n<br>\n<br>\n</font></font><u><font color=\"#800080\"><font>لا يعوضها إلا التوبة والإنابة من عدم إضاعة الصلاة</font></font></u><font color=\"#800080\"><font> ..<br>\n</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم ، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين ..<br>\n <br>\nوعليكم أن تعلمو<font>ا</font> أنّ الصلوات المفروضات كتاباً  موقوتاً فإذا ذهب وقت صلوات النهار، فلن تستطيع تعويضها حتى ولو صليّتها بعد  غُروب الشمس مُباشرةً. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا  مَّوْقُوتًا}</font></font><font color=\"#0000cd\"> <font> صدق الله العظيم   [النساء:١٠٣].<br>\n <br>\nولو كان نبيّ الله سُليمان يرى أنه يستطيع أن يعوّض صلاته لما قام يقطّع سيقان وأعناق خيوله برغم أنه لا يحقّ له أن يفعل ذلك، ولكنه كان في حالة غضبٍ وأنّها السبب التي ألهتهُ عن الصلاة المفروضة  فلن يستطيع أن يعوضها إلا بالتوبة والإنابة. وقال الله تعالى: <br>\n</font></font><font color=\"#008000\"><font>{وَوَهَبْنَا لِدَاوُودَ سُلَيْمَانَ ۚ نِعْمَ الْعَبْدُ ۖ إِنَّهُ   أَوَّابٌ ﴿٣٠﴾ إِذْ عُرِضَ  عَلَيْهِ بِالْعَشِيِّ الصَّافِنَاتُ  الْجِيَادُ ﴿٣١﴾ فَقَالَ إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ عَن ذِكْرِ  رَبِّي حَتَّىٰ  تَوَارَتْ بِالْحِجَابِ ﴿٣٢﴾ رُدُّوهَا  عَلَيَّ ۖ  فَطَفِقَ مَسْحًا بِالسُّوقِ وَالْأَعْنَاقِ  ﴿٣٣﴾  وَلَقَدْ فَتَنَّا  سُلَيْمَانَ  وَأَلْقَيْنَا عَلَىٰ كُرْسِيِّهِ جَسَدًا ثُمَّ أَنَابَ ﴿٣٤﴾  قَالَ رَبِّ اغْفِرْ لِي وَهَبْ لِي مُلْكًا لَّا يَنبَغِي لِأَحَدٍ مِّن   بَعْدِي ۖ إِنَّكَ أَنتَ الْوَهَّابُ ﴿٣٥﴾ فَسَخَّرْنَا لَهُ الرِّيحَ  تَجْرِي بِأَمْرِهِ رُخَاءً حَيْثُ  أَصَابَ ﴿٣٦﴾  وَالشَّيَاطِينَ كُلَّ  بَنَّاءٍ وَغَوَّاصٍ  ﴿٣٧﴾  وَآخَرِينَ مُقَرَّنِينَ فِي الْأَصْفَادِ   ﴿٣٨﴾  هَٰذَا عَطَاؤُنَا فَامْنُنْ أَوْ أَمْسِكْ  بِغَيْرِ حِسَابٍ ﴿٣٩﴾  وَإِنَّ  لَهُ عِندَنَا لَزُلْفَىٰ وَحُسْنَ مَآبٍ ﴿٤٠﴾ وَاذْكُرْ   عَبْدَنَا أَيُّوبَ إِذْ نَادَىٰ رَبَّهُ أَنِّي مَسَّنِيَ الشَّيْطَانُ  بِنُصْبٍ  وَعَذَابٍ ﴿٤١﴾  ارْكُضْ بِرِجْلِكَ ۖ هَٰذَا مُغْتَسَلٌ بَارِدٌ  وَشَرَابٌ ﴿٤٢﴾ وَوَهَبْنَا لَهُ أَهْلَهُ وَمِثْلَهُم مَّعَهُمْ رَحْمَةً   مِّنَّا وَذِكْرَىٰ لِأُولِي الْأَلْبَابِ ﴿٤٣﴾ وَخُذْ  بِيَدِكَ ضِغْثًا  فَاضْرِب بِّهِ وَلَا تَحْنَثْ ۗ  إِنَّا وَجَدْنَاهُ صَابِرًا ۚ نِّعْمَ  الْعَبْدُ ۖ إِنَّهُ أَوَّابٌ ﴿٤٤﴾ وَاذْكُرْ عِبَادَنَا إِبْرَاهِيمَ  وَإِسْحَاقَ وَيَعْقُوبَ أُولِي  الْأَيْدِي وَالْأَبْصَارِ ﴿٤٥﴾ إِنَّا   أَخْلَصْنَاهُم بِخَالِصَةٍ ذِكْرَى الدَّارِ ﴿٤٦﴾ وَإِنَّهُمْ عِندَنَا  لَمِنَ الْمُصْطَفَيْنَ الْأَخْيَارِ ﴿٤٧﴾ وَاذْكُرْ إِسْمَاعِيلَ  وَالْيَسَعَ وَذَا الْكِفْلِ ۖ وَكُلٌّ مِّنَ الْأَخْيَارِ ﴿٤٨﴾ هَٰذَا  ذِكْرٌ ۚ وَإِنَّ لِلْمُتَّقِينَ  لَحُسْنَ مَآبٍ ﴿٤٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ص].<br>\n <br>\nفإذا غابت شمس النهار وأحدكم لم يُصلِّ فرضه فليس لهُ إلا التوبة في كتاب  الله، فيصلي ركعتين نافلةً له عند ربه أن يغفر له ذلك، فلا تلهِه الحياة  الدُنيا وزينتها عن ذكر ربه، فأمّا الصلاة المفروضة فقد ذهبت عليه بذهاب  وقتها، وأما الرواية فهي مُفتراة؛ ذلك لأنّي أعلم الحكمة من افترائها وهو أن يضيّع المُسلمون صلواتهم ويعتمدوا على صلاة الكفّارة المُفتراة، فكيف لا وهي  تُكفّر أربعمائة سنة فتُنقذ ولده وأهله ووالديه وأهل بلده! إذاً سوف يضيّعون  الصلوات ويعتمدوا على صلاة الكفّارة لأنّها أعظمُ أجراً! قاتلهم الله أنّى يؤفكون، وإنّما الركعتين التي أخبرناكم عنها إنما هي ركعتا التوبة والإنابة  أن يغفر له ما فعل؛ إنّ ربّي غفور رحيم،  فتُكتب له الركعتان نافلة عند ربه  ويتوب عليه ويغفر له ما حدث منه غفلة منه أو نسياناً، إنّ ربي غفور رحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\n______________ </font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_4.html#post_93426",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

