var RAW_JSON={
    "postid": 5623,
    "threadid": 1751,
    "postcount": 1,
    "title": "( الردّ على ابن حارثة ) فكيف تترك البيان الحقّ للقرآن فتحاجّني بأقنى الأنف !\n",
    "higri": "20-11-1430",
    "meladi": "08-11-2009",
    "time": "10:55 مسـاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279432200",
    "langs": "[{\"title\":\"English\",\"postId\":212582}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5623\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\n<font><span><font color=\"#000080\"><br>\nالإمام ناصر محمد اليمانيّ<br>\n20 - 11 - 1430 هـ<br>\n08 - 11 - 2009 مـ<br>\n10:55 مسـاءً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">( الردّ على ابن حارثة )<br>\nفكيف تترك البيان الحقّ للقرآن فتحاجّني بأقنى الأنف !</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nويا زيد ابن حارثة، فبرغم أنّي أعلم أنّي أشبه جدي إلى حدٍّ كبيرٍ ولكنّي لا أحاجّكم بالرؤيا والرؤيا تخصُّ صاحبها، ولكن لي سؤال أوجِّهُهُ إلى زيد بن حارثة وليس كمثل زيدٍ في شيء! فلنفرض أنّ رسول الله - صلّى الله عليه وآله وسلم - ترك صورة أربعة في ستة للمهديّ المنتظَر، وذات يومٍ وجد الناس رجلاً قد انطبقت عليه الصورة طبق الأصل ثم نادى مُنادٍ: \"أيها الناس أبشروا فقد ظهر المهديّ المنتظَر\"، فنظر إليه علماء الأمَّة وطابقوا الصورة فقال له علماء الأمّة: \"إذا أنت الإمام المهديّ فاحكم بيننا فيما كنا فيه نختلف وعلِّمنا بالبيان الحقّ للقرآن مُحكمه ومُتشابهه وعلِّمنا أسراره وآتنا بالعلم الذي يقبله العقل والمنطق\". ثم قال الرجل: \"لا أعلم\"! برغم أنّ الصورة قد انطبقت عليه ولكن للأسف لم يستطِع أن يحكم بين علماء الأمَّة برغم أنّهم قد اتّفقوا على أنّه المهديّ المنتظَر نظراً لأنّ الصورة انطبقت عليه وكذلك اسمه محمد بن عبد الله أو محمد بن الحسن العسكري ولكنّه لم يستطِع أن يحكم بين السنّة والشيعة فيما كانوا فيه يختلفون، فوقف عاجزاً، ثم تولّى عنه الشيعة والسُّنة فتركوه قائماً من بعد أن أجمعوا عليه أنّه هو المهديّ المنتظَر نظراً لتطابق الصورة والاسم سواءٌ محمد بن الحسن أو محمد بن عبد الله، حتى إذا لم يجدوه يفقه أيَّ شيءٍ من علوم البيان الحقّ للكتاب ولم يستطِع أن يحكم بينهم فيما كانوا فيه يختلفون فتولّى عنه السُّنة والشيعة نظراً لأنّ الله لم يؤيّده بسلطان العلم. إذاً أصبح الذي انطبقت عليه الصورة والاسم لا يُسمِن ولا يُغني من جوع، فاتّقِ الله يا رجل!<br>\n<br>\n<font color=\"#cc0000\">وأقسم بالعظيم من يحيي العظام وهي رميم أنّ البرهان هو البيان الحقّ للقرآن العظيم،</font> فمن ذا الذي يحاجّني من القرآن إلا هيمنتُ عليه بالعلم والسلطان من ذات القرآن وليس كتفسير المُفسّرين؛ بل آتيكم بالبرهان للبيان من ذات القرآن، فكم أنتم جاهلون! فكيف تترك البيان الحقّ للقرآن فتحاجّني بأقنى الأنف وأنت لا تعلم كيف يكون أقنى الأنف، وقد اختلف علماؤك في بيانِ أقنى الأنف؟ ولن أحاجّك بأقنى الأنف برغم أنّي أعلم أنه يطابق صورتي ولكنّي أعلم أنّ الناس تتشابه، ولم يجعل الله الحجّة في الصورة ولا في الاسم ولا في الرؤيا بالمنام؛ بل الحجّة الداحضة هي في العلم، ولذلك قال الله تعالى: <font color=\"#008000\">{فَمَنْ حَاجَّكَ فِيهِ مِن بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ}</font> صدق الله العظيم [آل عمران:61].<br>\n<br>\nوذلك لأنّ الحجّة هي في العلم، ولذلك قال الله تعالى: <font color=\"#008000\">{فَمَنْ حَاجَّكَ فِيهِ مِن بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ وَأَنفُسَنَا وَأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّـهِ عَلَى الْكَاذِبِينَ ﴿٦١﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليمانيّ.<br>\n________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1751.html#post_5623",
    "thread_title": "( الردّ على ابن حارثة ) فكيف تترك البيان الحقّ للقرآن فتحاجّني بأقنى الأنف !\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5623",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5623": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

