var RAW_JSON={
    "postid": 179283,
    "threadid": 21597,
    "postcount": 5,
    "title": "نداء الله مباشرةً في محكم كتابه إلى عباده في ملكوت السماوات والأرض..\n",
    "higri": "13-05-1436",
    "meladi": "04-03-2015",
    "time": "07:57 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1425447660",
    "langs": "[{\"title\":\"English\",\"postId\":179388},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":180178},{\"title\":\"Kurd\\u00ee\",\"postId\":397372},{\"title\":\"Deutsch\",\"postId\":445603}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_179283\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><span>- 5 -</span></span></font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=179276\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيـان ]</font></a><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=179276\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=179276</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n13 - 05 - 1436 هـ<br>\n04 - 03 - 2015 مـ<br>\n07:57 صباحاً<br>\nـــــــــــــــــ</span></span></font><font color=\"#000000\"><span><br>\n</span></font><br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#800080\"><span><u>نداء الله مباشرةً في محكم كتابه إلى عبيده في ملكوت السماوات والأرض</u>:</span></font><font color=\"#0000cd\"><span><br>\n <br>\n<br>\n</span></font><font color=\"#008000\"><span>{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ ۚ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ ‎﴿٥٣﴾‏ وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ ‎﴿٥٤﴾‏ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ ‎﴿٥٥﴾‏ أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ‎﴿٥٦﴾ أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ‎﴿٥٧﴾‏ أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ‎﴿٥٨﴾‏ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنتَ مِنَ الْكَافِرِينَ ‎﴿٥٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الزمر]. <br>\n<br>\nوأمّا ما يخصّ الأموات المتحسرين على ما فرّطوا في جنب ربّهم فتجدونه خفيّاً في نفس الله حسرةً وحزناً، فيقول في نفسه: </span></font><font color=\"#008000\"><span>{<u>يَا حَسْرَةً عَلَى الْعِبَادِ</u> ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [يس].<br>\n<br>\nوربّما يودّ أحد السائلين أن يقول: \"يا ناصر محمد، وهل الله في نفسه حسرةٌ على أحدٍ من الأحياء؟\" فمن ثمّ يردّ له الإمام المهديّ ناصر محمد بالجواب وأقول: لا يوجد في نفس الله حسرةٌ على الظالمين من الأحياء؛ بل يوجد في نفس الله الغضب الشديد عليهم ولعنَهم وأعدّ لهم عذاباً عظيماً.<br>\n <br>\n ويا أمّة الإسلام، ما خطبكم لا تكادون أن تفقهوا قولاً ولا تهتدوا سبيلاً إلا من رحم ربّي؟ ويا أحبتي في الله السائلين لسوف أضرب لكم على ذلك مثلاً، فلو أنّ لك اثنين من الأبناء الشباب فأغضبوك غضباً شديداً وتمّ احضارهم بين يديك، فأمّا أحدهما فلا يزال مصراً على عصيان أبيه والتمرد عليه فلا يطيع له أمراً، وأماّ الآخر فنظرتَ إليه فرأيتَ عَينَيه تفيضان من الدمع من عظيم حسرته على ما فرّط في جنب أبيه وعصى أمره، فهل يستويان مثلاً؟ فلكم علّمناكم في كثيرٍ من البيانات وقلنا لا ينبغي أن تحدث الحسرة في نفس الله على عباده الظالمين الأحياء في الحياة الدنيا؛ بل غاضبٌ عليهم ولعنَهم وأعدّ لهم عذاباً عظيماً، وما ينبغي لله سبحانه وتعالى أن يتحسّر عليهم في نفسه فكيف يتحسّر على قومٍ مجرمين مصرّين على عنادهم لربّهم وتعدّي حدود الله! فلكم علّمناكم مما علّمنا الله في محكم القرآن العظيم أنّ الظالمين لأنفسهم لا تأتي الحسرة في أنفسهم على ما فرّطوا في جنب ربّهم إلا حين أهلكهم الله وجعلهم من المعذَّبين في نار الجحيم، وهنا تأتي الحسرة في أنفسهم. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ ‎﴿٥٤﴾‏ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ ‎﴿٥٥﴾‏ أَن تَقُولَ نَفْسٌ <u>يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّهِ</u> وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ‎﴿٥٦﴾ أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ‎﴿٥٧﴾‏ أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ‎﴿٥٨﴾‏ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنتَ مِنَ الْكَافِرِينَ ‎﴿٥٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الزمر]. <br>\n<br>\nوبما أنّهم لم يعودوا كافرين بربّهم؛ بل قومٌ مؤمنون ولكن لم ينفعهم إيمانهم واستيأسوا من رحمة الله وقالوا سواء علينا أجزعنا أم صبرنا ما لنا من محيص. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَبَرَزُوا لِلَّهِ جَمِيعًا فَقَالَ الضُّعَفَاءُ لِلَّذِينَ اسْتَكْبَرُوا إِنَّا كُنَّا لَكُمْ تَبَعًا فَهَلْ أَنتُم مُّغْنُونَ عَنَّا مِنْ عَذَابِ اللَّهِ مِن شَيْءٍ ۚ قَالُوا لَوْ هَدَانَا اللَّهُ لَهَدَيْنَاكُمْ ۖ سَوَاءٌ عَلَيْنَا أَجَزِعْنَا أَمْ صَبَرْنَا مَا لَنَا مِن مَّحِيصٍ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [إبراهيم:21]، وحتى إذا حدثت الحسرة الشديدة في قلوبهم على ما فرّطوا في جنب ربّهم فمن هنا تبدأ حسرة الله على عباده الظالمين لأنفسهم بدْءًا من لحظة حدوث حسرتهم على ما فرّطوا في جنب ربّهم.<br>\n <br>\n ويا معشر السائلين عن حال الله أرحم الراحمين وعن حال الأموات الظالمين لأنفسهم، فأمّا حال الأموات فتعلمون حالهم من خلال قول كلّ واحدٍ منهم يقول: </span></font><font color=\"#008000\"><span>{يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ‎﴿٥٦﴾‏}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الزمر].</span></font><br>\n<font color=\"#0000cd\"><span><br>\nوأما حال الله أرحم الراحمين، فما ظنّكم بحال الأمّ التي ترى ولدها يتعذّب ويصطرخ في نار الجحيم حتى ولو عصاها ألف عامٍ! فما ظنّكم عن حالها حين ترى ولدها يصرخ في نار الحريق؟ فقد علمتم كيف سيكون حالها حسرةً وحزناً شديداً. فمن ثمّ نقول: فإذا كان هذا حال الأمّ الرحيمة بولدها فكيف حال الله أرحم الراحمين؟ وماذا تجيب عقولكم جميعاً؟ ومعلومٌ جواب العقول جميعاً فسوف تقول: \"بما أنّ الله هو أرحم الراحمين فحتماً لا بدّ أنّ حاله متحسرٌ وحزينٌ على عباده الضالين من الأمم أجمعين الذين أهلكهم الله وكانوا ظالمين لأنفسهم ثم صاروا نادمين ومتحسرين على ما فرّطوا في جنب ربّهم؛ ولكن من بعد موتهم، فحتماً لا بدّ أنّ حال الله متحسرٌ عليهم وحزينٌ بسبب أنّهم لم يعودوا مصرّين على كفرهم وعنادهم لربّهم وارتكاب معاصيه بل أصبحوا نادمين متحسرين على ما فرّطوا في جنب ربّهم، وبما أنّه أرحم الراحمين فحتماً متحسرٌ وحزينٌ، وأمّا لو كان الله لا يرحم وليس برحيمٍ فحتماً حاله في أحسن حالٍ فرِحاً مسروراً أنّه يعذّب الظالمين لأنفسهم. ونترك ردّ الجواب من الله ربّ العالمين ليخبركم عن حال نفسه من بعد أن أهلك الأمم المكذبة برسل ربّهم في كل زمانٍ ومكانٍ فأهلكهم الله بذنوبهم وما ظلمهم الله، ولكن أنفسهم يظلمون فمن ثمّ صاروا نادمين على ما فرّطوا في جنب ربّهم.<br>\n<br>\nولربّما يودّ العضو (المخلوق) أن يقول: \"هيا، فقد علمنا بحال من كانوا ظالمين لأنفسهم فوجدنا كل منهم يقول: </span></font><font color=\"#008000\"><span>{يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ﴿</span></font><font color=\"#008000\">٥٦</font><font color=\"#008000\"><span>﴾}<font color=\"#0000CD\">؛</font></span></font><font color=\"#0000cd\"><span> ويا ناصر محمد فقد علمنا بحالهم أنّهم نادمون متحسرون على ما فرّطوا في جنب ربّهم، فكيف حال الله أرحم الراحمين فهل هو متحسرٌ عليهم وحزينٌ؟ هيا آتنا بالبرهان المبين عن حال الله أرحم الراحمين\". فمن ثمّ نترك الجواب من الله مباشرةً ليخبر السائلين عن حال ربّهم، </span></font><font color=\"#0000cd\"><span>وقال الله تعالى: </span></font><font color=\"#008000\"><span>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [يس].<br>\n<br>\nولو سألوا الله رحمته لوجدوا الله غفوراً رحيماً ولكنّهم مُبلسون يائسون من رحمة الله بسبب ظنّهم أنّ الله لن يرحمهم من بعد ظلمهم لأنفسهم، وذلك ظنّهم الذي ظنّوه بالله أرداهم فأصبحوا من الخاسرين المعذَّبين حتى ينيبوا إلى ربّهم فيقولوا: \"ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين المعذَّبين الخالدين\"؛ لو علموا أنْ ليس لهم إلا رحمة الله واستيأسوا من الشفعاء بين يدي الله في نار الجحيم. ولكن للأسف فهم يظنّون أنّ الله لم يرحم المؤمنين فوقاهم عذاب الجحيم وأدخلهم جنات النعيم إلا بسبب أعمالهم فقط؛ </span></font><font color=\"#cc0000\"><span>بل برحمة الله</span></font><font color=\"#0000cd\"><span>. فحتى الأنبياء والرسل إنّما أعمالهم سببٌ فقط ولم يكونوا ينتظرون أنْ يقيَهم الله ناره ويدخلهم جنّته بأعمالهم كونهم يرون أنفسهم مقصِّرين في حقّ ربّهم عليهم مهما فعلوا؛ بل ينتظرون من ربّهم أنْ يرحمهم فيقيهم ناره برحمته ويدخلهم جنّته برحمته، ولكن الذين ظلموا أنفسهم لا يعرفون ربّهم وما قدروه حقّ قدره وما ظلمهم الله ولكن أنفسهم يظلمون. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين، وعجلت إليك ربّي لترضى..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</span></font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_21597.html#post_179283",
    "thread_title": "السلامُ عليكم ورحمة الله وبركاته أحَبَّتي الأنصار السابقين الأخيار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "178429",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "178746",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "178927",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "179108",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "179283",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "178429": 1,
        "178746": 2,
        "178927": 3,
        "179108": 4,
        "179283": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

