var RAW_JSON={
    "postid": 9638,
    "threadid": 1999,
    "postcount": 13,
    "title": "ويا أبا حمزة المصري، أتريدُ أن تُدمر موقع رجل يقول ربي الله ؟\n",
    "higri": "03-11-1431",
    "meladi": "11-10-2010",
    "time": "07:20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1289359200",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_9638\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 13 -</font></font><br>\n<font><font color=\"blue\"><a href=\"https://nasser-alyamani.org/showthread.php?p=9637\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=9637\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=9637</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n03 - 11 - 1431 هـ<br>\n11 - 10 - 2010 مـ<br>\n07:20 صباحاً<br>\nـــــــــــــــــــــ</font><br>\n</font><font color=\"#800080\"><u><br>\n<br>\nويا أبا حمزة المصري، أتريدُ أن تُدمر موقع رجل يقول ربي الله</u> ؟ </font></font><br>\n<font><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"> { وَلا تَحْزَنْ عَلَيْهِمْ وَلا تَكُنْ فِي ضَيْقٍ مِمَّا يَمْكُرُونَ }<br>\n<u>صدق الله العظيـــم</u> ..</font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرَّحْمَنِ الرَّحِيمِ.<br>\n</font><font color=\"#008000\"> {وَلا تَحْزَنْ عَلَيْهِمْ وَلا تَكُنْ فِي ضَيْقٍ مِمَّا يَمْكُرُونَ} </font><font color=\"#0000cd\">[النمل:70].<br>\n</font><font color=\"#008000\"><br>\n {وَيَمْكُرُونَ وَيَمْكُرُ اللّهُ وَاللّهُ خَيْرُ الْمَاكِرِينَ} </font><font color=\"#0000cd\">[الأنفال:30].<br>\n<br>\n </font><font color=\"#008000\">{وَمَا يَمْكُرُونَ إِلَّا بِأَنْفُسِهِمْ وَمَا يَشْعُرُونَ} </font><font color=\"#0000cd\">[الأنعام:123].<br>\n<br>\n</font><font color=\"#008000\"> {وَقَدْ مَكَرَ الَّذِينَ مِن قَبْلِهِمْ فَلِلَّهِ الْمَكْرُ جَمِيعًا} </font><font color=\"#0000cd\">[الرعد:42].<br>\n<br>\n</font><font color=\"#008000\"> {إِنَّهُمْ يَكِيدُونَ كَيْدًا ﴿١٥﴾ وَأَكِيدُ كَيْدًا ﴿١٦﴾ فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا ﴿١٧﴾} </font><font color=\"#0000cd\">[الطارق].<br>\n<br>\n</font><font color=\"#008000\"> {قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ (51)} </font><font color=\"#0000cd\">[التوبة].<br>\n<br>\n</font><font color=\"#008000\"> {فَإِن تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لا إِلَهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ ربّ الْعَرْشِ الْعَظِيمِ} </font><font color=\"#0000cd\">[التوبة:129].<br>\n<br>\n</font><font color=\"#008000\"> {لِيُحِقَّ الْحَقَّ وَيُبْطِلَ الْبَاطِلَ وَلَوْ كَرِهَ الْمُجْرِمُونَ (8)} </font><font color=\"#0000cd\">[الأنفال:8].<br>\n<br>\n</font><font color=\"#008000\"> {يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ (32)} </font><font color=\"#0000cd\">[التوبة].<br>\n<br>\n</font><font color=\"#008000\"> {هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ(33)} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\n<br>\nويا أبو حمزه المصري، أتريدُ أن تُدمّر موقع رجلٍ يقول ربّي الله ويدعو الناس إلى عبادة الله وحده لا شريك له على نهج كتاب الله وسنة رسوله الحقّ؟ فكيف تُسمي البيان الحقّ للقرآن نتانة يا أبا حمزه المصري؟ فمن يجيرك من الله ولقد بلغ الغيظ في قلب المهديّ المنتظَر مبلغاً عظيماً ليلة أمسٍ فكدتُ أن أجثمَ بين يدي الله فأدعو عليك دُعاءً ما قط دُعيَّ به على أحد من عباد لله، لولا أنّي تذكرت أنّك جزء من هدفي، فقلت لعلَّ هذا الرجل فتنةً لي فصبرٌ جميلُ، فكظمت غيظي فتراجعت عن الدُعاء عليك.<br>\n<br>\nولكن من الأنصار من سهر ليلة أمس وهو يدعو على أبي حمزه المصري حتى سالت الدموع على خدودهم وأخشى أن يجيب الله دُعاءهم وأخشى أن يجيب دعوة الحسين بن عُمر، وأخشى أن يجيب دعوة جُمارت الذي عمل الليل النهار لنقل بيانات الإمام المهديّ إلى الموسوعة في الموقع الآخر، ومن ثم يأتي أبو حمزه المصري لينسفها من الإنترنت العالميّة! فمن يجيرك من بطش الله يا أبا حمزة؟ فكيف تُسمّي بيانات القرآن نتانة؟ فما أعظم غضب الله عليك ومقته؟ فلماذا أنت مُركّز على مواقع ناصر محمد اليماني لتدميرها في الإنترنت العالميّة؟ ألا يوجد كثيرٌ يخالفكم رأيكم وعقيدتكم فلم تمكر بمواقعهم شيئاً؟ فما هي جريمة الإمام ناصر محمد اليماني في نظرك يا أبا حمزة إلّا لأنّه يقول ربّي الله ويدعوكم إلى عبادة الله وحده لا شريك له وأن تتّبعوا كتاب الله وسنة رسوله الحقّ إلا ما خالف منها لمحكم كتاب الله وما دعوتكم إلى الإشراك بالله حتى تمكر بمواقعنا إن كنت من الصادقين أنك تدافع عن سنة محمدٍ رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nيا رجل، أفلا تتّقِ الله أم إنّك تدافع عن سُنّة الشيطان الرجيم جميع ما خالف لمحكم القُرآن في الروايات المفتراة ومن ثم تزعم أنك من المُسلمين؟ فماذا صنعنا بك يا رجل إن كنت من الصادقين حتى تكيد لكتاب الله وسنّة رسوله الحقّ ليلاً ونهاراً؟ ومن ثم تزعمُ إنّك من أهل السّنة؟ وهل كفر ناصر محمد اليماني بسُنّة رسول الله الحقّ صلى الله عليه وآله وسلم؟ ألم افتِكم أنّني مؤمنٌ بسُنّة محمد رسول الله صلى الله عليه وآله وسلم؟ وإنما أعلن الكفر بما خالف منها لمحكم كتاب الله القُرآن العظيم، ولا أراك من أهل السُّنّة في شيء! وما كانوا سيفعلون كما فعلت أبداً مهما كان ناصر محمد اليماني مخالفاً لمعتقداتهم، فلن يمكروا لتدمير مواقعه العالميّة احتراماً لما فيها من الذِّكر الحكيم الذي تُسميه نتانة! ألا والله لا يكون نتانة إلا في نظر الشياطين كون الله يحرقهم بنور القُرآن العظيم حتى نعرف في وجوه الذين كفروا المُنكر يكادون يسطون بالذين يتلون، فهل أنت منهم؟ أولئك الذين يُظهرون الإيمان ويُبطنون الكفر والمكر ليطفِئوا نور الله.<br>\n<br>\nولا أقصد المرضى بمسوس الشياطين؛ بل أقصد شياطين البشر الذين يظهرون الإيمان ويبطنون المكر. فإن كنت منهم فالحكم لله وهو أسرعُ الحاسبين، وإن كُنت من الذين ضلَّ سعيهم في الحياة الدُنيا وهم يحسبون أنّهم مهتدون فأرجو من الله أن يهديك إلى الحقّ ويشرح صدرك بنور القرآن العظيم، فأنت جزءٌ من هدف الإمام المهديّ فلا أريدُ أن أفرِّط فيك، وأحافظ عليك أكثر من حفاظ أمك وأبيك وليس من شدّة رحمتي بك بل لكي يتحقّق هدفي الذي أحيا من أجله فيرضى الله أرحم الراحمين ولن يرضى في نفسه حتى يتحقّق هدي الأمّة ومن أجل ذلك أعيش.<br>\n<br>\nفارحمني يرحمك الله ولا تجبرني على أن أبتهل إلى الله بالدُعاء عليك، سألتك بالله العظيم ربّ السموات والأرض وما بينهما وربّ العرش العظيم أن لا تجبرني غفر الله لك، إنّ ربّي غفورٌ رحيم. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1999_pa_2.html#post_9638",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

