var RAW_JSON={
    "postid": 78120,
    "threadid": 10255,
    "postcount": 2,
    "title": "ردّ الإمام المهدي ناصر محمد اليماني على قومٍ مشركين..\n",
    "higri": "05-صفر-1434",
    "meladi": "18-12-2012",
    "time": "05:59 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1355820420",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236862}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_78120\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=78089\" target=\"_blank\"><font color=\"#000080\"><font><br>\n[ لمتابعة رابط المشاركـة الأصلية للبيــان  ]<br>\n</font></font></a><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=78089\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=78089</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  <font><font><font>05</font></font> </font>- <font>صفر</font> - 1434 هـ<br>\n          <font>1<font>8</font> </font>- 12 - 2012 مـ<br>\n      <font><font><font>05:59    </font></font></font>صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ</font></font></span><br>\n<font color=\"#800080\"><span><font><u><br>\n<br>\nردّ الإمام المهديّ ناصر محمد اليماني على قومٍ مشركين..</u></font></span></font><font color=\"#0000cd\"><span><font><br>\n <br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من  أوّلهم إلى خاتمهم محمد رسول الله وآلهم وجميع التابعين الحقّ  إلى يوم  الدين، أمّا بعد..<br>\nويا من يسمّي نفسه (العهد والميثاق) أبشِّرُك أنّه لا عهد لك عند ربّك ولا  ميثاق كونك لم تفِ بعهدك لربّك في الأزل القديم ولم أفترِ عليك؛ بل لأنّي  أعلم علم اليقين <u>أنّك من المشركين بالله ربّ العالمين ما دمت من أتْباع  أحمد الحسن اليماني العراقي فإنّه يدعو إلى الشرك الخفيّ بالله بالمبالغة  بتعظيم الأئمة الأولياء</u><font>.<br>\n</font></font></span></font><font color=\"#cc0000\"><span><font><font><br>\n</font> ألا والله الذي لا إله غيره إنّ الفرق بين دعوة الإمام المهديّ ناصر  محمد اليماني وبين دعوة الإمام المفتري أحمد الحسن اليماني هو كالفرق بين  دعوة محمد رسول الله -صلّى عليه وآله وسلم- ودعوة الشيطان إبليس الرجيم،  ولم نفترِ هذه الفتوى.. فلو يبحث الباحثون الذين يريدون الحقّ  ولا غير الحقّ   للمقارنة بين الدّعوتين لوجدوا أنّ الإمام ناصر محمد اليماني صاحب دعوة  طهّرها الله من الشرك تطهيراً بجميع أشكاله من جميع الجوانب وعلى بصيرةٍ من  ربّه بيان القرآن بالقرآن، وأمّا دعوة أحمد الحسن العراقي فسوف يجدها  مفعمة بالشرك بالله والتوسل بالأنبياء والأئمة الأولياء.</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\n فاسمعْ يا هذا الذي يسمّي نفسه العهد والميثاق، فإني أراك أو من كان على  شاكلتك ممن افترى هذه المباهلة باسم أحمد حسن اليماني فإن كان حقّاً هو من  باهلني فأبلغ إمامك -إن كنت من أنصاره- أنَّ الإمام ناصر محمد اليماني  يدعوه للحوار كوني جعلت له خطَ رجعةٍ في المباهلة الأولى إنْ تاب وأناب، وها  أنا أدعوه اليوم للحوار علّه يتوب إلى ربّه ليغفر ذنبه فقد دعوناه  للمباهلة قبل عدد من السنين ولم يُجِب فقلنا لعلّه خشي المسخ بإذن الله،  ومن ثم أعطيناه فرصةً للحوار كون أساس المباهلة في الأصل هي أن تكون من بعد  الحوار وإقامة الحجّة وإنّما من شدّة غيظي بالحقّ  على المدعو أحمد حسن  اليماني، ألا والله الذي لا إله غيره ما كان غيظي عليه الشديد بسبب أنّه  يقول أنّه المهديّ المنتظر أو رسول المهديّ المنتظَر؛ بل غيظي الشديد كوني أراه  يدعو إلى الشرك بالله ويحرِّف لنصّ القرآن العظيم وبيانه عن مواضعه.<br>\n <br>\n وعلى كل حال يا من لا عهد ولا ميثاق له، إنّكم قومٌ لا تبحثون عن الحقّ  على بصيرةٍ من ربّ العالمين، فانظر كيف <font>أ</font>نّكم  حين عجزتم عن إقامة الحجّة على الإمام ناصر محمد اليماني بالهيمنة بسلطان  العلم رُحتم تفترون مباهلة أحمد حسن اليماني وهو لم يباهل شيئاً، ومن ثم  تقولون: \"أفلا ترون أنّ الله لم يمسخ أحمد الحسن اليماني إلى خنزير!\"   بظنّكم أنكم بذلك أقمتم الحجّة على الإمام المهديّ ناصر محمد اليماني،  وهيهات هيهات.. فتعالوا لأعلِّمكم كيف تستطيعون أن تردّوا الأنصار عن اتّباع  المهديّ المنتظَر ناصر محمد اليماني، فعليكم أن تُقيموا عليه حجّة سلطان العلم  من محكم الذكر القرآن العظيم حجّة الله عليكم وعلى المهديّ المنتظَر، وحجّة  الله على محمد رسول الله صلّى الله عليه وآله وسلم وحجّة الله على قومه،  وحجّة الله على العالمين ذلكم القرآن العظيم الذي أدعوكم للاحتكام إليه  ليلاً ونهاراً كما هو من غير تحريف اللفظ كما تفعلون، ولكنّكم لا تريدون أن  تستجيبوا لدعوة الاحتكام إلى كتاب الله القرآن العظيم لكونه سوف يفضح  دعوتكم إلى الشرك بالله ربّ العالمين بطرقٍ خفيّة<font>.<br>\n<br>\n</font> فاسمع يا هذا، اذهبا أنت وصاحبك الذي يسمّي نفسه (أحمد هو الحقّ)  وقولا لإمامكم أحمد الحسن العراقي <u>إن  كان هو على الحقّ  وناصر محمد اليماني على باطلٍ فليتفضل للحوار في موقعنا  موقع الإمام المهديّ ناصر محمد اليماني منتديات البشرى الإسلاميّة، ويقوم  بتنزيل صورته واسمه</u>، وإنْ أبى أحمد الحسن العراقي الحضور إلى طاولة  الحوار العالمية فأقترح أن يكون الحوار في المنتديات العلميّة العالميّة  للأنساب الهاشميّة كونه موقعٌ محايدٌ وسبق أن جرّبناهم من قبل فوجدناهم أهلاً  للأمانة فلم يغيروا في بياناتنا شيئاً، ولا تزال لديهم إلى يومنا هذا عشرات  الصفحات بين الإمام المهديّ ناصر محمد اليماني والمدعو محمود المصري وأقمنا  عليه الحجّة في كافة نقاط الحوار بسلطان العلم من محكم القرآن العظيم  والحمد لله ربّ العالمين، وإن قال أحمد الحسن اليماني لا هذه ولا هذه فهذا ما نتوقعه من الدعاة إلى  الشرك بالله حتى لا ينكشف أمرهم للمسلمين. ألا والله لو كنت أراكم أهلاً  للأمانة ونأمن عدم التزوير علينا لحضر الإمام ناصر محمد اليماني إلى موقع  أحمد الحسن اليماني العراقي ولأقمنا عليه الحجّة في عقر دارة حتى نُفقِدُه  أنصاره ممًن كان يريد الحقّ  منهم.<br>\n <br>\n ويا للعجب من قومٍ يظّنون أنفسهم مسلمين ثم يتّبعون رجلاً يحرّف ألفاظ كتاب  الله القرآن العظيم، وليس فقط يحرّف تفسيره الحقّ؛ بل حتى اللفظ تجرأ أحمد  الحسن اليماني إلى تحريف لفظ القرآن العظيم، ويدعو إلى الشرك الخفيّ بالله  بطريقة خفيّة، ومن ثمّ يجد من يتّبعه من المسلمين، إن هذا لشيء عجاب!<br>\n <br>\n وربّما يودّ أن يقول من (لا عهد ولا ميثاق له) أو قبيلُه (أحمد هو الباطل)  أن يقولا: \"إنّ له أنصاراً كما لك أنصار يا ناصر محمد اليماني\". ومن ثم  يردّ عليكم الإمام المهديّ ناصر محمد اليماني وأقول: إنما اتّبعني أنصاري  وبايعوني بسبب حجّة سلطان العلم المستنبط من محكم القرآن العظيم على بصيرةٍ  من ربِّهم لعلماء الأمّة وعامتهم لا يزيغ عمّا جاء فيه إلا من كان في قلبه  زيغٌ عن الحقّ  المبين، وأما أنتم فما هي حجّة الإمام أحمد الحسن عليكم إن  كنتم صادقين حتى صدّقتم؟ قل هاتوا برهانكم إن كنتم صادقين!<br>\n <br>\n وإذا لم يأتِ أحمد الحسن اليماني للحوار والمباهلة فسوف نكتفي بحواركم  أنتم الاثنين؛ مَنْ يسمّي نفسه العهد والميثاق وقبيله الذي يسمّي نفسه أحمد هو  الحقّ، ومن ثم إقامة الحجّة عليكم ومن ثم أدعوكم للمباهلة بيني وبينكم من  بعد الحوار فنبتهل فنجعل لعنة الله على الكاذبين والمسخ إلى خنازير أو إلى  حميرٍ كما يشاء الله وإلى الله ترجع الأمور، فقد مكرتم ولا يحيق المكر  السيء إلا بأهلهِ فقد وقعتم أو تهربون ويتبين للجميع إنّكم لكاذبون افتريتم مباهلة أحمد الحسن اليماني.<br>\n <br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n عدو المشركين بالله؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10255.html#post_78120",
    "thread_title": "ردّ الإمام المهدي ناصر محمد اليماني إلى أحمد بن الحسن اليماني العراقي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "78041",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "78120",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "78360",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "78559",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "78703",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "79301",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "79417",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "80789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "81126",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "78041": 1,
        "78120": 2,
        "78360": 3,
        "78559": 4,
        "78703": 5,
        "79301": 6,
        "79417": 7,
        "80789": 8,
        "81126": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

