var RAW_JSON={
    "postid": 3852,
    "threadid": 1038,
    "postcount": 1,
    "title": "المهديّ المُنتظَر قد حَضَر، ولكن للأسَف أصبَحَ هو مَن يَنتظِر المُسلمين لِيُصدِّقُوا بِشَأنِه ويُطيعُوا أمرَه!\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1278244800",
    "langs": "[{\"title\":\"English\",\"postId\":258021}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3852\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليَمانيّ<br>\r\n_________________</font></font><font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>المهديّ المُنتظَر قد حَضَر، ولكن للأسَف أصبَحَ هو مَن يَنتظِر المُسلمين لِيُصدِّقُوا بِشَأنِه ويُطيعُوا أمرَه!</u></font><br>\r\n<br>\r\n<br>\r\n<font color=\"#0000CD\"><br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">انا ام محمد لقد بايعتك من شهرين و لم اتلقى جواب و الان اعيد المبايعه لله علي انك الناصر لمحمد و لامة محمد صلئ الله عليه وسلم انا و اهلي، و لقد حلمت بك انك تنتظرني و قد زرتك في بيتك و قلت لي اهلاو سهلا و فتحت لي الباب. ثم طلبت منك تفسير اية وهي (يا ايتها النفس المطمئنه ارجعي الى ربك راضيةً مرضيه) ثم قلت لي اذهبي و نامي وذهبت ونمت على فراش ابيض من بعد ما شفت امك وكانت امرأة عجوز في الستين من عمرها و اختك بجانبها في الخامسة عشر من عمرها ثم صحيت.ثم حلمت مره اخرى بكوكبين احدهم احمر و الاخر اخضر و كان الكوكب الاحمر قريب جدآ مني وكان الناس نصف عراة ويركضون من مكان الى اخر ثم انفتح طريق مثل النفق الى الكوكب الاحمر و صار الناس العراة يذهبون اليه و انا اشاهد المنظر من بعيد و الكوكب الاخضر وراء الكوكب الاحمر يتحرك ارجو منك تفسير ذالك<br>\r\nوادعو لك بالنصر والثبات والسلام عليكم و رحمة الله وبركاتو</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\r\nبِسْمِ الله الرّحمنِ الرّحِيم؛ وسَلامٌ على المُرسَلينَ والحَمْدُ لله ربِّ العالَمِين..<br>\r\nسَلامُ الله عليكُم أختِي (أم محمد) ورَحمَة الله وبرَكاتُه، وسَلامُ الله على كافَّة الأنصارِ السَّابِقينَ الأخيَار، السَّلامُ علينا وعلى عِبادِ الله المُسلمينَ في الأوَّلينَ والآخِرين؛ وفي المَلَإ الأعلَى إلى يَومِ الدِّين..<br>\r\n<br>\r\nورُؤيَا الأُختُ الكريمَة (أم محمد) حقّ، وبما أنّ فيها فتوَى لها في شَأنِ الإمام المهديّ وَجَبَ علينا تأويلُها بالحَقّ بإذنِ الله..<br>\r\nويا (أم محمد) المُكرَّمَة؛ بالنِّسبة لقَولِكِ: <font color=\"#000080\">[ولقد حَلمت بك انك تنتظرني]</font>، <u>فهذه تأوِيلها أنّ المهديّ المنتظَر قد حضَرَ ولكن للأسَفِ أصبَحَ هو مَن يَنتَظِرُ المسلمين ليُصَدِّقُوا بِشَأنِه ويُطيعُوا أمرَه.</u><br>\r\n<br>\r\nوبالنِّسبَة لعُمرِ والِدَتِي فهي حقًّا في السِّتِّين وهي تَعِيشُ مَعِي في دَارِي بِجانِبِي.<br>\r\n<br>\r\nوبالنِّسبَة لسُؤالِكِ عن الآية فَلِأنّها تَخُصُّ الإمام المهديّ وتُبَشّرُ بتَحقِيقِ الهَدَفِ للأحيَاءِ والأموَاتِ.<br>\r\n<br>\r\n<font color=\"#cc0000\"><u>وأمّا بالنِّسبَةِ لرُؤيَاكِ لكَوكبِ العَذاب فهذه تُحذِّرُ الذين يُكذّبونَ الإمام المهديّ المنتظَر الحقّ مِن ربّهم الذي ابتَعثَهُ الله ليَدعُوهُم إلى كتابِ الله ليَحكُمَ بينَهم وهم عن الحقّ مُعرِضُون أنّه سَوفَ يُظهِرُهُ بِكَوكَبِ العَذابِ، وبالنِّسبَة للكَوكَب الأخضر فهو رَمزُ الجنّة وهذه فَتوَى مِن الله لكِ أنّ كَوكَب العَذاب هو حقًّا كَوكَب النّار.</u></font><br>\r\n<br>\r\nوبالنِّسبَة لرُؤيَاكِ للحُفاة العُرَاة فأولئِكَ هم المُعرضُون عن الكتابِ الذي أنزَلَهُ الله ليُوَارِي سَوْآتِهم يَومَ القِيامَة تَصدِيقًا لقَولِ الله تعالى: <font color=\"#006400\">{يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا ۖ وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ}</font> صدَق الله العظيم [سورة الأعراف: 26].<br>\r\n<br>\r\nوذلكَ لأنّ المُتّبِعِينَ للنُّور الذي أُنزِلَ على نَبِيِّهِ يَجعَلُ الله على أجسَام المُتّقِينَ لبَاسًا مِن نُورٍ فيَستُرَ سَوْآتِهم فلا يُخزِيهِم الله كالكافِرين الحُفاة العُرَاة حَطَبُ جهنّم. وقال الله تعالى: <font color=\"#006400\">{يَوْمَ لَا يُخْزِي اللَّـهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ ۖ نُورُهُمْ يَسْعَىٰ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا ۖ إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ}</font> صدق الله العظيم [سورة التحريم: 8].<br>\r\n<br>\r\n<font color=\"#cc0000\">وأمّا الحُفاةُ العُرَاة فهُم حَطَبُ جهنّم؛ هُم لها وارِدُون، وبِمَا أنّكِ رأيتِ الناسَ حُفاةً عُراةً وذلكَ لأنّهم مُعرِضُونَ عن كتابِ الله الذي أنزَلَه لِيُوَارِي سَوْآتِهم وهم عنه مُعرِضُون؛ وإلى الله تُرجَعُ الأُمُور..</font><br>\r\n<br>\r\nوسَلامٌ على المُرسَلين والحمدُ لله ربِّ العالَمين..<br>\r\nأخوكُم الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\r\n_________________</font></font>\n</div>\n<font color=\"#0000CD\"><br>\r\n</font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1038.html#post_3852",
    "thread_title": "المهديّ المُنتظَر قد حَضَر، ولكن للأسَف أصبَحَ هو مَن يَنتظِر المُسلمين لِيُصدِّقُوا بِشَأنِه ويُطيعُوا أمرَه!\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3852",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "3852": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

