var RAW_JSON={
    "postid": 36880,
    "threadid": 2778,
    "postcount": 45,
    "title": "ذروا التعصبية المذهبية فإنّها باطلٌ ما أنزل الله بها من سلطان ..\n",
    "higri": "18-03-1432",
    "meladi": "22-02-2011",
    "time": "05:56 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332610500",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":235634}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36880\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 45 -</font><font color=\"blue\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n18 - 03 - 1432 هـ<br>\n22 - 02 - 2011 مـ<br>\n05:56   صباحاً <br>\nـــــــــــــــــــــــ</font><br>\n</font></font><br>\n<br>\n<font><font color=\"#800080\"><span>ذروا التعصبية المذهبية فإنّها باطلٌ ما أنزل الله بها من سلطان ..</span></font></font><br>\n<br>\n<font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم وجميع المسلمين..<br>\nأخي الكريم المحترم عبد العزيز زلعاط اليماني، إنّ الإمام المهديّ ناصر محمد اليماني يحبك في الله، ولا أحبّ أن تقول يا أهل السُّنة وتلقي بالعيب عليهم وكأنّ الشيعة أهدى منهم سبيلاً، حاشا لله.. فلا تتحيّز إلى طائفة الشيعة في شيءٍ ولا تتحيز إلى طائفة السُّنة في شيءٍ؛ بل خاطب الشيعة والسُّنة وجميع المذاهب الإسلاميّة الذين فرّقوا دينهم شيعاً وأحزاباً وكل حزبٍ بما لديهم من العلم فرحون دونما يعرضونه على محكم الكتاب هل علمهم من عند الله أم جاءهم من عند غير الله؟ ويا عبد العزيز قل: يا معشر الشيعة والسُّنة وجميع المذاهب الإسلاميّة اتّقوا الله ولا تتبعوا الذين فرّقوا دينَهم شِيعاً، وتذكّروا أمر الله إليكم في محكم كتابه في قول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {كَذَٰلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ ﴿١٠٣﴾ وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ ﴿١٠٤﴾ وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ البيّنات وَأُولَٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ ﴿١٠٥﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل‌ عمران].<br>\n<br>\nفلا تعدْ لمثل ذلك يا عبد العزيز المحترم والمكرم! أفلا تعلم أنّ أنصار المهديّ ناصر محمد اليماني من السُّنة والشيعة ومن مختلف المذاهب والفرق الإسلاميّة ولكنّهم تطهّروا من التعدديّة المذهبيّة في الدين فألّف الله بين قلوبهم فأصبحوا بنعمته إخواناً سُنةً وشيعةً، فمن كان من الذين اتّبعوا الإمام المهديّ المنتظَر ناصر محمد اليماني فعليه أن يُطهّر قلبه تطهيراً من حميّة الجاهليّة فلا يكون من أصحاب التعدديّة المذهبيّة في الدين؛ بل يسعى لجمع المسلمين وتوحيد صفهم ولمِّ شملهم لتقوى شوكتهم.<br>\n<br>\n وذروا التعصبية المذهبية فإنّها باطلٌ ما أنزل الله بها من سلطان، وهل أوصل المسلمين إلى ما هم فيه من الذلّ والهوان إلا بسبب تفرّقهم إلى شيعٍ وأحزابٍ وخالفوا أمر ربِّهم في محكم كتابه: </span></font></font><font color=\"#008000\"><font><span>{وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنفال:٤٦]؟<br>\n<br>\nولكنّهم تنازعوا وفشِلوا وذهبت ريحهم كما هو حالهم اليوم شيعاً وأحزاباً وكل حزبٍ بما لديهم فرحون، وليس الإمام المهديّ منهم في شيءٍ جميعاً حتى يقيموا هذا القرآن العظيم فيستجيبوا لداعي الاحتكام إلى ما أنزل الله في محكم القرآن العظيم إن كانوا به مؤمنين.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n________________</span></font></font><br>\n</div></div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_5.html#post_36880",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

