var RAW_JSON={
    "postid": 5821,
    "threadid": 1488,
    "postcount": 6,
    "title": "إمامي الحبيب، ما هي قصة حمل مريم بنبيّ الله عيسى ابن مريم ؟\n",
    "higri": "23-ربيع الثاني-1429",
    "meladi": "29-04-2008",
    "time": "07:49 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279825980",
    "langs": "[{\"title\":\"English\",\"postId\":157296},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":223427},{\"title\":\"Swahili\",\"postId\":280786},{\"title\":\"Espa\\u00f1ol\",\"postId\":487342}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5821\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<span>- 6 -</span><br>\n</div></font><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n23 - ربيع الثاني - 1429 هـ<br>\n29 - 04 - 2008 مـ<br>\n07:49 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــ</font><br>\n<br>\n<br>\n<span><font color=\"#800080\"><u>إمامي الحبيب، ما هي قصة حمل مريم بنبيّ الله عيسى ابن مريم</u> ؟</font></span><br>\n</div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمرسلين وآلهم الطّيّبين الطاهرين وعلى التابعين للحقّ إلى يوم الدين، وبعد..<br>\nويا أيتها السائِلة (فِردوس) المُكَرّمة، عليك أن تعلمي بأنّ نظام حمل الصديقة مريم بابنها رسول الله المسيح عيسى عليه الصلاة والسلام لم يجعله الله في تسعة أشهرٍ كمثل نساء العالمين؛ بل كان بكلمة من الله كُن فيكون بعد أن أخبرها روح القدس جبريل عليه الصلاة والسلام ومن معه من الملائكة وبشّروها بكلمة من الله كن فيكون المسيح عيسى ابن مريم وجيهاً في الدنيا وفي الآخرة ومن المقرّبين ويكلم الناس في المهد ومن الصالحين وبعد أن بشّرها الملائكة بلسان جبريل. وقال الله تعالى: </span><font color=\"#008000\">{إِذْ قَالَتِ الْمَلَائِكَةُ يَا مَرْيَمُ إِنَّ اللَّهَ يُبَشِّرُكِ بِكَلِمَةٍ مِنْهُ اسمه الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ وَجِيهًا فِي الدُّنْيَا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ (45)وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ (46)قَالَتْ رَبِّ أَنَّىٰ يَكُونُ لِي وَلَدٌ وَلَمْ يَمْسَسْنِي بَشَرٌ قَالَ كَذَٰلِكِ اللَّهُ يَخْلُقُ مَا يَشَاءُ إِذَا قَضَىٰ أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ(47)} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران].</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nولكنّ مريم لم تشاهد غير ملَكٍ واحد وهو الذي تمثّل لها بشراً سوياً، ولم ترَ الملائكة الذين كانوا معه؛ بل رأت جبريل فقط أمام عينيها، وحين بشّرها الملائكة بلسان جبريل كانت مريم على مقربةٍ من أهلها، وإنّما اتخذت من دونهم حجاباً ومن بعد البشرى قالت مريم عليها السلام: </span><font color=\"#008000\">{قَالَتْ رَبِّ أَنَّىٰ يَكُونُ لِي وَلَدٌ وَلَمْ يَمْسَسْنِي بَشَرٌ قَالَ كَذَٰلِكِ اللَّهُ يَخْلُقُ مَا يَشَاءُ إِذَا قَضَىٰ أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ} </font>صدق الله العظيم [آل عمران:47].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nومن ثم نظرت إلى بطنها فإذا هي حاملٌ وقد انتفخ بطنها بكلمة من الله كن فيكون، فعلمت أنّها سوف تضعه في نفس اليوم فانتبذت من المكان الشرقي القريب من أهلها إلى مكان قصيٍّ، وهو كذلك شرقي أهلها ولكنّه مكانٌ أبعد مسافةً من المكان الأول والذي جعلت فيه من دونهم حجاباً. <br>\n<br>\nفبعد الحمل انتبذت به مكاناً قصيّاً حتى إذا وصلت إلى جذع النخلة جاءها المخاض وهي الولادة فولدت المسيح عيسى ابن مريم عليه وعلى أمّة الصلاة والسلام، فسمعته يبكي فعلمت بأنّها وضعت مولوداً، وأول ما جال بخاطرها ماذا تقول لقومها فسوف يتّهمونها بالزور والبُهتان والافتراء ولن يصدِّقوها بأنّها حملت بكلمة من الله كن فيكون، لذلك قالت يا ليتني متُّ قبل هذا وكنت نسياً منسيّاً، ومن ثم ناداها ابنها (من تحتها) المسيح عيسى ابن مريم وقال لها: لا تحزني قد جعل ربك تحتك سرياً، فنظرت إلى بين رجليها فإذا بطفلها هو من يكلمها ويطمئنها ويقول لها أن تهزّ إليها بجذع النخلة تُساقط عليها رطباً جنياً، وكلي واشربي وقَرّي عينا، وكذلك قال لها: بأنّه من سوف يكلم الناس وعليها أن لا تكلمهم فهم لن يصدقوها؛ بل هو من سوف يكلمهم بالحقّ.<br>\n<br>\nحتى إذا أتت قومها تحمله قالوا يا مريم قد جئتِ شيئاً فريّاً! فاتّهموها بالزنى ومن ثم وضعته بين أيديهم بالمهد فلم تكلمهم كما أوصاها ابنها بأنّه هو من سوف يكلمهم ولذلك أشارت إليه! قالوا: كيف نُكلم من كان في المهد صبيّاً؟ ومن ثم تكلم عليه الصلاة والسلام. وقال الله تعالى: </span><font color=\"#008000\">{فَأَشَارَتْ إِلَيْهِ قَالُوا كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيّاً (29) قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيّاً (30) وَجَعَلَنِي مُبَارَكاً أَيْنَ مَا كُنتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيّاً (31)} </font>[مريم]</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nقال الله تعالى: </span><font color=\"#008000\">{وَاذْكُرْ فِي الْكِتَابِ مَرْيَمَ إِذِ انتَبَذَتْ مِنْ أَهْلِهَا مَكَانًا شَرْقِيًّا ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾فَاتَّخَذَتْ مِن دُونِهِمْ حِجَابًا فَأَرْسَلْنَا إِلَيْهَا رُوحَنَا فَتَمَثَّلَ لَهَا بَشَرًا سَوِيًّا ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ قَالَتْ إِنِّي أَعُوذُ بِالرَّحْمَـٰنِ مِنكَ إِن كُنتَ تَقِيًّا ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾قَالَ إِنَّمَا أَنَا رَسُولُ رَبِّكِ لِأَهَبَ لَكِ غُلَامًا زَكِيًّا ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾ قَالَتْ أَنَّىٰ يَكُونُ لِي غُلَامٌ وَلَمْ يَمْسَسْنِي بَشَرٌ وَلَمْ أَكُ بَغِيًّا ﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾ قَالَ كَذَٰلِكِ قَالَ رَبُّكِ هُوَ عَلَيَّ هَيِّنٌ وَلِنَجْعَلَهُ آيَةً لِّلنَّاسِ وَرَحْمَةً مِّنَّا وَكَانَ أَمْرًا مَّقْضِيًّا ﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾فَحَمَلَتْهُ فَانتَبَذَتْ بِهِ مَكَانًا قَصِيًّا ﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾فَأَجَاءَهَا الْمَخَاضُ إِلَىٰ جِذْعِ النَّخْلَةِ قَالَتْ يَا لَيْتَنِي مِتُّ قَبْلَ هَـٰذَا وَكُنتُ نَسْيًا مَّنسِيًّا ﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾ فَنَادَاهَا مِن تَحْتِهَا أَلَّا تَحْزَنِي قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾ وَهُزِّي إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾فَكُلِي وَاشْرَبِي وَقَرِّي عَيْنًا فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَدًا فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَـٰنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنسِيًّا ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾ فَأَتَتْ بِهِ قَوْمَهَا تَحْمِلُهُ قَالُوا يَا مَرْيَمُ لَقَدْ جِئْتِ شَيْئًا فَرِيًّا ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾ فَأَشَارَتْ إِلَيْهِ قَالُوا كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيًّا ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾ قَالَ إِنِّي عَبْدُ اللَّـهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾ وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾ وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾ وَالسَّلَامُ عَلَيَّ يَوْمَ وُلِدتُّ وَيَوْمَ أَمُوتُ وَيَوْمَ أُبْعَثُ حَيًّا ﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾ ذَٰلِكَ عِيسَى ابْنُ مَرْيَمَ قَوْلَ الْحَقِّ الَّذِي فِيهِ يَمْتَرُونَ ﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾ مَا كَانَ لِلَّـهِ أَن يَتَّخِذَ مِن وَلَدٍ سُبْحَانَهُ إِذَا قَضَىٰ أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُن فَيَكُونُ ﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾ وَإِنَّ اللَّـهَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَـٰذَا صِرَاطٌ مُّسْتَقِيمٌ ﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾ فَاخْتَلَفَ الْأَحْزَابُ مِن بَيْنِهِمْ فَوَيْلٌ لِّلَّذِينَ كَفَرُوا مِن مَّشْهَدِ يَوْمٍ عَظِيمٍ ﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾} </font>صدق الله العظيم [مريم].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nإذاً قد تبيّن لكم إذا تدبرتم كتاب الله القرآن العظيم بأنّ مريم عليها الصلاة والسلام كان حملها بكن فيكون، ولم يكن نطفةً ثم أمشاجاً ثم مضغةً ثم عظاماً ثم كسونا العظام لحماً، فذلك لو كانت متزوجة، ولكن لم يمسَسْها بشر ولم تَكُ بغياً؛ بل قال الله كن فكان المسيح عيسى ابن مريم وانتفخ بطنها ولذلك انتبذت به من المكان الشرقي من أهلها إلى مكانٍ أبعد وأقصى من المكان الأول ومن ثم جاءها المخاض إلى جذع النخلة فولدت في نفس اليوم، ولذلك يا أيّتها السائلة فردوس؛ <u>لم يرَ أهلُها حملَها وهو في بطنها وذلك لأنّها حملت ووضعت في نفس اليوم،</u> و<u>أهلها</u> كانوا بالإمكان أن يصدقوها ولو لم يتكلم المسيح عيسى ابن مريم عليه الصلاة والسلام، وذلك لأنّ أهلها يعلمون بأنّها ليست حاملاً ولم يشاهدوا حملها فلا بدّ أن تكون صادقة، ولكنّ المشكلة في<u> قومها</u> فهم لن يصدقوها ولن يصدقوا أهلها بأنّها لم تكن حاملاً، ولذلك أتت به قومها تحمله ولم تتّجه به صوب أهلها؛ بل إلى قومها وذلك لكي يُبرِّئها وأهلها التي هي عرضُهم وكذلك يخبر قومها من بني إسرائيل أنّه رسول الله إليهم وجعله نبيّاً، وقضي الأمر الذي فيه تستفتين يا فردوس المكرمة. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالإنسان ناصر محمد اليمانيّ الذي علَّمه ربّه البيان. <br>\n___________</span><br>\n</div></font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1488.html#post_5821",
    "thread_title": "فتوى الإمام المهديّ عن حمل الصِّدّيقة مريم عليها السلام..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4945",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4946",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4947",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4948",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5494",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5821",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "156804",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "4945": 1,
        "4946": 2,
        "4947": 3,
        "4948": 4,
        "5494": 5,
        "5821": 6,
        "156804": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

