var RAW_JSON={
    "postid": 154980,
    "threadid": 18849,
    "postcount": 4,
    "title": "مزيدٌ من العلم عن منازل غروب القمر البدر الأول والثاني للشهر القمريّ..\n",
    "higri": "20-شوال-1435",
    "meladi": "16-08-2014",
    "time": "09:24 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1408173540",
    "langs": "[{\"title\":\"English\",\"postId\":155876},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":155147}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_154980\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 4 -</font><br>\n<span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=154975\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيـان ]</font></a></span></span><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=154975\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=154975</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n20 - شوال - 1435 هـ<br>\n16 - 08 - 2014 مـ<br>\n09:24 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</span></span></font><font color=\"#000000\"><span><br>\n</span></font><div style=\"text-align: center;\">\n<font color=\"#800080\"><span><u><br>\n<br>\nمزيدٌ من العلم عن منازل غروب القمر البدر الأول والثاني للشهر القمريّ</u> ..</span></font><font color=\"#0000CD\"><span><br>\n <br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من الإنس والجنّ وآلهم الطيبين من أوّلهم إلى خاتمهم محمد رسول الله، يا أيّها الذين آمنوا صلّوا عليهم وسلموا تسليماً لا نفرِّق بين أحدٍ من رسل الله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nويا ياسين من الأنصار المكرمين فكن من الشاكرين، ويا قرّة عين إمامك إنّ الذي يهمّنا في الحدث هو حدوث النقطة الرئيسيّة والأساسيّة وهو:<br>\n</span></font><font color=\"#CC0000\"><span>متى يغرب القمر البدر الثاني؟ والجواب: خلال طرف النّهار. وطرف النّهار يبدأ من بداية الظلّ إلى شروق الشمس، فلا مشكلة أن تجدوا القمر يغرب من بعد الشروق في بعض المناطق ذات النّهار الطويل.<br>\n</span></font><font color=\"#0000CD\"><span><br>\nوالمهم في الأمر أنّ قمر البدر الثاني ليلة السادس عشر تجدونه يغرب من بعد تولِّي الليل وذهاب الظلمة فيغرب خلال طرف النّهار لكونه دخل في منازل الغروب النهاريّة كونه بعد انقضاء ليلة النِّصف من الشهر فيبدأ من ليلة السادس عشر يدخل في منازل الغروب النّهارية ليلةً بعد أخرى حتى يعود للعرجون القديم في المحاق. وما يهمنا في الأمر هو أن نحيط الأنصار علماً عن منزلة غروب القمر في ليلة النِّصف ليلة البدر الأول وكذلك منزلة غروب القمر ليلة السادس عشر من الشهر القمري.<br>\n<br>\n </span></font><font color=\"#CC0000\"><span>وما أريده من الأنصار هو معرفة هاتين النقطتين:</span></font><font color=\"#0000CD\"><span><br>\n</span></font><font color=\"#CC0000\"><span>.</span></font><font color=\"#0000CD\"><span> منزلة غروب القمر في ليلة النِّصف ليلة البدر الأول توافق دائماً وقت يتبيّن لكم الخيط الأبيض من الخيط الأسود من الفجر، ألا وإنّ الخيط الأبيض هو ظهور طرف النّهار من جهة الأفق الشرقيّ.<br>\n</span></font><font color=\"#CC0000\"><span>.</span></font><font color=\"#0000CD\"><span> وأمّا ليلة السادس عشر فتجدون غروب البدر الثاني يغرب خلال النّهار بدءاً من دخول ميقات الظلّ ولا يهم إن غرب القمر في بعض المناطق من بعد طلوع الشمس؛ بل الأهم أنّكم تجدون غروب القمر من بعد انقضاء ليل المنتصف وأنّه حقاً يغرب خلال النّهار، فكن من الشاكرين يا ياسين من الأنصار المكرمين. <br>\n <br>\nولا تزال أهلّة الشهور مقبلة وسوف أقوم بتحديد نقاط رئيسية لتعلموا مواقيت غروب القمر ليلة الخامس عشر وليلة السادس عشر وهي كما يلي:<br>\n</span></font><font color=\"#CC0000\"><span>1 -</span></font><font color=\"#0000CD\"><span> إنّكم دائماً وأبداً سوف تجدون غروب القمر البدر الأول ليلة النِّصف من الشهر دائماً يغرب موافقاً ظهور الخيط الأبيض من الخيط الأسود من الفجر في الشرق، فيكونان متقابلين أحدهما في الشرق والآخر يقابله في الغرب، فحين ترون ظهور الخيط الأبيض من الفجر في الأفق الشرقيّ فمن ثمّ تنظرون إلى الغرب تجدون القمر على حافة الغروب وخيط الفجر على حافة الشروق.<br>\n <br>\n</span></font><font color=\"#CC0000\"><span>2 -</span></font><font color=\"#0000CD\"><span> وأما ليلة السادس عشر من الشهر، فتجدون القمر يغرب خلال الظلّ ودخول النّهار إلى شروق الشمس، ولا يهم غروب القمر من بعد الشروق؛ بل الأهم أنّ قمر ليلة السادس عشر من الشهر يغرب خلال النّهار وقمر ليلة النِّصف يغرب طرف الليل موافقاً ميقات ظهور الخيط الأبيض بالأفق الشرقيّ.<br>\n <br>\n وعلى سبيل المثال قمر شهر رمضان، فقد علمتم أنّه تمت رؤيته في اليمن ولذلك أعلنت حكومة اليمن أنّه ثبتت لديهم رؤية هلال شهر رمضان المبارك 1435، والسؤال الذي يطرح نفسه: فمتى تمت مشاهدة هلال رؤية رمضان 1435 في اليمن؟ والجواب: بعد غروب شمس الجمعة ليلة السبت.<br>\n<br>\nفمن ثم سؤالٌ آخر: فمتى كانت ليلة الإبدار الأولى. والجواب: حتماً سوف تكون ليلة الخامس عشر لشهر رمضان أي ليلة السبت التي دخل بها الصيام في اليمن.<br>\n<br>\nفمن ثمّ سؤالٌ ثالثٌ: فمتى كان غروب القمر البدر الأول في ليلة السبت؟ والجواب: شاهده بعض الأنصار بأنّه حتماً قد غرب موافقاً لميقات ظهور الخيط الأبيض من الفجر بالأفق الشرقيّ فمن ثم شاهدوا القمر البدر يغرب بالأفق الغربيّ.<br>\n<br>\nفمن ثمّ سؤالٌ رابعٌ: فمتى كان غروب القمر البدر الثاني في ليلة السادس عشر من الشهر؟ والجواب: دعوناكم لتكونوا شهداء عليه من قبل فوجدتموه يغرب خلال ميقات الظلّ أي خلال دخول النّهار، ويبدأ النّهار بدخول ميقات الظلّ، فكلما تأخّر في غروبه إلى شروق الشمس كلما زادت البيّنة أنّكم حتماً في ليلة السادس عشر من الشهر لا شك ولا ريب. ولكن لو كان غروب القمر في طرف الليلة فحتماً لا تزالون في ليلة النِّصف من الشهر، وكلما وجدتم غروب القمر يغرب خلال الليل كلما ازداد البرهان أنّكم لا تزالون لم تتجاوزوا ليلة النِّصف من الشهر، وأمّا كلما وجدتم القمر يتأخر غروبه خلال تقدم النّهار فكلما ازداد البرهان أنّكم تجاوزتم ليلة النِّصف من الشهر بدءاً من ليلة السادس عشر من الشهر. فهل فقهتم الخبر يا معشر الأنصار السابقين الأخيار؟<br>\n <br>\n ولا نلوم على الأنصاري ياسين بحثه العلمي، ولكن ما وجدتَه يا ياسين موافقاً من علوم البشر لمحكم القرآن العظيم فصدِّقْ به، وما وجدتَه جاء مخالفاً لما في القرآن العظيم فمن أصْدَقُ من الله قيلاً؟ لكون الله هو الحكم فيما اختلفتم فيه. وأهلّة الشهور القادمة سوف تزيد ياسين يقيناً بحدث الإدراك برغم أنّه لا ينكر حدث الإدراك ولكن ثمة شيء لم يفقهه ياسين وسوف يفقهه إن شاء الله، فجادلوا بعضكم بعضاً بالتي هي أحسن يا معشر الأنصار السابقين الأخيار.<br>\n <br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________</span></font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18849.html#post_154980",
    "thread_title": "سوف تدرك الشمس القمر في غُرَّة  شوال الأولى ليلة الأحد فيحجب عن كافة البشر في غرَّته الأولى، وكذلك يبدر ليلة الأحد، وأما عيد الفطر فهو حتماً سوف يكون يوم الإثنين تاريخ اثنين من شوال..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "151193",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "153951",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "154038",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "154980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "155006",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "151193": 1,
        "153951": 2,
        "154038": 3,
        "154980": 4,
        "155006": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

