var RAW_JSON={
    "postid": 5284,
    "threadid": 1627,
    "postcount": 8,
    "title": "إلى علم الشّيطان الرجيم الذي يصدُّ عن الصّراط المستقيم ..\n",
    "higri": "07-ربيع الأول-1430",
    "meladi": "04-03-2009",
    "time": "11:41 مـساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269301080",
    "langs": "[{\"title\":\"English\",\"postId\":251566}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5284\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 8 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n07 - ربيع الأول - 1430 هـ<br>\r\n04 - 03 - 2009 مـ<br>\r\n11:41 مـساءً<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=916\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=916\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=916<br>\r\n</font></font></a>____________</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">إلى علم الشّيطان الرجيم الذي يصدُّ عن الصّراط المستقيم ..</font><br>\r\n</u><br>\r\n<br>\r\nيا علمَ الشيطان، ألم أقُل لك إنّك من الجُبناء ولن تُباهلني لأنّك تعلم أنّك شيطانٌ رجيمٌ من ألدِّ أعداء الله ورسوله والمؤمنين؟ ولن تُباهلني وإنما تريد أن تضيّع وقتي وتشغلني عن دعوتي إلى الصّراط المستقيم، شَغَلَكَ الله بعلّةٍ فتظل بسببها سَقيمًا يا من تصدُّ عن الصّراط المستقيم وتبتغيها عوجًا، وتزعم أنّك تقابل الله ربّ العالمين، وتزعم أنّك تقابل الرسل والأنبياء عِلمًا وليس حُلمًا! إنّك لمن الكاذبين ولا تقابل إلا أولياءَك من الشّياطين فتقول لهم: \" إننا معكم إنّما نحن مستهزئون \"، قاتلكم الله أنّى تؤفكون.<br>\r\n<br>\r\nوماذا نبغي من الرسل والأنبياء وقد أكمل الله لنا ديننا وأتمَّ علينا نعمته ورضي لنا الإسلام دينًا؟ وخاتم الأنبياء والمُرسَلين هو محمدٌ النَّبيّ الأميّ الأمين عليه الصلاة والسلام وآله المُكرمين والتَّابعين للحقّ إلى يوم الدين.<br>\r\n<br>\r\nوسَبَق وأن أفتيتُك أنّ الحوار بيني وبينك مضى وانقضى فأبيتَ أن تتّبعَ الحقّ، ولو ذهبتَ بضلالك لتركتُك وما أصرَرْت عليك أن تستجيب للمُباهلة، ولكنّك أنت مُصرٌّ على أن تشغلني عن دعوتي بكلِّ حيلةٍ ووسيلةٍ، ولذلك اتخذت قراري النّهائي إمّا أن تُجيب المُباهلة وكافّة الأنصار شهودٌ على ذلك، وكفى بالله شهيدًا الذي سوف يحكمُ بيننا بالحقّ وهو خير الفاصلين.<br>\r\n<br>\r\nوتكونُ المُباهلة على طاولة الحوار العالميّة بين يدي عالَم الإنترنت المُتابِعين للدّعوة الحقّ من ربّهم، فإمّا أن تُجيب الدعوة للمُباهلة وإما سوف تحظرك الإدارة مرةً أخرى، فقد جعلنا لهم سلطانًا على أمثالك المُرجِفين الذين يصدّون عن الحقّ صدودًا.<br>\r\n<br>\r\nوأقسمُ بالله العَليّ العظيم لو اتبعتُ أهواءك لشهدت يا علمَ الجهاد أنّني الإمام المهديّ المنتظَر، ولن اتّبع ملّتك ولا أهواءك بعد الذي جاءني من العلم، إذًا لن تغني عني من الله شيئًا، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَكَذَٰلِكَ أَنزَلْنَاهُ حُكْمًا عَرَبِيًّا ۚ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُم بَعْدَ مَا جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّـهِ مِن وَلِيٍّ وَلَا وَاقٍ ﴿٣٧﴾}</font> صدق الله العظيم [الرعد].<br>\r\n<br>\r\nويا علم الشّيطان ليس القُضاة والحُكّام هم الذين سوف يحكمون بيني وبينك، كَلَّا ثُمَّ كلَّا؛ بل الله هو الحَكَمُ بيني وبينك فنجعل لعنة الله على الكاذبين، فإما أن يلعنك الله أو يلعن اللهُ ناصر محمد اليمانيّ فيكفي الناسَ شرَّ الكاذِب مِنَّا؛ إمّا علم الجهاد وإمّا الإمام ناصر محمد اليمانيّ. وأما لجنة التّحكيم - حسب زعمك - فليست المُباهلة هي الاحتكام إلى البشر يا عدوّ المهديّ المنتظَر ناصر؛ بل المُباهلة هي الدُّعاء والابتهال إلى الله فنجعل لعنة الله على الكاذبين، تصديقًا لقول الله تعالى: <font color=\"#006400\">{ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّـهِ عَلَى الْكَاذِبِينَ}</font> صدق الله العظيم [آل عمران:61].<br>\r\n<br>\r\nوممنوعٌ منعًا مطلقًا تكتب في موقعنا غير بيان المُباهلة، فإن عصيتَ فقد جعلنا لطائرك ابن عمر عليك سُلطانًا، وحسبي الله عليك نِعْمَ المولى ونِعْمَ النصير..<br>\r\n<br>\r\nالإمام المهديّ ناصر محمد اليماني.<br>\r\n_____________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1627.html#post_5284",
    "thread_title": "كلّما غلبتُك بالحقّ تأتي إلينا باسمٍ آخرٍ يا أبا سبعة أختام الشّيطانيّة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5277",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5278",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5279",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5280",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5281",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5282",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5283",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5285",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5286",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5287",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5288",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "5277": 1,
        "5278": 2,
        "5279": 3,
        "5280": 4,
        "5281": 5,
        "5282": 6,
        "5283": 7,
        "5284": 8,
        "5285": 9,
        "5286": 10,
        "5287": 11,
        "5288": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

