var RAW_JSON={
    "postid": 432560,
    "threadid": 38582,
    "postcount": 4,
    "title": "لا يَزالُ يَومُ السَّبْتِ (السَّابعِ من أكتوبر) يَومَ نَحْسٍ مُستَمرٍّ عَلى شَيَاطِينِ البَشَرِ بإذن الله الوَاحدِ القَهَّار ..\n",
    "higri": "13-ربيع الآخر-1445",
    "meladi": "28-10-2023",
    "time": "06:56 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1698465360",
    "langs": "[{\"title\":\"English\",\"postId\":432580},{\"title\":\"Espa\\u00f1ol\",\"postId\":432640},{\"title\":\"Fran\\u00e7ais\",\"postId\":432678},{\"title\":\"Kurd\\u00ee\",\"postId\":435983},{\"title\":\"Swahili\",\"postId\":432769},{\"title\":\"Italiano\",\"postId\":432814},{\"title\":\"Deutsch\",\"postId\":433123},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":435256}]",
    "video": "https://mahdichannel.com/watch/BvVGiQdFzz4HYby",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_432560\" class=\"pz-post-content\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 4 -<br>\n</font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n13 - ربيع الآخر - 1445 هـ<br>\n28 - 10 - 2023 مـ<br>\n06:56 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=432449\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=432449\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=432449</font></a></font><font color=\"#000080\"><br>\n</font>       ___________</div></font></font><br>\n<br>\n<font><font color=\"#800080\"><div style=\"text-align: center;\"><u>لا يَزالُ يَومُ السَّبْتِ (السَّابعِ من أكتوبر) يَومَ نَحْسٍ مُستَمرٍّ عَلى شَيَاطِينِ البَشَرِ بإذن الله الوَاحدِ القَهَّار ..</u></div></font></font><br>\n<br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسْم الله الوَاحدِ القَهَّار والصَّلاة والسَّلام على مُحَمَّدٍ رسول الله المُختار بالقرآن العظيم؛ رِسالة الله إلى الثَّقَلين (الإنس والجان)، ثُمَّ أمَّا بَعْد.. <br>\n<br>\n<u>فلا يَزال يَومُ السَّبت (السَّابع من أكتوبر) يوم نَحْسٍ مُستَمِرٍّ، ومِن نصرٍ إلى نصرٍ بإذن الله الواحِد القَهَّار، <font color=\"#cc0000\">فلا تظنوا يا معشَر جَيْش المؤمنين لتحرير فلسطين أنَّكم لوحدكم؛ ولا نُريد فتنتكم،</font> واعلموا أنما النَّصر مِن عِنْد الله، واعلموا عِلْم اليَقين أنَّه إنْ يَنصركم الله فلا غالِب لَكُم لو اجتمعت كافّة جيوش شياطين البشر غير أنَّ معكم الله هو مَولاكم؛ نِعْمَ المَولى ونِعْمَ النَّصير، فلا تَهِنوا وتدعُوا إلى السَّلْمِ وأنتم الأعلَون</u>، وتَذَّكروا قَول الله تعالى: <font color=\"#006400\">{الَّذِينَ كَفَرُوا وَصَدُّوا عَن سَبِيلِ اللَّهِ أَضَلَّ أَعْمَالَهُمْ ‎﴿١﴾‏ وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَآمَنُوا بِمَا نُزِّلَ عَلَىٰ مُحَمَّدٍ وَهُوَ الْحَقُّ مِن رَّبِّهِمْ ۙ كَفَّرَ عَنْهُمْ سَيِّئَاتِهِمْ وَأَصْلَحَ بَالَهُمْ ‎﴿٢﴾‏ ذَٰلِكَ بِأَنَّ الَّذِينَ كَفَرُوا اتَّبَعُوا الْبَاطِلَ وَأَنَّ الَّذِينَ آمَنُوا اتَّبَعُوا الْحَقَّ مِن رَّبِّهِمْ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ لِلنَّاسِ أَمْثَالَهُمْ ‎﴿٣﴾‏ فَإِذَا لَقِيتُمُ الَّذِينَ كَفَرُوا فَضَرْبَ الرِّقَابِ حَتَّىٰ إِذَا أَثْخَنتُمُوهُمْ فَشُدُّوا الْوَثَاقَ فَإِمَّا مَنًّا بَعْدُ وَإِمَّا فِدَاءً حَتَّىٰ تَضَعَ الْحَرْبُ أَوْزَارَهَا ۚ ذَٰلِكَ وَلَوْ يَشَاءُ اللَّهُ لَانتَصَرَ مِنْهُمْ وَلَٰكِن لِّيَبْلُوَ بَعْضَكُم بِبَعْضٍ ۗ وَالَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ فَلَن يُضِلَّ أَعْمَالَهُمْ ‎﴿٤﴾‏ سَيَهْدِيهِمْ وَيُصْلِحُ بَالَهُمْ ‎﴿٥﴾‏ وَيُدْخِلُهُمُ الْجَنَّةَ عَرَّفَهَا لَهُمْ ‎﴿٦﴾‏ يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ ‎﴿٧﴾‏ وَالَّذِينَ كَفَرُوا فَتَعْسًا لَّهُمْ وَأَضَلَّ أَعْمَالَهُمْ ‎﴿٨﴾‏ ذَٰلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ ‎﴿٩﴾‏ ۞ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِن قَبْلِهِمْ ۚ دَمَّرَ اللَّهُ عَلَيْهِمْ ۖ وَلِلْكَافِرِينَ أَمْثَالُهَا ‎﴿١٠﴾‏ ذَٰلِكَ بِأَنَّ اللَّهَ مَوْلَى الَّذِينَ آمَنُوا وَأَنَّ الْكَافِرِينَ لَا مَوْلَىٰ لَهُمْ ‎﴿١١﴾‏} </font>صَدق الله العظيم [سورة محمد]؛ فلا تَهِنوا وتَدعُوا إلى السَّلْم وأنتم الأعلَون؛ وَعْد الله إنَّ الله لا يُخلِف المِيعاد.<br>\n<br>\n <font color=\"#cc0000\">ولسوف تَرَون مِن عجائب نَصْر الله ما لم تَكونوا تَحتَسِبون لا أنتم ولا أعداؤكم</font><font color=\"#cc0000\">، إنَّ الله على كُلِّ شَيءٍ قَديرٍ</font><font color=\"#cc0000\">، فَسُرعان ما يهزمهم الله فَيُوَلّونكم الأدبار <u>ما دُمتم مُلتَزمين بأوامر خليفة الله الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ</u>،</font> <font color=\"#cc0000\">فكما وعدناكم بَعدَ أقلّ مِن 24 ساعة مِن بَدْءِ الحَرب أنَّكُم أنتم المُنتَصِرون وأنَّكم أنتم الغالِبون، فَلن يُخلِف الله وعده وخليفته بشرط أن تلتزموا بما أمرناكم به:</font> فلا سَلام مع المُعتَدين أولياء الشياطين وهُم لا يزالون مُصِرِّين على العدوان واحتلال أرضكم، فإيَّاكم أن يخدعوكم فإنهم يُخلِفون الوعود وينكثون العهود فلا عَهْد لهم عند الله وخليفته؛ وأقصِد قَتَلَة الأطفال والنِّساء والمُستَضعَفين في فلسطين. والشُّهداء سُعداء، وإنما الأشلاء تَمحيصٌ وابتلاءٌ للأحياء مِن قادة المُسلِمين وجيوشهم وشعوبهم.<br>\n<br>\n<font color=\"#cc0000\">ألا وإنَّ ابتلاء جرائم الصَّهاينة في المُستَضعَفين المواطنين في غَزَّة العُزَّل مِن السِّلاح هو بلاءٌ مِن الله لضمير كُلِّ إنسانٍ حَيٍّ في العَرَب وفي شعوب الأعاجِم أجمَعين</font>، ولم يجرؤ الصَّهاينة على مُواجهة رجال المُقاومة مِن جيش المؤمنين لتحرير فلسطين ثم يذهَبون لقتْل الضُّعفاء والمَساكين مِن مواطني غَزَّة المُكرَّمة العُزَّل مِن السِّلاح فيقتلون الأطفال والنِّساء والمُستَضعَفين مِن الرِّجال الذين لم يقاتلوهم وملتزمون ديارهم، فلم يشفع لهم عند شياطين البشر من الصَّهاينة فهكذا هم شياطين البشر بطبيعتهم؛ يكونون مجرمين فيقتلون الأطفال الرُّضَّع عَمْدًا وعدوانًا. <br>\n<br>\n<font color=\"#cc0000\">ألا إنَّ الصَّهاينة في فلسطين ومَن ناصرهم مِن العالَمين هُم الإرهابيِّون في العالمين المُفسِدون في الأرض، فمن ذا الذي يقول أنَّ حَرَكة حماس ورجال المقاومة لتحرير فلسطين إرهابيِّون؟! فَمَن يقول أنَّهُم إرهابيِّون فإنَّ عليه لعنة الله والملائكة والنَّاس أجمعين، فكيف يكون إرهابيًّا مَن يُدافِع عن أرضه ومُقَدَّسات الله؟! هيهات هيهات</font><font color=\"#cc0000\"> يا معشَر المُجرِمين مِن الصَّهاينة،</font><font color=\"#cc0000\"> ألا إنّكم أنتم داعش الإرهابيون (مِن صُنعكم)،</font><font color=\"#cc0000\"> فها أنتم تقتلون الأطفال والنِّساء ظُلمًا وعدوانًا ليجعل الله ذلك عليكم بُرهانًا مُبينًا بين يدَي العالَمين أنَّكم أنتم مَن صَنَع داعش وأنكم أنتم الإرهابيون؛</font> <u><font color=\"#cc0000\">بل رأس الإرهاب في العالَمين</font><font color=\"#cc0000\">، أنتم ومَن كان مِن أعداء الإنسانيَّة أمثالكم الذين نزع الله مِن قلوبهم الصِّفات الإنسانيّة النَّبيلة والجميلة</font></u>،<u> فجعل الله قلوبهم غُلفًا كالحِجارة أو أشَدّ قَسوةً لا يَرحَمون طِفلًا ولا امرأةً ولا مُسِنًّا ولا مُستَضعَفًا، وتَظَنًّون أنفسكم القُوَّة التي لا تُقهَر، ولكني خليفة الله المهديّ ناصر محمد اليمانيّ أعدكم بإذن الله أنكم أنتم المقهورون، وأنكم أنتم المهزومون، وأنَّ جُنْد الله (رجالٌ حول الأقصى المُدافِعين على مُقَدَّسات الله) لَهُم الغالِبون، ذلك بأنَّ جُنْد الله مولاهم الله نِعْمَ المَولَى ونِعْمَ النَّصير، وأنتم لا مَولَى لَكُم، كون وليّكُم الطَّاغوت؛ كمثل العَنكبوت اتَّخذت بيتًا وإنَّ أوهَن البيوت لبيت العنكبوت.</u><br>\n<br>\n <font color=\"#cc0000\">فوالله وتالله وبالله</font><font color=\"#cc0000\"> العَظيم</font> <u>لا يستطيعون نَصركم (أمريكا ولا بريطانيا ولا ألمانيا ولا ماكرون؛ فرنسا)، ولا يستطيع نُصرَتكم أعداءُ الإنسانيَّة أجمَعين</u>، وأعلَم وأعي ما أقول، ولسوف تعلمون أنَّ مَن ينصره الله فلا غالِب له، ولسوف يعلم المُجرمون أن القوَّة لله جميعًا مَهما كانت قُوَّاتهم.<br>\n<br>\n<font color=\"#cc0000\"><u>فالتزموا بِما أمرناكم بِه في البيان الذي صدر في خلال أربَع وعشرين ساعة مُنذ اندلاع حَرْب السَّبت (السَّابِع مِن أكتوبر):</u></font><font><font color=\"#000080\"><br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=430144\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=430144</font></a></font><br>\n</font><u><br>\n<font color=\"#cc0000\">وتمسَّكوا به نُقطَة نُقطَة فَمِن ثم ترون عَجائب نصر الله بما لم تكونوا تحتَسِبون أنتم ولا الصَّهاينة المُعتَدون</font></u><font color=\"#cc0000\">؛ فَصَدِّقوا وَعْد الله في مُحكَم كتابه القرآن العظيم في قول الله تعالى:</font> <font color=\"#006400\">{وَلَوْ قَاتَلَكُمُ الَّذِينَ كَفَرُوا لَوَلَّوُا الْأَدْبَارَ ثُمَّ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا ‎﴿٢٢﴾‏} </font><font color=\"#cc0000\">صدق الله العظيم [سورة الفتح]، فأوفوا بعهد الله يوفِ بعهدكم، </font><font color=\"#cc0000\">والتزموا بكَلِمة التَّقوى: (لا إله إلا الله وحده لا شريك له)، والتزموا بِكُلِّ ما وصَّيناكم به (عامًّا وخاصًّا)، والتزموا بما وَصَّيناكم به خيرًا (في معاملة اليهود المُسالِمين خيرًا)؛ بل عليكم بالمُعتَدِين مِنهم الذين يقاتلونكم منهم (مِن أصحاب السبت) وكان وعدًا مَفعولًا، </font><font color=\"#cc0000\">ونستَوصيكم بأوليائكم مِن أصحاب الإنسانيَّة الصَّادقين في العَرَب والعَجَم حتى وإن كانوا كافرين، فبرّوهم وأقسطوا إليهم إنَّ الله يُحِب المُقسِطين، فبرّوهم وأقسِطوا إليهم، وما لعَن الله الكُفَّار مِن أصحاب الإنسانية بل لعَن الله أعداء الإنسانية في الأعاجِم والعَرَب، </font><u><font color=\"#cc0000\">فاعتصموا بأوامِر خليفة الله المَهديّ ناصِر مُحَمَّد اليمانيّ فيجعلكم الله أسوةً حَسنةً للعالَمين.</font></u><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#cc0000\">فكونوا مِن الشاكرين يا جَيش المُؤمنين لتحرير فلسطين مُستَمِرِّين في الجهاد في تحرير البلاد من أصحاب الفَساد الأكبَر في الأرض المُبارَكة، والزَموا كَلِمة التَّقوى (نصرٌ أو استشهادٌ)، وتمَنّوا النَّصر خيرٌ عند الله لكم مِن تمَنّي الشَّهادة، <u>واعلموا أنّي خليفة الله المهديّ ناصر محمد اليمانيّ سوف يُظهرني الله بكوكب سَقَر على كافَّة البشر نِعم المولى ونِعم النَّصي</u>ر.</font>\n</div></font></font><font><div style=\"text-align: center;\">\n<br>\n <font color=\"#cc0000\"><u>فلينتَظِر العالَمين رفع حرارة صَيْف سَقَر في الشتاء القادم إلى (151 درجة)، ولسوف يعلم المجرمون</u>، </font><font color=\"#006400\">{وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ ‎﴿٣٣﴾}</font><font color=\"#cc0000\"> [سورة النحل]. </font><br>\n<font color=\"#0000cd\"><br>\nوسلامٌ على المُرسَلين والحمدُ لله ربِّ العَالَمين.. <br>\nأخُوكم خليفة الله الإمام المهديّ؛ ناصِر مُحَمَّد اليمانيّ.<br>\n       _________</font>\n</div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/BvVGiQdFzz4HYby\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/BvVGiQdFzz4HYby</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38582.html#post_432560",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

