var RAW_JSON={
    "postid": 154748,
    "threadid": 19166,
    "postcount": 3,
    "title": "دعوة للمباهلة إلى من صار من ألدّ أعداء الدين والمسلمين ولن تفلت مني هذه المرّة إلا أن تهرب، وحا تروح من ربنا فين ..\n",
    "higri": "18-شوال-1435",
    "meladi": "14-08-2014",
    "time": "07:45 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1407993960",
    "langs": "[{\"title\":\"English\",\"postId\":154956},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":154954}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_154748\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><span>- 3 -</span></span></font><font color=\"#000080\"><span><font color=\"#417394\"><span><br>\n</span></font></span></font><font color=\"#417394\"><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=154747\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصليّة للبيـــان ]</font></a></span></span></font><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=154747\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=154747</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n18 - شوال - 1435 هـ<br>\n14 - 08 - 2014 مـ<br>\n07:45  صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</span></span></font><font color=\"#000000\"><span><br>\n<br>\n</span></font><br>\n<div style=\"text-align: center;\">\n<font color=\"#800080\"><u>دعوة للمباهلة إلى من صار من ألدّ أعداء الدين والمسلمين ولن تفلت مني هذه المرّة إلا أن تهرب، وحا تروح من ربنا فين</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصّلاة والسّلام على جَدّي محمدٍ رسولِ الله وآله الطّيّبين والتّابعين الحقّ من ربّهم في كل زمانٍ ومكانٍ إلى يوم الدين، أما بعد..<br>\n<br>\nويا عدو الله ورسوله، ما كان لك أن تشتمَ محمداً رسول الله -صلّى الله عليه وآله وسلم- بالنقصان من باب إجلال النّبي بالحقّ وتقديره، ونقتبس من بيانك ما يلي:</font>\n</div>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">فأنا لا انكر وصايا النبي محمد - صلى الله عليه وسلم - إنما أنكر انه كان يبين القرآن فالقرآن آياته بينات وهي كلام الكامل ولا تحتاج إلى إنسان ناقص كي يبينها ويفسرها</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font><div style=\"text-align: center;\"> <font color=\"#0000CD\">ويا سبحان الله! فوالله إنّك عدوٌّ لله ولرسله ولكتبه ذكر الأولين والآخرين، وما يُخفي صدرك من المكر كان أعظم، وما جئت إلا لفتنة الأنصار على الخاص والعام بكل حيلةٍ ووسيلةٍ، وسبقت فتوانا أنّك سوف تموت بغيظك، وأنت معروفٌ لدينا وكافة مُعرّفاتك معروفة لدينا.<br>\n<br>\nوعلى كل حالٍ فبما أنّك ترى أنّ ناصر محمد اليماني مجرد كذّاب نصّاب في نظرك وليس الإمام المهديّ المنتظَر ناصر محمد وعليه فإن كنتَ من الصادقين والموقنين بفتواك في شأني فتقدم للبرهان واستجب لدعوة المباهلة لنبتهل سوياً فنجعل لعنة الله على الظالم منّا الذي يصدِّ عن الصراط المستقيم لعناً كبيراً عداد ذرات خلق الله في ملكوته، ولكنّك كعادتك سوف تتهرب من المباهلة خشية المسخ إلى خنزيرٍ وبئس المصير. <br>\nوبما أنّني أعلم أنّي الإمام المهديّ المنتظر ناصر محمد ولذلك لن أخشى من المباهلة شيئاً مثلك، وسوف أستفزّك بالحقّ حتى تتقدّم للمباهلة عسى الله أن يجعلك عبرة لمن يعتبر كونك من شياطين البشر من الذين يُظهرون الإيمان ويُبطنون المكر للصدِّ عن البيان الحقّ للذكر، فاستجِبْ لدعوة المُباهلة إن كنت من الصادقين.<br>\n<br>\n<u>وأكرر وأقول فاستجب لدعوة المباهلة إن كنت من الصادقين</u>، ولن تستجيبَ وسوف تراوغ كعادتك ولكنك لن تفلت مني بإذن الله هذه المرة فكم تزبد وتربد أنّك أقمت الحجّة من محكم ذكر القرآن العظيم وإنّك لمن الكاذبين، ألا وإنّ القرآن هو الذكر المحفوظ من التحريف ذو اللسان العربي المبين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{كَذَلِكَ نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ مَا قَدْ سَبَقَ وَقَدْ آتَيْنَاكَ مِنْ لَدُنَّا ذِكْرًا ( 99 ) مَنْ أَعْرَضَ عَنْهُ فَإِنَّهُ يَحْمِلُ يَوْمَ الْقِيَامَةِ وِزْرًا ( 100 ) خَالِدِينَ فِيهِ وَسَاءَ لَهُمْ يَوْمَ الْقِيَامَةِ حِمْلا ( 101)}</font><font color=\"#0000CD\"> صدق الله العظيم [طه].<br>\n<br>\nوأما الأحرف غير المُنقّطة فهي ليست أحرفاً عربيّة، فكيف يفرِّقون بين ب ت ث ؟ فإذا تمّ حذف التنقيط فلم تعد أحرفاً عربيّةً ولا قيمة لها بغير تنقيطها، وكذلك كيف تميزون بين ج ح خ وما الفرق بينهما إلا بالتنقيط؟ وكيف تفرقون بين (د ذ) و(س ش) و(ص ض) و(ر ز) ؟ قاتلكم الله أنّى تؤفكون! فلن تستطيعوا تحريف القرآن العربي المبين لكونكم سرعان ما يفضح الله أمركم ويبعث من يخزيكم وذلك هو الحفظ وهو أن يفضح أمر من أراد أن يفتري قرآناً عربيّاً مبيناً، فقد صار معروفاً لدى كافة المسلمين إلا من أراد أن يتّبع الضلال البعيد كمثل قرآنٍ من غير تنقيطٍ فذلك ليس بالقرآن العربي المبين في شيء، </font><font color=\"#cc0000\"><u>فكيف يكون قرآناً عربياً مبيناً وهو بغير تنقيطٍ؟</u></font><font color=\"#0000CD\"> إنّ هذا لشيء عجاب! وقد علمنا القرآن العربي المبين ونجاهد الناس به جهاداً كبيراً.</font>\n</div>\n<font color=\"#000000\"><div style=\"text-align: center;\">\n<br>\n</div></font><div style=\"text-align: center;\">\n<font color=\"#0000CD\">وإنما تريد أن تُشكِّكَ الأنصار في صحّة القرآن العربي المُبين، وعليه سوف نأمر برفع الحظر عنك بشرط أن تتقدّم للمُباهلة، فلا حوارَ بيني وبينك بعد اليوم كونك سبّاب شتّام تُهين الإمام المهديّ وأنصاره ظلماً وزرواً كبيراً، وعليه نأمر الإدارة برفع الحظر عن الداعي إلى الطائفية كي يتقدم للمباهلة فقط  فنجعل لعنة الله على الظالمين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\n_____________</font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19166.html#post_154748",
    "thread_title": "مزيد من حُكْمِ الإمام المهدي في القراءات السبع للقرآن العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "154613",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "154702",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "154748",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "154613": 1,
        "154702": 2,
        "154748": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

