var RAW_JSON={
    "postid": 5264,
    "threadid": 1617,
    "postcount": 2,
    "title": "وانتهى الحوار بين المهديّ المنتظر وعابر، وكانت حُجّته واهيةٌ ولم يستطِع أن يجادل ناصر محمد اليماني ولو في آيةٍ واحدةٍ ..\n",
    "higri": "10-شعبان-1430",
    "meladi": "01-08-2009",
    "time": "11:09 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269122520",
    "langs": "[{\"title\":\"English\",\"postId\":282377}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5264\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر المهديّ محمد اليماني<br>\n10 - شعبان - 1430 هـ<br>\n01 - 08 - 2009 مـ<br>\n11:09 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">وانتهى الحوار بين المهديّ المنتظر وعابر، وكانت حُجّته واهيةً ولم يستطِع أن يجادل ناصر محمد اليمانيّ ولو في آيةٍ واحدةٍ ..</font></u><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم والصلاة والسلام على خاتم الأنبياء والمُرسَلين وآله الطيّبين الطاهرين والتّابعين للحقّ إلى يوم الدّين..<br>\n<br>\n أفلا ترى يا عابر حقيقة الرّؤيا على الواقع الحقيقيّ؟ وأُذكّرك ما كتبتُه لك في أول بياني هذا:<br>\n<font color=\"#cc0000\">(أفتاني مُحمدٌ رسول الله - صلّى الله عليه وآله سلّم - أنّ الله سوف يؤتيني عِلم الكتاب (القرآن العظيم) فلا يُجادلني أحدٌ من القرآن إلا غلبته بسلطان العلم).</font> انتهى.<br>\n<br>\nفإن جادلتموني من القُرآن وهيمنت عليكم بسلطان العلم فلكُلّ دعوى برهان. تصديقًا لقول الله تعالى: <font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font> صدق الله العظيم [البقرة:111].<br>\n<br>\n<font color=\"#cc0000\">(وإن هيمن علماء الأمّة على ناصر محمد اليمانيّ بسلطان العلم من القرآن العظيم فقد أصبح المهديّ المنتظر ناصر محمد اليمانيّ كذَّابًا أشِرًا وليس المهديّ المُنتظر).</font> انتهى.<br>\n<br>\nفمن الذي هيمن بعلمٍ وسلطانٍ يا عابر، هل المهديّ المنتظَر ناصر محمد اليمانيّ أم (عابر)؟ فمَن تبيّن أنّه كذّابٌ أشِرٌ يا (عابر)؟ والحمدُ لله ربّ العالمين..<br>\n<br>\nوتَبيَّن لي الحقّ، وأقسمُ بالله العظيم إنّك من الذين قال الله عنهم: <font color=\"#008000\">{لَقَدْ جِئْنَاكُم بِالْحَقِّ وَلَـٰكِنَّ أَكْثَرَكُمْ لِلْحَقِّ كَارِهُونَ ﴿٧٨﴾}</font> صدق الله العظيم [الزخرف]. وسلامٌ على المُرسَلين، والحمدُ لله رب العالمين..<br>\n<br>\nوانتهى الحوار بين المهديّ المنتظر وعابر، وكانت حُجّته واهيةً ولم يستطِع أن يجادل ناصر محمد اليمانيّ ولو في آيةٍ واحدةٍ من براهين الدعوة للاحتكام إلى كتاب الله، فتبيّن لنا أنّهُ شيطانٌ أشِرٌ عدّوٌ لله ورسوله والمهديّ المنتظَر لذلك لا يريد من المسلمين وعلمائهم أن يستجيبوا لدعوة الاحتكام إلى كتاب الله وذلك لأنّه سوف يُكشَف كذب وافتراء أوليائه، وأمّا الآن فحَصحَص الحقّ وأصبح واجبًا على المهديّ المنتظَر أن يجتثّ (عابر) من طاولة الحوار كشجرةٍ خبيثةٍ اجتُثّت من فوق الأرض ما لها من قرار.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n_________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1617.html#post_5264",
    "thread_title": "ردّ الإمام على العضو عابر: ولكن الله جعل لكُلّ نبيّ عدوًّا شياطين الجنّ والإنس يضلّونهم من بعد ذلك بالتزوير على الله ورُسله من تأليف الشيطان الأكبر الطاغوت ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5263",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5264",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5263": 1,
        "5264": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

