var RAW_JSON={
    "postid": 4945,
    "threadid": 1488,
    "postcount": 1,
    "title": "فتوى الإمام المهديّ عن حمل الصِّدّيقة مريم عليها السلام..\n",
    "higri": "17-رجب-1431",
    "meladi": "29-06-2010",
    "time": "01:02 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1277773320",
    "langs": "[{\"title\":\"English\",\"postId\":157163},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":223344},{\"title\":\"Espa\\u00f1ol\",\"postId\":457633}]",
    "video": "https://youtu.be/UAEbAOUlEKE?si=UwktqZ0w6_bW2qaN",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4945\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 1 - </font><br>\r\nالإمام ناصر محمد اليماني<br>\r\n17 - رجب - 1431 هـ<br>\r\n29 - 06 - 2010 مـ<br>\r\n01:02 صباحاً<br>\r\n<font><font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )</font></font><br>\r\nــــــــــــــــــــ<br>\r\n</div></font><br>\r\n<br>\r\n<font color=\"#800080\"><u>فتوى الإمام المهديّ عن حمل الصِّدّيقة مريم عليها السلام</u> ..<br>\r\n</font><br>\r\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين</font><font color=\"#0000CD\">..</font>\n</div></font><font><font color=\"#0000CD\">ويا عبد الله ناصر المهديّ، فهل أنت حقاً من الأنصار السابقين الأخيار؟ فاتَّبع الحقّ الذي لا شكّ ولا ريب فيه كما يُبيّن لكم الإمام المهديّ الحقّ من ربّكم، وأما أقوال العلماء وتفسيرهم للقرآن فهي تحمل في طيّاتها الباطلَ وقليلاً من الحقّ ولكنّهم يقولون على الله ما لا يعلمون، ونقتبس من بيانك ما يلي بالخط الأحمر</font><span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">والراجح من أقوال المفسرين أن الحمل بعيسى كان حملا عاديا تسعة أشهر وأنه لا ريب أن اللـه جل وعلا كان قادراً ولا زال سبحانه على أن تحمل مريم بعيسى وتضعه في لحظة واحدة، ولكن أراد اللـه بها أن يختبر مدى صبرها ومدى تحملها على هذا الابتلاء العظيم التي لا تستطيع أن تقدر عليه إلا مريم ابنة عمران العذراء البتول، فهذا من تمام الابتلاء.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى الاقتباس..<br>\r\n</font></span><font color=\"#0000cd\"><br>\r\nويا عبد الله ناصر المهديّ، لِمَ تتّبع الذين يقولون على الله ما لا يعلمون وتذر الحقَّ؟ أفلا تخاف الله ربّ العالمين، فهل بعد الحقّ إلا الضلال المبين؟ ويا رجل سبقت فتوانا عن حمل مريم وفصَّلناه تفصيلاً بأنّها حملت عليها السلام وولدت في يومٍ واحدٍ؛ بل انتفخ بطنها بالجنين فور البُشرى، ومن ثمّ شعرت بأنها سوف تَلِد، ومن ثمّ انتبذت به المكان الشرقي الذي تمَّ الحمل فيه إلى مكان قصيٍّ حتى لا يرى الحملَ أهلُها وقومُها لأنّ بطنها صار منتفخاً ولذلك انتبذت به مكاناً قصياً عن قومها، ومن ثمّ جاءها مخاضُ الولادة، فأسندت ظهرها إلى جذع النخلة، فولدت بعبد الله ورسوله المسيح عيسى ابن مريم صلّى الله عليه وعلى أمّه وسلّم تسليماً، ومن ثمّ تفكرت في نفس اللحظة فما تقول لقومها، فإن قالت حملت به بقدرة الله كن فيكون فسوف يقولون لها وهل تستخفّين بعقولنا يا مريم؟ بل جئتِ شيئاً فريّاً ومن ثمّ استيأست من براءتِها ولذلك قالت: </font><font color=\"#008000\">{يَا لَيْتَنِي مِتُّ قَبْلَ هَٰذَا وَكُنتُ نَسْيًا مَّنسِيًّا}</font><font color=\"#0000cd\"> [مريم:23]، لأنّ الناس لن يصدقوها، فإذا بالطفل يناديها من تحتها ليُطمئِنَها ويَعِدُها أنّه من سوف يُثبت براءتها بإذن الله. وقال الله تعالى: </font><font color=\"#008000\">{فَنَادَاهَا مِن تَحْتِهَا أَلَّا تَحْزَنِي قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا ﴿٢٤﴾ وَهُزِّي إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا ﴿٢٥﴾ فَكُلِي وَاشْرَبِي وَقَرِّي عَيْنًا فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَدًا فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَٰنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنسِيًّا(26)}</font><font color=\"#0000cd\"> صدق الله العظيم [مريم].<br>\r\n<br>\r\nوالبيان الحقّ لقول الطفل: <font color=\"#008000\">{فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَدًا فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَٰنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنسِيًّا}</font> صدق الله العظيم؛ بمعنى أنّها لا تُكلِّم الناس فتقول لهم عن قصة الطفل الذي تحمله لأنّهم لن يصدّقوها، بل ستصمت وتؤشر عليه هو أن يكلموه، ومن ثمّ علمت مريم أنّ طفلها سوف يبرّئها عند قومها لا شكّ ولا ريب وذلك لأنّه كلمها من تحتها وطمأنها. وقال الله تعالى: </font><font color=\"#008000\">{فَأَتَتْ بِهِ قَوْمَهَا تَحْمِلُهُ قَالُوا يَا مَرْيَمُ لَقَدْ جِئْتِ شَيْئًا فَرِيًّا ﴿٢٧﴾ يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا ﴿٢٨﴾ فَأَشَارَتْ إِلَيْهِ قَالُوا كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيًّا ﴿٢٩﴾ قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا ﴿٣٠﴾ وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا ﴿٣١﴾ وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا ﴿٣٢﴾ وَالسَّلَامُ عَلَيَّ يَوْمَ وُلِدتُّ وَيَوْمَ أَمُوتُ وَيَوْمَ أُبْعَثُ حَيًّا(33)} </font><font color=\"#0000cd\">صدق الله العظيم [مريم].</font><font color=\"#008000\"><br>\r\n</font><font color=\"#0000cd\"><br>\r\nفلِمَ يا عبد الله ناصر المهديّ تتّبع أقوال المفسرين الذين يقولون على الله ما لا يعلمون ويحسبونه هيّنا وهو من عمل الشيطان الرجيم أن تقول على الله ما لا تعلم علم اليقين؛ ألم تقتنع ببيانات ناصر محمد اليماني؟ إذاً لماذا تجعل اسمك  عبد الله ناصر المهدي، فهل ترى مهديّاً سوانا؟ إذاً لمَ تحت اسمك (من الأنصار السابقين الأخيار)؟ أم إنّك نسخت إلى موقعنا هذا البيان وأنت لا تعلم ما يحتويه من القول؟ ولماذا تفعل ذلك حبيبي في الله؛ ألم يغنِك بيان ناصر محمد اليماني عن بيان الذين يخلطون حقاً وباطلاً؟ ولكنّ بيان المهديّ المنتظَر تطَّهر من الباطل تطهيراً ولن تجد فيه كلمةً على الله بما لا أعلم ولا بالظنّ الذي لا يغني من الحقّ شيئاً.<br>\r\n<br>\r\nويا أخي الكريم، عليك أن تستخدم عقلك، فهل من المعقول أن يخفى حمل مريم عن أهلها طيلة تسعة أشهرٍ وهم لم يشاهدوا بطنها حاملاً منتفخاً بالجنين! وسوف تجد العقل يفتيك ويقول يستحيل أن يستمر حملها تسعة أشهر من غير أن يعلم بذلك أهلها وقومها وكل من شاهد مريم عليها الصلاة والسلام وعلى طفلها الذي حملت به بكلمةٍ من الله كن فيكون فإذا بطنها منتفخاً؛ بل وشعرت في نفس اللحظة أنّها سوف تلد، ولذلك انتبذت به مكاناً قصياً أبعد من المكان الشرقي الذي كانت فيه، ومن ثمّ وضعت به. فلِمَ تتّبع الذين يقولون على الله ما لا يعلمون أخي الكريم وأنت من الأنصار السابقين الأخيار؟<br>\r\n <br>\r\n واعذرني على بياني هذا فقد سبق وأن قمنا بحذف بيان هو لك شبيه له من بيانات الذين يقولون على الله ما لا يعلمون، ولكنّك عدت اليوم إلينا ببيانٍ آخر مما أجبرنا أن نكتب لك هذا الردّ على مشهد من الأنصار حتى يعلموا جميعاً أنّه لا ينبغي لهم نسخ ما لم نقله للعالمين، وذلك لأنّ أخطاء الأنصار حتماً سوف يحمِّلوها للإمام ناصر محمد اليماني ويقولون أنّنا من علَّمكم بذلك ولا ذنب لي! فأنا لم أقل أنّ المسيح عيسى ابن مريم -صلّى الله عليه وآله وسلّم- حملت به أمّه حملاً طبيعياً في تسعة أشهر؛ بل سبقت فتوانا من قبل هذا أنّها حملت به بكن فيكون، فلِمَ تتّبعون الذين يقولون على الله ما لا يعلمون؟ فتوبوا جميعاً أيها الأنصار وما بعد الحقّ إلا الضلال المبين.<br>\r\n<br>\r\n واحمدوا ربّكم أن ابتعث الإمام المهديّ في أمّتكم ليُبيّن لكم البيان الحقّ للقرآن العظيم، واحمدوا ربّكم أن جعلكم من الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور؛ إنّ فضل الله كان عليكم عظيماً وثبّتكم الله على الصراط المُستقيم.<br>\r\n<br>\r\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\r\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\r\n__________</font></font><br>\r\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=UAEbAOUlEKE\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/UAEbAOUlEKE</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1488.html#post_4945",
    "thread_title": "فتوى الإمام المهديّ عن حمل الصِّدّيقة مريم عليها السلام..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4945",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4946",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4947",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4948",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5494",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5821",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "156804",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "4945": 1,
        "4946": 2,
        "4947": 3,
        "4948": 4,
        "5494": 5,
        "5821": 6,
        "156804": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

