var RAW_JSON={
    "postid": 26304,
    "threadid": 4902,
    "postcount": 1,
    "title": "بيان الإمام المهديّ في الحديث الحقّ: من قال لا أعلم فقد أفتى ..\n",
    "higri": "20-11-1429",
    "meladi": "18-11-2008",
    "time": "04:17 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1321523340",
    "langs": "[{\"title\":\"English\",\"postId\":285885},{\"title\":\"Melayu\",\"postId\":202918},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":328812}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_26304\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 1 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 11 - 1429 هـ<br>\n18 - 11 - 2008 مـ<br>\n04:17 صباحاً<br>\nــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">بيان الإمام المهديّ في الحديث الحقّ: [ من قال لا أعلم فقد أفتى ]<br>\n صدق رسول الله صلى الله عليه وسلم .. </font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين، وبعد.. <br>\nأخي الكريم أهلا وسهلا بك، إنّي أحاورك بالحقّ فأقذفُ بالحقّ على الباطل بإذن الله فيدمغه فإذا هو زاهقٌ، وجاء الحقّ وزهق الباطل إنّ الباطل كان زهوقاً، ومما جادلتَ به من الباطل هي فتواك بأنّ: </font><font color=\"#000000\">[كُلّ مجتهدٍ مصيبٌ]</font><font color=\"#0000cd\">، وذلك ما تعنيه من حديثك وهو قولك:</font><font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><b>يكفيك قول الرسول صلى الله عليه وسلم كما أخرج البخاري، وأبو داود عن عمرو بن العاص، وأبى هريرة قال: قال رسول الله - صلى الله عليه وسلم: [إذا اجتهد الحاكم فأصاب له أجران، وإذا اجتهد فأخطاء فله أجر]</b></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></font><font color=\"#0000cd\"><font>أما أنا فأشهد الله وكفى بالله شهيداً بأنّي أكفر بهذا الحديث أنه عن محمدٍ رسول الله، <u>وأفتي أنّه موضوعٌ ومن أخبث وأخطر الأحاديث الموضوعة</u>؛ بل هذا الحديث كان سبباً في ضلال علماء الأمّة وتفرّقهم إلى شيعٍ وأحزابٍ، وذلك نتيجة لقولهم في الدين بالاجتهاد قبل أن يصلوا إلى الحقّ بعلمٍ وسلطان، وبما أنّي أجد في القرآن أنّ من قال على الله بما لا يعلم علم اليقين بعلمٍ وسلطانٍ بل يحتمل أن يكون صحيحاً ويحتمل أن يكون خطأً فإنّ هذا من أمر الشيطان وليس من أمر الرحمن، ولا أعلم بأنّ للخطأ أجرٌ أبداً في الكتاب، بل إذا تاب بدّل الله سيئاتهم حسنات، أما أن يقول على الله بالظنّ الذي لا يُغني من الحقّ شيئاً ولا يعلم هل هو حقٌّ أم باطلٌ ما أفتى به، ومن ثم تزعم أنّ له أجران إن أصاب وأجر إن أخطأ! ولكنّي أُفتي بغير ذلك، وأقول: إنّ له نارُ جهنم خالداً فيها وبئس القرار، لأنّه اتَّبع أمر الشيطان وعصى أمر الرحمن وقال على الله ما لا يعلم، وقال الله تعالى: </font></font><font><font color=\"#008000\">{إِنَّمَا يَأْمُرُكُم بِالسُّوءِ وَالْفَحْشَاءِ وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿</font><font color=\"#008000\">١٦٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].</font></font><br>\n<font><font color=\"#0000cd\"><br>\nوأما أمر الرحمن فقد حرَّم علينا ما أمر به الشيطان أن نقول على الله ما لا نعلم، وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللَّـهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأعراف].</font><br>\n<font><font color=\"#0000cd\"><br>\nوقال محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[من قال لا أعلم فقد أفتى]</font><font color=\"#0000cd\">؛ <u>بمعنى أنّ الله أعطاه كأجر مُفتٍ لأنّه اتّقى الله ولم يقل عليه بما لا يعلم، وهذا حديث حقٍّ وافق لأمر الله في القرآن في هذا الموضع</u>، وأصبح الحديث الذي أتيت به فتزعم أنّه عن قول الرسول صلى الله عليه وسلم كما أخرج البخاري وأبو داود عن عمرو بن العاص وأبى هريرة قال: قال رسول الله صلى الله عليه وسلم: </font><font color=\"#000000\">[إذا اجتهد الحاكم فأصاب له أجران، وإذا اجتهد فأخطأ فله أجر]</font><font color=\"#0000cd\">، قد أصبح مخالفاً لما جاء في كتاب الله وسُنّة رسوله الحقّ التي إمّا أن تتّفق مع ما جاء في القرآن أو لا تخالفه شيئاً. ولكنّ الباطل يأتي بتحليل ما حرم الله، فنجد هنا التحليل أن يقول الحاكم على الله ما لا يعلم هل هو حقٌّ أم باطلٌ وإنّما برأيه واجتهاده وجاء مخالفاً لما ورد في كتاب الله وسُنّة رسوله، فأمّا الحكم من كتاب الله في هذا الشأن فنجده محرَّمٌ، وقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللَّـهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nوكذلك قول محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[من قال لا أعلم فقد أفتى]</font><font color=\"#0000cd\">؛ بمعنى أنّ له أجرَ المفتي نظراً لتقوى الله ولم يقل عليه ما لم يعلم بعلمٍ وسلطانٍ منيرٍ، ولكنّ فتواك تقول:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><b>لا مشكلة قول يا عمي ما في رأسك، فإن أصبت فلك أجرين، وإن أخطأت فلك أجر</b></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">فضلَلْتم عن الحقّ باتِّباع أحاديث الفتنة، وبسبب تفسيركم للقرآن برأيكم بغير علمٍ تفرّقتم إلى فرقٍ وأحزابٍ وفشلتم وذهبت ريحكم.</font></font><br>\n<font><font color=\"#0000cd\"> <br>\n <u>وسبق أن عرّفتُ الاجتهاد وهو</u>: أن تجتهد باحثاً عن الحقّ حتى يهديك الله إلى الحقّ بعلمٍ وسلطانٍ على بصيرةٍ من ربّك، ومن ثم تدعو الناس على بصيرةٍ من ربك، أما الدعوة إلى شيء لا تزال مجتهداً في البحث عن الحقّ فلن تقنعهم به لأنك لم تتوصّل إلى سلطان الإقناع بل لم تقتنع أنت، فكيف تريد أن تقنع الآخرين؟<br>\n</font><font color=\"#cc0000\">وسبق وأن فصَّلنا الاجتهاد وعرّفناه أنّه: البحث عن الحقّ حتى يهديك الله إليه، ومن ثم تدعو إليه على بصيرة من ربك.<br>\n<br>\n</font><font color=\"#0000cd\">وأرجو ان تتطلع على هذا الرابط :</font><font color=\"#cc0000\"><br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=3866\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=3866</font></a><span><font><font color=\"#cc0000\"><br>\n<br>\n</font><font color=\"#0000cd\">أخوكم الإمام المهدي ناصر محمد اليماني<br>\n______________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4902.html#post_26304",
    "thread_title": "[ من قال لا أعلم فقد أفتى ] هذا حديث حقّ وقول نبيٍّ كريم لا ينطق عن الهوى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "26304",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "26300",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "26304": 1,
        "26300": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

