var RAW_JSON={
    "postid": 216293,
    "threadid": 25712,
    "postcount": 1,
    "title": "كونوا عباد الله إخواناً متحابين في الله يا معشر الأنصار السابقين الأخيار، وتذكّروا أمر الله إليكم في محكم كتابه ..\n",
    "higri": "27-04-1437",
    "meladi": "06-02-2016",
    "time": "05:51 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1454735100",
    "langs": "[{\"title\":\"English\",\"postId\":216346},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":216331},{\"title\":\"Melayu\",\"postId\":216770},{\"title\":\"Deutsch\",\"postId\":387208},{\"title\":\"Espa\\u00f1ol\",\"postId\":454417}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_216293\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><font color=\"#000000\"><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=216281\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n</font></span></span></font></font><font color=\"#000080\"><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=216281\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=216281</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n27 - 04 - 1437 هـ<br>\n06 - 02 - 2016 مـ<br>\n05:51 صباحاً<br>\nـــــــــــــــــــــ</span></span></font><font color=\"#000000\"><span><br>\n<br>\n</span></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u>كونوا عباد الله إخواناً متحابين في الله يا معشر الأنصار السابقين الأخيار، وتذكّروا أمر الله إليكم في محكم كتابه</u> ..<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: <font color=\"#008000\"><span>{إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ<span> ۚ</span>وَاتَّقُوا اللَّـهَ لَعَلَّكُمْ تُرْحَمُونَ </span></font><font color=\"#222222\"><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span></font><font color=\"#008000\">} </font>صدق الله العظيم [الحجرات].</div></font><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><br>\nوأُشهِدُ الله وكفى بالله شهيداً أنّني الإمام المهديّ ناصر محمد اليماني آمركم بالأمر بالتّسامح فيما بينكم ليُطهّر الله قلوبكم تطهيراً، ومن خالف أمري وعصاني فقد عصى الله، فاحذروا مكر الله، واعلموا أنّ الله يحول بين المرء وقلبه. ولكنّ هذا الأمر يخصّ قوماً يحبّهم الله ويحبّونه في قول الله تعالى: </font><font color=\"#008000\">{وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ}</font><font color=\"#0000cd\"> [آل عمران:134].<br>\n<br>\nويخصّهم كذلك قول الله تعالى: </font><font color=\"#008000\">{ وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ }</font><font color=\"#0000cd\"> صدق الله العظيم [الشورى:37].<br>\n<br>\nوإنّني الإمام المهديّ ناصر محمد اليماني </font><font color=\"#cc0000\">أُشهدُ الله وكفى بالله شهيداً أنّي قد عفوتُ عن جميع المسلمين الذين<span> أَسَاءُوا</span> إليّ وسبّوني أو شتموني في الماضي والحاضر والمستقبل، وذلك العفو منّي هو قربةٌ إلى ربّي طمعاً في المزيد من حبّ الله وقربه كوني أعلم أنّ نفقة العفو هي من أحبّ النفقات إلى نفس ربّي.</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلِ الْعَفْوَ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الآيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ (219)} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nغير أنّ الأمر إليكم من إمامكم بالعفو لا يخصّ الأمور الماديّة؛ بل الأذى والسّبّ والشتم، وأمّا الأمور الماديّة كالظلم المادي فأنتم أحرار لمن أراد أن ينتصر لظُلمِه، وأمّا المُعسِر الذي عليه دينٌ لأحد إخوانه المؤمنين الميسورين فمن أنفق عن دين مُعسرٍ فعفى عن المُعسر قربةً إلى ربه فأجرُه عظيمٌ عند ربّه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:280].<br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_25712.html#post_216293",
    "thread_title": "كونوا عباد الله إخواناً متحابين في الله يا معشر الأنصار السابقين الأخيار، وتذكّروا أمر الله إليكم في محكم كتابه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "216293",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "216293": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

