var RAW_JSON={
    "postid": 5288,
    "threadid": 1627,
    "postcount": 12,
    "title": "{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ} ..\n",
    "higri": "08-ربيع الأول-1430",
    "meladi": "05-03-2009",
    "time": "09:52 مـساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269301440",
    "langs": "[{\"title\":\"English\",\"postId\":251690}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5288\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 12 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n08 - ربيع الأول - 1430 هـ<br>\r\n05 - 03 - 2009 مـ<br>\r\n09:52 مـسًاء<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=920\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=920\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=920<br>\r\n</font></font></a>____________</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ} ..</font><br>\r\n</u><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسَلين والتَّابعين للحقّ إلى يوم الدين..<br>\r\n<br>\r\nقال الله تعالى: <font color=\"#006400\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿١٠٨﴾}</font> صدق الله العظيم [يوسف].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#006400\">{مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَـٰكِن رَّسُولَ اللَّـهِ وَخَاتَمَ النَّبِيِّينَ}</font> صدق الله العظيم [الأحزاب:40].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#006400\">{وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِّلنَّاسِ بَشِيرًا وَنَذِيرًا}</font> صدق الله العظيم [سبأ:28].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#006400\">{الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا}</font> صدق الله العظيم [المائدة:3].<br>\r\n<br>\r\nوعليه فإنّي أشهدُ لله شهادة الحقّ أنّه لا رسولَ جديدٌ ولا كتابَ جديدٌ مِن بعد الذي جاء به محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - إلى الناس كافّة، فمن اهتدى فلنفسه ومن ضلّ فعليها، وبقِي شاهدٌ بالحقّ الذي سيؤتيه الله عِلم الكتاب القرآن العظيم، ولم يجعله الله نبيًّا ولا رسولًا جديدًا بل يبتعثه الله ناصرًا لما جاء به خاتم الأنبياء والمُرسَلين؛ بمعنى أنّ الله يبعثه ناصرًا لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم؛ ذلكم الإمام المهديّ (ناصر محمد) الذي فيه تمترون، وجعل الله في اسمي خبري وراية أمري، ولذلك أدعو كافّة المسلمين والناس أجمعين إلى الاتّباع لكتاب الله وسُنَّة رسوله الحقّ، وما بعد الحقّ إلا الضّلال، فمن اهتدى فلنفسه ومن ضلّ فعليها، ومن كان يشهدُ أنّ لا إله إلا الله ويشهدُ أنّ محمدًا رسول الله فليتّبعني ولا يكُن من الجاهلين، فلا يتّبعني إلَّا على بصيرةِ محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - القرآن العظيم والسُّنة النَّبويّة الحقّ التي إمّا أن تتّفق مع ما جاء في القرآن العظيم أو لا تُخالِفه شيئًا، وما خالف لمُحكَم القرآن العظيم من الأحاديث النَّبويّة فقد علّمكم الله أنّ ذلك الحديث جاء من عند غير الله أيْ من عند شياطين الجنّ والإنس، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَىٰ أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ ۖ وَإِنْ أَطَعْتُمُوهُمْ إِنَّكُمْ لَمُشْرِكُونَ}</font> صدق الله العظيم [الأنعام:121].<br>\r\n<br>\r\nبمعنى أنّ وحي الباطل من لَدُنْ الشياطين إلى أوليائهم يأتي بينه وبين مُحكَم القرآن العظيم اختلافٌ كثيرٌ، ومَن كان يرجو الله واليوم الآخر فليتَّخِذ مع ناصر محمد اليمانيّ سبيلًا، ولم يجعلني الله مُبتَدِعًا بل مُتَّبِعًا لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم، مُستمسكًا بكتاب الله وسُنَّة رسوله الحقّ، ومَن اتَّبَع سبيلًا غير كتاب الله القرآن العظيم والسُّنة النَّبويّة الحقّ فما بعد الحقّ إلَّا الضلال! واتَّبَع سبيل شيطانٍ رجيمٍ الذي يضلُّ النّاس عن ذكرهم الحقّ من ربّهم، وحتمًا سوف يقول: <font color=\"#006400\">{وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَىٰ يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا ﴿٢٧﴾ يَا وَيْلَتَىٰ لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا ﴿٢٨﴾ لَّقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي ۗ وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا ﴿٢٩﴾}</font> صدق الله العظيم [الفرقان].<br>\r\n<font color=\"#0000cd\"><br>\r\nويا معشر علماء أمَّة الإسلام، إنّي الإمام المهديّ المَوعود الذي وعد الله به محمدًا رسول الله - صلّى الله عليه وآله وسلّم - ليتمّ الله بعبده المهديّ نورَه ولو كره المُجرمون ظُهورَه، ولا أعلمُ أنّ الإمام المهديّ يُحاجِجكم بغير كتاب الله وسُنَّة رسوله فيزيده الله عليكم بسطةً في العلم حتى يحكم بينكم بالحقّ ويقول فصلًا ويحكُم عدلًا ثم لا تَجِدون في صدوركم حرجًا مِمَّا قضى بينكم بالحقّ وتُسَلِّموا تسليمًا، لأنّكم لا ولن تستطيعوا أن تُجادلوه في الحُكم الحقّ، وذلك لأنّي لن آتيَكم بالحُكم من تلقاء نفسي بل أستنبط لكم الحُكم الحقّ بينكم من كتاب الله المحفوظ بين أيديكم مِن التّحريف حجّة الله عليكم وعلى محمدٍ رسول الله وعلى ناصر محمد اليمانيّ، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ ۖ إِنَّكَ عَلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ﴿٤٣﴾ وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font><font color=\"#0000cd\">صدق الله العظيم [الزخرف].</font><br>\r\n<br>\r\nفإن رأيتم ناصر محمد اليمانيّ لم يستمسك بما استمسك به محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - فقد جعل الله لكم على ناصر محمد سُلطانًا مُبيْنًا فتقولوا: \"إذًا أنت لستَ ناصرًا لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم؛ إذًا أنت لست المهديّ المنتظَر ناصر محمد بل أنت كذابٌ أشِر\". وأمّا إذا حاججتكم بمُحكَم الذِّكر وهيمنت عليكم بعِلم مُحكَمِه فأعرضتم عن الحقّ من ربّكم بما يُخالِف لمُحكَم الذِّكر الحكيم الذي أنزله الله حُكمًا من لدنه قرآنًا عربيًا مُبينًا فأعرضتم عنه وحسْبكم ما خالفه فقد جعلتم لله عليكم سلطانًا فيعذبكم عذابًا عظيمًا، فأيُّ قومٍ أنتم لا تفقهون لا حديث الله ولا حديث رسوله؟! أم إنّكم تفقهون الحقّ من ربّكم ثم لا تتّخذونه سبيلًا؟ واتّبعتم (علمَ الجهاد) وأمثاله الذين يصدّون عن الحقّ ويبغونها عِوجًا، ويمكرون ويمكر الله والله خير الماكرين.<br>\r\n<br>\r\nوأنتم الآن في عصر أشراط الساعة الكُبر ومنها أن يمسخ طائفةً من اليهود ألدّ أعداء المهديّ المنتظَر الدَّاعي إلى اتّباع الذِّكر إلى خنازير، وسَبَق وأن حذَّرهم الله وأمَرهم أن يتّبعوا ذِكْر القرآن العظيم قبل أن يلعنَهم كما لعنَ الذين من قبلهم فيمسخهم إلى خنازيرَ كما مسخ طائفةً من أوّلهم إلى قردةٍ حين عتَوا عن أمر الله وهم يعلمون أنّه الحقّ من ربّهم، وقال الله لهم: <font color=\"#006400\">{كُونُوا قِرَدَةً خَاسِئِينَ}</font> صدق الله العظيم [الأعراف:166].<br>\r\n<br>\r\nومن ثم توعّد الله طائفةً منهم - الذين كذّبوا بالقرآن العظيم وهم يعلمون أنّه الحقّ من ربّهم - بأن يمسخَهم ولكن إلى خنازيرَ، تصديقًا لقول الله تعالى: <font color=\"#006400\">{يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَىٰ أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ ۚ وَكَانَ أَمْرُ اللَّـهِ مَفْعُولًا ﴿٤٧﴾}</font> صدق الله العظيم [النساء].<br>\r\n<br>\r\nألا وإن المسخ لطائفةٍ من اليهود هو في عصر دعوة الإمام المهديّ المنتظَر إلى اتّباع الذِّكر، ثم يصدّون عنه صدودًا، غير أنّ هذه المرّة سوف يمسخهم الله إلى خنازير، تصديقًا لقول الله تعالى: <font color=\"#006400\">{قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَٰلِكَ مَثُوبَةً عِندَ اللَّـهِ ۚ مَن لَّعَنَهُ اللَّـهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ ۚ أُولَـٰئِكَ شَرٌّ مَّكَانًا وَأَضَلُّ عَن سَوَاءِ السَّبِيلِ ﴿٦٠﴾}</font> صدق الله العظيم [المائدة].<br>\r\n<br>\r\nويا علم الجهاد، لم يبتعثني الله لمُباهلتك على رؤياك فلا يُقام على الرؤيا أيُّ حُكمٍ شرعيٍّ للأمّة وإنّما الرؤيا تخصّ صاحبها، ولو كانت الأحكام الشرعيّة تُبنى على الرؤيا للأمّة إذًا لفسدت الأرض ولبدَّلَ الشّياطين الدين الإسلاميّ الحَنيف بالباطل، وإنّما الرؤيا تخصّ صاحبها ولا يُبنى عليها حُكمٌ شرعيّ، ولو كانت الرؤيا للأمّة لذَبَح أتباعُ إبراهيم - عليه الصلاة والسلام - أولادَهم كما رأى إبراهيمُ في المنام أنّه يذبح ابنه ثم صدَّق الرؤيا بالحقّ وفداه الله بِذِبحٍ عظيم، وإنّما ذلك ابتلاءٌ يخصّ خليل الله إبراهيم ولا يُبنى عليه حكمٌ شرعيٌّ للأمّة، وإنما الرؤيا تخصّ صاحبها، فكيف أُباهِلُكَ على ما يخصّك سواء كان كذبًا أم حقًّا؟! فلا تهمّني رؤياك شيئًا برغم أنّك مِن الكاذبين، وحتى ولو أعلمُ أنّك لَمِن الكاذبين لَما رضيت ببدعتك الباطلة بتحريف المُباهلة الحقّ في القرآن العظيم وقد بيَّنها الله أنّها على العِلْمِ وليس الحُلمِ في المنام، وقال الله تعالى: <font color=\"#006400\">{فَمَنْ حَاجَّكَ فِيهِ مِن بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ وَأَنفُسَنَا وَأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّـهِ عَلَى الْكَاذِبِينَ ﴿٦١﴾}</font> صدق الله العظيم [آل عمران].<br>\r\n<br>\r\nوبما أنّ ناصر محمد اليمانيّ يَدَّعي أنّه الإمام المهديّ المنتظَر الحقّ من ربِّ العالمين وعلمُ الجهاد يُكَذِّبني ويُنكِر ما آتاني الله من العِلم ويقول أن الحقّ معه وليس مع ناصر محمد اليمانيّ، وحاججتك بالعلم والبيّنة الحقّ من ربِّ العالمين ولم تتّبع الحقّ، وتقول أنّ الحقّ معك ومَن اتَّبَعَك؛ إذًا فلنَبتَهِل فنجعل لعنة الله على الكاذبين المُكَذِّبين بالحقّ من ربّهم، وهذه هي المُباهلة الحقّ في القرآن العظيم في العِلم وليس في الحُلم في المنام، فمَن الذي يُحرّف كلام الله عن مواضعه بالبيان الباطل يا علم الجهاد ويريدُ المُباهلة في رؤيا المنام؟ أفلا ترى أنّك غويٌّ مُبِينٌ؟ ولا ولن تغوينا عن الحقّ في كتاب الله وسُنَّة رسوله الحقّ، فاذهب أنت وكتابك إلى الجحيم، فلا كتابَ من بعد كتاب الله القرآن العظيم ولا نبيَّ يوحى إليه من بعد محمدٍ رسول الله صلّى الله عليه وآله وسلّم، تصديقًا لقول الله تعالى: <font color=\"#006400\">{مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَـٰكِن رَّسُولَ اللَّـهِ وَخَاتَمَ النَّبِيِّينَ}</font> صدق الله العظيم [الأحزاب:40].<br>\r\n<br>\r\nوخلاصة القول يا علم الجهاد، إنّني الإمام المهديّ المنتظَر الحقّ من ربِّ العالمين الناصر لِما جاء به محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - ناصر محمد اليمانيّ، وأَشهدُ لله على ذلك شهادة الحقّ اليقين ويقيني في ذلك كميزان يقيني بالله ربّ العالمين وحده لا شريك له، وإذا لم أكُن الإمام المهديّ المنتظَر الحقّ من ربِّ العالمين فإنّ عَلَيّ لعنة الله كما لُعن المغضوب عليهم الذين يفترون على الله بغير الحقّ ويبغونها عِوجًا، وإن يروا سبيل الحقّ لا يتَّخِذوه سبيلًا لأنّهم للحقّ كارهون لأنّهم كرهوا رضوان الله واتّبعوا ما يسخط الله وهم يعلمون، وإن يروا سبيل الباطل يتخذوه سبيلًا، وهذا ما عندي من عِلم المُباهلة، ولكنّي لم ألعنك لعلّ الله يهديك إلى الحقّ، ألا والله العظيم لو لعنتُك في هذا البيان لحلَّت عليك اللعنة وأرانا الله فيك عجائب قدرته، ولكنّي اخترت ما هو أحبّ إلى نفسي وهو أن يهديك بدلًا مِن لعنك، وأعلمُ أنّ رحمة الله وسعت كلّ شيء، وأعلمُ أنّك إن تَتُبْ إلى الله متابًا لوجدت الله غفورًا رحيمًا، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَلَوْ أَنَّهُمْ إِذ ظَّلَمُوا أَنفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّـهَ وَاسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُوا اللَّـهَ تَوَّابًا رَّحِيمًا}</font> صدق الله العظيم [النساء:64].<br>\r\n<br>\r\nوهذه المرّة خارَجَك الله برحمةٍ منه، وذلك لأنّ الإمام المهديّ هو رحمة الله التي وسعت كلّ شيء، وذلك لأنّ الإمام المهديّ لن يَرضى حتى يكون الله راضيًا في نفسه، ولن يكون الله راضيًا في نفسه حتى يدخل كلّ شيءٍ في رحمته. فعسى أن يتوب ويُنيب علمُ الجهاد إلى ربّه فيهديه، فذلك أحبّ إلى الإمام المهديّ مِن ملكوت السماوات والأرض أن يهدي الله عباده إلى الحقّ بدلًا من أن يُعَذِّبهم، ولذلك جعل الإمام المهديّ دعوة المُباهلة على نفسه لوحده لأنّي أعلمُ علم اليقين أنّي الإمام المهديّ المنتظَر الحقّ من ربّ العالمين، وأدعو الله وأقول:<br>\r\n<br>\r\n<font color=\"#000080\">\"اللّهم إنّي أدعوك أنت الله لا إله إلَّا أنت خلقتني وأنا عبدك وأنا على عهدك ولن أشرك بك شيئًا وناصرٌ لكتابك وسنة رسولك الحقّ من عندك، اللّهم فثبِّتني على ذلك يا مَن تَحول بين المرء وقلبه ووعدك الحقّ وأنت أرحم الراحمين، اللّهم عبدك يسألك بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك أن تهدي إلى الحقّ كلّ الذين لو علموا أنّ الإمام ناصر محمد اليمانيّ هو حقًّا الإمام المهديّ المنتظَر الحقّ من ربّهم لاتَّبعوا الحقّ وما زادهم إلا إيمانًا وتثبيتًا، يا مَن وسعت كلّ شيءٍ رحمةً وعِلمًا إليك أبتهل يا مَن وسعت كلّ شيءٍ رحمةً وعلمًا أن لا تُعَذِّب المُسلمين الذين لا يعلمون أنّي الإمام المهديّ الحقّ من ربّهم، اللّهم فاغفر لهم فإنّهم لا يعلمون فمن تَبِعَني فإنّه منّي ومن عصاني فإنّك غفورٌ رحيمٌ يا مَن وسعت كلّ شيءٍ رحمةً وعِلمًا، فأنت أرحم بعبادك من عبدك ووعدك الحقّ وأنت أرحم الراحمين\".</font><br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله رب العالمين..<br>\r\nأخو المسلمين خليفة الله الذليلُ على المؤمنين العزيزُ على الكافرين الإمام ناصر محمد اليماني.<br>\r\n_____________<br>\r\n</span></font></div></font></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1627_pa_2.html#post_5288",
    "thread_title": "كلّما غلبتُك بالحقّ تأتي إلينا باسمٍ آخرٍ يا أبا سبعة أختام الشّيطانيّة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5277",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5278",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5279",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5280",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5281",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5282",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5283",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5285",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5286",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5287",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5288",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "5277": 1,
        "5278": 2,
        "5279": 3,
        "5280": 4,
        "5281": 5,
        "5282": 6,
        "5283": 7,
        "5284": 8,
        "5285": 9,
        "5286": 10,
        "5287": 11,
        "5288": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

