var RAW_JSON={
    "postid": 20630,
    "threadid": 1065,
    "postcount": 2,
    "title": "ما ينفع المتوفى بعد موته، وحكم تعليق صور الأموات..\n",
    "higri": "22-09-1432",
    "meladi": "22-08-2011",
    "time": "02:30 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1313979900",
    "langs": "[{\"title\":\"English\",\"postId\":141578},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":319154},{\"title\":\"Melayu\",\"postId\":221620},{\"title\":\"Kurd\\u00ee\",\"postId\":307451}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_20630\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#000080\"><br>\n</font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n</font></span><font color=\"#000080\"><span>22 -09 - 1432 هـ</span></font><span><font color=\"#000080\"><br>\n22 - 08 -2011 مــ<br>\n02:30      صباحاً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n<u><font color=\"#800080\">ما ينفع المتوفى بعد موته، وحكم تعليق صور الأموات</font></u><font color=\"#800080\"> ..</font><br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصّلاة والسّلام على جدي محمد رسول الله وآله الأطهار وعلى أنصار الله الواحد القهار، أمّا بعد..</font></span><font color=\"#0000cd\"><br>\n</font><font color=\"#cc0000\"><span><u>فإنه ينفع الاستغفار للمتوفى وكذلك النفقة إلى روحه، وأما قراءة الفاتحة إلى أرواح الموتى فهي بدعة</u></span></font><font color=\"#0000cd\"><span> ما أنزل الله بها من سلطان، كون الفاتحة دعاء لصاحبها وكذلك القرآن أجر قراءته لصاحبه ليدَّبروا آياته، ولم ينزِّله الله لكي نقرأه على موتانا.</span><br>\n<br>\n<span><u>وكذلك يجوز لكم وضع صور موتاكم على حائط جدران البيت</u> حتى تكون ذكرى تذكِّركم به، فكل من رآها حتماً يقول: \"الله يرحمه\". ولكنّ الذين يحرِّمون وضع صورة الميت للذكرى بغير سلطانٍ أتاهم قد حَرَموا كثيراً من المؤمنين هذه الرحمة بالرحمة له فيترحم عليه من رآها. <u>وإنما مُحرَّمٌ تعليق الصور الماجِنة</u>، ما لكم كيف تحكمون يا معشر الذين يُحرِّمون تعليق صورة ميِّتٍ في داره! فكم أنتم جاهلون؟ أفلا تعلمون أنّه بسبب صورة المتوفّى سوف يتعرف عليه أحفادُه وكافةُ ذريّته جيلاً بعد جيلٍ فيترحمون عليه في كلّ أمّةٍ وحتى ولو بينهم وبينه مئات السنين فسوف يتعرفون على صورته ويترحمون عليه. </span><br>\n<br>\n<span>وحسبي الله ونعم الوكيل على بعض العلماء الذين لا يتفكّرون، فليس لديهم فرقٌ بين صورةٍ ماجنةٍ خليعةٍ وبين صورةٍ محترمةٍ، وإنّما حُرِّم وضع الصور الماجنة في بيت مؤمنٍ كون الصور الخليعة لا ترضي الله.</span><br>\n<br>\n<span>وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..</span><br>\n<span>خليفة الله؛ الإمام المهدي ناصر محمد اليماني.</span></font></font><br>\n<font><font color=\"#0000cd\"><span>____________</span></font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1065.html#post_20630",
    "thread_title": "ويا معشر المسلمين إني أراكم قد اختلفتم في الصلاة على أمواتكم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3925",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "20630",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "141128",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "150457",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "217165",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "3925": 1,
        "20630": 2,
        "141128": 3,
        "150457": 4,
        "217165": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

