var RAW_JSON={
    "postid": 233513,
    "threadid": 27899,
    "postcount": 1,
    "title": "عاجل، غُرّة ذي القعدة لعامِكُم هذا 1437 هي يوم الأربعاء، شاء من شاء وأبى من أبى!\n",
    "higri": "01-11-1437",
    "meladi": "04-08-2016",
    "time": "10:08 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1470340980",
    "langs": "[{\"title\":\"English\",\"postId\":233527},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":233525}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_233513\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?t=27898\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=233495\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=233495\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=233495</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n01 - 11 - 1437 هـ<br>\n04 - 08 - 2016 مـ<br>\n10:08 مساءً<br>\nــــــــــــــــــــ<br>\n</font></font><br>\n<u><font color=\"#800080\"><font><br>\n</font></font></u><u><font color=\"#800080\"><u><font color=\"#800080\"><font>عاجل، غُرّة ذي القعدة لعامِكُم هذا 1437 هي يوم الأربعاء، شاء من شاء وأبى من أبى</font></font></u></font></u><font><font color=\"#800080\">!</font></font><u><font color=\"#800080\"><font><u><font color=\"#800080\"><font><br>\n</font></font></u></font></font></u><font color=\"#0000cd\"><div style=\"text-align: center;\"><font><br>\nبِسْم الله الرحمن الرحيم، والصّلاة والسّلام على مُحمّدٍ رسول الله وكافة النبيّين وآلهم الطيّبين وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد.. <br>\nمن الإمام المهديّ ناصر محمد اليماني إلى المحكمة العليا بالديوان الملكي بالمملكة العربيّة السعوديّة المختصين بإعلان أهلّة أشهر الحج، فعليكم أن تعلموا علم اليقين أنّ غُرّة شهر رمضان لعامكم هذا 1437 أنّها كانت ليلة الأحد بعد غروب شمس السبت نهاية شعبان، ولكنّ الشمس أدركت القمر وأنتم وجميع علماء الفَلك وكافة البشر في العالمين لا يعلمون أنّ غُرّة رمضان لعامكم هذا 1437 حقّاً كانت ليلة الأحد بعد غروب شمس السبت نهاية شعبان كون هلال رمضان كان في حالة إدراكٍ بمنزلةٍ كاملةٍ برغم أنّ رمضان لعامكم هذا 1437 هو حقّاً ثلاثون يوماً، ولكن بحسب غُرّة الإدراك ليلة الأحد بعد غروب شمس السبت نهاية شعبان، ولكنّ هلال رمضان لعامكم هذا 1437 كان في حالة إدراك كلّيٍّ وليس جزئيّاً بل إدراكٍ كليٍّ، ولذلك لم يُشاهد هلالَ رمضان بعد غروب شمس السبت أحدٌ من العالمين أجمعون، كون هلال شهر رمضان لعامكم هذا 1437 الهجرة غَرُبَ وهو في حالة الإدراك.<br>\n<br>\n</font></div></font><u><font color=\"#cc0000\"><font>ألا وإنّ الإدراك هو</font></font></u><font><font color=\"#CC0000\">: </font><font color=\"#0000CD\">أن يُولد الهلال من قبل الاقتران أو الكسوف الشمسي فتجتمع به الشمس وقد هو هلالاً، وذلك هو السرّ في انتفاخ أهلّة الشهور التي تُدرك فيها الشمس القمر، وذلك الحدث من أشراط الساعة الكبرى أن تُدرك الشمسُ القمرَ في كثيرٍ من الأشهر قبل أن يسبقَ الليل النهار بطلوع الشمس من مغربها تصديقَ شرطٍ آخرَ من أشراط الساعة الكبرى وهو أن يسبق الليل النّهار بطلوع الشمس من مغربها؛ ولا يعني ذلك أنه يوم القيامة بحسب أيام البشر؛ بل ليس إلا تصديق شرطٍ من أشراط الساعة وهو أن تُدرك الشمس القمر فيُولد الهلال من قبل الكسوف فتجتمع به الشمس وقد هو هلالاً، كما سوف يحدث في هلال ذي الحجّة لعامكم هذا ١٤٣٧ للهجرة فيتبيّن لكم أنّ غرّة ذي الحجّة الشرعيّة هي ليلة الجمعة بحسب ميقات مركز الأرض مكة المكرمة.</font></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><font><br>\nوأمّا غرة ذي القعدة لعامكم هذا 1437 فهي ليلة الأربعاء بعد غروب شمس الثلاثاء 29 شوال المنقضي ثم بدأت غرّة ذي القعدة ليلة الأربعاء، وتسعة وعشرون ذي القعدة هو يوم الأربعاء فيولد الهلال من قبل الكسوف فتجتمع به الشمس وقد هو هلالاً، ونراكم سوف تعلنون غرّة ذي القعدة الجمعة ولكنّه سوف يتبيّن لكم أنّكم خاطئِون من خلال رؤية منازل أهلّة ذي القعدة والتربيع وليلة اكتمال البدر وكذلك أهِلّة ذي الحجّة، فلا تخطئِوا في تحديد الأيام المعدودات كمثل يوم عرفة ويوم النحر! كون أهلّة أشهر الحجّ ويوم النحر تختلف عن رمضان كون عيد الفطر يكون بعد ثبوت هلال شوال فتعلنون عيد الفطر المبارك واحد شوال، ولكن يوم النحر في العاشر من ذي الحجّة وليس في غُرّة ذي الحجّة، فلا تستعجلوا في بيان إعلان يوم عرفة ويوم النحر إلا بعد النّظر إلى منازِل الأَهِلّة بعد دخول ذي الحجّة.<br>\n<br>\n</font></div></font><font color=\"#cc0000\"><div style=\"text-align: center;\"><font>فانظروا إلى منازِلهِ الأولى من قبل التربيع فمن ثمّ تعلمون يوم النفير لمِنى ويوم عرفة ويوم النحر كونهن لسنَ في المنازل الأولى لشهر ذي الحجّة، وعلامة النفير للحجّ هي أوّل اكتمال التربيع الأول لقمر الشهر.. واعلموا أنّ يوم النحر عيدٌ يشمل كافة المسلمين كونه في يوم عشرة ذي الحجّة وليس كمثل عيد الفطر في أوّل شهر شوال، فاتّقوا الله كون العالم الإسلاميّ يتّبعكم وليس البِرّ أن تأتوا البيوتَ من ظهورها بل البِرّ أن تتّقوا الله وتدخلوا البيوت من أبوابها.</font></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font><br>\nولا يزال لدينا تفصيل مفاجآت عدد السنين وحساب الأشهر في الكتاب، فاتّقوا الله يا أولي الألباب! وسلامٌ على المُرسلين، والحمدُ لله ربِّ العالمين.<br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_27899.html#post_233513",
    "thread_title": "عاجل، غُرّة ذي القعدة لعامِكُم هذا 1437 هي يوم الأربعاء، شاء من شاء وأبى من أبى!\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "233513",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "233513": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

