var RAW_JSON={
    "postid": 5567,
    "threadid": 1712,
    "postcount": 1,
    "title": "بياني حتى لو كان طويلاً ففيه حكمةٌ بالغةٌ وليس الأمر هيِّناً ..\n",
    "higri": "16-12-1430",
    "meladi": "3–12–2009",
    "time": "12:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279363860",
    "langs": "[{\"title\":\"English\",\"postId\":272323},{\"title\":\"Melayu\",\"postId\":225696}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5567\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n16 - 12 - 1430 هـ<br>\n3 – 12 – 2009 مـ<br>\n12:22 صباحاً<br>\n________</font><br>\n<br>\n<br>\n<font color=\"#800080\">بياني حتى لو كان طويلاً ففيه حكمةٌ بالغةٌ وليس الأمر هيِّناً ..<br>\nإلى الرجل المؤمن من الصادقين المكرمين.</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله رب العالمين..<br>\nتقبل الله منك حبيبي في الله، ولكن توجد مشكلةٌ وهي عدم وجود السلطان وذلك لأن برهان العلم شرطٌ رئيسيٌّ في طاولة الحوار، فلا تنسَ حبيبي أنهم لم يعترفوا بعد \"علماء الأمّة\" بالمهديّ المنتظَر وبيانك هذا يصلح للأمّة من بعد التصديق والاعتراف بالحقّ لأنهم لم يعودوا بحاجةٍ للإثبات بالبرهان المبين من مُحكم القرآن لأنهم قد اعترفوا بشأن ناصر محمد اليمانيّ، فعند ذلك لا بأس من الاختصار بالسؤال والجواب المباشر المختصر ولو لم يحمل برهان العلم نظراً لأن الإمام قد صار معروفاً ومُعترفاً به لدى شعوب البشر أنه المهديّ المنتظَر، وأما الآن فلا نزال في عصر الحوار من قبل الظهور فوجب علينا إثبات الحجّة بالحقّ وإقامة السلطان المبين بعلمٍ وهدًى من الكتاب المنير لأن الزوّار الكسالى سوف يأتي لقراءة هذا البيان ثم ينصرف فيظنّ ناصر محمد اليمانيّ يُفتي برأيه من غير علمٍ ولا هدًى ولا كتابٍ مُنيرٍ، ولربما يقوم بنسخ البيان لمشايخ آخرين ثم لا يجدون فيه الحجّة الداحضة لجدالهم، ثم يتجرَّؤون للفتوى في أمرنا ويظلمون أنفسهم، ولكن لو كنتَ تنسخ الجواب كاملاً من البيان على تلك النقطة لكان الأمر أفضل ولكن بياني حتى لو كان طويلاً ففيه حكمةٌ بالغةٌ وليس الأمر هيِّناً بل شأن المهديّ المنتظَر خليفة الله ولذلك لا نختصر نظراً لأهمية هذا الأمر وتنزيل سلطان العلم المفصَّل وأضع هذا الأمر للشورى بين الأنصار المكرمين ثم أنظر الرأي الأنسب ونأمر به بإذن الله، وسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1712.html#post_5567",
    "thread_title": "بياني حتى لو كان طويلاً ففيه حكمةٌ بالغةٌ وليس الأمر هيِّناً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5567",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5567": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

