var RAW_JSON={
    "postid": 6514,
    "threadid": 1979,
    "postcount": 1,
    "title": "ويا قوم إنّي أرى أنّه لن يصلح هذه الأمّة إلا كوكب العذاب حتى يعلموا الحقّ من الباطل ..\n",
    "higri": "13-01-1430",
    "meladi": "10-01-2009",
    "time": "12:11 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281310440",
    "langs": "[{\"title\":\"English\",\"postId\":247566},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":281186},{\"title\":\"Kurd\\u00ee\",\"postId\":317779}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6514\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span><br>\nالإمام ناصر محمد اليماني<br>\n13 - 01 - 1430 هـ<br>\n10 - 01 - 2009 مـ<br>\n12:11 صباحاً<br>\nــــــــــــــــــــ<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>ويا قوم إنّي أرى أنّه لن يصلح هذه الأمّة إلا كوكب العذاب حتى يعلموا الحقّ من الباطل ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمدُ للهِ ربِّ العالمين، وبعد..<br>\nليس علينا إلا أن نُعَلِّم النّاس بمكانهم ومكان تابوت السّكينة وهذا أمر يتولّاه الله، فإن لم يبحثوا عن الحقّ على الواقع الحقيقي فسوف يبعثهم الله فيخرجون على الناس في قدرهم المقدور في الكتاب المسطور. وإنّما كُنّا نريد أن يعثروا عليهم فيطّلع عليهم الناس لعلّهم يوقنون، ولكن لا خير في الحكومة اليمنيّة ولن تبحث عن الحقيقة بعد على الواقع الحقيقي.<br>\n <br>\n وعلى كُلّ حالٍ يا محمد العربي توجد هناك آياتٌ أخر للتصديق؛ ألم يجدوها حقّاً على الواقع تصديقاً للبيان الحقّ؟ ويا أخ محمد، أرى أن تشغل نفسك بنشر الدعوة وليس بكثرة الأسئلة - يا بُنَي - فتشغلني عن كتابة بياناتٍ هي أهم فتجبرني بتأخيرها حتى أردّ عليك بارك الله فيك، وكذلك لا تنسى أنّ ظهور الإمام المهديّ من بعد التصديق عند البيت العتيق وليس في محافظة ذمار في قرية الأقمر إلا أن يشاء ربّي شيئاً، وسِع ربّي كلّ شيءٍ علماً، وكلّ يوم هو في شأن.<br>\n<br>\nوقد كنّا ننتظر من الفيصل اليماني خبراً في هذا الشأن ولكنّه لم يأتنا منه أيّ خبرٍ على الإطلاق ولا عن سبب عدم نجاحه في المُهمّة التي وعدنا بها من ذات نفسه، ولعلّه قد فتنه أحد الذين لا يعلمون ممّن يزعمون أنفسهم علماء وهم ليسوا على كتاب الله ولا سُنّة رسوله الحقّ، ولكنّهم يُبحِرون في كثيرٍ من الروايات أكثرها تخالف لكتاب الله وسنّة رسوله فهم بها مستمسكون ومعتصمون أعظم من اعتصامهم بالقرآن العظيم! وقالوا لا يعلم تأويله إلا الله وحسبنا الأحاديث والروايات؛ بل لو أتيته بألف سلطانٍ بيّنٍ من القرآن لنبذه وراء ظهره ثم يقول: \"إنّه ثبت عن فلان وعن فلان\"، وأتى لنا بروايةٍ تخالف للبيان الحقّ للقرآن، ويزعمون أنّهم على كتاب الله وسنّة رسوله وهم ليسوا على كتاب الله ولا سُنّة رسوله، فَضَلَّ سعيهم في الحياة الدنيا وهم يحسبون أنّهم يحسنون صُنعاً، أولئك أشرّ علماءٍ تحت سقف السماء سواءً كانوا من الشيعة أو من السُّنّة أو من أيّ مذهبٍ من مذاهب التفرّق من الذين يصدّون عن الحقّ صدوداً بسبب فتنة الروايات والأحاديث التي بيّتها اليهود غير التي يقولها عليه الصلاة والسلام. تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ</span><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء:81].<br>\n<br>\nولا خير فيهم ولا في علمهم، ولربّما يأتي أحدهم يقول لأحد المصدّقين بشأن ناصر محمد اليماني: \"إنّي أنصحك بعدم اتّباع هذا الرجل المدعو ناصر محمد اليماني وأن تتّبع كتاب الله وسنّة رسوله\". وكأنَّ ناصر محمد اليماني يدعو إلى الديانة اليهوديّة! قاتلهم الله أنّى يؤفكون، وهل أدعوهم والناس أجمعين إلا لكتاب الله وسُنّة رسوله الحقّ إلا ما خالف منها لمحكم القرآن العظيم؟ وكذلك آخذ بكافة الروايات والأحاديث إلا ما خالف لمحكم القرآن لأنّي أعلم إنّ تلك الرواية أو الحديث جاء من الأحاديث التي بيّتها اليهود بعدما سمعوا الحقّ من مكر اليهود بالافتراء على الله ورسوله، ولكنّهم هم المُتمسّكون بالافتراء اليهودي ويجادلون بالباطل ليدحضوا به الحقّ.<br>\n<br>\nويا قوم، إنّي أرى أنّه لن يصلح هذه الأمّة إلا كوكب العذاب حتى يعلموا الحقّ من الباطل يوم مجيء كوكب سقر الكوكب العاشر يوم تبلغ القلوب الحناجر وعندها يعلمون علم اليقين أنّي الإمام المهديّ المنتظَر الحقّ من ربّهم، وللأسف فلا يستخدم المسلمون الباحثون عن الحقيقة عقولَهم فينظرون أيّنا أقوى سلطاناً بالعلم حتى يتّبعه؛ هل ناصر محمد اليماني أم الذين ينكرون أمره؟ وإذا تدبّر وهو يريد الحقّ فسوف يُبصر أنّ الفرق جدّ لعظيمٍ؛ كالفرق بين النّور والظلمات ولكنّ أكثر الناس لا يعقلون؛ بل هم كالأنعام بل هم أضلُّ سبيلاً. ولو ينظروا لناصر محمد اليماني فإذا هو يقول لأوليائه: لا للاتّباع الأعمى! فإن رأيتم أحداً من علماء الأمّة تفوّق علينا بعلمٍ أهدى من علم ناصر محمد اليماني وأقوم قيلًا بأن يرجعوا عن اتّباعي وألّا تأخذهم العزّة بالإثم، وذلك لأنّي أعلم أنّ السُّلطان هو العلم الحقّ الذي أتى من الله وليس من شياطين البشر والخزعبلات التي أكثرها ما أنزل الله بها من سلطان. <br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين ..<br>\nالإمام ناصر محمد اليماني .<br>\n___________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1979.html#post_6514",
    "thread_title": "ويا قوم إنّي أرى أنّه لن يصلح هذه الأمّة إلا كوكب العذاب حتى يعلموا الحقّ من الباطل ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6514",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6514": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

