var RAW_JSON={
    "postid": 86217,
    "threadid": 11253,
    "postcount": 1,
    "title": "اللهم سلّم سلّم واغفر وارحم وأنت خير الراحمين، الفرار الفرار إلى الله الواحد القهّار فلا منجى منه إلا الفرار إليه..\n",
    "higri": "06-04-1434",
    "meladi": "16-02-2013",
    "time": "03:53 صـباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1360985580",
    "langs": "[{\"title\":\"English\",\"postId\":224358},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":187458},{\"title\":\"Espa\\u00f1ol\",\"postId\":86308}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_86217\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"> [ </font><a href=\"https://nasser-alyamani.org/showthread.php?p=86202\" target=\"_blank\"><font color=\"#000080\"><span>لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان</span><span> ]</span></font></a></font><font color=\"#000080\"><br>\n</font><span><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=86202\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=86202</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n          06 - 04 - 1434 هـ<br>\n                16 - 02 - 2013 مـ<br>\n                                    03:53  صـباحاً<br>\nــــــــــــــــــــ<br>\n</font><font color=\"#000080\"><br>\n</font></font></span><span><font><font color=\"#000080\"><br>\n</font><font color=\"#0000CD\"><font color=\"#800080\"><u>اللهم سلّم سلّم واغفر وارحم وأنت خير الراحمين، الفرار الفرار إلى الله الواحد القهّار فلا منجى منه إلا الفرار إليه..</u></font><font color=\"#0000CD\"><br>\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم </font><font color=\"#008000\">{فَلَا أُقْسِمُ بِالْخُنَّسِ ﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾ الْجَوَارِ‌ الْكُنَّسِ ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾ وَاللَّيْلِ إِذَا عَسْعَسَ ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ وَالصُّبْحِ إِذَا تَنَفَّسَ ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ إِنَّهُ لَقَوْلُ رَ‌سُولٍ كَرِ‌يمٍ ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾ ذِي قُوَّةٍ عِندَ ذِي الْعَرْ‌شِ مَكِينٍ ﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾ مُّطَاعٍ ثَمَّ أَمِينٍ ﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾ وَمَا صَاحِبُكُم بِمَجْنُونٍ ﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ وَلَقَدْ رَ‌آهُ بِالْأُفُقِ الْمُبِينِ ﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾ وَمَا هُوَ عَلَى الْغَيْبِ بِضَنِينٍ ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾ وَمَا هُوَ بِقَوْلِ شَيْطَانٍ رَّ‌جِيمٍ  ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾ فَأَيْنَ تَذْهَبُونَ ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾ إِنْ هُوَ إِلَّا ذِكْرٌ‌ لِّلْعَالَمِينَ ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾ وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّـهُ رَ‌بُّ الْعَالَمِينَ ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000CD\">صدق الله العظيم</font> [التكوير].<br>\n<br>\n</font><font color=\"#0000cd\">وقال الله تعالى: بِسْمِ اللَّـهِ الرَّ‌حْمَـٰنِ الرَّ‌حِيمِ </font><font color=\"#008000\">{وَالْعَادِيَاتِ ضَبْحًا ﴿١</font><font color=\"#008000\">﴾ فَالْمُورِ‌يَاتِ قَدْحًا ﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾ فَالْمُغِيرَ‌اتِ صُبْحًا ﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾ فَأَثَرْ‌نَ بِهِ نَقْعًا ﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾ فَوَسَطْنَ بِهِ جَمْعًا ﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\">صدق الله العظيم [العاديات].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَكَذَلِكَ <u>جَعَلْنَاكُمْ أُمَّة وَسَطًا </u>لِتَكُونُوا شُهَدَاء عَلَى النَّاس وَيَكُون الرَّسُول عَلَيْكُمْ شَهِيدًا} </font><font color=\"#0000CD\">صدق الله العظيم [البقرة:143].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{أَفَبِعَذَابِنَا يَسْتَعْجِلُونَ ﴿</font><font color=\"#008000\">١٧٦</font><font color=\"#008000\">﴾ فَإِذَا نَزَلَ بِسَاحَتِهِمْ فَسَاءَ صَبَاحُ الْمُنذَرِ‌ينَ ﴿</font><font color=\"#008000\">١٧٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الصافات].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَلا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُمْ بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيباً مِنْ دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللَّهِ إِنَّ اللَّهَ لا يُخْلِفُ الْمِيعَادَ} </font><font color=\"#0000CD\">صدق الله العظيم [الرعد:31].<br>\n</font><font color=\"#cc0000\"><br>\n{{{{{{{{{{ أَوْ تَحُلُّ قَرِيباً مِنْ دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللَّهِ إِنَّ اللَّهَ لا يُخْلِفُ الْمِيعَادَ }}}}}}}}}}<br>\n{{{{{{{{{{ أَوْ تَحُلُّ قَرِيباً مِنْ دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللَّهِ إِنَّ اللَّهَ لا يُخْلِفُ الْمِيعَادَ }}}}}}}}}}<br>\n{{{{{{{{{{ أَوْ تَحُلُّ قَرِيباً مِنْ دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللَّهِ إِنَّ اللَّهَ لا يُخْلِفُ الْمِيعَادَ }}}}}}}}}}<br>\n{{{{{{{{{{ أَوْ تَحُلُّ قَرِيباً مِنْ دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللَّهِ إِنَّ اللَّهَ لا يُخْلِفُ الْمِيعَادَ }}}}}}}}}}<br>\n{{{{{{{{{{ أَوْ تَحُلُّ قَرِيباً مِنْ دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللَّهِ إِنَّ اللَّهَ لا يُخْلِفُ الْمِيعَادَ }}}}}}}}}}<br>\n</font><font color=\"#0000CD\"><br>\nوقال الله تعالى: </font><font color=\"#008000\">{أَفَبِعَذَابِنَا يَسْتَعْجِلُونَ ﴿</font><font color=\"#008000\">١٧٦</font><font color=\"#008000\">﴾ فَإِذَا نَزَلَ بِسَاحَتِهِمْ فَسَاءَ صَبَاحُ الْمُنذَرِ‌ينَ ﴿</font><font color=\"#008000\">١٧٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الصافات].<br>\n</font><font color=\"#cc0000\"><br>\nوما نخشاه عليكم هو حدثٌ من بعد حادث نيزك روسيا يحدث <u>في الأمّة الوسط</u> بسبب سقوط نيزك أكبر في صباح يومٍ ما من بعد صلاة الفجر وقبل طلوع الشمس، ونتهرب من بيان ذلك بالتفصيل علّه لا يأتي تأويله على الواقع الحقيقي..<br>\n</font><font color=\"#0000CD\"><br>\nاللهم سلّم سلّم واغفر وارحم وأنت خير الراحمين، الفرار الفرار إلى الله الواحد القهّار فلا منجى منه إلا الفرار إليه، فصدّقوا بدعوة الاحتكام إلى كتاب الله القرآن العظيم ولا تكونوا أول كافرٍ بدعوة الاحتكام إلى كتاب الله إن كنتم به مؤمنين يا معشر هيئة كبار علماء المسلمين بالمملكة العربيّة السعوديّة بمكة المكرمة.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11253.html#post_86217",
    "thread_title": "اللهم سلّم سلّم واغفر وارحم وأنت خير الراحمين، الفرار الفرار إلى الله الواحد القهّار فلا منجى منه إلا الفرار إليه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "86217",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "86217": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

