var RAW_JSON={
    "postid": 5630,
    "threadid": 1756,
    "postcount": 1,
    "title": "والقمر نصف البدر أمام البصر ..\n",
    "higri": "06-09-1430",
    "meladi": "27-08-2009",
    "time": "11:44 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279435260",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5630\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 09 - 1430 هـ<br>\n27 - 08 - 2009 مـ<br>\n11:44 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">والقمر نصف البدر أمام البصر ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">السلام عليكم ورحمة الله وبركاتة<br>\nأخي nour65<br>\nارجو التكرم بتزويدنا بصور اليوم<br>\nلأهمية الموضوع<br>\nبخصوص التربيع الأول</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nبارك الله فيك أخي محمد بن منصور، أفلا تخرج فتنظر إلى القمر بنعمة البصر فترى الحقّ أمامك أنّ القمر أصبح نصف البدر، فلماذا تطالب بالصور والقمر نصف البدر أمام البصر تراه حقاً نصف البدر مُنتفخاً بالحقِّ لأنّ الشمس أدركت القمر تصديقاً لأحد أشراط الساعة الكُبر وآية التصديق للمهديّ المنتظَر ونذيراً للبشر من قبل أن يسبق الليل النهار، وإنّما الصور للحفظ في الموقع بآية البرهان والتصديق بالحقِّ للتذكير، فاعتبروا يا أولي الأبصار واتّبعوا البيان الحقّ للذكر، فلا أتغنّى لكم بالشعر ولا أبالغُ بغير الحقّ بالنثر.<br>\n<br>\nوعلى كافة البشر أن يلوذوا بالفرار من كوكب سقر إلى الله الواحد القهّار بالتوبة الى الله متاباً، ولا أعلمُ لهم بمنجى ولا ملجأ إلا الفرار إلى رضوان الله الواحد القهار، فتوبوا إلى الله جميعاً أيّها المؤمنون لعلكم تفلحون، فقد دخل البشر في عصر أشراط الساعة الكُبر ومنها بعث المهديّ المنتظَر ليُنذر البشر بالبيان الحقّ للذكر، فهل من مُدَّكر؟<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n_____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1756.html#post_5630",
    "thread_title": "والقمر نصف البدر أمام البصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5630",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5631",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5632",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5633",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5630": 1,
        "5631": 2,
        "5632": 3,
        "5633": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

