var RAW_JSON={
    "postid": 359872,
    "threadid": 43218,
    "postcount": 1,
    "title": "هَيّا.. فبَلِِّغوا البيان الحقّ للقرآن، وإن لم تَفعلوا فما بلَّغتم رسالة الله ( القرآن العظيم ) ..\n",
    "higri": "15-محرم-1443",
    "meladi": "23-08-2021",
    "time": "10:23 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1629750780",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":359921},{\"title\":\"English\",\"postId\":359925}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_359872\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n15 - محرم - 1443 هـ<br>\n23 - 08 - 2021 مـ<br>\n10:23 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=359822\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=359822\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=359822</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=359822\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>________<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>هَيّا.. فبَلِِّغوا البيان الحقّ للقرآن، وإن لم تَفعلوا فما بلَّغتم رسالة الله ( القرآن العظيم ) ..<br>\n<br>\n</u></font><font color=\"#000080\"><br>\n</font><font color=\"#0000cd\">بسم الله لا قوّة إلّا بالله العليّ العظيم..<br>\n ويا معشر الأنصار لقد اتّخذكم الله شهداء على العالمين  لتكونوا شهداء على الناس  كافّة بتبليغ البيان الحقّ للقرآن العظيم، فبَلِّغوا بيان اليوم الجديد بكل ما أوتيتم من قوّةٍ حتى تُقيموا الحُجّة بالحقّ لله، حتى لا تكون للناس حُجّة على الله أنهم لم يعلموا بما جاء في هذا القرآن العظيم تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{ رُّسُلًا مُّبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ ۚ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا ‎﴿١٦٥﴾ ‏}</font><font color=\"#0000cd\"> صدق الله العظيم [ سورة النساء ].<br>\n<br>\nفقد جاءَ وعد الله إنّ الله لا يخلف الميعاد، واعلموا عِلم اليقين أن الله لا يتحسر على المُجرمين المُصرّين على كِبرِهم وتعنُّتهم عتيًّا على الله؛ بل لعنهم الله بكفرهم بكتابه القرآن العظيم وعدم اتّباعه، ما لكم كيف تحكمون؟! فهل ترونهم مُتحسرين الآن على ما فرطوا في جنب ربهم؟ قل هاتوا برهانكم إن كُنتم صادقين! فلن يَعون أنّه الحقّ من ربّهم إلاّ بِلُغةِ العذاب مِن الذي أنزَل الكتاب ومُجري السّحاب وربّ كوكب العذاب، فهُنا يَعون أنّهُ الحقّ من ربهم، فهل أنتم أعلم أم الله أعلم بما سوف يهتدون؟! حتى ولو أبدر القَمَر بعد انقضاء عشرة أيام فسوف يستَخِفّون بعقول الناس، فكأن عدّة الشهر اثنى عشر يومًا أو عشرة أيامًا! ألا لعنة الله على الذين يصُدّون الناس عن التصديق بآية الإدراك الكونيّة وهم يعلمون بما في أنفسهم إنَّهم لكاذبون، فاستخَفّوا بعقول الناس فصدَّقوهُم،</font><font color=\"#cc0000\"> فَمَن صَدَّقهُم وكَذَّب أعيُنه بمشاهدة حدث الآية الكونيّة بإبدار القمر قبل موعدهِ رؤية العين تصديقًا لخليفة الله المهديّ ناصر محمّد اليمانيّ ( ورغم ذلك يُكَذِّبون أعينهم ويُكَذِّبون خليفة الله المهديّ ناصر محمّد اليمانيّ ويُصَدِّقون بفتاوى شياطين البشر مِن عُلماء الفَلَك المُتَكبّرين أو الصّادين أو الساكتين عن الاعتراف بالآية الكونيّة ) فمَن صَدَّقهم لعنهُ الله معهم</font><font color=\"#0000FF\"><font color=\"#0000CD\"><font color=\"#cc0000\">.</font></font><br>\n</font><font color=\"#0000cd\"><br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nأخوكم خليفة الله على العالمين.<br>\n__________<br>\n</font><font color=\"#0000FF\"><br>\n </font><u><font color=\"#cc0000\">وقد جاء التَّمكين واقترب جدًا بإذن الله ربّ العالمين رغم أُنوف المُستَكبرين، فيُتِم الله بعبده نوره ولو كرِه المجرمون ظهور خليفة الله على العالمين الإمام المهديّ ناصر محمّد اليمانيّ.<br>\n</font></u></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43218.html#post_359872",
    "thread_title": "هَيّا.. فبَلِِّغوا البيان الحقّ للقرآن، وإن لم تَفعلوا فما بلَّغتم رسالة الله ( القرآن العظيم ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "359872",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "359872": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

