var RAW_JSON={
    "postid": 56454,
    "threadid": 8285,
    "postcount": 1,
    "title": "عيد مباركٌ، وعلى جميع الأنصار في جميع الأقطار تنفيذ الأمر ..\n",
    "higri": "29-09-1433",
    "meladi": "17-08-2012",
    "time": "08:50 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1345231740",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_56454\"><span><font><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=56424\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــة الأصليِّة للبيـــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=56424\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=56424</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n29 - 09 - 1433    هـ<br>\n 17 - 08 - 2012    مـ<br>\n   08:50  مساءً<br>\nــــــــــــــــــــــ</font></font><br>\n<font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\"><u>عيد مباركٌ، وعلى جميع الأنصار في جميع الأقطار تنفيذ الأمر</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع أنبياء الله ورسله وآلهم وجميع المسلمين، أمّا بعد..<br>\n<br>\nوعلى جميع الأنصار في جميع الأقطار أن يعلموا أنّ غداً السبت عيد الفطر المبارك، ولكن السعوديّة ردّت الشهود لهلال شوال حتى يكون العيد موحداً بسبب المؤتمر الإسلاميّ الذي تمّ عقده في السعوديّة، فأَخَّروا العيد يوماً لكي يُعيّد كافةُ الدول العربيّة والإسلاميّة في يومٍ واحدٍ.<br>\n<br>\nوعلى كل حالٍ نحن أولى بوحدة المسلمين ونهتم بوحدة المسلمين خيراً منهم أجمعين، وعليه فنأمر جميع الأنصار في جميع الأقطار إنْ كان عليه يوماً قد أفطر فيه أن يصوم غداً السبت قضاءً، ما لم؛ فاعتبروه صيام نافلة إلى ربكم إن شئتم، ولكن لا تصوموه من أيام رمضان كون غداً السبت واحد شوال لعام 1433 للهجرة، والله على ما أقول شهيدٌ ووكيل.<br>\nفوحدة المسلمين هي الأهم حتى ولو كان الحقّ معنا في أنّ غداً السبت عيد الفطر المبارك، فلدينا خبر بأنّه صدر في إعلان عيد الفطر الأحد أمرٌ سامي بسبب المؤتمر الذي تمَّ عقده بالمملكة العربيّة السعوديّة، وقالوا لا بد أن يكون العيد موحداً من بعد عقد المؤتمر لوحدة الصف، ولم يبالوا بشهود رؤية الهلال وتمَّ إرجاعهم جميعاً وحتى في اليمن كذلك تمَّ إرجاع الشهود، وهذا للعلم. فصبرٌ جميلٌ.<br>\n<br>\nوالإمام المهديّ هو أشدُّ حرصاً على وحدة المسلمين وجَمْع كلمتهم، ألا وإنَّ الإمام المهديّ وأنصاره معكم لتحقيق وحدة الصفّ حتى ولو كان الحقّ معنا فوحدة الصف هي الأهم لدينا.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font><br>\n</div></font></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8285.html#post_56454",
    "thread_title": "عيد مباركٌ، وعلى جميع الأنصار في جميع الأقطار تنفيذ الأمر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "56454",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "56454": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

