var RAW_JSON={
    "postid": 4974,
    "threadid": 1496,
    "postcount": 11,
    "title": "بل تمنى أن تكون أحب وأقرب من المهدي المنتظر إلى الله..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1270774680",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4974\"><div style=\"text-align: center;\"><font><span><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 11 -<br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">ــــــــــــــــ</font><font color=\"#cc0000\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">بل تمنى أن تكون أحب وأقرب من المهدي المنتظر إلى الله ..<br>\n</font><font color=\"#cc0000\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم</font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">المشاركة الأصلية كتبت بواسطة ashraftiger2  <br>\nبسم الله الرحمن الرحيم <br>\n<br>\nالحمد لله الذى هدانا لهذا وما كنا لنهتدى لولا ان هدانا الله والصلاة والسلام على خير المرسلين خاتم الانبياء اجمعين حبيبى وسيدى ونبيى وتاج راسى محمد<br>\nالى الامام الهادى المهدى الناصر محمد اليمانى السلام على من اتبع الهدى وهدى وخشى الرحمن فى السر والعلانيه وله مغفره واجر كريم <br>\nسيدى وامامى الهادى المهدى باذن الله لقد كنت ابحث واقرا كثيرا منذ زمن عن المهدى المنتظر لاننى تمنيت كثيرا ان يظهر<br>\nفى عصرى حتى انصره واناصره لكل ما اتيت من قوه واجاهد معهم فى سبيل الله حتى عصرت بفضل الله وهداه على عنوانكم ودخلت<br>\nوقرات ما كتبتموه بايديكم وتفسيركم للايات القرءانيه وانه حقا لامر غريب وتفسير لم اقرا مثله من قبل وانه لاسلوب سهل ومقنع جدا ويدخل القلوب والعقول من اول وهله واكاد ان اقسم انه ليس بتفسير بشر عادى <br>\nوانه حقا تفسير يريح العقل والقلب والوجدان ولقد نشرت خبر ظهوركم فى المسجد المصرى فى المانيا وبين كل الاصدقاء والمعارف ومنهم من اقتنع كثيرا ومنهم من يفكر <br>\nمن هنا ابايعكم امام الله على الخير والشر واتباع اوامركم والجهاد معكم فى سبيل الله <br>\n<br>\nارجو منكم اذا اظهركم الله او نويتم الجهاد فى سبيل الله ان ترسلو لى على وجهه السرعه حتى استطيع ان اكون <br>\nمعكم من الاوائل باذن الله وانا من الان فى خدمتكم وانتظار اوامركم وحسبنا الله ونعم الوكيل <br>\nمن التابع الى المهدى -اشرف ابو مهند </font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n <font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد لله ربّ العالمين..<br>\nسلامُ الله عليكم ورحمة الله وبركاته، وقال الله تعالى: </font><font color=\"#008000\">{<span>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا<span> ۚ</span> وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [العنكبوت].<br>\n<br>\nوقد تحقّقت أمنيتك فاثبت على الصراط المستقيم وانضم إلى العبيد المتنافسين إلى الربّ المعبود فلا تجعل أيَّ عبدٍ يكون حدّاً بينك وبين الله فترى أنّه لا ينبغي لك أن تتجاوزه وترى أنّه أولى بالله منك فذلك هو الشّرك الذي يقع فيه كثيرٌ من المؤمنين بربّ العالمين، تصديقاً لقول الله تعالى:</font><font color=\"#008000\">{<span>وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّـهِ إِلَّا وَهُم مُّشْرِكُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف].<br>\n<br>\nبل تمنّى أن تكون أحبّ وأقرب من المهديّ المنتظَر إلى الله، ونافس المهديّ المنتظَر في حبّ الله وقربه حتى تنال محبة الله، ولكنّك لو تقول: \"وكيف لي أن أنافس خليفة الله الإمام المهدي إلى الله؟ بل خليفة الله هو أولى\"، ومن ثم تذر الله للمهديّ المنتظَر، فمن ثمّ لا تجد لك من دون الله وليّاً ولا نصيراً. ويا حبيبي في الله، أعلمُ إنّك لمن المُخلصين لربّ العالمين وإنّما أردنا أن نعِظكم ونقول لكم في أنفسكم قولاً بليغاً، وتقبّل الله بيعتك أخي الكريم وثبَّتك الله على الصراط المستقيم.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n______________</font>\n</div></font></span></font></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1496_pa_2.html#post_4974",
    "thread_title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4975",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4976",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4966",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4969",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4970",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4971",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4972",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4973",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4974",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "4957",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "4958",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "4959",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "4960",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "4961",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "4962",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "4963",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "4964",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "4965",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "5449",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "5818",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "6210",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "6533",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "6953",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "7218",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "7353",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "34996",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "9725",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "33574",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "21674",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "23700",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "23712",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "167568",
            "page": 4,
            "postcount": 34
        }
    ],
    "postcounts": {
        "4975": 1,
        "4976": 2,
        "4966": 3,
        "4967": 4,
        "4968": 5,
        "4969": 6,
        "4970": 7,
        "4971": 8,
        "4972": 9,
        "4973": 10,
        "4974": 11,
        "4957": 12,
        "4958": 13,
        "4959": 14,
        "4960": 15,
        "4961": 16,
        "4962": 17,
        "4963": 18,
        "4964": 19,
        "4965": 20,
        "5449": 21,
        "5818": 22,
        "6210": 23,
        "6533": 24,
        "6953": 25,
        "7218": 26,
        "7353": 27,
        "34996": 28,
        "9725": 29,
        "33574": 30,
        "21674": 31,
        "23700": 32,
        "23712": 33,
        "167568": 34
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

