var RAW_JSON={
    "postid": 52084,
    "threadid": 1907,
    "postcount": 5,
    "title": "وتا الله بأنّ خير البريّة من صدَّقني وشرّهم من كذّبني ..\n",
    "higri": "02-09-1428",
    "meladi": "14-09-2007",
    "time": "01:15 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342671300",
    "langs": "[{\"title\":\"English\",\"postId\":250878}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_52084\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n<br>\n- 5 -</font></font><font color=\"blue\"><font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 09 - 1428 هـ<br>\n14 - 09 - 2007 مـ<br>\n 01:15  مساءً<br>\n________<br>\n</font></font></font></span><br>\n<br>\n<span><font color=\"#800080\"><font><u>وتا الله بأنّ خير البريّة من صدَّقني وشرّهم من كذّبني</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وبه نستعين والصلاة والسلام على محمدٍ وآله وجميع المُرسلين وآلهم وجميع المُسلمين، ثم أمّا بعد..<br>\nيا (عبد ربه) المُحترم، إنّ (رجُل من أقصى المدينة يسعى) لذو صبرٍ على إمامه وإن جفاه أو قسا عليه واختبر مدى صبره وتحمله وقوة يقينه، وتا الله لا يزيده إلا إيماناً وتثبيتاً، ونِعْمَ الرجُل (رجُل من أقصى المدينة يسعى) ولكني وجدت له رسالةً خاصةً وأظنّها كانت قديمةً قبل أن يبلغ مرحلة اليقين، وأحببت أن أعاتبه لشيءٍ لم يعد في نفسه إن شاء الله، وإنه لمن الأنصار المُخلصين الأخيار وإنه لمن صفوة العالمين وكذلك (عبد ربه) وكذلك (هاني الهتار)، وتا الله بأن خير البريّة من صدَّقني وشرّهم من كذبني، وعليكم رحمة من الله وبركاته وعلى آلكم وأزواجكم وذُريّاتكم إن ربي سميع الدُعاء، وتقبل الله صيامكم وقيامكم وجميع أعمالكم، وذنبكم مغفورٌ ولو كانت ذنوبكم كثيرة وسعيكم مشكور وترجون تجارةً لن تبور وإلى الله تُرجع الأمور وإليه النشور، ومن لم يجعل له نوراً فما لهُ من نورٍ، وما أنت بمسمع من في القبور.<br>\n<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n_________________</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1907.html#post_52084",
    "thread_title": "ردود الإمام على عبد ربه: لولا الله يمسك السماوات بأسبابٍ كونيّة لوقعت على الأرض تجاه مركز الجاذبيّة الكونيّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6324",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "52081",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "52082",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "52083",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "52084",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "52085",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6324": 1,
        "52081": 2,
        "52083": 3,
        "52082": 4,
        "52084": 5,
        "52085": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

