var RAW_JSON={
    "postid": 14566,
    "threadid": 3334,
    "postcount": 1,
    "title": "ردّ الإمام المهدي على عبد الله البلوشي عن معنى قول (عبد النعيم الأعظم ناصر محمد اليماني).\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1304273700",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_14566\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليماني<br>\n_________________</span></font></font><font color=\"#800080\"><font><span><br>\n<br>\n<br>\nردّ الإمام المهدي على عبد الله البلوشي عن معنى قول<br>\n(عبد النعيم الأعظم ناصر محمد اليماني)</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله وتوكلت على الله لا قوة إلا بالله..<br>\nويا أيها البلوشي، فهل سبب وصفك للإمام المهديّ بالتكبّر والغرور بسبب أنه قال: (عبد النعيم الأعظم ناصر محمد اليماني) فظننتَ أنَّ ناصر محمد اليماني يوصف نفسه بالعظمة بقوله (عبد النعيم الأعظم)؟ فاتقِ الله يا رجل، إنَّما ذلك اسمٌ من أسماء الله الحسنى من أسماء الصفات؛ ويوصف بالنعيم الأعظم لكونه صفةً لرضوان الله أنَّه نعيمٌ أكبر من نعيم الجنة تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ<span> ۚ</span> وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ<span> ۚ</span> ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [التوبة].<br>\n<br>\nولكنك تجهل الحقّ أخي الكريم، فهل ظننتَ (عبد النعيم الأعظم) كمثل أنّي أصِف نفسي بالعظمة كمثل قولهم جلالة الملك المعظّم؟ فأعوذُ بالله أن أكون من الجاهلين؛ بل صفة (الأعظم) التي تجدها في الاسم ليست وصف التعظيم لذات الإمام المهديّ؛ بل هي وصفٌ لاسم الله الأعظم وهو صفة رضوان الله على عباده ولكن أكثر الناس لا يعلمون، فتبيَّنْ الحقّ من قبل أن تحكم علينا بالظنّ الذي لا يغني من الحقّ شيئاً وكن من الشاكرين إذْ جعلك في أمّة المهديّ المنتظَر ليهديك إلى ربك فتخشى بمحكم الذِّكر، ألا والله ما كنتُ مغروراً ولا أحبّ الغرور والتكبّر، فكم ظلمتني أيها الرجل سامحك الله.<br>\n<br>\nوبالنسبة للقَسم بالحقّ: فهو قَسم المهديّ المنتظَر بالحقِّ وليس قَسمَ كافرٍ ولا فاجرٍ،</span></font></font><font color=\"#0000cd\"><font><span> وسبقت فتوانا بالحق أنّ:<br>\n</span></font></font><font color=\"#cc0000\"><font><span> الله لم يجعل الحجّة عليكم في القَسَم ولا في الاسم ولا في رؤيا المنام؛ بل في العلم والسلطان المبِين من محكم القرآن لقومٍ يؤمنون.</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني .<br>\n_______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3334.html#post_14566",
    "thread_title": "ردّ الإمام المهدي على عبد الله البلوشي عن معنى قول (عبد النعيم الأعظم ناصر محمد اليماني).\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "14566",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "14566": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

