var RAW_JSON={
    "postid": 13080,
    "threadid": 3125,
    "postcount": 5,
    "title": "ناموس الجزاء للحسنة والسيئة..\n",
    "higri": "12-04-1432",
    "meladi": "18-03-2011",
    "time": "09:20 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1300658460",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":161532},{\"title\":\"Espa\\u00f1ol\",\"postId\":451214}]",
    "video": "https://mahdichannel.com/watch/tvyvEAFMvJLjCeW",
    "audio": "https://open.spotify.com/playlist/4x7LHaAFOuhySWF4WdtegO?si=KsXn6FaYRlyFuj_l1pLKKw",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_13080\" class=\"pz-post-content\">\n<div style=\"text-align: center;\"> <span><font><font color=\"#cc0000\"><br>\n<br>\n- 5 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n12 - 04 - 1432 هـ<br>\n18 - 03 - 2011 مـ<br>\n09:20 مساءً<br>\nــــــــــــــــــــ</font></font><font color=\"#000000\"><br>\n</font><font><font color=\"purple\"><u><br>\n<br>\nناموس الجزاء للحسنة والسيئة</u> ..</font><br>\n</font></span>\n</div>\n<font color=\"blue\"><div style=\"text-align: center;\">\n<span><br>\n<font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمدٍ رسول الله وآله الأطهار وجميع أنصار الله الواحد القهّار في الأولين وفي الآخرين إلى اليوم الآخر..<br>\n<br>\nمن المهديّ المنتظَر الإمام ناصر محمد اليماني إلى أهل اليمن حكومةً وشعباً، تعالوا لنعلِّمكم وجميعَ المسلمين ناموس الجزاء للحسنة والسيئة في الكتابِ. وقال الله تعالى: </font><font color=\"#008000\">{مَن جَاء بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَن جَاء بِالسَّيِّئَةِ فَلاَ يُجْزَى إِلاَّ مِثْلَهَا وَهُمْ لاَ يُظْلَمُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:160].<br>\n<br>\nفانظروا إلى السيئة، لم يضاعفها الله بعشر أمثالها بل قال الله تعالى: </font><font color=\"#008000\">{وَمَن جَاء بِالسَّيِّئَةِ فَلاَ يُجْزَى إِلاَّ مِثْلَهَا}</font><font color=\"#0000cd\"> صدق الله العظيم، ولكن الله استثنى <u>سيئةً في الكتاب فضاعفها بتعداد ذريّة آدم</u> عليه الصلاة والسلام من أوّل مولودٍ إلى آخر من يولَد من البشر قبل قيام الساعة، فكم يا ترى عددهم؟ لا يحصيهم إلا الله الذي أحصاهم وعدَّهم عداً!<br>\n<br>\nولربّما يودّ أن يقاطعني أحد السائلين فيقول: وما هي هذه السيئة التي يضاعفها الله بتعداد ذريّة آدم من أوّل مولودٍ الى آخر مولودٍ؟ ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: قال الله تعالى:</font><font color=\"#008000\"> {أَنَّهُ <u>مَنْ قَتَلَ نَفْساً بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعاً</u> وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعاً وَلَقَدْ جَاءَتْهُمْ رُسُلُنَا بِالْبَيِّنَاتِ ثُمَّ إِنَّ كَثِيراً مِنْهُمْ بَعْدَ ذَلِكَ فِي الْأَرْضِ لَمُسْرِفُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:32].<br>\n<br>\nأفلا ترون ما أعظمها من مصيبةٍ أن يقتل أحدكم نفساً بغير الحقّ؟ إنّ جريمةَ ذلك يحاسَب عليه عند ربّه وكأنّما قتل الناس جميعاً سواء تكون هذه النفس المقتولة لكافرٍ أو مؤمنٍ، فما بالكم حين يكون المقتول مؤمناً فما جزاؤه عند ربّه؟ وتجدون الجواب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{<u>وَمَن يَقْتُلْ مُؤْمِناً مُّتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا</u> وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيما}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:93].<br>\n<br>\nفاتقوا الله يا من يقتلون المسلمين بهدف الوصول إلى تحقيق مطامع دنيويّة! فقد غضب الله على القتلة ولعنهم وجزاؤهم جهنم وساءت مصيراً، فمن يُجِركم من عذاب الله؟ أفلا تعلمون <u>ما هو أعظم جرم من هدم بيت الله المعظم المسجد الحرام</u>؟ وستجدون الفتوى في سُنَّة البيان، وقال محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[لهدم الكعبة حجراً حجراً أهون من قتل المسلم‏ بغير حقّ] </font><font color=\"#0000cd\">صدق عليه الصلاة والسلام، ونظر محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - إلى الكعبة بيت الله المعظم قبلة الأمم، فقال: </font><font color=\"#800000\">[لقد شرَّفكِ الله وكرَّمكِ وعظَّمكِ ودم المؤمن أعظم حرمةً منكِ]</font><font color=\"#0000cd\">.<br>\n<br>\nفما خطبكم يا معشر المُسلمين تقتلون بعضكم بعضاً من أجل الوصول إلى الحكم أو من أجل البقاء في الحكم؟ فمن يُجِركم من عذاب الله؟ أفلا تعلمون أنّ ملكوت الدنيا بأسرها لا يساوي عند الله جناح بعوضة؟ فما بالكم بقتل نفس مؤمنٍ من أجل تحقيق المطامع الدنيويّة؟ وقال محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[لزوال الدنيا أهون على الله من قتل رجلٍ مسلمٍ] </font><font color=\"#0000cd\">صدق عليه الصلاة والسلام.<br>\n<br>\nفما أغلى النفس عند خالقها وما أهون قتل النفس عند عبيده الجاهلين، فاتقوا الله يا عباد الله وكونوا عباد الله إخواناً وتذكّروا أنّكم إخوة في الدم من حواء وآدم. وقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:1].<br>\n<br>\n</font><font color=\"#cc0000\">يا أيّها الناس، إني الإمام المهديّ ناصر محمد اليماني، أدعوكم إلى تحقيق السلام العالمي بين شعوب البشر وإلى التعايش السلمي بين المُسلم والكافر وإلى رفع ظُلم الإنسان عن أخيه الإنسان، ابتعثني الله رحمة للعالمين فارحموا من في الأرض يرحمكم من في السماء، ومن لا يرحم عباد الله فليس له في رحمة الله نصيب، فاتقوا الله يا عباد الله واعتصموا بحبل الله القرآن العظيم الذي أنزله الله على خاتم الأنبياء والمرسلين رحمة للعالمين. </font><font color=\"#0000cd\"><br>\nتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنبياء:107]، <u>لكون القرآن العظيم رسالة الرحمة من الله إلى الناس كافة.</u> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [سبأ:28].<br>\n<br>\nوأدعوكم يا معشر البشر إلى الاعتصام بما جاء في الذكر إليكم من ربكم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ (27) لِمَن شَاء مِنكُمْ أَن يَسْتَقِيمَ(28)}</font><font color=\"#0000cd\"> صدق الله العظيم [التكوير].<br>\n<br>\nفاتقوا الله يا عباد الله وتوبوا إلى الله واتّبعوا آياته المحكمات البيّنات لعالِمكم وجاهلكم. وقال الله تعالى: </font><font color=\"#008000\">{وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآياتِنَا فَقُلْ سَلامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءاً بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ (54) وَكَذَلِكَ نُفَصِّلُ الْآياتِ وَلِتَسْتَبِينَ سَبِيلُ الْمُجْرِمِينَ(55)}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nولا تستيئسوا من روح الله واعلموا أنَّ الله غفّار لمن تاب وأناب. وقال الله تعالى: </font><font color=\"#008000\">{وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:135].<br>\n<br>\nواتَّبعوا آيات الله في محكم كتابه القرآن العظيم ولا تعرضوا عن آيات الله فيعذبكم بنار الجحيم. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ كَفَرُواْ بِآيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُواْ الْعَذَابَ إِنَّ اللَّهَ كَانَ عَزِيزًا حَكِيمًا} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:56].<br>\n<br>\nفاعتصموا بالله هو مولاكم والأَولى بعبادتكم الذي خلقكم وحده لا شريك له فاتبعوا رضوانه وخافوا عذابه. وقال الله تعالى: </font><font color=\"#008000\">{الَّذِينَ تَابُواْ وَأَصْلَحُواْ وَاعْتَصَمُواْ بِاللَّهِ وَأَخْلَصُواْ دِينَهُمْ لِلَّهِ فَأُولَئِكَ مَعَ الْمُؤْمِنِينَ وَسَوْفَ يُؤْتِ اللَّهُ الْمُؤْمِنِينَ أَجْرًا عَظِيمًا مَّا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِن شَكَرْتُمْ وَآمَنتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:146].<br>\n<br>\nولربّما يودّ أن يقاطعني أحد المُسلمين فيقول: \"يا ناصر محمد، أفلا تفتينا كيف نعتصم بالله؟\". ومن ثمّ يردّ علي الإمام المهديّ ناصر محمد اليماني وأقول: قال الله تعالى:</font><font color=\"#008000\"> {وَٱعْتَصِمُوا۟ بِحَبْلِ ٱللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا۟} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:103]. والسؤال الذي يطرح نفسه: فما هو حبل الله الذي أمركم الله بالاعتصام به والكفر بما خالف لمحكمه سواء يكون في التوراة أو الإنجيل أو السُّنة النّبويّة؟ وتجدون الجواب عن حبل الله الذي أمركم بالاعتصام به وبالكفر بما يخالف لمحكمه أنه البرهان الحقّ من الله إليكم؛ أنه القرآن العظيم المحفوظ من التحريف. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا فَأَمَّا الَّذِينَ آمَنُواْ بِاللَّهِ وَاعْتَصَمُواْ بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:147].<br>\n<br>\nوأدعوكم إلى الاعتصام بما جاء في محكم ذكر الله إليكم في محكم القرآن العظيم حبل الله الممدود من السماء إلى الأرض من اعتصم بأحسن ما جاء فيه فقد اعتصم بالله ربّ العالمين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاعْتَصَمُواْ بِاللَّهِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:146].<br>\n<br>\nوقد علمناكم أن من أراد أن يعتصم بالله فعليه أن يعتصم بحبل الله الممدود من السماء إلى الأرض. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَٱعْتَصِمُوا۟ بِحَبْلِ ٱللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا۟} </font><font color=\"#0000cd\">صدق الله العظيم؛ ذلكم القرآن العظيم الذي جعله البرهان الحقّ للداعي إلى سبيل الله، فمن اتبع أحسن ما فيه وكفر بما يخالف لمحكمه فقد اعتصم بحبل الله ربّ العالمين. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا فَأَمَّا الَّذِينَ آمَنُواْ بِاللَّهِ وَاعْتَصَمُواْ بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:147].<br>\n<br>\nيا أيها الناس لقد حرَّم الله عليكم التعدديّة الحزبيّة في دينه سواء الأحزاب المذهبيّة أو الأحزاب السياسيّة كون التعدديّة الحزبيّة تجلب لكم العداوة والبغضاء بين قلوبكم وتكون سبباً في اختلافكم وتفرقكم والقتال بينكم فتذهب ريحكم. وقال الله تعالى:</font><font color=\"#008000\"> {وَٱعْتَصِمُوا۟ بِحَبْلِ ٱللَّهِ <u>جَمِيعًا</u> وَلَا تَفَرَّقُوا۟}</font><font color=\"#0000cd\"> صدق الله العظيم، فإذا اعتصمتم بحبل الله القرآن العظيم فسوف تذهب العداوة والبغضاء بين قلوبكم فيؤلف بين قلوبكم ثم تصبحون بنعمة الله إخواناً كما كان الذين من قبلكم. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:103]، فقد حرَّم الله عليكم كل ما يكون سبباً في اختلافكم وتباغضكم، فكم هم ضحايا التعدديّة الحزبيّة في العالمين، أفلا تعقلون؟<br>\n<br>\nويا معشر من يؤمن بالله وكُتبه ورُسله إني أدعوكم إلى كتاب الله القرآن العظيم المحفوظ من التحريف رسالة الله إلى الإنس والجنّ إن كنتم به مؤمنين، فاستجيبوا لدعوة الاحتكام إليه لنحكم بينكم منه فيما كنتم فيه تختلفون، شرطٌ علينا غير مكذوب أن نأتي لكم بحكم الله منه من آيات الكتاب المحكمات البيّنات هُنَّ أمّ الكتاب يفقههن ويعلم بمنطقهن علماء الأمّة وعامتهم كلّ ذو لسان عربيٍّ مبينٍ كونهن آيات بيِّنات لعالمكم وجاهلكم لا يعرض عمّا جاء فيهن إلا من كان من الفاسقين. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَلَقَدْ أَنْزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:99].<br>\n<br>\nفأجيبوا داعي الله الإمام المهديّ المنتظَر خليفة الله على العالمين رحمةً لكم من ربكم لعلكم تفلحون، واعلموا أنَّ الإمام المهديّ ناصر محمد اليماني لا يدعوكم إلى نفسه ليحكم بينكم من عند نفسه اجتهاداً بالظنّ الذي لا يغني من الحقّ شيئاً بل أدعوكم إلى الله وحده الذي لا يشرك في حكمه أحداً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَبْصِرْ بِهِ وَأَسْمِعْ مَا لَهُمْ مِنْ دُونِهِ مِنْ وَلِيٍّ وَلا يُشْرِكُ فِي حُكْمِهِ أَحَدًا} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف:26]، كون الله تعالى هو الحكم بينكم يا معشر المختلفين في الدين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ ذَلِكُمُ اللَّهُ رَبِّي عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ} </font><font color=\"#0000cd\">صدق الله العظيم [الشورى:10].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#006400\">{أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِنْ رَبِّكَ بالحقّ فَلا تَكُونَنَّ مِنَ الْمُمْتَرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:114].<br>\n<br>\nوما ينبغي للإمام المهديّ أن يبعثه الله متّبعاً لأهوائكم؛ بل أدعوكم إلى حكم الله بينكم فيما كنتم فيه تختلفون نستنبطه لكم من حكم الله بينكم في محكم كتابه القرآن العظيم إن كنتم به موقنين. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:50] <br>\n<br>\nويا فخامة الرئيس علي عبد الله صالح وكافة قادات المعارضة وكافة هيئة علماء اليمن استجيبوا لدعوة الاحتكام إلى الله، وما على الإمام المهديّ ناصر محمد اليماني إلا أن يأتيكم بحكم الله بينكم من محكم كتابه إن كنتم به مؤمنين، ويكفي فساداً وسفك دماء اليمانيِّين بغير الحقّ ويكفي فساداً في الأرض!<br>\n<br>\nيا معشر البشر استجيبوا لداعي الاحتكام إلى الله واعتصموا بحبل الله القرآن العظيم؛ البرهان الحقّ للصادقين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [النمل:64].<br>\n</font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ هَذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الحقّ فَهُم مُّعْرِضُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنبياء:24] <br>\n<br>\nولا تتبعوا ملّة قومٍ دعاهم محمد رسول الله صلى الله عليه وآله إلى الاحتكام إلى كتاب الله القرآن العظيم. وقال الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ أُوْتُواْ نَصِيباً مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَى كِتَابِ اللّهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّى فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:32]، ولم يدعُهم محمد رسول الله إلى التوراة والإنجيل ليحكم بينهم منهما كون التوراة والإنجيل تمّ تحريفهما؛ بل دعاهم محمد رسول الله -صلّى الله عليه وآله وسلّم- إلى الاحتكام إلى القرآن العظيم ليستنبط لهم حكم الله منه فيما كانوا فيه يختلفون. وقال الله تعالى:</font><font color=\"#008000\"> {إِنَّ هَذَا الْقُرْآنَ يَقُصُّ عَلَى بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النمل:76].<br>\n<br>\nفاتقوا الله يا معشر المؤمنين بكتاب الله القرآن العظيم، أمَا آن لكم الأوان أن تستجيبوا لداعي الحقّ من ربكم؟ فلا تكونوا أوّل كافرٍ بدعوة الاحتكام إلى القرآن العظيم يا معشر المُسلمين! أم طال عليكم أمد بعث المهديّ المنتظَر فقست قلوبكم كما قست قلوب أهل الكتاب حين طال عليهم بعث خاتم الأنبياء والمُرسلين؟ وقال الله تعالى: </font><font color=\"#008000\">{أَلَمْ يَأْنِ لِلَّذِينَ آَمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الحقّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الحديد:16].<br>\n<br>\nوسلامٌ على المُرسلين، والحمد لله ربّ العالمين..<br>\nالداعي إلى الاحتكام إلى الله وحده خليفته وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n________________</font></font></span><br>\n</div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/tvyvEAFMvJLjCeW\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/tvyvEAFMvJLjCeW</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3125.html#post_13080",
    "thread_title": "من المهديّ المنتظَر إلى الرئيس اليمني علي عبد الله صالح وكافة قادات العرب وعلماء المسلمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "12923",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "13074",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "13078",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "13079",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "13080",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "13086",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51032",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51034",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51035",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51037",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51041",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "12923": 1,
        "13074": 2,
        "13078": 3,
        "13079": 4,
        "13080": 5,
        "13086": 6,
        "51032": 7,
        "51034": 8,
        "51035": 9,
        "51037": 10,
        "51041": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

