var RAW_JSON={
    "postid": 120834,
    "threadid": 15701,
    "postcount": 1,
    "title": "الردّ المختصر إلى الدكتور الذي جادل الأنصاري حبيب قلبي أحمد الوصابي ..\n",
    "higri": "17-12-1434",
    "meladi": "22-10-2013",
    "time": "07:27 صباحــا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1382419080",
    "langs": "[{\"title\":\"English\",\"postId\":210493}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_120834\"><div style=\"text-align: center;\">\n<font color=\"#333333\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=120829\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=120829\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=120829</a><br>\n<br>\nالإمام ناصر محمد اليماني</font></font></font></font></font></font><br>\n<font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><font>17 - 12 - 1434 هـ<br>\n22 - 10 - 2013 مـ<br>\n07:27  صباحــاً<br>\nـــــــــــــــــــــــ</font><br>\n</font></font><font><font color=\"#0000CD\"><br>\n</font></font><font><font color=\"#0000CD\"><br>\n</font></font><font><font color=\"#800080\"><font><u>الردّ المختصر إلى الدكتور الذي جادل الأنصاري حبيب قلبي أحمد الوصابي</u> ..</font></font></font><font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ وآله وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدّين، أمّا بعد..<br>\nوقد بلغنا أنّه يوجد دكتور ينفي أنّ إسرائيل من ذريّة إبراهيم عليهم الصلاة والسلام، ونقتبس من برهان الدكتور ما يلي:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#800000\">مـيّزَ القرآنُ بكلّ دِقّة بين ذُريّة [ إبراهيم ] و ذريّة [ إسرائيل ] ، بقوله تعالى : ( و مِنْ ذُريّة إبراهـيمَ و إسـرائيل ) مريم 58 ، فذريّةُ إبراهيم تختلفُ عن ذريّة إسرائيل. و لو كان يعقوب هو إسرائيل، فهو حُكْماً منْ ذريّة إبراهيم لأنّهُ حفيده.<br>\n___________</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nوقد نفى أنّ إسرائيل من ذريّة إبراهيم بحجّة قول الله تعالى: </font><font color=\"#008000\">{<span>وَمِن ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ</span>}</font><font color=\"#0000CD\"> [مريم:58] ، ولذلك قال الدكتور: \"فذريّةُ إبراهيم تختلفُ عن ذريّة إسرائيل. ولو كان يعقوب هو إسرائيل، فهو حُكْماً منْ ذريّة إبراهيم لأنّهُ حفيده\".<br>\n<br>\n<u>ومن ثم نقول: بل إن إسرائيل من ذرية إبراهيم عليهم الصلاة والسلام</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<span>وَمِن ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ</span>}</font><font color=\"#0000CD\"> وكما ورد في ذكر داوود وسليمان في قول الله تعالى: </font><font color=\"#008000\">{ وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ كُلًّا هَدَيْنَا وَنُوحًا هَدَيْنَا مِنْ قَبْلُ <u>وَمِنْ ذُرِّيَّتِهِ دَاوُدَ وَسُلَيْمَانَ</u>} </font><font color=\"#0000CD\">صدق الله العظيم [الأنعام:84].<br>\n<br>\nفهل قول الله تعالى: </font><font color=\"#008000\">{وَمِنْ ذُرِّيَّتِهِ دَاوُدَ وَسُلَيْمَانَ}</font><font color=\"#0000CD\"> صدق الله العظيم، <u>فهل ينفي أنّ سليمان من ذريّة داوود</u> كون الدكتور استدل بقول الله تعالى: </font><font color=\"#008000\">{<span>وَمِن ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ</span>}</font><font color=\"#0000CD\"> [مريم:58]؟<br>\n<br>\nومن ثم نقول له: كون إسرائيل من ذريّة إبراهيم كما سليمان من ذريّة داوود في قول الله تعالى:</font><font color=\"#008000\"> {وَمِنْ ذُرِّيَّتِهِ دَاوُدَ وَسُلَيْمَانَ}</font><font color=\"#0000CD\"> صدق الله العظيم، فكذلك قول الله تعالى: </font><font color=\"#008000\">{<span>وَمِن ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ</span>}</font><font color=\"#0000CD\"> صدق الله العظيم. كون إسرائيل من ذريّة إبراهيم صلّى الله عليهم وآلهم وأسلّم تسليماً.<br>\n<br>\nوأقمنا عليك الحجّة بالبيان المختصر نظراً لضيق الوقت ولدينا مزيدٌ للممترين بإذن الله العزيز الحميد. <br>\n<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n______________</font></font><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_15701.html#post_120834",
    "thread_title": "الردّ المختصر إلى الدكتور الذي جادل الأنصاري حبيب قلبي أحمد الوصابي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "120834",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "120834": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

