var RAW_JSON={
    "postid": 156613,
    "threadid": 1780,
    "postcount": 5,
    "title": "في هذه المسألة طبّقوا حكم الشقاق بين الزوجين في محكم القرآن \"حَكَمٌ من أهلِه وحَكَمٌ من أهلها\"..\n",
    "higri": "30-10-1435",
    "meladi": "26-08-2014",
    "time": "09:02 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1409034540",
    "langs": "[{\"title\":\"English\",\"postId\":156992},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":233503},{\"title\":\"Kurd\\u00ee\",\"postId\":397884}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_156613\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 5 -</font><br>\n</span></font><font><span><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n30 - 10 - 1435 هـ<br>\n26 - 08 - 2014 مـ<br>\n09:02 صباحاً<br>\n<br>\n</span></font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=156609\" target=\"_blank\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=156609\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=156609</a><font><span><font color=\"#000080\"><span><br>\nــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><br>\n<br>\n<font color=\"#800080\"><u>في هذه المسألة طبّقوا حكم الشِّقاق بين الزوجين في محكم القرآن { </u></font></span><font color=\"#800080\"><u><span>حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا</span></u><span> } </span></font><span><font color=\"#800080\">..</font><br>\n<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>بسم الله الرحمن الرحيم. والصلاة والسلام على من لانبي بعده. وعلى خليفة الله ووليه من بعده. ناصر محمد اليماني.<br>\n.بصراحه... لاحياء في الدين... عندي سؤال مهم ياحبيبي وحبيب الله والمؤمنين. <br>\n<br>\nالطلاق..<br>\nعندي اخت متزوجه لواحد مريض فكل يوم او كل اسبوع يضارب زوجته ويهددها بالقتل والذبح ويضربها ويذهب بها الى الجبال من اجل لاتهرب ..وعلمنا بهذا الامر واخذنا الاخت عليه ووو الى اخره،  والان تريد من زوجها الطلاق. وهو لم يرضى <br>\nفأفتنى في هذا الامر ياولي الله.. <br>\nلاني بايعتك لازم استشيرك في كل الامور. وشكراً...واعذرني على اي شيى حصل مني او تقصير مني.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</span><span><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيّبين ومن تبعهم بإحسانٍ في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\nسلامُ الله عليكم ورحمته وبركاته حبيبي في الله ورضي الله عنك وجميعَ الأنصار وثبّتني وإياكم على الصراط المستقيم، ويا قرة العين لقد تلقّينا سؤالك عن الحلّ حين حدوث الشِّقاق بين الزوجين. فلا يجوز إجبار زوجها على الطلاق مباشرةً عند حدوث الشِّقاق بينهما؛ بل سوف أفتيك بالحقّ والحقّ أحقّ أن يُتّبع في هذه المسألة،<u> فيجب عليكم أن تطبِّقوا حكم الله في محكم كتابه عند حدوث الشِّقاق بين الزوجين، وحكم الله </u></font><font color=\"#0000cd\"><u>هو:</u> </font><font color=\"#008000\">{حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا}؛ </font></span></font><font><span><font color=\"#008000\">{وإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا <u>فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا</u> إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا ۗ إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا}</font><font color=\"#0000CD\"> صدق الله العظيم [النساء:35].<br>\n<br>\n</font><font color=\"#cc0000\"><u>بشرط</u></font><font color=\"#0000CD\"> أن يكون أولياؤه من أهله ضُمناء على الزوج بتنفيذ الحُكْمِ الذي توصّلَ إليه الحَكَمان، وكذلك شرط أن يكون أولياؤها من أهلها هم كذلك ضمناء على ابنتهم أو أختهم بتنفيذ الحُكْمِ الذي اتّفق عليه الحكمان. ورضي الله عنكم وأرضاكم بنعيم رضوانه.<br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1780.html#post_156613",
    "thread_title": "الفتوى الحقّ في الطلاق وما يتعلق به من أحكامٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5703",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "142223",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "142224",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "142225",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "156613",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "225845",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "5703": 1,
        "142223": 2,
        "142224": 3,
        "142225": 4,
        "156613": 5,
        "225845": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

