var RAW_JSON={
    "postid": 5298,
    "threadid": 1633,
    "postcount": 1,
    "title": "تدبَّروا يا أولي الألباب تفسير هذه الآية بحديثٍ مُفترًى ..\n",
    "higri": "13-صفر-1430",
    "meladi": "08-02-2009",
    "time": "06:10 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268817360",
    "langs": "[{\"title\":\"English\",\"postId\":196151},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":284603}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5298\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n13 - صفر - 1430 هـ<br>\n08 - 02 - 2009 مـ<br>\n06:10 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=470\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=470\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=470</font><br>\n</font></a>____________<br>\n</font><br>\n<br>\n<font color=\"#800080\"><u>تدبروا يا أولي الألباب تفسير هذه الآية بحديثٍ مُفترًى: {وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا} صدق الله العظيـــــم ..</u></font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: <font color=\"#008000\">{وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ ‎﴿١٢٤﴾}</font> صدق الله العظيم [طه].<br>\n<br>\nفانظروا لبيانها بحديثٍ مُفترًى عن الله ورسوله وصحابته الأخيار، فلا أشتم أحدًا منهم، فكما افتُريَ عن رسول الله - صلّى الله عليه وآله وسلّم - كذلك افتُريَ على الرواة من صحابته الأخيار.<br>\n<br>\n<span><font><div style=\"text-align: center;\"><font color=\"#000000\">وقال سفيان بن عيينة عن أبي حازم عن أبي سلمة عن أبي سعيد في قوله: {معيشة ضنكا} قال: يضيق عليه قبره حتى تختلف أضلاعه فيه وقال أبو حاتم الرازي: النعمان بن أبي عياش يكنى أبا سلمة وقال ابن أبي حاتم: حدثنا أبو زرعة حدثنا صفوان أنبأنا الوليد أنبأنا عبد الله بن لهيعة عن دراج عن أبي الهيثمّ عن أبي سعيد قال: قال رسول الله في قول الله عز وجل {فإن له معيشة ضنكا} قال: ضمة القبر له والموقوف أصح وقال ابن أبي حاتم أيضا: حدثنا الربّيع بن سليمان حدثنا أسد بن موسى حدثنا ابن لهيعة حدثنا دراج أبو السمح عن ابن حجيرة واسمه عبد الرحمن عن أبي هريرة عن رسول الله قال: [ المؤمن في قبره في روضة خضراء ويفسح له في قبره سبعون ذراعا وينور له قبره كالقمر ليلة البدر أتدرون فيم أنزلت هذه الآية {فإن له معيشة ضنكا} أتدرون ما المعيشة الضنك ؟ قالوا: الله ورسوله أعلم قال: عذاب الكافر في قبره والذي نفسي بيده إنه ليسلط عليه تسعة وتسعون تنينا أتدرون ما التنين ؟ تسعة وتسعون حية لكل حية سبعة رؤوس ينفخون في جسمه ويلسعونه ويخدشونه إلى يوم يبعثون ] رفعه منكر جدا.<br>\n<br>\nوقال البزار: حدثنا محمد بن يحيى الأزدي: حدثنا محمد بن عمرو حدثنا هشام بن سعد عن سعيد بن أبي هلال عن ابن حجيرة عن أبي هريرة عن النّبيّ في قول الله عز وجل: {فإن له معيشة ضنكا} قال [ المعيشة الضنك الذي قال الله إنه يسلط عليه تسعة وتسعون حية ينهشون لحمه حتى تقوم السّاعة ] وقال أيضا: حدثنا أبو زرعة حدثنا أبو الوليد حدثنا حماد بن سلمة عن محمد بن عمرو عن أبي سلمة عن أبي هريرة عن النّبيّ {فإن له معيشة ضنكا} قال: [ عذاب القبر ] إسناد جيد.</font></div></font></span>انتهـــــى ..<br>\n<br>\nوإليكم بيانها الحقّ في محكم القرآن لتعلموا أنَّ الحديث الذي وُضِعَ عن رسول الله - صلّى الله عليه وآله وسلّم - بيانًا لها هو كذبٌ وافتراءٌ، وإلى البيان الحقّ ليتبيّن لكم الحقّ من الباطل، قال الله تعالى: <font color=\"#008000\">{وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا}</font> صدق الله العظيم [طه:124].<br>\n<br>\nفما هي المعيشةُ الضَّنك للمُعرض عن ذكر الله؟ وذلك لأنّ الله يجعل صدره ضيِّقًا حرجًا فلا يشعر بسكينةٍ وطمأنينةٍ في قلبه لأنه مُعرضٌ عن ذكر الله، ألا بذكر الله تطمئنّ القلوب، ونظرًا لإعراضه عن ذكر الله يجعل الله صدره ضيِّقًا حرجًا وكأنّما يصَّعَّدُ في السماء فيقِلُّ عليه الأوكسجين وكأنه يشعر باختناقٍ في التّنفس نظرًا لأنّ الله جعل صدره ضيّقًا حرجًا، فيكون في ضيقٍ وضنكٍ في الحياة، تصديقًَا لقول الله تعالى: <font color=\"#008000\">{فَمَن يُرِدِ اللَّهُ أَن يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَن يُرِدْ أَن يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ ‎﴿١٢٥﴾}</font> صدق الله العظيم [الأنعام].<br>\n<br>\nإذًا، الحديث الذي زعم المفترون أنه بيانٌ لها قد تبيّن لمن يريد الحقّ أنه حديثٌ موضوعٌ، وكذلك كافّة الأحاديث عن فِرية عذاب القبر في حُفرة السّوءَة، برغم أننا لا نُنكر العذاب من بعد الموتِ مباشرةً، ولكنه في ذات النّار على الروح من دون الجسد، كما فصّلنا ذلك تفصيلًا من قبل في شأنِ بطلانِ العقيدة الباطلة في عذاب القبر.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ للهِ ربّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليمانيّ.<br>\n______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1633.html#post_5298",
    "thread_title": "تدبَّروا يا أولي الألباب تفسير هذه الآية بحديثٍ مُفترًى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5298",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5299",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5300",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5301",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5298": 1,
        "5299": 2,
        "5300": 3,
        "5301": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

