var RAW_JSON={
    "postid": 5566,
    "threadid": 1572,
    "postcount": 10,
    "title": "يا (طالب الهدى) إني أراك تسأل عن الأئمة الأحد عشر ..\n",
    "higri": "04-01-1431",
    "meladi": "21-12-2009",
    "time": "09:40 مسـاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279363440",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5566\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 10 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليمانيّ<br>\n04 - 01 - 1431 هـ<br>\n21 - 12 - 2009 مـ<br>\n09:40 مسـاءً<br>\n________</font><br>\n<br>\n<br>\n<font color=\"#800080\">يا (طالب الهدى) إني أراك تسأل عن الأئمة الأحد عشر ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">من هم الأئمة الأحد عشر قبل المهديّ ؟</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nويا (طالب الهدى) : إني أراك تسأل عن الأئمة الأحد عشر فما تريد منهم؟ فلو كانوا فيكم لما وسِعهم إلا أن يتّبعوا المهديّ المنتظَر، وقد مضوا وانقضى زمانهم وقد سبقت فتوانا في شأنهم أنّ الله قد جمعني بأحدَ عشرَ إماماً ومحمدٍ رسول الله صلّى الله عليه وآله وسلّم، وعرفتُ صورهم وأوّلهم الإمام عليّ بن أبي طالب وخاتمهم الإمام المهديّ ناصر محمد اليمانيّ، وقد جاء زمان الإمام المهديّ وأنتم الآن في عصر الحوار من قبل الظهور، فما تريد من الأئمة الأوائل عليهم سلام الله جميعاً وعلى الرجلين الصالحين أبا بكر وعمر؟ فلا تقولوا في أبي بكرٍ ولا عمر إلا خيراً يا معشر الشيعة الاثني عشر، وتلك أُمّةٌ قد مضت لهم أعمالهم ولكم أعمالكم فلن يسألكم الله عن أعمال الأمم الأولى تصديقاً لقول الله تعالى: <font color=\"#008000\">{تِلْكَ أُمَّةٌ قَدْ خَلَتْ ۖ لَهَا مَا كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ ۖ وَلَا تُسْأَلُونَ عَمَّا كَانُوا يَعْمَلُونَ ﴿١٣٤﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nإذاً عليكم أن تذروا الأحقاد واختلاف الأمم الأولى وحسابهم على ربّهم فلن يحاسبكم الله على أفعالهم شيئاً ولكن الله سوف يحاسبكم على أُمّتكم لماذا لم تجمعوا شملهم فتُوحِّدوا أُمّتكم فتُؤلِّفوا بين قلوب المؤمنين لجمع كلمتهم وتوحيد صفّهم حتى تقوى شوكتهم فتعيدوا لدينكم عِزَّه ومجدَه؟ أليس ذلك هو أفضل من تنمية الأحقاد جيلاً بعد جيلٍ؟ فاتقوا الله يا معشر الشيعة والسُّنة وذروا الماضي السحيق للأمم الأولى فلستم مسؤولين بين يدي الله عنهم شيئاً تصديقاً لقول الله تعالى: <font color=\"#008000\">{تِلْكَ أُمَّةٌ قَدْ خَلَتْ ۖ لَهَا مَا كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ ۖ وَلَا تُسْأَلُونَ عَمَّا كَانُوا يَعْمَلُونَ ﴿١٣٤﴾}</font> صدق الله العظيم.<br>\n<br>\nبل سوف يسألكم الله عن أُمّتكم التي في جيلكم وعصركم ولذلك أدعوكم إلى وحدة الصفّ تحت راية لا إله إلا الله محمد رسول الله، والصلحُ خيرٌ وما نريد إلا الإصلاح لشأن هذه الأمّة لتقوى شوكتها ويعود عزّها ومجدها، فاستجيبوا لداعي الحقّ خيرٌ لكم، وأجيبوا دعوة الاحتكام إلى كتاب الله لنحكم بينكم فيما كنتم فيه تختلفون في الدين فنأتيكم بحكم الله من محكم القرآن العظيم إن كنتم به مؤمنين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخو السّنة والشيعة وأخو جميع المسلمين؛ الإمام ناصر محمد اليمانيّ.<br>\n_________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1572.html#post_5566",
    "thread_title": "ردود الإمام الحبيب على العضو طالب الهدى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5183",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5184",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5185",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5186",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5187",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5188",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5189",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5562",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5566",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5183": 1,
        "5184": 2,
        "5185": 3,
        "5186": 4,
        "5187": 5,
        "5188": 6,
        "5189": 7,
        "5562": 8,
        "5565": 9,
        "5566": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

