var RAW_JSON={
    "postid": 652,
    "threadid": 1171,
    "postcount": 4,
    "title": "قال رسول الله صلّى الله عليه وسلم مُحذِّرًا أٌمَّته: [ من سمّاه فقد كفر ] ..\n",
    "higri": "01-ربيع الثاني-1428",
    "meladi": "18-04-2007",
    "time": "08:35 مساء ( بحسب التوقيت الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268961300",
    "langs": "[{\"title\":\"English\",\"postId\":245076},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":246545}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_652\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 4 -</font></font></span><font><font color=\"#000080\"><div style=\"text-align: center;\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n01 - ربيع الثاني - 1428 هـ<br>\n18 - 04 - 2007 مـ<br>\n  08:35  مساءً<br>\n( بحسب التوقيت الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n<u><font><font color=\"#800080\"><span>قال رسول الله صلّى الله عليه وسلم مُحذِّرًا أٌمَّته: <br>\n[من سمّاه فقد كفر] ..</span></font></font></u><font color=\"#800000\"><span><br>\n</span></font><br>\n<br>\n<span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلام الله على أبو هادي وعلى جميع المسلمين في العالمين، ثم أمّا بعد..<br>\n<br>\nأخي الكريم، أنا لست المهديّ الذي ينتظره الشيعة على أن يخرُج من سرداب سامرّاء الذي يسمّونه (محمد الحسن العسكري)، ولست المهديّ الذي ينتظره معشر أهل السنّة والذي يسمّونه (محمد بن عبد الله)، فما أنزل الله بهذه الأسماء من سلطان، <u>فإنّ بعض أئمة هاتين الطائفتين من السنّة والشيعة قد خالفوا ما نهاهم محمدٌ رسول الله وأنذرهم بأن لا يُسمّوا المهديّ المنتظَر بغير اسم (المهديّ المنتظَر)، وذلك حتّى ظهوره ثمّ يُعَرِّفهم باسمه</u>. وقال رسول الله صلّى الله عليه وسلم: </font><font color=\"#800000\">[مَن سمّاه فقد كفر].</font><font color=\"#0000cd\"><br>\n<br>\nومعنى الحديث بأنّ محمدًا رسول الله لم يخبر باسمه أحدًا كما أمره الله بذلك، وأمَر المسلمين مُحذِّرًا لهم أن يسمّوه بغير اسم الصفة (المهديّ المنتظَر)، وقال رسول الله صلّى الله عليه وسلم مُحذِّرًا أمّته: </font><font color=\"#800000\">[مَن سمّاه فقد كفر].</font><font color=\"#0000cd\"><br>\n<br>\n<u>أيْ أنّهُ سوف يكون أوّل كافرٍ بأمره حين الظهور نظرًا لأنّه قد جاء مهديٌّ بغير الاسم العقائدي الذي ورثوه عن آبائهم الأوّلين</u>، ومهما اختلقوا له من الأسماء لا ينبغي لهم أن يصادفوا اسمه الحقّ والذي سمّاه به أبوه (ناصر) بِقَدَرٍ من الله، وكذلك اسم أبيه (محمد) بِقَدَرٍ من الله، وذلك حتّى يواطئ اسمُ محمدٍ رسول الله اسمَ المهديّ الحقيقيّ في اسم أبيه، وذلك حتّى يوافق الاسم الخبر فيكون عنوانًا لأمر المهديّ وشأنه في العالمين، لذلك لم يقل رسول الله: </font><font color=\"#000000\">[اسمه اسمي]. </font><font color=\"#0000cd\">فهذا حديثٌ مُفترًى؛ بل الحقّ الحديث الآخر: </font><font color=\"#800000\">[يواطئ اسمه اسمي].</font><font color=\"#0000cd\"><br>\n<br>\nوأنا لا أنتمي إلى مذهب السنّة فأنبُذ القرآن وراء ظهري فأقول: حسبي سنّة رسول الله حتى لو خالفَت هذا القرآن جملةً وتفصيلًا، وكذلك لست شيعيًّا مِن الذين نبذوا القرآن وراء ظهورهم مثلهم كمثل أصحاب السنّة فهم يتمسّكون بروايات العِترة، والسنّة يتمسكون بروايات الصحابة بشكلٍ عام من صحابة رسول الله مِن الذين معه قلبًا وقالبًا وكذلك الصحابة الّذين مَردوا على النفاق ويقلبون لرسول الله الأمور، فجميعهم عند أهل السنّة ثقاتٌ. فيا قوم اتَّقوا الله حقّ تقاته فحديث الله أصدق الحديث: </font><font color=\"#006400\">{وَمَنْ أَصْدَقُ مِنَ اللَّـهِ حَدِيثًا ﴿</font><font color=\"#006400\">٨٧</font><font color=\"#006400\">﴾} </font><font color=\"#0000cd\">[النساء].<br>\n</font><font color=\"#006400\">{وَمَنْ أَصْدَقُ مِنَ اللَّـهِ قِيلًا ﴿</font><font color=\"#006400\">١٢٢</font><font color=\"#006400\">﴾} </font><font color=\"#0000cd\">[النساء] صدق الله العظيم.<br>\n<br>\nوالقرآن العظيم هو المرجعيّة العُظمى لهذا الدّين الحنيف يَستنبِط الحُكمَ الحقَّ من القرآن العظيم أولو الأمر منهم، وليس أولو الأمر كما يزعم أهل السنّة بأنّهم هم حسني مبارك أو معمّر القذافي وأشكالهم؛ بل وإنّهم هم الذين أمر الله بطاعتهم من بعد الله ورسوله في قوله تعالى: </font><font color=\"#006400\">{أَطِيعُوا اللَّـهَ وَأَطِيعُوا الرَّ‌سُولَ وَأُولِي الْأَمْرِ‌ مِنكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:59].<br>\n<br>\nبل وهم الذين قال الله عنهم: </font><font color=\"#006400\">{الَّذِينَ إِن مَّكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ} </font><font color=\"#0000cd\">صدق الله العظيم [الحج:41].<br>\n<br>\nأولئك هم الذين أمركم الله بطاعتهم من بعد الله ورسله في كلّ زمانٍ ومكانٍ، ما لكم كيف تحكمون؟! فكيف يأمر الله المسلمين بطاعة مَن لم يحكُم بما أنزل الله ولا يأمر بالمعروف ولا ينهى عن المُنكَر؟ بل ويأمر بالمُنكَر وينهى عن المعروف، أثمّ يأمركم الله بطاعة هؤلاء؟! فهل عندكم سلطانٌ بهذا الأمر مِن القرآن العظيم؟ فأتوني به إن كنتم من الصادقين يا معشر أهل السنّة.<br>\n<br>\nيا معشر المسلمين، لربّما بعض أحكامي توافق أحكام فرقةٍ منكم فيظنّ الجاهلون بأنّي أنتمي إلى هذه الفرقة، ثكلتكم أمهاتكم وهل أخاطبكم من روايات مذاهبكم؟! بل من القرآن العظيم، فمَن وجد عنده ما حكمتُ به فحُكمه حقٌّ في هذه المسألة ومَن وجده مُخالفًا فحُكمه خطأٌ في هذه المسألة، وإنّما جعلني الله حَكَمًا بينكم بالحقّ فيما كنتم فيه تختلفون، ولا ينبغي لي أن أحكُم من رأسي فلن تغنوا عني من الله شيئًا، ولو اِتَّبَع الحقُّ أهواءَهم لفسدت السماوات والأرض ولما كانت هناك ثوراتٌ على الظُّلم والطُغيان في كلّ زمانٍ حسب فتوى أهل السنّة بأن الخروج عن طاعة الحاكم كُفرٌ، غير أنّي أوافق أهل السنّة في بعض الأحكام وأخالفهم في أحكامٍ أخرى ما أنزل الله بها من سلطانٍ، وكذلك أوافق الشيعة في بعض الأحكام وأخالفهم في أحكامٍ أخرى ما أنزل الله بها من سلطانٍ، وكذلك جميع الفِرَق والمذاهب الإسلاميّة فلا أنتمي إلى أيّ مذهبٍ منهم مُتحيِّزًا إليه ومُتعصِّبًا معه أبدًا؛ بل أحكم بينهم بالحقّ فيما كانوا فيه يختلفون مِن أمور دينهم وأجمعُ شملهم وأوحّد صفّهم وأُؤَلِّف بين قلوبهم بإذن الله، ويظهر الله بي دينَهم ويمكّنهُ لهم ويستخلفهم في الأرض ويبدلهم من بعد خوفهم أمنًا.<br>\n<br>\nويا قوم، لا أقول لكم بأنّي أنا المهديّ المنتظَر بالظنّ، فالظنّ لا يُغني من الحقّ شيئًا؛ بل أفتاني الله في أمري تكرارًا ومرارًا عن طريق محمدٍ رسول الله - صلّى الله عليه وسلم - ولكنّ الرؤيا تخصّ صاحبها ولا ينبغي أن يُبنى عليها حُكمٌ شرعيٌّ إذًا لفسدت الأرض من جَرّاء الرُّؤى؛ بل الرؤيا الصّالحة وحيٌ من الله تخصّ صاحبها فقط، وكفى بالمرء أن يُوعَظ في منامه.<br>\n<br>\nوكذلك أخبرني رسول الله - صلّى الله عليه وسلم – عن صدّام حسين بأنّهُ السُّفياني، وبأنّهُ لا خير في صدام. ومعنى قوله (انتهى) أي إنّها لن تقوم لهُ قائمةٌ بعد اليوم، <u>وقد خدمت أمريكا الإسلامَ خدمةً جليلةً رغم أنّهم يريدون أن يطفئوا نور الله فيَمكرون وما يَمكرون إلا بأنفسهم وما يشعرون</u>، فلو بقي صدّام لكان أوّل من يُقاتِل المهديّ المنتظَر فيغزوه بجيشه الجرّار نحو الرُّكن اليمانيّ زاعمًا بأنّه هو المهديّ المنتظَر؛ ولكنّه ليس من أهل البيت بل هو من قُريشٍ من ذُريّة معاوية بن أبي سفيان لذلك يُسمّى السُّفياني. أمّا ناصر محمد اليمانيّ فهو من آل بيت رسول الله - صلّى الله عليه وآله وسلّم - من ذُريّة عليّ بن أبي طالبٍ ومن فاطمة بنت محمدٍ يَنقَلِب نسلي، غير أنّهُ لم يَسبِق ميلادي قَدَري، وسبحان الله العظيم! وكان أمر الله قَدَرًا مَقدورًا، فلا ينبغي أن تلدني أمّي قبل قدَري المعلوم في زماني المَحتوم، ولو يقتحم أحدُ الإخوة الشيعة سردابَ سامرّاء لما وجد فيه غير الخفافيش مُعشعشةً فيه، وأمّا أن يضربوا لي مثلًا بأصحاب الكهف وعيسى ابن مريم فهؤلاء قومٌ لم يسبق ميلادُهم قدرَهم وزمانَهم وظهروا في زمن ميلادهم وإنّما أخّرهم الله ليكونوا آيةً للناس مِن أنفسهم عجبًا، وكذلك يجعلهم الله من أنصاري وإني بمكانهم لعليمٌ.<br>\n<br>\n</font><font color=\"#cc0000\">ويظنّ الجاهلون بأنّ الله رفع إليه جسد ابن مريم؛ بل رَفَع إليه روح ابن مريم ثمّ أمر الملائكة بتطهير جسده بالماء، لذلك ذكر الله <u>التَّوفِّي والرَّفع والتطهير</u>: وإنّما التَّوفِّي والرَّفع إليه للروح فقط، وأمّا قوله: {وَمُطَهِّرُكَ} [آل عمران:55]، فذلك التطهير يخُصّ تطهير جسد ابن مريم من بعد التَّوفّي.</font><font color=\"#0000cd\"><br>\n<br>\nفلا تُماروا في أصحاب الكهف والرَّقيم ابن مريم إلا مِراءً ظاهرًا، ولسوف يظهر لكم المسيح عيسى ابن مريم الحقّ وكذلك المسيح عيسى ابن مريم الباطل الكذّاب فهو ليس ابن مريم؛ بل هو كذّابٌ لذلك اسمه المسيح الكذّاب.<br>\n<br>\nوكيف تُميِّزون بين المسيح الحقّ والباطل؟ فأمّا المسيح الحقّ عيسى ابن مريم عليه الصلاة والسلام فسوف يُكلِّمكم كهلًا بنفس الكلام الذي كَلَّم به قومه وهو في المهد صبيًّا فقال: </font><font color=\"#006400\">{إِنِّي عَبْدُ اللَّـهِ} </font><font color=\"#0000cd\">[مريم:30].<br>\nوكذلك الآن سوف يقول: </font><font color=\"#006400\">{إِنِّي عَبْدُ اللَّـهِ} </font><font color=\"#0000cd\">[مريم:30] صدق الله العظيم.<br>\n<br>\nأمّا المسيح الكذّاب فسوف يقول إنّهُ المسيح عيسى ابن مريم وإنهُ الله ربّ العالمين! فذلكم هو المسيح الكذّاب وليس ابن مريم وما كان لابن مريم أن يقول اتخذوني إلَهًا من دون الله! وكذَب عدوّ الله فليس هو المسيح عيسى ابن مريم؛ بل إنهُ كذّابٌ لذلك اسمه المسيح الكذاب؛ بل هو الشيطان الرجيم بذاته وصفاته فلا يفتنكم الشيطان كما أخرج أبويكم من الجنّة، أم إنّكم تظنّون بأنّ المسيح الكذّاب سوف يأتي فيقول: \"أنا المسيح الكذاب\"؟! بل يريد أن يستغِلّ عقيدة النّصارى فيقول: أنا المسيح عيسى ابن مريم وإنّي أنا الله ربّ العالمين.<br>\n<br>\nوذلك هو مَكر شياطين الجنّ وشياطين الإنس من اليهود ليضلّوا المسلمين والنّصارى عن سواء السبيل، فقد ضلّت النّصارى وبقي المسلمون وسوف يحاولون أن يردّوهم عن دينهم إن استطاعوا، ولن يستطيعوا بإذن الله، وإنّما أضلّوهم عن طريق الأحاديث المُفتراة، ولسوف أدمّرها تدميرًا إذا تمّ فتح باب الحوار من قِبَل علماء الأمّة إن لم يتبيّن لهم أمري بعد، أمّا إذا صدّقوني فعليهم أن يعلنوا بأمري بُشرى للمسلمين، ولكنّي لا أزال أراهم في حيرةٍ من أمري فلا يزالون في رَيبهم يتردّدون، وربّما يظلّون كذلك حتّى تطلع الشّمس من مغربها أو يُحدِث الله قبل ذلك أمرًا، وإلى الله تُرجع جميع الأمور.. </font><font color=\"#006400\">{كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ ﴿</font><font color=\"#006400\">٢٩</font><font color=\"#006400\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الرحمن].<br>\n<br>\nيمحو الله ما يشاء ويُثبِت. يقول تعالى: </font><font color=\"#006400\">{مَا أَصَابَ مِن مُّصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنفُسِكُمْ إِلَّا فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا ۚ إِنَّ ذَٰلِكَ عَلَى اللَّهِ يَسِيرٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الحديد:22].<br>\n<br>\nأخو الصّالحين في الله ناصر محمد اليمانيّ.<br>\n______________</font></span>\n</div></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1171.html#post_652",
    "thread_title": "خطابٌ جديدٌ مِن القرآن المجيد: بل جعل الله هدفي إنقاذًا للبشريّة إن شاء الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "649",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "650",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "651",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "652",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "649": 1,
        "650": 2,
        "651": 3,
        "652": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

