var RAW_JSON={
    "postid": 4239,
    "threadid": 1191,
    "postcount": 1,
    "title": "اعتذار مِن المهديّ المنتظَر إلى كافة الأنصار وزوّار طاولة الحوار ..\n",
    "higri": "13-صفر-1431",
    "meladi": "28-01-2010",
    "time": "09:26 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269044400",
    "langs": "[{\"title\":\"English\",\"postId\":286285}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4239\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><span>الإمام المهديّ ناصر محمّد اليمانيّ<br>\n13 - صَفر - 1431 هـ<br>\n28 - 01 - 2010 مـ<br>\n09:26 مساءً<br>\n( بحسب التقويم الرّسمي لأمّ القُرى )<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</span></font><u><font color=\"#800080\"><span>اعتذار مِن المهديّ المنتظَر إلى كافة الأنصار وزوّار طاولة الحوار ..<br>\n</span></font></u><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمد لله ربّ العالمين..<br>\n<br>\nسلام الله عليكم جميعًا، ونعتذر عن حدوث خللٍ في الموقع ويحتاج لإصلاحٍ وصيانةٍ، ونكلف بها أخي الحسين بن عمر المُكَرَّم رئيس مجلس الإدارة، ولقد ضاع مني رقم هاتفه ولذلك لم أستطِع الاتصال به فمن كان لديه رقم هاتف الحسين بن عمر فليتصل به فورًا ليبلغه بالمشكلة فإنهُ لا يعلم بذلك، وسبق أن طلب مني إجازةً كونه سيذهب لزيارة أقاربه، وما أرجوه من الأنصار بأن من كان لديه هاتف الحسين بن عمر أن يتصل به فورًا كون رقمه الخاص ضاع مني ولذلك لم أستطِع الاتصال به فوجب علينا أن نحيط كافة الأنصار بذلك وزوّار طاولة الحوار وشكر الله للجميع، ولا أزال أحاول إصلاح الخلل بنفسي ولكن خبرتي قليلة في صيانة الموقع.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمّد اليمانيّ.<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</span></font><font color=\"#000080\"><span>الإمام المهديّ ناصر محمّد اليمانيّ<br>\n13 - صَفر - 1431 هـ<br>\n28 - 01 - 2010 مـ<br>\n09:26 مساءً<br>\n( بحسب التقويم الرّسمي لأمّ القُرى )<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</span></font><u><font color=\"#800080\"><span>مِن المهديّ المنتظَر إلى كافة الأنصار المُكرمين ..<br>\n</span></font></u><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسَلين وآله الطيبين الطاهرين والتَّابعين للحقّ إلى يوم الدين، السلام عليكم مَعشر الأنصار المُكرمين من مختلف الأقطار في العالمين الدُّعاة إلى السلام العالميّ بين شعوب البشر والمُتَّبعين للبيان الحقّ للذكر، صلوات ربي وسلامه عليكم جميعًا، وبعد..<br>\n<br>\nيُكرِّر المهديّ المنتظَر لكم الاعتذار الشديد كونه حدث خللٌ ما في الموقع لذلك لا تفتح بعض البيانات الهامة، والخلل الفنيّ مجهول السبب حتى الآن نظرًا لغياب أخيكم المُكرّم والمحترم الحسين بن عمر رئيس أعضاء مجلس الإدارة، لا غيّبه الله عني.<br>\n<br>\nوقد طلب منى إجازةً لزيارة بعض أقاربه في مكانٍ ما ولم نستطِع تبليغه إلى الآن، وما نرجوه من المراقبين والأعضاء المُكرمين هي إعادة البيانات ذات الأهمية، وذلك حتى يجدها الزوّار في طاولة الحوار، فلا نستطيع الانتظار حتى وصول الحسين بن عمر لحلّ المشكلة لأنه لا يكاد أنْ تَمُرَّ ثانيةٌ واحدةٌ من الزمن والموقع لا يخلو من الزوّار ليلًا ونهارًا، ولذلك لا نستطيع الانتظار حتى وصول الحسين بن عمر؛ بل آمركم بإعادة البيانات التي لم تفتح وسوف تجدونها بالمواقع الفرعيّة التابعة للمهديّ المنتظر ناصر محمد اليمانيّ، <u>ومُحَرَّمٌ عليكم أن تنسخوها إلى موقعنا من المواقع الناشرة لبيانات المهديّ المنتظَر ناصر محمد اليمانيّ وذلك للحيطة والحَذَر،</u> فلربّما شياطينُ البشرِ قاموا بتحريفها في المواقع الأخرى، ولذلك نأمركم أن لا تقوموا بنسخها إلّا من مواقع الإمام ناصر محمد اليمانيّ الفرعيّة وهي كثيرةٌ، وبعد أن يحضر الحسين بن عمر سوف يقوم بإصلاح الخلل الفنيّ، ولم يفعل ذلك القراصنة ولا يستطيعون بإذن الله، وإنما حدث ذلك بسبب خللٍ فنيٍّ سوف يكشفه لنا أخونا الحسين بن عمر.<br>\n<br>\nويا معشر الأنصار المُكرمين، الحمدُ لله الذي أراني الله جدّي محمد رسول الله صلّى الله عليه وآله وسلّم في منامي بعد صلاة فجر الجمعة المنصرم مباشرة في الرؤيا الحق: </span></font><font color=\"#800000\"><span>[وكُنت واقفًا حزينًا على العالمين أُناجي ربي وأقول: يا ربِّ إنما دعوتُ عبادك ليعبدوك وحدك لا شريك لك فيبتغون إليك الوسيلة فيتنافسون ضمن العبيد إلى الربِّ المعبود، ولم يَتَّبِع دعوتي حتى المسلمون الذين يزعمون أنهم بالقرآن مؤمنون. فإذا جدّي محمد رسول الله صلّى الله عليه وآله وسلّم قد حضر فجأةً بين يديّ وفاجأني بقُبلةٍ بين عينيّ وقال: سلام الله عليك يا حبيبَ اللهِ ورسولِه لا تحزن، فوالذي نفس محمدٍ بيده إنّ من أنصارك من أحباب الله المُقَرَّبين وهم الذين أظهرهم الله على البيان الحقّ للذِّكر وفاضت عيناه من الدمع مما عرف من الحقّ حُجة الله ورسوله والمهديّ المنتظَر الناصر بإذن ربه]</span></font><font color=\"#0000cd\"><span> انتهت الرؤيا، والرؤيا تخص صاحبها تثبيتًا له من ربه.<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>وملاحظة هامة </span></font><font color=\"#0000cd\"><span>حتى لا يُأَوِّلها </span></font><font color=\"#0000CD\"><span>بالباطل الذين لا يعلمون وهو قوله عليه الصلاة والسلام: </span></font><font color=\"#0000cd\"><span>(يا حبيبَ اللهِ ورسولِه) فهو لا يقصد أن المهديّ المنتظَر رسول؛</span></font><font color=\"#cc0000\"><span> بل يقصد حبيبَ اللهِ وحبيبَ رسولِه..</span></font><font color=\"#0000cd\"><span> وهذا للتنبيه الهام.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني..<br>\nـــــــــــــــــــــ</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1191.html#post_4239",
    "thread_title": "اعتذار مِن المهديّ المنتظَر إلى كافة الأنصار وزوّار طاولة الحوار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4239",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4239": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

