var RAW_JSON={
    "postid": 96576,
    "threadid": 1189,
    "postcount": 14,
    "title": "وصار لكم ستون عاماً في عصر فساد بني إسرائيل الآخر وجهادكم أنتم على مدار الستين عاماً \" نحنُ نستنكر \" !\n",
    "higri": "29-12-1429",
    "meladi": "27-12-2008",
    "time": "10:07 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366565640",
    "langs": "[{\"title\":\"English\",\"postId\":241316},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243012},{\"title\":\"Kurd\\u00ee\",\"postId\":310063},{\"title\":\"Espa\\u00f1ol\",\"postId\":431135}]",
    "video": "https://mahdichannel.com/watch/JrlCPDeQPoWqoZb",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e2drb41",
    "long_text": "<div id=\"post_message_96576\"><div style=\"text-align: center;\"> <br>\n<br>\n<span><br>\n<br>\n<div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 14 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 12 - 1429 هـ<br>\n27 - 12 - 2008 مـ<br>\n10:07 مساءً<br>\nـــــــــــــــــــــ</font></font></div>\n<br>\n</span><font><font color=\"#800080\"><u><br>\n<span>وصار لكم ستون عاماً في عصر فساد بني إسرائيل الآخر وجهادكم أنتم على مدار الستين عاماً </span></u><span><u>\" نحنُ نستنكر </u>\" !</span></font></font><span><br>\n <font><font color=\"#0000cd\"><br>\n  بسم الله الرحمن الرحيم، من المهديّ المُنتظَر من أهل البيت المُطَهَّر خليفة الله الناصر لمُحمدٍ رسول الله -صلّى الله عليه وآله وسلّم- الإمام ناصر مُحمد اليماني، إلى  كافة مُفتي الديار الإسلاميّة في جميع الأقطار وخُطباء المنابر في  بيوت  الله، اتّقوا الله حقَّ تُقاته وصدِّقوا بالبيان الحقّ للذِّكر، وقد جاء  فساد    بني إسرائيل الآخر من بعد انتصارهم على هتلر ودخلوا المسجد الحرام   تصديقاً   لوعد بلفور، ولا يزال فسادهم الآخر مُستمراً أكثر فأكثر، وأكثروا   في   الأرض الفساد في زمن بوش الأصغر وقبيله توني بلير، وأنا الإمام  المهديّ المنتظَر جئتُكم على قدرٍ في الكتاب المسطور، وأنا والكوكب العاشر  الظاهر من الأعماق إليكم سبّاق، واقترب يوم التّلاق فهل من مُدَّكر؟<br>\n<br>\nوأقسم بالله الواحد القهّار الذي يُدرك الأبصار ولا تُدركه الأبصار أنّي المهديّ المُنتظَر الحقّ من ربِّكم فلا أتغنّى لكم بالشعر ولا أبالغُ بالنثر     وزادني الله بسطةً في العِلم عليكم فأيَّدني بالبيان الحقّ للقرآن لأحكُم   بينكم   فيما كنتم فيه تختلفون فأستنبطُ حُكمي من الذِّّكر المحفوظ، ولا أزال    مرفوضاً! فبأي حقٍّ تُعرِضون عن المهديّ المنتظَر الحقّ من ربِّكم الذي له    تنتظرون؟ وها هو قد حضر وصار هو من ينتظر تصديقكم للحقّ يا خُطباء المنابر! فإلى متى الانتظار؟ أفلا ترون ما يفعله المُجرمون بإخوانكم المُسلمين وأنتم   تنظرون؟ فلا اتّخذتم قراركم ولا نصحتم قاداتكم ولا حرّضتم شعوبكم على القتال  دفاعاً  عن أنفسكم ودياركم! فما خطبكم يا عُلماء المُسلمين؟ أرضِيتم   بالحياة  الدُنيا  فكرهتم الموت فأصابكم الوهن؟ أم إنّكم أمواتٌ غير أحياء؟   وما لجُرح  بميتٍ  إيلامُ! فاستجيبوا لما يُحييكم الله به؛ البيان الحقّ   للقرآن العظيم  شفاء صدوركم ونور دروبكم فاتّقوا الله. أفلا ترون ما يصنع   اليهود  بإخوانكم اليوم  حول المسجد الأقصى؟ ألم يدمي قلوبكم فيُحرّك  روحكم   الجهاديّة؟ ألا  تُقاتلون قوماً لا عهد لهم يخرجونكم من دياركم  ويسفكون   دماء إخوانكم  فيقتلون الرُضّع وعباد الله الرُكّع بالمسجد  الأقصى وأنتم   تعلمون؟ فهل  تخشونهم؟ فالله أحقّ أن تخشوه إن كنتم مؤمنين.<br>\n <br>\n ويا معشر القادة العرب وقادات المُسلمين في العالمين الذين مكّنهم الله في الأرض فجعلهم قادات على شعوبهم، أفلا تعلمون <font>أ</font>نّكم     مسؤولون يوم يقوم النّاس لربّ العالمين فيسألكم هل حكمتم بما أنزل الله،  وهل أمرتم بالمعروف ونهيتم عن المُنكر؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأرض أَقَامُوا الصَّلَاةَ وَآتَوْا  الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنْ الْمُنْكَرِ} </font><font color=\"#0000cd\">صدق الله العظيم [الحج:41].<br>\n <br>\n وها هو المُنكر تشاهدونه عبر قنواتكم الفضائيّة، فرأيتُم بأمِّ أعينِكم كيف  يفعل المجرمون بإخوانكم وما كان قولكم إلا: \"نحن نستنكر ما يفعله اليهود     بإخواننا المُسلمين في فلسطين وغيرها\". وذلك هو قولكم وكُل جهادكم: \"نحن  نستنكر ما يفعله العدو الصهيوني\"! فلا نهيتُم عن المُنكر بالقتال صفاًّ  واحداً، وتقولون ما لا تفعلون، فزادكم مقتاً من الله أن تستنكروا بالقول ولا تنهون عن المُنكر بالفعل فتُقاتلون أعداء الله وأعداءكم الذين  يُخرجون إخوانكم  من   ديارهم بغير الحقّ ويسفكون دماءهم وينتهكون أعراضهم  ويقتلون أطفالهم، فأصبحتم تقولون ما لا تفعلون. وقال الله في أمثالكم: </font><font color=\"#008000\">{</font></font><font color=\"#008000\"><font>يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ  ﴿</font></font><font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾  كَبُرَ‌ مَقْتًا عِندَ اللَّـهِ أَن تَقُولُوا مَا لَا تَفْعَلُونَ  ﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾  إِنَّ اللَّـهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ صَفًّا كَأَنَّهُم بُنْيَانٌ مَّرْ‌صُوصٌ  ﴿</font><font color=\"#008000\">٤</font></font><font color=\"#008000\"><font>﴾</font></font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الصف].<br>\n <br>\n وصار لكم ستون عاماً في عصر فساد بني إسرائيل الآخر وجهادكم أنتم على مدار الستين عاماً \" نحنُ نستنكر \"! وحسبكم ذلك القول بلا فعلٍ فلا أمرتم بالمعروف ولا نهيتم عن المُنكر.<br>\n <br>\n وأنا الإمام المهديّ المنتظَر جئتكم على قدرٍ مقدورٍ في الكتاب المسطور ومضى  عليّ أربع سنوات وأنا أناديكم للحوار عبر طاولة الحوار موقع الإمام  ناصر محمد اليماني ولم يُجبني واحدٌ منكم يا  معشر   خُطباء  المنابر، وكأنّ المهديّ المنتظَر ينادي أمواتاً في المقابر!  فإلى متى    الانتظار وقد نفد الصبر مما يفعله المجرمون بإخواني المُسلمين،  فإما أن  تُجيبوا داعي البيان الحقّ للذِّكر وإمّا أدعو الله عليكم  فيسحقكم أنتم    وأعداءكم، فاتّقوا فتنةً لا تُصيبنَّ الذين ظلموا منكم خاصةً  إذا لم تأمروا    بالمعروف وتنهوا عن المُنكر، واعلموا أنّ الله شديد  العقاب، وأناديكم هلمّوا    للبيان الحقّ من الكتاب فلستُ مهدياً كذّاباً  كمثل المهديّين المُفترين  الذين تتخبّطهم الشياطين من المسّ، أفلا تعقلون؟  فلِمَ أنتم صامتون، أم إنّكم    من البيان الحقّ تضحكون؟ أفلا تعلمون أنّي  أنطُق بالبيان الحقّ للقرآن  فأستنبطه لكم من مُحكم كتاب الله الذي بين  أيديكم الذي اتخذتموه مهجوراً على    مرّ العصور إلا قليلاً منكم من الأنصار  السابقين الأخيار، أولئك يرجون تجارةً لن تبور.<br>\n <br>\nويا معشر عُلماء المنابر، أقسم لكم بالله الواحد القهّار الذي خلق الجانّ من مارجٍ من نارٍ وخلق الإنسان من صلصالٍ كالفخار أنّي أنا المهديّ المنتظَر     الحقّ حقيق لا أقول على الله بالبيان للقرآن غير الحقّ، أليس فيكم  عالِمٌ  رشيدٌ؟ وأذكِّر بالقرآن من يخاف وعيد، وأحذِّرُكم بأساً من الله شديداً من  النّار   التي يقول الله لها هل امتلأتِ وتقول هل من مزيد؛ ذلك الكوكب   العاشر سقر؛   ذلك كوكب النّار. أقُسم بالله الواحد القهّار أنه أحد أشراط  الساعة  الكُبرى  وسوف يظهر ويمرّ بجانب أرض البشر فيعكس دوران  الأرض فيسبق  الليل  النّهار،  ويحدث من قبل ظهوره شرطٌ آخر مُتكرر وهو أن  تُدرك الشمس  القمر  فيولد الهلال  من قبل الاقتران وذلك شرط من أشراط  الساعة الكُبرى  تصديقاً  للبيان الحقّ  للذكر نذيراً للبشر وآية التصديق  للمهديّ المنتظَر،  فاسمعوا  وأطيعوا فإنّي  أدعوكم عاجلاً غير آجلٍ إلى طاولة  الحوار العالميّة</font><font color=\"#cc0000\"> ( </font><a href=\"https://nasser-alyamani.org\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">موقع الإمام ناصر محمد اليماني</font></a><font color=\"#cc0000\"> )</font><font color=\"#0000cd\"> ليتبيّن لكم أنّني الإمام الحقّ من ربّكم، وجعل الله في اسمي خبري وعنوان أمري </font><font color=\"#cc0000\">(ناصر محمد)</font><font color=\"#0000cd\">، وفي ذلك تكمن الحكمة من التواطؤ لاسم محمدٍ في اسمي في اسم أبي </font><font color=\"#cc0000\">(ناصر محمد)</font><font color=\"#0000cd\"> لكي يحمل الاسم الخبر ورآية الأمر، فهل من مُدَّكِّر؟<br>\n <br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/JrlCPDeQPoWqoZb\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/JrlCPDeQPoWqoZb</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1189_pa_2.html#post_96576",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

