var RAW_JSON={
    "postid": 7378,
    "threadid": 2163,
    "postcount": 2,
    "title": "أحبتي الأنصار، إن الإمام المهدي ينهاكم عن الفهرسة الآن لبيان القرآن ولم يأتِ وقتها بعد..\n",
    "higri": "21-09-1431",
    "meladi": "31-08-2010",
    "time": "11:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1283242380",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_7378\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n21 - 09 - 1431 هـ<br>\n31 - 08 - 2010 مـ <br>\n11:13 صباحاً<br>\nــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n <br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>أحبّتي الأنصار، إنّ الإمام المهديّ ينهاكم عن الفهرسة الآن لبيان القرآن ولم يأتِ وقتها بعد ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد لله ربّ العالمين..<br>\nأحبّتي الأنصار لكم ما تريدون إلا فهرستها، إن كنتم تقصدون بذلك فصل البيان فقط الذي يخصّ المسألة فتجعلونه بياناً على حِدَهْ وذلك ما أنهاكم عنه إلى حين؛ حتى ينتهي زمن الحوار، أمّا بعد الاقتناع والتصديق فنعم يجب فهرستها، فنضع فتوى المسألة في القسم الذي يخصّها ولكن ليس الآن، غير إنّي آمركم أن تقوموا بحملةٍ واسعة النطاق لتصحيح بيانات الإمام المهديّ إملائيَاً ونحويّاً لمن كان منكم بذلك جديراً لكوني أرى أنّ الأخطاء الإملائية تكون سببَ فتنةٍ للذين نظرتهم لا تتجاوز أصابعَ أرجلِهم، ولذلك نسمح لكم بالتصحيح على أن لا تغيّروا كلمةً في البيان بكلمةٍ أخرى حسب نظرتكم أنّها تبيّن المعنى أكثر، كلا! فلن أسمح إلا بتصحيح الإملاء والنحو حتى لا تكون حجّةً علينا في نظر الجاهلين الذين يجعلون جُلَّ اهتمامهم في الغنّة والقلقلة ومخارج الحروف في اللسان وذلك مبلغهم من العلم وأهمَلوا التدبّر والتفكّر في آيات القرآن.<br>\n<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n______________</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2163.html#post_7378",
    "thread_title": "أحبتي الأنصار، إن الإمام المهديّ ينهاكم عن الفهرسة الآن لبيان القرآن ولم يأتِ وقتها بعد..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "7377",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "7378",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "7377": 1,
        "7378": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

