var RAW_JSON={
    "postid": 367847,
    "threadid": 39341,
    "postcount": 30,
    "title": "كوفيد كيدٌ من اللهِ متينٌ ..\n",
    "higri": "12-جمادى الآخرة-1443",
    "meladi": "15-01-2022",
    "time": "08:52 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1642237860",
    "langs": "[{\"title\":\"English\",\"postId\":369068},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":367909},{\"title\":\"Deutsch\",\"postId\":368320},{\"title\":\"Espa\\u00f1ol\",\"postId\":369856},{\"title\":\"Fran\\u00e7ais\",\"postId\":368162},{\"title\":\"Kurd\\u00ee\",\"postId\":369796}]",
    "video": "https://mahdichannel.com/v/q7jk3O",
    "audio": "https://anchor.fm/andalousi3/episodes/30---e1nl408",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_367847\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 30 -</font></font><br>\r\n<font><font color=\"#0000CD\"><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n12 - جمادى الآخرة - 1443 هـ<br>\r\n15 - 01 - 2022 مـ<br>\r\n08:52 صباحًا<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=367800\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=367800\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=367800</font><br>\r\n</font></a>____________</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">كوفيد كيدٌ من اللهِ متينٌ ..<br>\r\n</font></u><br>\r\n<br>\r\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ ذي القوّةِ المتينِ.<br>\r\nويا معشر العالمين إليكم الخبرُ اليقينُ من ربّ العالمين عن استمرار حرب الله الكونيّة والكورونيّة حتى يأتيَ وعدُ اللهِ بتمكين عبده وخليفته الإمام المهدي ناصر محمد اليماني خليفةُ اللهِ على العالمين، فليس لي ولا لكم من الأمر شيئًا تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ ۗ مَا كَانَ لَهُمُ الْخِيَرَةُ ۚ سُبْحَانَ اللَّهِ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ ‎﴿٦٨﴾‏ وَرَبُّكَ يَعْلَمُ مَا تُكِنُّ صُدُورُهُمْ وَمَا يُعْلِنُونَ ‎﴿٦٩﴾‏ وَهُوَ اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ ۖ لَهُ الْحَمْدُ فِي الْأُولَىٰ وَالْآخِرَةِ ۖ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ ‎﴿٧٠﴾‏}</font> صدق الله العظيم [القصص].<br>\r\n<br>\r\nويا معشر صنّاع القرار وشعوبهم في العالمين إنّي خليفة الله المهدي ناصر محمد اليماني أفتيكم بالحقّ عن قرار الله في محكم كتابه القرآن العظيم عن استمرار  قارعةِ حرب الله  المناخيّة الكونيّة بسبب اقتراب كوكب سقر الذي سوف يشرق عليكم من جنوب الأرض، وقارعةِ حربِ كورونا العالميّة تُصيبكم في أنفسكم حتى يأتيَ وعدُ الله بتحقيق الخلافة العالميّة ويُتمّ بعبده نوره ولو كره المجرمون ظهوره تصديقًا لقول الله تعالى:  <font color=\"#006400\">{وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَىٰ ۗ بَل لِّلَّهِ الْأَمْرُ جَمِيعًا ۗ أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَن لَّوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعًا ۗ وَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُم بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّىٰ يَأْتِيَ وَعْدُ اللَّهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ ‎﴿٣١﴾}</font> صدق الله العظيم [الرعد]، </font><font color=\"#cc0000\">فأما ما يصيبكم الله به في أنفسكم فتلك بحربٍ الله الكورونيّة تُصيب قلوبَكم التي في صدوركم ولسوف ترون من مكر الله ما لم تكونوا تحتسبون، وأمّا قول الله تعالى: </font><font color=\"#006400\">{أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ}</font><font color=\"#cc0000\"> فتلك قوارع حرب الله الكونيّة بما تسمونها الكوارث المناخيّة البريّة والبحريّة والجويّة.</font><font color=\"#0000CD\"><br>\r\n<br>\r\nويا معشر قادات البشر وشعوبهم أجمعين فهل تظنّون الحرب العالميّة الثالثة لعامكم هذا 2022 الجديد سوف تكون أخفّ من حرب الله الكونيّة والكورونيّة لعام 2020 وعام 2021 ؟! كلّا وربّ الأرض والسّماوات؛ إنّ حربَ اللهِ العالميّة الكونيّة والكورونيّة لعامكم هذا 2022 هي أشدّ بطشًا وأشدّ تنكيلًا بالمجرمين، ولسوف يأخذ اللهُ المجرمين وأولياءهم أخذًا وبيلًا.<br>\r\n<br>\r\n</font><font color=\"#cc0000\">ويا معشر صنّاع القرار ومَلَئِهم  في حكوماتهم  يكفي تطنيشَ الله ربّي وربّكم قائد الحرب الكونيّة والكورونيّة ( اللهُ ربّ العالمين )، وأذَكِّرُ وأُنذِرُ وأُحذّرُ كافّة صنّاع القرار في حكومات العرب والعجم وأقول لهم: \" لا تتخذوا اللهَ وراءكم ظِهْرِيًّا \" أي لا تتخذوا اللهَ وراءَ ظهورِكم مُطنّشين ربّ العالمين آمنين مكره  وكأنّه ليس من وراء الحرب الكونيّة والكورونيّة؛ فعلى مَن تستكبرون أيّها الصّغار عند الله؟! فما عساكم تكونوا بين يديّ جبّار السّماوات والأرض ربّي وربِّكم اللهُ ربّ العالمين؟! فهل أنتم ترون أنفسكم أكبر خلقًا من ملكوتِ السّماوات والأرض؟!</font><font color=\"#0000CD\"><br>\r\n<br>\r\n</font><font color=\"#cc0000\">فاسمعوا واعقلوا هذا النّبأ العظيم:<br>\r\nلقد ألقى خليفة الله المهدي ناصر محمد اليماني بسؤالٍ في الرؤيا الحقّ ولكنّ هذا السّؤال كان موجهًا بصوتٍ عالٍ إلى السّماوات والأرضِ والجبالِ فقال لهم خليفة الله المهدي ناصر محمد اليماني:  \" فهل يود أحدُكم أن يكون الله؟ \" فرددنَ على خليفة الله المهدي بصوت واحد موحد وكأنّه صدى صوت الإمام المهدي فقالوا: \" بل مُتْعَتُنا أن نكون عبيدًا لله \" فقلت لهم: \" صدقتم \" وأعيني تفيض من الدّمع فرحًا بردّهم  بالحقّ على خليفة ربّهم، والله على ما أقول شهيدٌ  ووكيلٌ وكفى بالله شهيدًا، وهم أنصاري إلى الله. انتهت الرؤيا بأمر الله وهي تخصني.</font><font color=\"#0000CD\"><br>\r\n<br>\r\nفكذلك خليفة الله المهدي ناصر محمد اليماني أقول كمثل قول السّماوات والأرضِ والجبالِ أنّ مُتْعَتي أن أكون عبدًا للهِ ولذلك خلقني  لحكمة بالغة لكي أكون له عبدًا  مُخلصًا له ديني وحده لا شريك له  سبحانه  وتعالى عمّا يشركون علوًّا كبيرًا. فكونوا عبيدًا للهِ كمثل خليفةِ اللهِ المهدي ناصر محمد اليماني  وتضرّعوا إلى اللهِ أنْ يغفرَ ذنوبكم واعبدوا الله وحده لا شريك له لتحقيق الحكمة من خلقكم  لنعبدَ اللهَ وحده لا شريك له  الذي خلقني وخلقكم وخلق السّماوات والأرض وما فيهما وما بينهما فإيّاه فارهبوه وإيّاه فاعبدوه كما أمركم الله أنْ لا تعبدوا إلا إيّاه مخلصين له الدّين فلا تدعوا مع الله أحدًا إنّي لكم منه نذيرٌ مبينٌ، فلا تتخذوا اللهَ وراءَكم ظِهْرِيًّا من بعد اليوم  فاحذروا  خيرٌ لكم يا معشر صنّاع القرار؛ ما لم فأقسم باللهِ الواحدِ القهّارِ أنّه سوف يأخذكم اللهُ أخذَ عزيزٍ مُقْتدرٍ فتجأرون إليه فلا يستجيب لكم حتى تذوقوا وبال  أمركم بسبب استكباركم في الأرض بغير الحقّ وفسادكم فيها بغير الحقّ وهو أعلمُ بالمفسدين منكم المجرمين في العجم والعرب تصديقًا لقول الله تعالى: <font color=\"#006400\">{حَتَّىٰ إِذَا أَخَذْنَا مُتْرَفِيهِم بِالْعَذَابِ إِذَا هُمْ يَجْأَرُونَ ‎﴿٦٤﴾‏ لَا تَجْأَرُوا الْيَوْمَ ۖ إِنَّكُم مِّنَّا لَا تُنصَرُونَ ‎﴿٦٥﴾‏ قَدْ كَانَتْ آيَاتِي تُتْلَىٰ عَلَيْكُمْ فَكُنتُمْ عَلَىٰ أَعْقَابِكُمْ تَنكِصُونَ ‎﴿٦٦﴾‏ مُسْتَكْبِرِينَ بِهِ سَامِرًا تَهْجُرُونَ ‎﴿٦٧﴾‏ أَفَلَمْ يَدَّبَّرُوا الْقَوْلَ أَمْ جَاءَهُم مَّا لَمْ يَأْتِ آبَاءَهُمُ الْأَوَّلِينَ ‎﴿٦٨﴾‏ أَمْ لَمْ يَعْرِفُوا رَسُولَهُمْ فَهُمْ لَهُ مُنكِرُونَ ‎﴿٦٩﴾‏ أَمْ يَقُولُونَ بِهِ جِنَّةٌ ۚ بَلْ جَاءَهُم بِالْحَقِّ وَأَكْثَرُهُمْ لِلْحَقِّ كَارِهُونَ ‎﴿٧٠﴾‏ وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَن فِيهِنَّ ۚ بَلْ أَتَيْنَاهُم بِذِكْرِهِمْ فَهُمْ عَن ذِكْرِهِم مُّعْرِضُونَ ‎﴿٧١﴾‏ أَمْ تَسْأَلُهُمْ خَرْجًا فَخَرَاجُ رَبِّكَ خَيْرٌ ۖ وَهُوَ خَيْرُ الرَّازِقِينَ ‎﴿٧٢﴾‏ وَإِنَّكَ لَتَدْعُوهُمْ إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ‎﴿٧٣﴾}</font> صدق الله العظيم [المؤمنون].<br>\r\n<br>\r\n </font><font color=\"#cc0000\">ويا محمد بن سلمان بن عبد العزيز آل سعود لقد نفدَ صبري على حبسِ أنصاري في سجون المملكة العربيّة السّعوديّة منذ ما يزيد عن ثلاث سنوات وعلى رأسهم (عبد العزيز محيي مشرف الشهري)، وإنّي خليفة الله المهدي ناصر محمد اليماني لا أترجّاك يا محمد بن سلمان أنْ تُخرجهم؛ بل آمرك بالأمر أن تُصدر أمرًا بإخراجهم أجمعين عاجلًا غيرَ آجلٍ بل مع تعويضهم ماليًّا في حبسهم ظلمًا  ليس إلا بحُجّة أنّهم أنصار الإمام المهدي ناصر محمد اليماني الذي يدعو إلى عبادة الله وحده لا شريك له وإلى رفع ظلمِ الإنسان عن أخيه الإنسان  وإلى تحقيق السّلام العالميّ بين شعوب البشر وإلى التّعايش السّلمي بين المسلم والكافر، ومن يشاقني في ذلك  فقد شاقّ اللهَ ورسلَه وخليفتَه.<br>\r\n<br>\r\nويا محمد بن سلمان  وأولياءك لقد أمرني  اللهُ أنْ أقول لمن يشاقِقِ اللهَ وخليفتَه فأمرني اللهُ أنْ أقول لكم  ما يلي بين قوسين:<br>\r\n  ( فما ظنّكم بمن كان اللهُ معهُ )</font><font color=\"#0000CD\"><br>\r\n<br>\r\n ويا محمد بن سلمان أطلق سراح أنصاري السّعوديّين وغير السّعوديّين  في سجون المملكة؛ فاحذر مكر الله  واعلم علم اليقين أنّ من يشاقِقِ اللهَ وخليفتَه فإنّ اللهَ شديدُ العقابِ ولسوف يعلم العالمين أجمعون أنّ العاقبة للمتّقين وأنّ الأرض للهِ يورثها لعباده الصّالحين، ولسوف يعلم الناسُ أجمعون أنّ اللهَ حقًّا بالغُ أمره إن كان ناصر محمد اليماني حقًّا الإمامَ المهدي خليفةَ الله على العالمين، وإنْ كنتُ كاذبًا فعليّ كذبي ولنْ يصيبكم مكروهٌ، فسوف ننظر ونرى  فالحكم للهِ وهو أسرع الماكرين وأسرع الحاسبين، ولسوف تعلم أنت وأمثالك في العرب والعجم أنّ القوّة لله جميعًا  يا محمد بن سلمان وجميعَ الذين ألقوا  القبضَ على أنصاري في المملكة العربيّة السّعوديّة وجميعَ الذين حاكموهم عدوانًا وظلمًا، سوف نرى ما يفعل بهم اللهُ شديدُ العقاب  فلن تغني عنهم من الله شيئًا، </font><font color=\"#cc0000\">ولنْ أطلقَ عليكم صواريخ من اليمن فلا أملكها بل يملكها الحوثيّون ولست بأسفهم،  بل سوف يطلق اللهُ عليك وعلى من كان على شاكلتك في العالمين كوفيد  ذا عذابٍ شديدٍ فيزيده اللهُ قوّةً إلى قوّته  فيجعله بكلماته ( كن فيكون ) كوفيد جديدًا؛ كيدًا من الله متينًا لغزو  صدور المجرمين، وليس لك وحدك يا محمد بن سلمان بل لكافّة الذين يُشاقّون اللهَ وخليفتَه  من صنّاع القرار في مختلف الأقطار في العالمين فيُهلكهم اللهُ أجمعين بأمرٍ من عنده أو يعذبهم عذابًا أليمًا إلى ما يشاء اللهُ هو أعلمُ وأحكمُ وإلى اللهِ تُرجع الأمور</font><font color=\"#0000CD\">؛ إلّا من تاب وأناب إلى ربّه ليهديَ قلبَه ويغفرَ ذنبَه ليعبدَ اللهَ وحده لا شريك له وتخضعُ عنقُه لخليفة الله على العالمين الإمام المهدي ناصر محمد اليماني  طاعةً للهِ ربّي وربّه فسوف يجدُ اللهَ توابًا رحيمًا، ففروا من اللهِ إليه إنّي لكم منه نذيرٌ مبينٌ واعبدوه وحده لا شريك له إنّي لكم منه نذيرٌ مبينٌ وادعوه وحده لا شريك له فلا تدعوا مع الله أحدًا إنّي لكم منه نذيرٌ مبينٌ، اللّهم قد بلّغتُ اللّهم فاشهد.<br>\r\n<br>\r\nوسلام على المُرسَلين والحمد لله رب العالمين..<br>\r\nخليفةُ اللهِ وعبدُه الإمام المهدي ناصر محمد اليماني.<br>\r\n_______________<br>\r\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_3.html#post_367847",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

