var RAW_JSON={
    "postid": 37326,
    "threadid": 1999,
    "postcount": 19,
    "title": "{ لَا تَقُمْ فِيهِ أَبَدًا لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَىٰ مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ } صدق الله العظيــــم ..\n",
    "higri": "15-01-1432",
    "meladi": "21-12-2010",
    "time": "02:20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332980820",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_37326\"><div style=\"text-align: center;\">\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 19 -</font><font color=\"#000080\"><br>\n</font></font></span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n15 - 01 - 1432 هـ<br>\n21 - 12 - 2010 مـ<br>\n02:20 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=10657\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=10657\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=10657</font></a><font color=\"#000080\"><br>\n__________</font></font><span><font><br>\n</font></span>\n</div>\n<br>\n<br>\n<br>\n<font color=\"#800080\"><font> { لَا تَقُمْ فِيهِ أَبَدًا لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَىٰ مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ }<br>\n<u>صدق الله العظيــــم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جَدّي محمد رسول الله صلى الله عليه وآله الأطهار وسلم..<br>\nويا أحبتي في الله الأنصار السابقين الأخيار، إنّي آمركم بالأمر بعدم الحوار في موقع محمود المصري كونكم قد علمتم أنّ هذا الرجل لهو من أشدِّ أعداء الله ورُسله والمهديّ المنتظَر ويصدّ عن اتِّباع الذكر صدوداً كبيراً برغم أنّه ليُظهر الإيمان ويُبطن الكُفر والمكر، وقد أقمنا عليه الحجّة بالحقّ في كُل مرّة وتبيّن لكم أنّ البيان الحقّ للكتاب لا يزيده إلا رجساً إلى رجسه، فمهما تبين له الحقّ فلن يتبعه.<br>\n<br>\nوأما موقعه الذي اتَّخذه مرصداً لمن يحارب المهديّ المنتظَر ناصر محمد اليماني فمثله كمثل مسجد ضرار، فهل ترون أنّ محمداً رسول الله أمره الله أن يقيم فيه شيئاً أم أنّ محمداً رسول الله صلى الله عليه وآله وسلم قد جعله مزبلةً للقمامة؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{لَا تَقُمْ فِيهِ أَبَدًا لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَىٰ مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ (108) أَفَمَنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ تَقْوَىٰ مِنَ اللَّهِ وَرِضْوَانٍ خَيْرٌ أَمْ مَنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ شَفَا جُرُفٍ هَارٍ فَانْهَارَ بِهِ فِي نَارِ جَهَنَّمَ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ (109)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة].<br>\n<br>\nكون أبي حمزة المصري إنّما اتّخذ ذلك الموقع مرصداً لمن يحارب الإمام المهديّ ناصر محمد اليماني، فلا أرى لكم الخير في الذهاب لذلك الموقع الذي يصدّ عن الحقّ صدوداً ويفترون على الإمام المهديّ ما لم يقله، وحسبنا الله على أبي حمزة وعلى من ناصره لإطفاء نور الله ويأبى الله إلا أن يتمّ نوره ولو كره المُجرمون ظهوره، وقد اخترنا طاولة إضافية للحوار وهي المنتديات العلميّة العالميّة للأنساب الهاشميّة لحوار عُلماء الأمّة ومُفتيي الديار كون المنتديات العلميّة الهاشمية تـُعتبر موقعاً مُحترماً لديهم حقوقٌ محفوظة وهو موقع محايدٌ فلا هم من أنصار المهديّ المنتظَر ناصر محمد اليماني ولا هم من أعدائه، وأظنّه تبيّن لهم حقيقة أبي حمزة محمود المصري أنّه حقاً عدوٌ لدودٌ للإسلام والمُسلمين، والحمدُ لله لا يحيق المكر السَّيِّء إلا بأهله يا محمود والعاقبة للمتقين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد ُلله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1999_pa_2.html#post_37326",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

