var RAW_JSON={
    "postid": 107683,
    "threadid": 11330,
    "postcount": 11,
    "title": "الردّ المختصر من المهدي المنتظر إلى أحمد عمرو.. \" اللهم إني صائم \" ..\n",
    "higri": "06-09-1434",
    "meladi": "13-07-2013",
    "time": "05:18 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1373685480",
    "langs": "[{\"title\":\"English\",\"postId\":227887},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":197458}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_107683\">\n<div style=\"text-align: center;\"><font color=\"#333333\"><font><font color=\"#333333\"><font color=\"#cc0000\">- 11 -</font><br>\n</font></font></font></div>\n<font><div style=\"text-align: center;\"><font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=107676\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><br>\n</font></div></font><div style=\"text-align: center;\">\n<font color=\"#333333\"><font><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=107676\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=107676</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n06 - 09 - 1434 هـ<br>\n13 - 07 - 2013 مـ<br>\n05:18   صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></font></font></font></font></font></font><font><font color=\"#800080\">الردّ المختصر من المهديّ المنتظَر إلى أحمد عمرو<u><br>\n\" اللهم إنّي صائم \"</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسّلام على كافة أنبياء الله من الإنس والجنّ من أوّلهم إلى خاتمهم محمد رسول الله وآلهم الطّيّبين ومن تبِعَهم بإحسان إلى يوم الدين..<br>\n<br>\nويا أحمد عمرو، اتَّقِ الله فلا تزال تبحث عن ثغرةٍ حسب زعمك علّك تُقيم الحجّة ولو في نقطةٍ واحدةٍ ولن تستطيع بإذن الله، ومن ثمّ ننظر إلى الآية التي تريد أن تأتي لها بتأويلٍ من عند نفسك دون أن تراعي أخواتها من آيات الكتاب في قلب وذات الموضوع. مثال قال الله تعالى: </font><font color=\"#008000\">{وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ (165) إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الْأَسْبَابُ (166) وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا مِنَّا كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ (167)} </font><font color=\"#0000CD\">صدق الله العظيم [البقرة].<br>\n<br>\n</font><font color=\"#cc0000\"><u>وذلك نصيبهم الأول من العذاب من بعد موتهم</u></font><font color=\"#0000CD\"> بعد أن كذّبوا برسل ربّهم فأهلكهم الله فأوردهم النّار في عذابهم الأول. ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ (165)}</font><font color=\"#0000CD\"> صدق الله العظيم، مَثَلُ قومِ فِرعونَ والذين من بعدهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا فَلَمْ يَجِدُوا لَهُم مِّن دُونِ اللَّهِ أَنصَارًا (25)} </font><font color=\"#0000CD\">صدق الله العظيم [نوح]، وذلك في عذابهم الأول. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ (165) إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الْأَسْبَابُ (166) وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا مِنَّا كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ (167)} </font><font color=\"#0000CD\">صدق الله العظيم [البقرة].<br>\n<br>\nوالسؤال الذي يطرح نفسه: </font><font color=\"#cc0000\"><u>فإلى متى محكومٌ عليهم بالخلود في نار جهنّم</u></font><font color=\"#0000CD\"> وما هم بخارجين منها، إلى متى؟ ومن ثم تجد الجواب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{إِنَّ فِي ذلِكَ لَآيَةً لِمَنْ خافَ عَذابَ الْآخِرَةِ ذلِكَ يَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَذلِكَ يَوْمٌ مَشْهُودٌ (103) وَما نُؤَخِّرُهُ إِلاَّ لِأَجَلٍ مَعْدُودٍ (104) يَوْمَ يَأْتِ لا تَكَلَّمُ نَفْسٌ إِلاَّ بِإِذْنِهِ فَمِنْهُمْ شَقِيٌّ وَسَعِيدٌ (105) فَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ لَهُمْ فِيها زَفِيرٌ وَشَهِيقٌ (106) <u>خالِدِينَ فِيها ما دامَتِ السَّماواتُ وَالْأَرْضُ إِلاَّ ما شاءَ رَبُّكَ إِنَّ رَبَّكَ فَعَّالٌ لِما يُرِيدُ</u> (107) وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خالِدِينَ فِيها ما دامَتِ السَّماواتُ وَالْأَرْضُ إِلاَّ ما شاءَ رَبُّكَ عَطاءً غَيْرَ مَجْذُوذٍ (108) فَلا تَكُ فِي مِرْيَةٍ مِمَّا يَعْبُدُ هؤُلاءِ ما يَعْبُدُونَ إِلاَّ كَما يَعْبُدُ آباؤُهُمْ مِنْ قَبْلُ وَإِنَّا لَمُوَفُّوهُمْ نَصِيبَهُمْ غَيْرَ مَنْقُوصٍ (109)} </font><font color=\"#0000CD\">صدق الله العظيم [هود].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nالإمام المهدي ناصر محمد اليماني.<br>\n____________</font></font><br>\n</div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_11330_pa_2.html#post_107683",
    "thread_title": "ردّ المهدي المنتظر إلى الدكتور أحمد عمرو الذي ينكر أن رضوان الله النّعيم الأكبر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "86814",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "87104",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "87192",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "87403",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "87836",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "87965",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "88109",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "88450",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "91202",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93227",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "107683",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110415",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "111025",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "86814": 1,
        "87104": 2,
        "87192": 3,
        "87403": 4,
        "87836": 5,
        "87965": 6,
        "88109": 7,
        "88450": 8,
        "91202": 9,
        "93227": 10,
        "107683": 11,
        "110415": 12,
        "111025": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

