var RAW_JSON={
    "postid": 38711,
    "threadid": 1284,
    "postcount": 11,
    "title": "{ بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ } صدق الله العظيم ..\n",
    "higri": "27-07-1429",
    "meladi": "31-07-2008",
    "time": "08:57 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333886340",
    "langs": "[{\"title\":\"Fran\\u00e7ais\",\"postId\":401691},{\"title\":\"English\",\"postId\":401791}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_38711\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span> - 11 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام المهديّ ناصر محمد اليماني<br>\n27 - 07 - 1429 هـ<br>\n31 - 07 - 2008 مـ<br>\n08:57 مساءً<br>\nــــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>{ </span><span>بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ </span><span>} صدق الله العظيم ..</span></font><font color=\"#0000cd\"><span><br>\n </span></font><font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم، قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنبياء:١٨]. </span></font></font><br>\n<font><font color=\"#0000cd\"><span><br>\nوقال تعالى: </span></font><font color=\"#008000\"><span>{وَإِذَا يُتْلَىٰ عَلَيْهِمْ قَالُوا آمَنَّا بِهِ إِنَّهُ الْحَقُّ مِنْ رَبِّنَا إِنَّا كُنَّا مِنْ قَبْلِهِ مُسْلِمِينَ ﴿٥٣﴾ أُولَٰئِكَ يُؤْتَوْنَ أَجْرَهُمْ مَرَّتَيْنِ بِمَا صَبَرُوا وَيَدْرَءُونَ بِالْحَسَنَةِ السَّيِّئَةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ ﴿٥٤﴾ وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ ﴿٥٥﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [القصص].<br>\n<br>\nأيها الضارب المُنكر لآيات الكتاب وتصف المهديّ المنتظَر الحقّ بالكذّاب! فاذهب إلى إمامك في السِّرداب وسوف تعلم بأنك تجري وراء السراب يحسبه الظمآن ماءً حتى إذا جاءه لم يجده شيئاً ولا تجيد غير السبِّ والشَّتمِ ولست عالِماً.<br>\n<br>\nوأُقسم بالله لو كنتَ عالِماً لما حظرتك ولكنّك لست من الضيوف المؤدّبين وقد رفعنا عنك الحظر من قبل وقلنا لعل النحاس يتحول ذهب فتتحلّى بالاحترام والأدب فتبيّن لي بأنّ النُّحاس نحاس، والناسُ أجناس وخيار النّاس الذي إذا عفوت عنه ملكتَه وشرُّهم الذي لا يزيده العفو إلا تمرداً ولا قوة إلا بالله! وأقول لك أيها الضّارب ما أمرنا الله أن نقوله لأمثالك في الكتاب: </span></font><font color=\"#008000\"><span>{لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [القصص:55]. <br>\n<br>\nالمهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\n_______________</span></font></font>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1284_pa_2.html#post_38711",
    "thread_title": "ردود الإمام على العضو الضارب: ويا أخي الضارب إنك تحاجّني بالأخطاء اللغوية وذلك من معجزات التصديق ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4448",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "38702",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "38703",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "38704",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "38705",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "38706",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "38707",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38708",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "38709",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "38710",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "38711",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "38712",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "4448": 1,
        "38702": 2,
        "38703": 3,
        "38704": 4,
        "38705": 5,
        "38706": 6,
        "38707": 7,
        "38708": 8,
        "38709": 9,
        "38710": 10,
        "38711": 11,
        "38712": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

