var RAW_JSON={
    "postid": 491411,
    "threadid": 52991,
    "postcount": 6,
    "title": "",
    "higri": "12-رجب-1447",
    "meladi": "",
    "time": "6 12:43 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1767217380",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":491480},{\"title\":\"Espa\\u00f1ol\",\"postId\":491510},{\"title\":\"English\",\"postId\":491517},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":491547},{\"title\":\"Kurd\\u00ee\",\"postId\":491621}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_491411\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 6 -<br>\n</font><font color=\"#000080\">الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ<br>\n12 - رجب - 1447 هـ<br>\n01 - 01 - 2026<br>\n12:43 صباحًا<br>\n(بحسب التقويم الرسميّ لأم القرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=491400\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=491400\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=491400</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=491400\" target=\"_blank\"><br>\n</a>_________</font></font><br>\n<br>\n</div>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  العبد المجهول\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=491301\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"15\" height=\"15\" viewbox=\"0 0 32 32\"><g fill=\"currentColor\"><path d=\"M8.754 23A.75.75 0 0 1 8 22.246l.037-7.293a.75.75 0 0 1 1.28-.526l1.917 1.916c.127.127.348.081.472-.049l.018-.018L19.31 8.69a1 1 0 0 1 1.414 0l1.586 1.586a1 1 0 0 1 0 1.414l-7.586 7.586a.771.771 0 0 1-.018.018c-.13.124-.176.345-.05.472l1.917 1.917a.75.75 0 0 1-.526 1.28L8.754 23Z\"></path><path d=\"M1 6a5 5 0 0 1 5-5h20a5 5 0 0 1 5 5v20a5 5 0 0 1-5 5H6a5 5 0 0 1-5-5V6Zm5-3a3 3 0 0 0-3 3v20a3 3 0 0 0 3 3h20a3 3 0 0 0 3-3V6a3 3 0 0 0-3-3H6Z\"></path></g></svg></a>\n</div>\r\n\t\t\t\tالبيانات التفصيلية من القرآن العظيم عن حقيقة أرض الراحة والأنام الأرض المفروشة ذات المشرقين وذات المغربين من جهتين متقابلتين أين توجد ؛ ومن كان فيها ؛ ومن جعل الله فيها خليفة ؛ ومن هم سكانها الآن ..  <br>\n<br>\nبيان الإمام المهديّ عن الجَنَّة التي خرج منها أبونا آدم عليه الصلاة والسلام ..<br>\n<font color=\"#FF0000\">... تم اختصار الاقتباس<br>\nرابط الاقتباس لقراءة المشاركة بالكامل:<br>\n<a href=\"showthread.php?p=491301#post491301\">https://nasser-alyamani.org/showthread.php?p=491301</a></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من العبد المجهول\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=491301\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div style=\"text-align: center;\">\n<font color=\"#0000cd\"><font><br>\nلله درّك أيُّها العَبد المجهول، فَلَكَم على شاكلتك مِن الأنصار المُكرمين  أمثالك المُعتَصِمين  بالبيانات الحَقّ للقرآن العظيم؛ ببيان القرآن بالآيات البَيِّنات والمُبَيِّنات، ونُعَلِّمكم  بتأويل الآيات المُتشَابِهات بسلطان العِلم مِن الله الذي يُعَلِّمه   لعبده وخليفته على العالَمين  الإمام   المَهديّ ناصِر مُحَمَّد وعد التحدّي بالبيان الحق  للقرآن  بالقُرآن،  وثَبَّتَك الله وكافَّة الأنصار المُكرمين أمثالك  فَهُم  على شاكلتك، برغم أنّي لا أعرفك ولكني أراك  لم  تتجاوز بيانات صاحب عِلم الكِتاب الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ شيئًا، ولم تَتَمَنَّ أن تكون أعلم مِن خليفة الله المَهديّ كون ذلك إثمًا كبيرًا عند الله؛ بل وسواسٌ شيطانيٌّ خطيرٌ لكَسر تحدي الله ببعث الأعلَم بالكتاب من بعد الله؛ خليفته الإمام المَهديّ ناصِر مُحَمَّد، فحَسب فتوى الله إنَّ خليفة الله الإمام المهدي  ناصر محمد  هو الأعلم بالبيان الشامل للقرآن العظيم، ودرجته العلميَّة  هي تحدٍّ مِن بعد الله مُباشَرةً كون  الإمام المَهدي ناصر محمد هو  الإنسان الذي عَلَّمه الله الرَّحمنُ البيانَ الشامل للقرآن العظيم، وما جادله مشركٌ بالله أو مُجحد نِعم الله أو مُلحدٌ بالله  إلَّا غلبه خليفةُ الله الإمام المَهدي ناصِر مُحَمَّد، فذلكم  هو خليفة الله على العالَمين الإمام المهدي ناصر محمد اليماني؛ فَلِكُلّ دعوى بُرهان، ومُعَلِّمه الله  سبحانه هو الذي عَلَّمه البيان الحق لكتابه القرآن العظيم، وليس في مسائل  الدِّين الفقهيَّة فحسب؛ كون مسائل الدين الفقهيَّة في دين الله  حتميَّة فعلَّمها الله لِكُلّ نبيٍّ ورسولٍ وإمامٍ مُصطفى   ليُخرِجوا النَّاس بسلطان العلم المُبين  من الظلمات إلى النور، ولَكِنّ الله زاد خليفته الإمام المهدي ناصر محمد اليماني  فعَلَّمه عِلم الكتاب  وجعله وعد التَّحدي من رَبّ العالَمين لإثبات حقيقة هذا القرآن العظيم فَيُثبت حقيقة هذا القرآن العظيم  للمشرك والمُلحِد، وما جادله مشركٌ أو مُلحدٌ بالقرآن العظيم  إلَّا غلبه  خليفة الله الإمام المهدي ناصر محمد بسلطان العِلم من القرآن   الذي تَنزَّل على خاتم الأنبياء والمُرسَلين النَّبيّ الأُمّي مُحمد رسول الله صلى الله عليه وأُسَلِّم تسليمًا؛ رسالة من الله إلى العالَمين كافة  فكَفروا بالقُرآن العظيم الذي أنزله الله على مُحَمَّدٍ رسول الله، ثُمَّ جاء الرَّد  من الله بوعد التَّحدّي ببعث خليفة الله الإمام المهدي ناصر محمد بالبيان الحق للقرآن بالقرآن ليُقيم الحُجَّة على كل مُجحِدٍ ومُلحِدٍ، وما جادل ناصر محمد أي إنسان  سواء كان مُشرِكًا أو مُجحِدًا بآيات الله أو مُلحِدًا بوجود الله إلَّا غَلبه ناصِر مُحَمَّد  بالبيان الحَقِّ للقُرآن العظيم تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{وَيَقُولُ ٱلَّذِينَ كَفَرُوا۟ لَسْتَ مُرْسَلًا ۚ قُلْ كَفَىٰ بِٱللَّهِ شَهِيدَۢا بَيْنِى وَبَيْنَكُمْ وَمَنْ عِندَهُۥ عِلْمُ ٱلْكِتَٰبِ ‎﴿٤٣﴾‏}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سُورَةُ الرَّعۡدِ].</font></font><br>\n<font color=\"#0000cd\"><font><br>\nأخوكم خليفةُ الله الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\n_____________</font></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_52991.html#post_491411",
    "thread_title": "فَمَن يَبحَثُ عن الهُدَى في غير البيان الحَقِّ للقرآنِ بالقرآنِ أضللهُ الله؛ فماذا بَعد الحَقّ إلَّا الضَّلال؟ فبأي حديثٍ بعد الله وآياته يُؤمنون؟! وجاء يَوم الفَتح، فويلٌ يَومئِذٍ للمُكَذِّبين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "490084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "490344",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "490549",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "491242",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "491315",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "491411",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "492002",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "490084": 1,
        "490344": 2,
        "490549": 3,
        "491242": 4,
        "491315": 5,
        "491411": 6,
        "492002": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

