var RAW_JSON={
    "postid": 377181,
    "threadid": 44508,
    "postcount": 1,
    "title": "إجاباتٌ للسائلين والمُستَهزئين وذِكرى للعابِدين ..\n",
    "higri": "04-رمضان-1443",
    "meladi": "05-04-2022",
    "time": "11:26 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1649154540",
    "langs": "[{\"title\":\"English\",\"postId\":377219},{\"title\":\"Espa\\u00f1ol\",\"postId\":377250},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":377222},{\"title\":\"Fran\\u00e7ais\",\"postId\":377274},{\"title\":\"Deutsch\",\"postId\":380077},{\"title\":\"Kurd\\u00ee\",\"postId\":378881}]",
    "video": "https://mahdichannel.com/watch/jA6LBqxB42e5fvx",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1gr9ke",
    "long_text": "<div id=\"post_message_377181\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\r\n04 - رمضان - 1443 هـ<br>\r\n05 - 04 - 2022 مـ<br>\r\n11:26 صباحًا<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=377153\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=377153\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=377153<br>\r\n</font></font></a>_____________<br>\r\n<br>\r\n</font></font><font color=\"#0000cd\"><font><br>\r\n</font></font><u><font color=\"#800080\"><font>إجاباتٌ للسائلين والمُستَهزئين وذِكرى للعابِدين ..<br>\r\n</font></font></u><font color=\"#0000cd\"><font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم..<br>\r\n ويا أيّها السَّائل  عن أكل لحوم الحَمير والخَيل والبِغال، فاعلم أنَّها ليست مِن الأنعام التي تؤكَل لحومُها ولا يُستَخدَم وبَرُها ولا جلودُها أثاثًا وفَرشًا ولا أشعارُها ولا أصوافُها ولا يُشرَب لبنُها، وإنَّما الأنعام التي تؤكَل لحومُها ونشرَب لبنها هي ثمانية أزواجٍ في مُحكَم القرآن العظيم في قول الله تعالى: </font></font><font color=\"#006400\"><font>{وَمِنَ الْأَنْعَامِ حَمُولَةً وَفَرْشًا ۚ كُلُوا مِمَّا رَزَقَكُمُ اللَّهُ وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ ‎﴿١٤٢﴾‏ ثَمَانِيَةَ أَزْوَاجٍ ۖ مِّنَ الضَّأْنِ اثْنَيْنِ وَمِنَ الْمَعْزِ اثْنَيْنِ ۗ قُلْ آلذَّكَرَيْنِ حَرَّمَ أَمِ الْأُنثَيَيْنِ أَمَّا اشْتَمَلَتْ عَلَيْهِ أَرْحَامُ الْأُنثَيَيْنِ ۖ نَبِّئُونِي بِعِلْمٍ إِن كُنتُمْ صَادِقِينَ ‎﴿١٤٣﴾‏ وَمِنَ الْإِبِلِ اثْنَيْنِ وَمِنَ الْبَقَرِ اثْنَيْنِ ۗ قُلْ آلذَّكَرَيْنِ حَرَّمَ أَمِ الْأُنثَيَيْنِ أَمَّا اشْتَمَلَتْ عَلَيْهِ أَرْحَامُ الْأُنثَيَيْنِ ۖ أَمْ كُنتُمْ شُهَدَاءَ إِذْ وَصَّاكُمُ اللَّهُ بِهَٰذَا ۚ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّهِ كَذِبًا لِّيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ ۗ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ‎﴿١٤٤﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سورة الأنعام].<br>\r\n<br>\r\nفهل وجدت الحَمير  بين أصناف الأنعام الثمانية؟!<br>\r\n<br>\r\n وأمّا الصَّيد، فمِنها الغِزلان وتُعادل الماعز، وكذلك الوعل ويعادل العِجل، فإذا ابتلاكم الله في الأشهر الحُرُم فنالت مِنها رِماحكم أو أيًّا مِن سِلاحكم فحُكمها ما يُعادلها مِن الأنعام تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْتُلُوا الصَّيْدَ وَأَنتُمْ حُرُمٌ ۚ وَمَن قَتَلَهُ مِنكُم مُّتَعَمِّدًا فَجَزَاءٌ مِّثْلُ مَا قَتَلَ مِنَ النَّعَمِ يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِّنكُمْ هَدْيًا بَالِغَ الْكَعْبَةِ أَوْ كَفَّارَةٌ طَعَامُ مَسَاكِينَ أَوْ عَدْلُ ذَٰلِكَ صِيَامًا لِّيَذُوقَ وَبَالَ أَمْرِهِ ۗ عَفَا اللَّهُ عَمَّا سَلَفَ ۚ وَمَنْ عَادَ فَيَنتَقِمُ اللَّهُ مِنْهُ ۗ وَاللَّهُ عَزِيزٌ ذُو انتِقَامٍ ‎﴿٩٥﴾‏}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سورة المائدة].<br>\r\n<br>\r\nوأمّا  الطيور، فكُل ذي مَخلَبٍ كَمَّاشة مُكلِّب يمسك فريسته بِكَمش المَخلَب فذلك مُحرّم أكله، وأحَلَّ لكم ما أمسَكْن مِن الطّيبات كما عَلَّمتموهُنَّ كيف يمسِكن فرائِسهِنَّ التي تأكلون؛ يمسِك فريسته بمخالبه (مُكَلِّبين كَمّاشة) كمثل الصّقور المُسوَّمة وتُسمَّى الجوارح المُتصيِّدة وهُنَّ مِن   آكلات اللحوم المُتصيِّدة مِن المُحرَّمات تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{يَسْأَلُونَكَ مَاذَا أُحِلَّ لَهُمْ ۖ قُلْ أُحِلَّ لَكُمُ الطَّيِّبَاتُ ۙ وَمَا عَلَّمْتُم مِّنَ الْجَوَارِحِ مُكَلِّبِينَ تُعَلِّمُونَهُنَّ مِمَّا عَلَّمَكُمُ اللَّهُ ۖ فَكُلُوا مِمَّا أَمْسَكْنَ عَلَيْكُمْ وَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهِ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ ‎﴿٤﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سورة المائدة].<br>\r\n<br>\r\nوتُعَلِّمُونَهُنّ أن يمسِكن ما لَذّ وطاب  مِن غير الجوارح بل كمثل العقب والأرانب والغزلان كونه يكمش الغَزالة بِمخالِبه مِن أرجلها الاثنتين الخلفيّة كَما تُعَلِّمُونَهُنَّ، ومُحرَّم عليكم كُلّ ما يصطاد اللحوم كمثل ذات المخالِب بشكلٍ عامٍّ، وذات الأنياب كمثل الكلاب والذئاب وكافّة ذات الأنياب مِن السِّباع بشكلٍ عامٍّ والضِّباع   ويدخُل مِن ضمنها الخنزير، وكذلك كُلّ ما يمشي على بطنه مِن الكائنات البريّة كمثل الثعابين، وأما التماسيح فيدخُلن مِن ضمن ذات النّاب، وكذلك السلاحف من ذات النّاب.<br>\r\n<br>\r\n ويا رجل فما أحله الله لكم واضح في مُحكَم كتاب الله، فَكَم أُعَدِّد من الكائنات؟! فقد أجبناك وزِدناك فلا تكُن مِن المُستهزئين إني لك لَمِن النَّاصحين.<br>\r\n<br>\r\n واقترب شَرٌّ مُستَطير مِن الصين؛ كيدٌ مِن الله مَتين؛ طامّةٌ كُبرى عالميّة، أم تُريد أن يفعلَ بك ما سوف يفعلُ بالتّنين شي جين؟ أو يجعلَك عِظة وعِبرة كصاحب البِشت الديناصور مَن حَبَس أنصار الإمام المهديّ السعوديّين ذلكم الجَبَروت الطاغوت   محمد بن سلمان  فبَطَش الله به بحوله وقوّته؟ فاحذر فلا يُصيبَك ما سوف يُصيب المُجرمين، وما وعظتك إلّا وأنا أرى فيك نَبرة المُستهزئين فاتَّق الله وكُن مِن الشاكرين أخي الكريم حتى لا يصيبك بقارعةِ كيدِه المَتين أو يضُرَّ أموالك وديارك أو حرثك بقارعة حربِه المناخيّة المُقبلة جوًّا وبحرًا وبرًّا  وتناوش كَبير وشرّ مُستَطير  كما سَبَق شرحه وتفصيله مُنذ عدد سنين  بسبب اقتراب كوكب سَقَر، واقترَب الوعد الحقّ فويلٌ للمُستهزئين وويلٌ للمُعرِضين وويلٌ للِمُكَذِّبين وويلٌ ثُم ويلٌ للمُستَكبرين وويلٌ للمغضوب عليهم في عباد الله أجمعين الذين هم للحق كارهون مِن بعد ما تبَيَّن لهم هُدى المهديّ ناصر محمد اليمانيّ الداعي العَالَميّ إلى سبيل الله على بصيرةٍ مِن ربِّ العالمين (القرآن العظيم)، فلسوف يعلم المُعرِضون المُستَكبِرون  أي مُنقَلَبٍ يَنقَلِبون، فالحُكم لله أسرع الحاسبين.<br>\r\n<br>\r\n وسلامٌ على المُرسَلين والحمدُ لله ربِّ العالَمين..<br>\r\nخليفةُ الله على العالم بأسرِه الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n_________________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/jA6LBqxB42e5fvx\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/jA6LBqxB42e5fvx</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_44508.html#post_377181",
    "thread_title": "إجاباتٌ للسائلين والمُستَهزئين وذِكرى للعابِدين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "377181",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "377181": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

