var RAW_JSON={
    "postid": 358111,
    "threadid": 43084,
    "postcount": 1,
    "title": "هامٌّ إلى الّذين شاهدوا هلال أوّل محرّم فجر السبت في وضع الإدراك والشّمس إلى جهة الشّرق من الهلال الجّديد ..\n",
    "higri": "",
    "meladi": "09-08-2021",
    "time": "3:12 مساء ( حسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1628511120",
    "langs": "[{\"title\":\"English\",\"postId\":358153},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":358157}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_358111\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><br>\r\nالإمام المهديّ ناصر محمد اليمانيّ<br>\r\n1- محرّم - 1443 هـ<br>\r\n09 - 08 - 2021 مـ<br>\r\n3:12 مساءً<br>\r\n( حسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?t=43081\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?t=43081\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=43081</font></a><font><font color=\"#000080\"><br>\r\n ____________<br>\r\n<br>\r\n</font></font><br>\r\n<font><font color=\"#333333\"><font color=\"#800080\"><u>هامٌّ إلى الّذين شاهدوا هلال أوّل محرّم فجر السبت في وضع الإدراك والشّمس إلى جهة الشّرق من الهلال الجّديد ..</u></font></font></font><br>\r\n<br>\r\n<br>\r\n<font><font color=\"#333333\"><font color=\"#0000CD\">بسم الله الرّحمن الرحيم..<br>\r\nسلامُ الله عليكم ورحمته وبركاته أحبّتي في الله والباحثين عن الحقّ الذين تَحرّوا هلال محرّم لعامكم 1443 وهو في حالة إدراك وثبتت رؤيته جهة الفجر والشّمس إلى الشّرق منه، فلتَجعلوا في رؤوسكم هذه المعلومة الهامّة، وعلى سبيل المثال: أهل اليمن الذين شاهدوه بالأفق الشّرقي فجر السبت فكان قَرنا الهلال إلى الأعلى يميل إلى شمال النّاظر إليه، فاعلموا علم اليقين أنّكم كذلك سوف ترَون هلال محرّم من بعد أن يجتمع بالشمس وقد هو هلالًا ثم يترك الشمس وراءه فيظهر لكم بالأفق الغربيّ؛ فكذلك سوف يكون على شمال الناظر إليه، </font><font color=\"#cc0000\"><u>وأُشهد الله وكفى بالله شهيدًا أن تفقهوا هذه المعلومة أنّ هلال الإدراك له أوضاع خاصّة سواء وهو في حالة إدراك جهة الفجر والشمس إلى الشرق منه، فهلال محرّم سوف يلتزم بوضعيّة الرّاصد ولن يلتزم بالاتجاهات بل حسب ما يراه الرّاصد وهو في حالة إدراك والشّمس إلى الشّرق منه</u></font><font color=\"#0000CD\">.<br>\r\n<br>\r\nعلى سبيل المثال أهلَ اليمن، فكنّا ننظر إلى هلال محرّم فنشاهد قََرنَيه سماويّين يميل إلى جهة الشّمال؛ أي يميل إلى شمال النّاظر إليه وقرناه باتّجاه الشّمال، وعندما يتَجاوز الشّمس فتكون الشّمس إلى الغرب منه فتشاهدونه جهة الغرب من بعد غروب الشّمس فيكون كذلك على شمال الناظر إليه سماويًّا؛ أي سماويّان يميلان (قَرنَا الهلال) جهة الجّنوب، كذلك على شمال الناظر إليه نفس الهلال الذي شاهدتموه يا أهل اليمن ونفس المَيل وهو في حالة إدراك، فبالنسبة للرّاصد فلن يغيّر من وضعه فحتمًا سيكون هلال محرّم بالأفق الغربيّ بعد غروب يوم رؤيته للناس كافّة، كذلك قَرنَا الهلال لشهر محرّم هذا على شمال الناظر إليه، فحتماً قَرنَاه جهة الأفق الغربيّ سوف يكونان سماويّين يميلان إلى الجنوب عند الغروب فكذلك على شمال الناظر إليه، </font><font color=\"#cc0000\"><u>فهكذا جعَل الله وضعيّات أهِلّة الشّهور المدْرَكة؛ كوني متأكّدًا أنّ كثيرًا مِمّن شاهدوا هلال محرّم جهة الأفق الشّرقي فجر (السبت 28 ذي الحجّة) يظنّون أنّه سوف يبقى بنفس الوضعيّة؛ قرناه يميلان إلى جهة الشّمال بعد غروب الشمس، إذًا سوف يكون قرنا الهلال عن اليمين حسب ظنّكم، وهيهات.. هيهات!! بل سَوف يكون الهلال قرناه عندَ الغروب ترونَهما سماويّين يميلان إلى جهة الجنوب، فكذلك على شمال الناظر إليه</u></font><font color=\"#0000CD\">.<br>\r\n<br>\r\nوأرجو أن تكون قد وصلت الفكرة للّذين لا يعلمون؛ كون أهلّة الإدراك لها أوضاع مختلفة حين يكون الهلال جهة الفجر والشمس إلى الشرق منه فيكون لقَرنَي الهلال اتجاهٌ معيّن حتى يدرك الشمس فيجتمع بها وقد هو هلالًا في الاقتران المركزيّ فمِن ثمّ ينفصل عنها شرقًا تاركًا الشّمس إلى الغرب من الهلال مبتعدًا عنها جهة الشّرق ليتأخّر في غروبه بعد الشمس ليشاهده الناس، فهنا يعود لوضعِه الطبيعيّ غير إنّه يلتزم بوضعيّة الرّاصد كما شاهدتم الهلال بالضّبط وهو في حالة إدراك جهة الفجر كمثل أهل اليمن، فالّذين شاهدوا هلال محرّم فجر السبت والشمس إلى الشرق منه في وضعيّة الإدراك فشاهدوا هلال محرّم وقَرنَيْ الهلال على شمال الناظر إليه وقَرنَيه سماويّين شماليّين كما صوّرناه بالفيديو صورة حيّة وتمّ تنزيلها برِفقة البيان، فأما بعد أن يتجاوز الشّمس وينفصل عنها فيشاهدوا قَرنَي الهلال سماويّين يميلان إلى الجنوب، وأمّا الرّاصد المستدير نحو الغرب لرؤية هلال محرّم بعد غروب الشمس فيشاهده كذلك على شمال الناظر إليه وقَرنَيه سماويّين يميلان قليلًا نحو الجنوب حين يكون هلال محرّم قد تجاوز الشمس شرقًا تاركها غربًا.<br>\r\n<br>\r\nويا أحبّتي، إنّ هذه هي المرة الثالثة التي أرى هلال الشّهر وهو في حالة إدراك، فذات مرّة في رجب فجر الإثنين ولكنّ قَرنَي هلال رجب وهو في حالة إدراك كان سماويًّا بالضبط، فشاهدتُه وهو في حالة إدراك وقَرنَيه سماويّين واجتمع بالشّمس وانفصل عنها شرقًا وغرُب وقَرنَا الهلال سماويّان، فلم أجده غير في اتّجاه قرنَيه، أي كان قرناه سماويّين (إلى جهة السمّاء تمامًا)، فكذلك عندَ الغروب قرناه سماويّين تمامًا، وأمّا حين تشاهدون هلال الشّهر وهو في حالة إدراك فهنا يلتزم الرّاصد باتّجاهه هو شخصيّاً بِغضّ النظر عن جهة الشّمال والجنوب؛ بل عن يمين الرّاصد أو شمالِه، فإذا كان شاهَدَ هلال الشهر الذي أدركت فيه الشمس القمر في جهة الأفق الشرقيّ فجرًا فكلٌّ حسب أفق غروبه، فإذا كانت تميل عن اليمين جهة الجنوب فكذلك يجده بنفس الوضع والمَيل عند الغروب عن يمين الرّاصد يميل شمالًا، وإذا كانت قرنا الهلال عند الشرق تميلان عن الشّمال جهة الشّمال فكذلك يجده عند الغروب عن شماله وقَرنَيه بنفس درجة المَيل جنوبًا؛ أي عن شمال الرّاصد الناظر إليه.<br>\r\n<br>\r\nاللهم قد بلغت.. اللهم فاشهد، </font><font color=\"#cc0000\"><u>ويتمّ نشر هذه المعلومة عاجلًا بإذن الله</u></font><font color=\"#0000CD\">، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\nخليفةُ الله وعبدُه الإمام المهديّ ناصر محمد اليماني.<br>\r\n________________</font></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43084.html#post_358111",
    "thread_title": "هامٌّ إلى الّذين شاهدوا هلال أوّل محرّم فجر السبت في وضع الإدراك والشّمس إلى جهة الشّرق من الهلال الجّديد ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "358111",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "358111": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

