var RAW_JSON={
    "postid": 159018,
    "threadid": 1462,
    "postcount": 3,
    "title": "بسم الله الرحمن الرحيم ..\n",
    "higri": "15-01-1431",
    "meladi": "31-12-2009",
    "time": "04:06 صبــاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1410959340",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_159018\">\n<div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span>- 3 -</span></font></font><br>\r\n</div> <br>\r\n<div class=\"showpost_con\">\n<div class=\"post_header\"><p style=\"font-size: 19px;text-align: center;padding: 15px 8px;border: 1px solid #424450;background-color: #ffe5a7;color:#0A0566;border-radius: 15px 15px 0px 0px;\">اقتباس المشاركة <a class=\"showpost_postid\" href=\"showthread.php?p=5019\">5019</a> من موضوع <a class=\"showpost_threadurl\" href=\"showthread.php?t=1506\">بُرهان الخلافة والإمامة في كُلّ زمانٍ ومكان ..</a></p></div>\n<div class=\"showpost\">\n<div class=\"post_content\">\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5019\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">15 - 01 - 1431 هـ</font><br>\n<font color=\"#000080\">31 - 12 - 2009 مـ</font><br>\n<font color=\"#000080\">04:06 صبــاحاً</font><br>\n<font color=\"#000080\">ــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>بسم الله الرحمن الرحيم</u> ..</font><font color=\"#0000cd\"><br>\n<br>\n قال الله تعالى: </font><font color=\"#008000\">{وَلْتَكُن مِّنكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ‌ وَيَأْمُرُ‌ونَ  بِالْمَعْرُ‌وفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ‌ وَأُولَـٰئِكَ هُمُ  الْمُفْلِحُونَ  ﴿</font><font color=\"#008000\">١٠٤</font><font color=\"#008000\">﴾   وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّ‌قُوا وَاخْتَلَفُوا مِن بَعْدِ مَا  جَاءَهُمُ الْبَيِّنَاتُ وَأُولَـٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ  ﴿</font><font color=\"#008000\">١٠٥</font><font color=\"#008000\">﴾   يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ فَأَمَّا الَّذِينَ  اسْوَدَّتْ وُجُوهُهُمْ أَكَفَرْ‌تُم بَعْدَ إِيمَانِكُمْ فَذُوقُوا  الْعَذَابَ بِمَا كُنتُمْ تَكْفُرُ‌ونَ  ﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾  وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَ‌حْمَةِ اللَّـهِ هُمْ فِيهَا خَالِدُونَ  ﴿</font><font color=\"#008000\">١٠٧</font><font color=\"#008000\">﴾  تِلْكَ آيَاتُ اللَّـهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ وَمَا اللَّـهُ يُرِ‌يدُ ظُلْمًا لِّلْعَالَمِينَ  ﴿</font><font color=\"#008000\">١٠٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n<br>\n وقال الله تعالى: </font><font color=\"#008000\">{لَقَدْ أَنزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُ‌كُمْ أَفَلَا تَعْقِلُونَ  ﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ وَكَمْ قَصَمْنَا مِن قَرْ‌يَةٍ كَانَتْ ظَالِمَةً وَأَنشَأْنَا بَعْدَهَا قَوْمًا آخَرِ‌ينَ  ﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾  فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُم مِّنْهَا يَرْ‌كُضُونَ  ﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾  لَا تَرْ‌كُضُوا وَارْ‌جِعُوا إِلَىٰ مَا أُتْرِ‌فْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ  ﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾  قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ  ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾  فَمَا زَالَت تِّلْكَ دَعْوَاهُمْ حَتَّىٰ جَعَلْنَاهُمْ حَصِيدًا خَامِدِينَ  ﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾  وَمَا خَلَقْنَا السَّمَاءَ وَالْأَرْ‌ضَ وَمَا بَيْنَهُمَا لَاعِبِينَ  ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾  لَوْ أَرَ‌دْنَا أَن نَّتَّخِذَ لَهْوًا لَّاتَّخَذْنَاهُ مِن لَّدُنَّا إِن كُنَّا فَاعِلِينَ  ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾  بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ وَلَكُمُ الْوَيْلُ مِمَّا تَصِفُونَ  ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\n وقال الله تعالى: </font><font color=\"#008000\">{تِلْكَ آيَاتُ اللَّـهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّـهِ وَآيَاتِهِ يُؤْمِنُونَ  ﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾  وَيْلٌ لِّكُلِّ أَفَّاكٍ أَثِيمٍ  ﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾   يَسْمَعُ آيَاتِ اللَّـهِ تُتْلَىٰ عَلَيْهِ ثُمَّ يُصِرُّ‌  مُسْتَكْبِرً‌ا كَأَن لَّمْ يَسْمَعْهَا فَبَشِّرْ‌هُ بِعَذَابٍ أَلِيمٍ   ﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الجاثية].<br>\n<br>\n قال تعالى: </font><font color=\"#008000\">{سُبْحَانَ رَ‌بِّكَ رَ‌بِّ الْعِزَّةِ عَمَّا يَصِفُونَ  ﴿</font><font color=\"#008000\">١٨٠</font><font color=\"#008000\">﴾  وَسَلَامٌ عَلَى الْمُرْ‌سَلِينَ  ﴿</font><font color=\"#008000\">١٨١</font><font color=\"#008000\">﴾  وَالْحَمْدُ لِلَّـهِ رَ‌بِّ الْعَالَمِينَ  ﴿</font><font color=\"#008000\">١٨٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\n خليفة الله؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــ<br>\n</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t</div>\n<a class=\"post_note\" rel=\"nofollow\" href=\"#\" style=\"\">اضغط هنا لقراءة البيان المقتبس..</a>\n</div>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1462.html#post_159018",
    "thread_title": "إليك الجواب المختصر من بيان المهديّ المنتظر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4904",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4905",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "159018",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4904": 1,
        "4905": 2,
        "159018": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

