var RAW_JSON={
    "postid": 133040,
    "threadid": 17135,
    "postcount": 1,
    "title": "{ وَمَا يُلَقَّٮٰهَآ إِلَّا ٱلَّذِينَ صَبَرُواْ وَمَا يُلَقَّٮٰهَآ إِلَّا ذُو حَظٍّ عَظِيمٍ } صدق الله العظيم\n",
    "higri": "20-04-1435",
    "meladi": "20-02-2014",
    "time": "12:05 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1392889320",
    "langs": "[{\"title\":\"English\",\"postId\":255175},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":254612}]",
    "video": "https://mahdichannel.com/watch/XYUUIvZoWd5xT5B",
    "audio": "",
    "long_text": "<div id=\"post_message_133040\">\n<font><span><span><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=133038\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصلية للبيــــان ]</font></a><font color=\"#000080\"><br>\n</font>\n</div></span></span></font><font color=\"#000080\"><font><span><span><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=133038\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=133038</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n20 - 04 - 1435 هـ<br>\n20 - 02 - 2014 مـ<br>\n12:05 مساءً<br>\nــــــــــــــــــــ<br>\n</div></span></span></font></font><span><span><div style=\"text-align: center;\">\n<font color=\"#000080\"><br>\n<br>\n</font><span><font color=\"#800080\"><br>\n<font>{ وَمَا يُلَقَّٮٰهَآ إِلَّا ٱلَّذِينَ صَبَرُواْ وَمَا يُلَقَّٮٰهَآ إِلَّا ذُو حَظٍّ عَظِيمٍ }<br>\nصدق الله العظيم [فصلت:35]<br>\n</font></font><font color=\"#800080\"><font>_________________</font></font></span><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n<font>بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم محمد رسول الله صلّى الله عليهم وآلهم وأسلم تسليماً، أما بعد فأقول: صدق أحمد جعفر في بيانه هذا فنِعْمَ النّصيحة والمنطق الحقّ، <u>وقد أعطينا الإداريّين الصلاحيات الكاملة</u> لفِعْل ما يرَوْنه لصالح موقع الإمام المهديّ ناصر محمد اليماني، وفعل ما يرونه لصالح الدعوة المهديّة العالميّة، ويقومون بتسهيل علم الهدى للباحثين عن الحقّ.<br>\n<br>\n<u>وكذلك أدعو الأنصار المكرمين بالتجلّد بالصبر</u> والثبات على الجاهلين حرصاً منهم على تحقيق هدفهم في نفس ربّهم إن يريدوا أن يجعلوا النّاس أمّةً واحدةً على صراطٍ مستقيمٍ، فليلتزموا بحكمة الله الكبرى في محكم كتابه في قول الله تعالى: </font></span></font><font><font color=\"#008000\"><span>{ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النحل:125].<br>\n<br>\nوما يلقَّى الدرجاتِ العُلى إلا الذين صبروا في دعوتهم إلى سبيل ربّهم بالحكمة والموعظة الحسنة والذين أنفقوا ابتغاء رضوان ربّهم. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{مَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ﴿</span></font><font color=\"#008000\"><span>٣٣</span></font><font color=\"#008000\"><span>﴾ وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ۚ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ﴿</span></font><font color=\"#008000\"><span>٣٤</span></font><font color=\"#008000\"><span>﴾ وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ﴿</span></font><font color=\"#008000\"><span>٣٥</span></font><font color=\"#008000\"><span>﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [فصلت].<br>\n<br>\nفكم أحبكم في الله يا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، فاصبروا وصَابِروا ورابطوا في الدعوة إلى الله على بصيرةٍ من ربّكم البيان الحقّ للقرآن العظيم ما استطعتم من غير أن تعرِّضوا أنفسكم لخطر الجاهلين، وقولوا للناس حُسناً يضع الله عنكم وزركم الذي أنقض ظهوركم؛ وأنتم تعلمون بخطاياكم، وأبشِّر التائبين إلى ربّهم متاباً بحبِ الله ومغفرةٍ ورضوانٍ، إنّ ربّي غفورٌ رحيمٌ.<br>\n<br>\nويا أحبتي في الله الأنصار السابقين الأخيار لئن رأيتم بيانات الإمام المهديّ الجديدة أنّها قِلّةٌ في الفترة الأخيرة فلحكمةٍ بالغةٍ لا تحيطون بها علماً، <u>ونَدَعُ فرصةً للتّدبر ومراجعة ما سبق من البيانات للقرآن العظيم</u> لكوني أرى الأنصار يتلهّفون لكل بيانٍ جديدٍ ويكادون ينسَوْن ما سلف من البيانات بسبب هجرها زمناً طويلاً بسبب التلهف والانتظار للبيان الجديدِ.<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>وكذلك يا أحبتي الأنصار السابقين الأخيار، والله إنّ الإمام المهديّ ليغبطكم على النَّعمة التي أنتم فيها؛ لكونِكم تستطيعون أن ترتَوُوا من قراءة البيانات في أيّ وقتٍ عند كل فراغٍ، ولكنّ الإمام المهديّ لا يستطيع أن يقرأ إلا قليلاً لِكوني بمجرد ما أدخل الموقع فأنشغل بالردود على السائلين على العام والخاص، أو أنشغل بكتابة بيانٍ جديدٍ برغم إنّي متعطشٌ لقراءة ما كتبَتْهُ يداي من البيانات الحقّ للقرآن العظيم، لكوني حين أقرأها تتنزل السكينة على قلبي بإذن ربّي وتفيض أعيني من الدمع مما عرفتُ من الحقّ فيها.<br>\nوأقسم بالله العزيز الحميد أنّه ينتابني العجب الشديد من البيان الحقّ للقرآن المجيد وأقول: كيف كتبتُ هذا! وكيف تعلّمت ونظمت البرهان المبين! وكيف استنبطتُ البرهان من محكم القرآن فتذكّرتُ البرهان في محكم القرآن مع أنّي لا أحفظ القرآن إلا قليلاً؟ ومن ثم أقول: والله إنّ هذا لَشيءٌ عُجابٌ! فسبحان من علّم هذا الإنسان البيان الحقّ للقرآن المجيد! وله الحمد في الأولى والآخرة وهو العزيز الحميد.</span></font><font color=\"#0000cd\"><span><br>\n<br>\nوأحبكم في الله يا معشر قومٍ يحبهم ويحبونه..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n____________</span></font></font><br>\n</div></span></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/XYUUIvZoWd5xT5B\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/XYUUIvZoWd5xT5B</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17135.html#post_133040",
    "thread_title": "{ وَمَا يُلَقَّٮٰهَآ إِلَّا ٱلَّذِينَ صَبَرُواْ وَمَا يُلَقَّٮٰهَآ إِلَّا ذُو حَظٍّ عَظِيمٍ } صدق الله العظيم\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "133040",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "133040": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

