var RAW_JSON={
    "postid": 235510,
    "threadid": 28151,
    "postcount": 1,
    "title": "البيان الحقّ لقوله تعالى: { أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا } صدق الله العظيـــــــم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1472360460",
    "langs": "[{\"title\":\"English\",\"postId\":235670},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":235543}]",
    "video": "https://mahdichannel.com/watch/3hTlB8RC6Dxnq1Z",
    "audio": "",
    "long_text": "<div id=\"post_message_235510\"><div style=\"text-align: center;\">\n<br>\n<br>\n<br>\n<span><font><font color=\"#800080\">البيان الحقّ لقوله تعالى:<br>\n{ أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا }<br>\n<u>صدق الله العظيـــــــم</u> ..</font><br>\n<br>\n<font color=\"#0000cd\">أعوذُ بالله السميع العليم من الشيطان الرجيم، بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nإنّ الله لا يأمر أمراء البلاد بالفساد وقال الله تعالى: </font><font color=\"#008000\">{وَإِذَا فَعَلُوا فَاحِشَةً قَالُوا وَجَدْنَا عَلَيْهَا آبَاءَنَا وَاللَّهُ أَمَرَنَا بِهَا قُلْ إِنَّ اللَّهَ لَا يَأْمُرُ بِالْفَحْشَاءِ أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ} </font><font color=\"#0000CD\">صدق الله العظيم [الأعراف:٢٨].</font></font><br>\n<font><br>\n<font color=\"#0000cd\">وقال الله تعالى:</font><font color=\"#008000\"> {قُلْ أَمَرَ رَبِّي بِالْقِسْطِ وَأَقِيمُوا وُجُوهَكُمْ عِندَ كُلِّ مَسْجِدٍ وَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ كَمَا بَدَأَكُمْ تَعُودُونَ} </font><font color=\"#0000CD\">صدق الله العظيم [الأعراف:٢٩].</font><br>\n</font><font><font color=\"#0000cd\"><br>\nوقال الله تعالى: </font><font color=\"#008000\">{إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ ﴿٩٠﴾ وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدتُّمْ وَلَا تَنقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلًا ۚ إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ ﴿٩١﴾} </font><font color=\"#0000CD\">صدق الله العظيم [النحل].</font></font><br>\n<font><font color=\"#0000cd\"><br>\nوإنما يأمرهم الله بالصلاح وأن لا يطيعوا أمر المُفسدين من أمرائهم الذين يأمرونهم بالفساد ثمّ يطيعوا أمر أمرائهم المُفسدين ويعصوا أمر الله إليهم، لأنّ أهل القُرى مُفسدون فولّى الله عليهم أشرارهم ليزيدوهم فساداً إلى فسادهم، وكيفما تكونوا يُولّى عليكم. فولّى الله عليهم أمراءً يفسدون في الأرض ولا يصلحون، وجاء أمر الله مُخالفاً لأمر </font><font color=\"#0000CD\">أمرائهم، فأمر الله بالإصلاح وعدم الفساد في الأرض. وقال الله تعالى:</font></font><br>\n<font color=\"#008000\"><font>{كَذَّبَتْ ثَمُودُ الْمُرْسَلِينَ ﴿١٤١﴾ إِذْ قَالَ لَهُمْ أَخُوهُمْ صَالِحٌ أَلَا تَتَّقُونَ ﴿١٤٢﴾ إِنِّي لَكُمْ رَسُولٌ أَمِينٌ ﴿١٤٣﴾ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ ﴿١٤٤﴾ وَمَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ ۖ إِنْ أَجْرِيَ إِلَّا عَلَىٰ رَبِّ الْعَالَمِينَ ﴿١٤٥﴾ أَتُتْرَكُونَ فِي مَا هَاهُنَا آمِنِينَ ﴿١٤٦﴾ فِي جَنَّاتٍ وَعُيُونٍ ﴿١٤٧﴾ وَزُرُوعٍ وَنَخْلٍ طَلْعُهَا هَضِيمٌ ﴿١٤٨﴾ وَتَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا فَارِهِينَ ﴿١٤٩﴾ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ ﴿١٥٠﴾ وَلَا تُطِيعُوا أَمْرَ الْمُسْرِفِينَ ﴿١٥١﴾ الَّذِينَ يُفْسِدُونَ فِي الْأَرْضِ وَلَا يُصْلِحُونَ ﴿١٥٢﴾ قَالُوا إِنَّمَا أَنتَ مِنَ الْمُسَحَّرِينَ ﴿١٥٣﴾ مَا أَنتَ إِلَّا بَشَرٌ مِّثْلُنَا فَأْتِ بِآيَةٍ إِن كُنتَ مِنَ الصَّادِقِينَ ﴿١٥٤﴾ قَالَ هَٰذِهِ نَاقَةٌ لَّهَا شِرْبٌ وَلَكُمْ شِرْبُ يَوْمٍ مَّعْلُومٍ ﴿١٥٥﴾ وَلَا تَمَسُّوهَا بِسُوءٍ فَيَأْخُذَكُمْ عَذَابُ يَوْمٍ عَظِيمٍ ﴿١٥٦﴾ فَعَقَرُوهَا فَأَصْبَحُوا نَادِمِينَ ﴿١٥٧﴾ فَأَخَذَهُمُ الْعَذَابُ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً ۖ وَمَا كَانَ أَكْثَرُهُم مُّؤْمِنِينَ ﴿١٥٨﴾} </font></font><font><font color=\"#0000cd\">صدق الله العظيم [الشعراء].<br>\n</font></font><font><font color=\"#0000cd\"><br>\nإنّ الله لا يأمر أمراء البلاد بالفساد؛ بل أمر بالعدل والإحسان وعدم الفساد في البلاد، فخالفوا أمر ربهم فطغوا في البلاد فأكثروا فيها الفساد، فأتبعهم قومهم وخالفوا أمر ربهم واتّبعوا أمر المُفسدين، فصبّ عليهم ربك سوط عذاب لمُخالفة أمر الله إليهم. وقال الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِعَادٍ ﴿٦﴾ إِرَمَ ذَاتِ الْعِمَادِ ﴿٧﴾ الَّتِي لَمْ يُخْلَقْ مِثْلُهَا فِي الْبِلَادِ ﴿٨﴾ وَثَمُودَ الَّذِينَ جَابُوا الصَّخْرَ بِالْوَادِ ﴿٩﴾ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ﴿١٠﴾ الَّذِينَ طَغَوْا فِي الْبِلَادِ ﴿١١﴾ فَأَكْثَرُوا فِيهَا الْفَسَادَ ﴿١٢﴾ فَصَبَّ عَلَيْهِمْ رَبُّكَ سَوْطَ عَذَابٍ ﴿١٣﴾ إِنَّ رَبَّكَ لَبِالْمِرْصَادِ} </font><font color=\"#0000CD\">صدق الله العظيم [الفجر].</font><br>\n</font><font><font color=\"#0000cd\"><br>\nوإنما الله حين يزيغ أمراءهم عن الحقّ يزيغُ الله قلوبهم فيزدادون كُفراً إلى كُفرهم ورجساً إلى رجسهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\"><font>{فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُم} </font></font><font color=\"#0000CD\">صدق الله العظيم [الصف:٥].</font><br>\n</font><font><font color=\"#0000cd\"><br>\nوأما بالنسبة لماذا ولّى الله عليهم أمراءهم المُفسدين؟ فهذا لأنّ أهل القرى مُفسدون وليسوا مُصلحين فمن ثمّ يولّي الله عليهم أكابر المُجرمين منهم، وكيفما تكونوا يُولّى عليكم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَكَذَٰلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ} </font><font color=\"#0000CD\">صدق الله العظيم [الأنعام:١٢٩].</font><br>\n</font><font><font color=\"#0000cd\"><br>\nثم يزيدونهم فساداً إلى فسادهم، فيبعث الله الدُعاة إلى الإصلاح فلا يتّبعونهم أهل القرى؛ بل يتّبعوا أمراءهم المُفسدين منهم، ثم يهلكهم الله. وقال الله تعالى: </font><font color=\"#008000\">{وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَىٰ بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ}</font> <font color=\"#0000CD\">صدق الله العظيم [هود:١١٧].</font><br>\n</font><font><font color=\"#0000cd\"><br>\nثم يقولون يوم القيامة: </font><font color=\"#008000\">{وَقَالُوا رَبَّنَا إِنَّا أَطَعْنَا سَادَتَنَا وَكُبَرَاءَنَا فَأَضَلُّونَا السَّبِيلَا ﴿٦٧﴾ رَبَّنَا آتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ لَعْنًا كَبِيرًا ﴿٦٨﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الأحزاب].</font><br>\n</font><font><font color=\"#0000cd\"><br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n____________</font><br>\n</font></span>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/3hTlB8RC6Dxnq1Z\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/3hTlB8RC6Dxnq1Z</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_28151.html#post_235510",
    "thread_title": "البيان الحقّ لقوله تعالى: { أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا } صدق الله العظيـــــــم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "235510",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "235510": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

