var RAW_JSON={
    "postid": 6395,
    "threadid": 1929,
    "postcount": 3,
    "title": "المزيد من التفصيل لأبي النّور وغيره من المسلمين ..\n",
    "higri": "21-08-1428",
    "meladi": "03-09-2007",
    "time": "04:21 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281130740",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6395\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 08 - 1428 هـ<br>\n03 - 09 - 2007 مـ<br>\n04:21 صباحاً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">المزيد من التفصيل لأبي النّور وغيره من المسلمين ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وجميع الأنبياء والمرسَلين من قبله وآلهم وأتباعهم في الأوّلين وفي الآخرين ثم، أمّا بعد..<br>\n<br>\nيا أبا النّور، نوّر الله دربك وشرح صدرك وعظّم قدرك وأقام لك يوم القيامة وزناً، وأفتيك في كلمة المحصنات وأنت تعلم من قبل أن أفتيك بأنّها تخصّ المتزوجة وكذلك تخصّ العفيفة الشريفة الطاهرة التي أحصنت فرجها كما أمر الله ورسوله لمن أراد الزواج أن يظفر بذات الدين ترِبت يداه، وهُنّ اللاتي يحصن فروجهن من الزنى.<br>\nولي سؤال عليك الإجابة عليه: هل تجد في القرآن بأنّ على العفيفة حدّ أنزله الله بسبب عفتها؟ وأعلم جوابك بأنّك ستقول: \"حاشا لله\"، ومن ثم أقول لك: فهل قال الله العفيفة والعفيف فاجلدوا كلّ واحدٍ منهما مائة جلدة؟ سبحانه! بل قال: <font color=\"#008000\">{الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ ۖ وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّـهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ ۖ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ ﴿٢﴾}</font> [النور]، إذاً كيف يحصر علماء الدين قوله تعالى: <font color=\"#008000\">{فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ}</font> [النساء:25]؟ فهل تجدون على التي أحصنت فرجها حدّاً في القرآن؟ فهل هذا جزاؤها لأنّها أحصنت فرجها ولذلك تجلدون الأَمَة الزانيّة المُحصنة بالزواج بنصف ما على العفيفة؟ فأين حدّ العفيفة يا مسلمين حتى تجلدون الأَمَة بنصف ما عليها من العذاب؟ فإذا زنت فقد انتفت تلك الصفة ولا يُطلق عليها المُحصنة لأنّها لم تُحصن فرجها بل يُطلق عليها الزانيّة، إذاً يا قوم إنّما يقصد الله من قوله: <font color=\"#008000\">{فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى <u>الْمُحْصَنَاتِ</u> مِنَ الْعَذَابِ}</font> أي <u>المُتزوجات</u>، وإنمّا جاءت هذه الآية لكي تبيّن لكم قوله تعالى: <font color=\"#008000\">{وَيَدْرَأُ عَنْهَا الْعَذَابَ أَن تَشْهَدَ أَرْبَعَ شَهَادَاتٍ بِاللَّـهِ ۙ إِنَّهُ لَمِنَ الْكَاذِبِينَ ﴿٨﴾}</font> [النور].<br>\n<br>\nفتُبيِّن الآيةُ أنّ العذاب هو المائة الجلدة، وتُجلد الأَمَة المحصنة بالنصف من ذلك، إذاً كيف يُنصّف الرجم يا قوم؟ وإن قلتم إنمّا يقصد نصف ما على المحصنات غير المتزوجات. فنقول: ولكن أبا النّور صادق في تأويله بأنّ لفظ المُحصنة يُطلق على المتزوجة وعلى التي أحصنت فرجها فكيف تجعلون لها حدّاً بأن تُجلد الأَمَة بنصف ما على العفيفة؟ وأكرر فأقول: فهل هذا جزاء عفتها أن تجعلون لها حدّاً وبعد أن تزني المرأة فلا يطلق عليها هذه الصفة الحميدة؟ فتدبّروا الآية جيداً يا معشر علماء الأُمَّة: <font color=\"#008000\">{فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ}</font>، فانظروا ما يقول: <font color=\"#008000\">{نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ}</font> أي: المتزوّجات الزانيات. فهل أنتم مُنتهون فتحكمون بما أنزل الله؟ ومن لم يحكم بما أنزل الله فأولئك هم الظالمون الفاسقون الكافرون.<br>\n<br>\nويا أبا النّور نوّر الله قلبك، فأمّا بالنسبة لقولك ما علاقة الزنى بقول الله تعالى: <font color=\"#008000\">{إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّـهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَن يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلَافٍ أَوْ يُنفَوْا مِنَ الْأَرْضِ ۚ ذَٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا ۖ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ ﴿٣٣﴾ إِلَّا الَّذِينَ تَابُوا مِن قَبْلِ أَن تَقْدِرُوا عَلَيْهِمْ ۖ فَاعْلَمُوا أَنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ ﴿٣٤﴾}</font> صدق الله العظيم [المائدة].<br>\n<br>\nوكان تعليق أبا النّور بقوله: ما علاقة ذلك بالزنى والآية لم تذكره؟ فنقول:<br>\n<br>\n<font color=\"#cc0000\">يا أبا النّور، إنّما أستنبط لكم من هذه الآية حُكماً شاملاً في حدود الله بأنّ الذين يتوبون من قبل أن تقدروا عليهم ولم تكن عليهم شبهةٌ ولا تهمةٌ ولا مطاردةٌ عبر الإنتربول الدولي أو غير ذلك بل إنّه قد تاب إلى الله متاباً من قبل أن تقدروا عليهم.<br>\n<br>\nولربّما يفهم فتوانا آخرون على نحو خطأً فيقولون: \"بأنّ المُطارَد إذا اشتدّ عليه الخوف فعليه أن يأتي للجهات المُختصّة ليعترف لهم فيرفع عنه الحدّ نظراً لفتوى الإمام ناصر اليماني\". فنقول: هيهات هيهات... بل يُقام الحدّ عليه فوراً، وإنمّا يقصد الله <font color=\"#008000\">{إِلَّا الَّذِينَ تَابُوا مِن قَبْلِ أَن تَقْدِرُوا عَلَيْهِمْ}</font> وهم الذين تابوا إلى الله متاباً ولم تعلم الجهات المُختصة أيّ شبهة ضدهم؛ بل تفاجأوا بالأمر من لسان الجاني.<br>\nفهنا برهان التوبة الحقّ، ويُرفع عنه الحدّ سواء حدّ قتل أو حدّ سرقة أو حدّ زنى أو أي حدّ من حدود الله، غير أنّه لا يُرفع عنه حقّ البشر المادي فعليه إن كان قاتلاً أن يُسلّم الدِيَة إلى أولياء المقتول، وليست دِيَة الخطأ بل ديّة القتل عمداً، وإن كانت سرقة فليعِد المسروقَ إلى أهله، وذلك برهان التوبة على الواقع لو كنتم تعلمون.</font><br>\n<br>\nوكانت حجتك علينا يا أبا النّور أنّ الزنى لم تتطرّق إليه هذه الآية. فنقول: إنمّا أستنبط لكم حكم الذين يتوبون من قبل أن تقدروا عليهم بأن لا تقيموا عليهم حدود الله بعد أن غفر الله لهم وتقبّل توبتهم، كمثل المرأة التي يقولون: <font color=\"#000000\">[بأنّها تابت بين يدي رسول الله، ثم قال لها: اذهبي وضعي حملك ثم عودي. فعادت بعد وضع حملها. ومن ثم قال: اذهبي فأرضعيه حولين كاملين فأرضعته حولين كاملين ثم عادت بين يدي رسول كما يقولون وفي يده كسرة خُبز، ومن ثم أخذ طفلَها من يدها ودفعه إلى أحدِّ الصحابة ومن ثم قام برجمها هو وصحابتُه]</font>! وقاتل الله المُفترين على محمد رسول الله وصحابته الأبرار الذين معه قلباً وقالباً، فكيف يرجمون هذه المرأة ويخالفون أمر ربّهم؟ إذ أنّه قد عفى عمّن تاب من قبل أن تقدروا عليه وعلّمه بأن له ربّاً غفوراً رحيماً لمن تاب وأناب وليس خوفاً من الحدّ وعقاب البشر بل خوفاً من الله الواحدّ القهّار.<br>\n<br>\nوإنّ هذه الآية من المُحكمات الواضحات البيّنات بأنّ الله قد رفع الحدّ عمّن تاب من قبل أن تقدروا عليه، وعلى المسلمين أن لا يقيموا الحدّ عليه من بعد الغفران وتقديم البرهان بالتوبة إلى الرحمن من قبل أن يقدر عليه أخيه الإنسان، فتدبّروا القرآن حُجّتي عليكم والسلطان لأهل الإيمان كيف تحوّل غضب الرحمن بسبب التوبة برغم شدّة غضبه الذي ترونه من خلال الآية قبل ذكر التوبة حتى إذا جاء ذكر التوبة فإذا الأمر تحوّل إلى رحمةٍ وعفو وغفران، فتدبّروا: <font color=\"#008000\">{إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّـهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَن يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلَافٍ أَوْ يُنفَوْا مِنَ الْأَرْضِ ۚ ذَٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا ۖ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ ﴿٣٣﴾ إِلَّا الَّذِينَ تَابُوا مِن قَبْلِ أَن تَقْدِرُوا عَلَيْهِمْ ۖ فَاعْلَمُوا أَنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ ﴿٣٤﴾}</font> صدق الله العظيم [المائدة].<br>\n<br>\nفإن لم تُصدّقني يا أبا النّور فأتِ بسلطانٍ من القرآن لإثبات حدّ الرجم، وإنّك لن تستطيع ولا جميع علماء الأُمَّة فليس للباطل برهانٌ في القرآن وما خالف القرآن فهو من عند غير الله؛ من شياطين الجنّ والإنس لو كنتم تعلمون، فاحكموا بما أنزل الله لعلكم تفلحون يا معشر المسلمين، واتّبعوني أهدِكم صراطاً مستقيماً.<br>\n<br>\nوأظنّ الشمس سوف تدرك القمر في رمضان الآتي إذا شاء الله فتصومون قبل يوم الخميس لعلكم تعقلون بأنّه حقا أدركت الشمس القمر وأنتم عن الحقّ معرضون، وسلامٌ على أبي النّور، وسلامٌ على جميع المسلمين، والسلام علينا وعلى جميع عباد الله الصالحين، وسلامٌ على المرسَلين والحمد للهِ ربِّ العالمين..<br>\n<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1929.html#post_6395",
    "thread_title": "أهلاً وسهلاً ومرحباً بأخي وحبيبي في ربي أبو النّور ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6310",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6393",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6395",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "6310": 1,
        "6393": 2,
        "6395": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

