var RAW_JSON={
    "postid": 160724,
    "threadid": 4613,
    "postcount": 2,
    "title": "انتهوا عن قول الرواية المفتراة: ( من يضمن لي موت عبدالله أضمن له ظهور الإمام المهدي في المسجد الحرام ) ..\n",
    "higri": "13-09-1434",
    "meladi": "21-07-2013",
    "time": "12:58 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1412318160",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_160724\"><div style=\"text-align: center;\"><font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><font color=\"#0000CD\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=108918\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><br>\n<font color=\"#000080\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=108918\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=108918</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n13 - 09 - 1434 هـ<br>\n21 - 07 - 2013 مـ<br>\n12:58 مساءً<br>\nـــــــــــــــــــ<br>\n<br>\n<font color=\"#800080\"><br>\nانتهوا عن قول الرواية المفتراة</font><font color=\"#800080\"><font color=\"#0000CD\"><br>\n</font>( <u>من يضمن لي موت عبدالله أضمن له ظهور الإمام المهدي في المسجد الحرام</u> ) </font></font><br>\n</div></font><br>\n<br>\n</span></font></font> بسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من  أولهم إلى خاتمهم محمد رسول الله صلّى الله عليه وعليهم وأسلّم تسليماً، لا  نفرق بين أحدٍ من رسله ونحن له مسلمون، أما بعد..<br>\n<br>\nفأقول أهلاً وسهلاً ومرحباً بضيفٍ كريمٍ من المملكة العربيّة السعوديّة من  مشايخ قبيلة غامد الكبرى، رحّب بك الرحمن وعبدُه يا أبا سليمان، وأرى عقلك  وقف إلى جانب الإمام ناصر محمد اليماني ويقول لك عقلك  يا أبا سليمان: \"إن  هذا الرجل يدعو إلى إخلاص العبادة للرحمن على بصيرةٍ من ربّه؛ البيان الحقّ  للقرآن، فكيف يكون على ضلالٍ وهو ينطق بالحقّ ويستنبط سلطان العلم المحكم  من محكم القرآن العظيم؟\" . وأرى أبا سليمان يقول: \"فلو صدّقتُ واتّبعتُ  فماذا عليّ فعله؟\". ومن ثمّ يردّ عليك الإمام المهديّ ناصر محمد اليماني  وأقول: يا أبا سليمان، إذا اتّبعتنا فلن نأمرك إلا بالسعيّ مع المهديّ  المنتظر إلى إصلاح البشر بكل حيلةٍ ووسيلةٍ فنبلّغهم البيان الحقّ للذكر  لنبصِّر به قلوبهم  فنؤلف  بنور القرآن العظيم قلوباً سليمةً لكونه نورٌ من  الله ومن لم يجعل الله له نوراً فما له من نورٍ، فساعد المهديّ المنتظر يا  أبا سليمان على السّعي في إصلاح البشر حتى نجعل النّاس أمّة واحدةً على  صراطٍ مستقيمٍ.<br>\n <br>\nويا أبا سليمان، لن نأمرك كما أمر أنصارَه جهيمانُ وأعوذ بالله أن أكون من  الجاهلين، ألا والله الذي لا إله غيره لو صدّقني كافة الشعب السعودي الأبيّ   العربيّ إلا الحكومة لما ظهرت عند البيت العتيق للمبايعة إلا من بعد  التّصديق من حكومة المملكة ومن هيئة كبار علماء المملكة حرصاً من الإمام  المهديّ على أمن المسلمين وعدم سفك دمائهم.<br>\n<br>\n وأشهد إنّ الملِك عبد الله بن عبد العزيز هو الملِك الذي لا يُظلم عندَه  أحدٌ برغم أنّه يوجد ظلمٌ عظيمٌ في المملكة العربيّة السعوديّة ولكن لا  تصله المظالم إلا قليلاً، ولو وصلت المظالم إلى الملك عبد الله بن عبد  العزيز لأنصف المظلوم من الظالم حتى ولو كان الظالم ابن أخيه  خالد الفيصل  لأنصف المظلوم من الظالم  ولا يبالي، ألا والله ما أثنيتُ عليه ابتغاء  رضوان الملِك عبد الله بل حسب رؤيتي للملك عبد الله بن عبد العزيز وأظنّ  فيه خيراً أحسنَ من غيره بكثيرٍ، وأطال الله عمره وأتمّ الله له نوره   وبصَّره بالبيان الحقّ للقرآن العظيم.<br>\n <br>\nوأُشهِد الله وكفى بالله شهيداً إنّ الإمام المهديّ ناصر محمد اليماني  لا  يتمنّى  موت الملك عبد الله بن عبد العزيز كما يتمنّوه أصحاب الروايات  المفتراة من بعد استراق السّمع، واستوصي المملكة العربيّة السعوديّة حكومةً  وشعباً بسمو الملك عبد الله بن عبد العزيز آل سعود فلا تنقضوا البيعة له  ولا تظنوا فيه إلا خيراً ففيه الخير أحسن من الغير. وربّما ثنائي هذا  يَغضَبُ منه قومٌ آخرون، ومن ثمّ يردّ عليهم الإمام المهديّ وأقول: فانتهوا  عن قول  الرواية المفتراة: </font><font color=\"#000000\">( من يضمن لي موت عبدالله أضمن له ظهور الإمام المهدي في المسجد الحرام ) </font>انتهت رواية الكذب.<br>\n وأشهد لله إنّها روايةٌ مفتراةٌ مبنيّةٌ على خَطْفةِ  استراقِ السّمع كما سوف نبيّن ذلك في الوقت المناسب، فاتقوا الله واتّبعوني  لعلكم ترحمون.</div></font><div style=\"text-align: center;\"><font><font color=\"#0000CD\"><br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n_______________</font></font></div></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4613.html#post_160724",
    "thread_title": "أرجو من الله أن لا يتحقق خبر وفاة الملك عبد الله، فاسمعوا وأطيعوا لعكم تفلحون..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "23702",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "160724",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "23702": 1,
        "160724": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

