var RAW_JSON={
    "postid": 4826,
    "threadid": 1409,
    "postcount": 1,
    "title": "فتوى الإمام المهديّ في يوم الحَجّ، والحَجّ عَرَفة ..\n",
    "higri": "02-ذو الحجة-1429",
    "meladi": "30-11-2008",
    "time": "12:17 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269469980",
    "langs": "[{\"title\":\"English\",\"postId\":270274},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":478215}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4826\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 1 -</font><br>\n</font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n02 - ذو الحجّة - 1429 هـ<br>\n30 - 11 - 2008 مـ<br>\n12:17 صباحًا</font></font></span><br>\n<font><span><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)</font><br>\n</span></font><font><span><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?439\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><font color=\"#000080\"><br>\n</font></font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?439\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><span>https://nasser-alyamani.org/showthread.php?439</span></font></a><font><span><font><font color=\"#000080\"><br>\n</font></font><font color=\"#000080\">_____________<br>\n</font><u><br>\n<br>\n<font color=\"#800080\">فتوى الإمام المهديّ في يوم الحَجّ، والحَجّ عَرَفة ..<br>\n</font></u><br>\n</span></font><br>\n<font><span><font color=\"#0000cd\">بسم الله الرّحمن الرّحيم..<br>\nمن الإمام المَهديّ إلى أصحاب الفضيلة هيئة كِبار العلماء بالمملكة العربيّة السعوديّة، السلام عليكم ورحمة الله وبركاته، السلام علينا وعلى جميع عباد الله المسلمين، وسلامٌ على المُرسَلين والحمد لله رَبِّ العالمين، وبعد..<br>\n<br>\nيا معشر هيئة كبار العلماء، إني أنا الإمام المهديّ الحقّ من ربّكم، فإن رأيتموني على الحقّ فَقَوِّموني وإن رأيتموني على الباطل فَذودوا عن حياض الدِّين وألجِموني بعلمٍ هو أهدى من علمي وأحسن تأويلًا.<br>\n<br>\nإخواني هيئة كبار العلماء بالمملكة العربيّة السعوديّة وكافة علماء المسلمين في كافة أنحاء العالمين، إني لم آتِكم بدينٍ جديدٍ؛ بل أدعوكم إلى الرجوع إلى كتاب الله وسنَّة رسوله الحقّ وإنهما لا يفترقان؛ بمعنى أنهما لا يختلفان في أيّ أمرٍ من أمور الدين، </font><font color=\"#cc0000\">وليس شرطًا أن تُطابِق الأحاديث السُنيّة جميعًا للقرآن؛ بل الشرط أن لا يخالف حديثٌ سُنّيٌّ لأحد الآيات المُحكَمات في القرآن العظيم.<br>\n</font><font color=\"#0000cd\"><br>\nوموضوع الحوار في هذا البيان يترَكَّز على رُكنٍ من أركان الإسلام و</font><font color=\"#0000cd\">هو: الحَجّ. </font><font color=\"#0000cd\"><u>ألا وإنّ الحَجّ هو عرفة، ومن أدرَك عرفة فقد أدرك الحَجّ، ومن فات عليه يوم عرفة فقد فاته الحَجّ وكُتِبَت له عُمرةٌ.<br>\n</u></font><font color=\"#0000cd\"><br>\n</font><font color=\"#cc0000\">وما أرُيد تبيانه هو أن أُعَلّمكم بالحَقّ وأفتيكم بالحقّ أنه:</font><font color=\"#0000cd\"> <u>لا جدال في حَجّ يوم عرفة نظرًا لأنّ الله قد جعل ميقاتَه مَعلومًا لدى حُجّاج بيت الله الحرام والنّاس جميعًا حتى لا تتجادلوا فيه شيئًا</u>، فلقد جعله الله مَحكومًا بمنازل الأهِلّة لشهر ذي الحجّة فتشهدون رؤية الهلال ليلةً تلو الأخرى حتى إذا رأيتم القمر اكتمل نصف وجهه ومن ثم يشهد حُجاج بيت الله الحرام بأنّ التقوُّس ذهَب وأصبح مُستَقيمًا خَطُّ الضوء على وجه القمر فتشهدون وجهَ القمر نصفه تمامًا مُضيئًا والنصف الآخر مُظلِمًا؛ فيذهب التقوُّس تمامًا بعد غروب شمس الخميس لانقضاء سبعة أيامٍ من عُمر هلال ذي الحجّة حسب الغُرّة الشرعيّة، فتعلمون ليلة الثامن أنّها حقًّا ليلة ثمانية ذي الحجّة لأنّ الهلال خالٍ مِن التقوُّس (ليلة الجُمعة المُباركة) بعد مُضي سبعة أيامٍ إلى غروب شمس الخميس، فيُدرِك كافة حُجاج بيت الله الحرام بأنّ ليلة الجمعة المُباركة هي ليلة الثامن من ذي الحجّة، وفي صباح يوم الجمعة المبُاركة ذلك يوم التروية والانطلاق إلى مِنى.</font><font color=\"#0000cd\"><br>\n<br>\nوأمّا عرفات فهو يوم السبت تسعة من ذي الحجّة، والعيد الأحد، وأما الإبدار أي ليلة البدر لاكتمال وجه القمر لشهر ذي الحجّة فهي ليلة الجمعة المُباركة ليلة الخامس عشر من شهر ذي الحجّة المُبارك لعام 1429، وإن خالفتم فقد حَجّ المسلمون في غير يوم الحَجّ <u>والحَجّ عرفة</u>.<br>\n<br>\nاللهم قَد بَلَّغت اللهم فاشهَد..<br>\n<br>\n<u>وقد جعل الله الحَكَم بالحقّ هو منازل الأهلّة لشهر ذي الحجّة</u>، والحمد لله أنكم سوف تدركون ذلك من قبل أن يأتي يوم عرفة، والرجوع إلى الحقّ فضيلةٌ.<br>\n<br>\nوأرى أنّ علماء الفلك أوشكوا أن يَفتِنوا مجلس القضاء الأعلى ويؤَلِّبون عليه عُلماء الفَلَك من مختلف البلاد العربيّة والإسلاميّة بقيادة المشروع الإسلاميّ لِرَصد الأهلّة، وبرغم أنني لا أُنكِر عِلمهم من قبل أن تُدرِك الشمس القمر تصديقًا لأحد أشراط الساعة الكُبَر، وكم حذَّرتهم أن يعترفوا بالحقّ قبل أن يفقدوا مصداقيتهم العلميّة فأبى أكثرهم إلَّا غُروراً! وسوف يُحَصحص الحقّ فيظهر البدر ليلة الجمعة المباركة (ليلة الخامس عشر) والذي هو حسب تاريخ علماء الفلك ليلة الرابع عشر، ولكن الإبدار الحَقّ هو ليلة النصف ليلة الخامس عشر، وبما أنّ الإبدار لاكتمال وجه القمر سوف تشهدونه بعد مَغيب شمس الخميس لدخول ليلة الجمعة المُباركة، إذًا قد حَصحَص الحقّ يا مَن تسأل عن الحقّ وتريد أن يطمئن قلبك للحقّ المُبِين؛ قد جعل الله منازل أهلّة شهر ذي الحِجّة قبل يوم عرفة (ليلة الثامن) تشهدون وجه القمر بعد انقضاء التربيع الأول لمُضي سبعة أيامٍ وعند غروب شمس الخميس تُشاهِدون وجه القمر خاليًا من التقوُّس كما في الصورة أدناه، وتلك الليلة هي الحَكَم بإذن الله أمام الأعين بالعين المُجرَّدة للناس أجمعين.<br>\n<br>\n<div class=\"image-link\"><a href=\"https://i.imgur.com/TBBCgZX.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<br>\nأخوكم في دين الله، الذليل على المؤمنين والعَزيز على الكافرين؛ الإمام المهديّ ناصر محمد اليمانيّ.<br>\n________________________</font><br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1409.html#post_4826",
    "thread_title": "فتوى الإمام المهديّ في يوم الحَجّ، والحَجّ عَرَفة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4826",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4827",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4826": 1,
        "4827": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

