var RAW_JSON={
    "postid": 14812,
    "threadid": 3348,
    "postcount": 3,
    "title": "انتهى الحوار بيني وبينك يا أبا خالد لكونه لا فائدة ترتجى من الحوار معك وقد أقمنا عليك الحجّة بالحقّ..\n",
    "higri": "01-06-1432",
    "meladi": "05-05-2011",
    "time": "07:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1304591100",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_14812\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 3 -<br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهدي ناصر محمد اليماني<br>\n01 - 06 - 1432 هـ<br>\n05 - 05 - 2011 مـ<br>\n07:33 صباحاً<br>\n<br>\n</span></font></font><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=14801\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=14801\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=14801</font></a><font color=\"#000080\"><font><span><br>\n_______________<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n <br>\n</span></font></font><font color=\"#800080\"><font><span>انتهى الحوار بيني وبينك يا أبا خالد لكونه لا فائدة تُرتجَى من الحوار معك وقد أقمنا عليك الحجّة بالحقّ ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n <br>\nسلام الله عليكم ورحمته وبركاته، ويا من يزعم أنّه نِدٌّ للمهديّ المنتظَر للحوار، ولكنك تخاطبني بالشعر والمهديّ المنتظَر يخاطبك بالبيان الحقّ للذِّكر، وأعلم أنّك تؤمن بالقرآن العظيم ولكنك لن ترضى أن نحتكم إلى آيات الكتاب في لبِّ وقلب وذات الموضوع، وأماّ أنت فما قصدك إلا أن تأتي بأيّ آيةٍ من أيّ سورةٍ بطريقةٍ عشوائيّةٍ ليست في قلب وذات الموضوع وإنما لكي تكون وكأنك تجادل من القرآن!<br>\n ألا والله إنك لست من أتباع كتاب الله يا هذا ما دمتَ مُصرّاً على الكبر ولن تتبع كتاب الله مهما جادلتك بآيات الكتاب المحكمات، أفلا ترى أنّك لم تُعلِّق أدنى تعليقٍ على نفي ناصر محمد اليماني أنّ المسيح الكذاب يُحيي ميتاً فيعيد الروح إلى جسده من بعد قطعه إلى نصفين؟ وجئنا بآياتٍ محكماتٍ تنفي هذه الرواية جملةً وتفصيلاً، ولكنك يا أبا خالد أعرضتَ عن البيان الحقّ وثرثرتَ بحديثٍ من عند نفسك إلا قليلاً وليس في قلب وذات الموضوع!<br>\n<br>\nوما أريد قوله: ألا والله الذي لا إله غيره لو ألقي بالسؤال إلى هذا الرجل: فهل تتمنّى أن تكون أحبّ إلى الله من محمد رسول الله صلّى الله عليه وآله وسلّم؟ لأنكر عليَّ هذا السؤال ولقال: \"وكيف تريد أبا خالد أن يتمنّى أن يكون هو أحبّ إلى الله من محمدٍ رسول الله صلّى الله عليه وآله وسلّم؟\"، كون أبي خالد ليس من الذين هداهم الله من العبيد الذين يتنافسون إلى الرب المعبود أيُّهم أحبّ وأقرب من الذين قال الله عنهم في محكم كتابه: </span></font></font><font color=\"#008000\"><font><span>{</span><span>يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ</span><span> ۚ</span><span> إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا</span><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الإسراء:57].<br>\n<br>\nفوالله لا فائدة تُرتجَى من الحوار معك يا أبا خالد ولسوف تكون من النادمين فتقول: \"يا ليتني لم أُكذِّب بدعوة المهديّ المنتظَر إلى الاحتكام إلى الذِّكر، ويا ليتني كنت من الأنصار السابقين الأخيار ويا ليتني استجبت لدعوة الحقّ واستخدمت عقلي الذي ميّزني الله به عن الحيوان\"! <br>\nوالأيام بيننا يا أبو خالد؛ بل وتفتري علينا أننا نشتم صحابة محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - زوراً علينا وبهتاناً! بل نشتم طائفةً من اليهود يُظهرون الإيمان ويُبطنون الكفر والمكر ليصدّوكم عن اتّباع الذِّكر ولسوف تعلمون أيُّنا على الصراط السَّويّ على الهدى وأيُّنا غوى وهوى وضلّ سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعاً.<br>\n<br>\n ويعتبر انتهى الحوار بيني وبينك لكونه لا فائدة تُرتجَى من الحوار معك وقد أقمنا عليك الحجّة بالحقّ، <u>إلّا لو أنك تقوم بإثبات</u> الرواية التي أوردناها من روايات الشيطان أنَّ المسيح الكذاب يُحيي ميتاً واحداً مع إنَّه يدّعي الربوبيّة، ولكننا أثبتنا بالبرهان المبين أنها من روايات الشيطان وليست من عند الرحمن ورسوله الذي لا ينطق عن الهوى، ولكنكم تعتصمون بما يخالف لمحكم القرآن وبما يخالف للعقل والمنطق وتحسبون أنكم مهتدون وأنتم لستم على شيء، والحكم لله وهو خير الفاصلين، وسلامٌ على المرسلين والحمد لله ربّ العالمين.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n______________</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3348.html#post_14812",
    "thread_title": "الرد على أبي خالد: الله لم يفتِ نبيَّه في شأن أصحاب الكهف إلا عن ظاهر القصة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "14754",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "14785",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "14812",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "14754": 1,
        "14785": 2,
        "14812": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

