var RAW_JSON={
    "postid": 22721,
    "threadid": 4422,
    "postcount": 1,
    "title": "هل القتلُ هو حكم المُرتَد عن الإسلام؟\n",
    "higri": "25-10-1432",
    "meladi": "23-09-2011",
    "time": "12:07 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1316737800",
    "langs": "[{\"title\":\"English\",\"postId\":483708},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":118074},{\"title\":\"Deutsch\",\"postId\":206533},{\"title\":\"Kurd\\u00ee\",\"postId\":276404},{\"title\":\"Espa\\u00f1ol\",\"postId\":440518}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_22721\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span><br>\nالإمام ناصر محمد اليماني<br>\n25 - 10 - 1432 هـ<br>\n23 - 09 - 2011 مـ<br>\n12:07 صباحاً <br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>هل القتلُ هو حكم المرتد عن الإسلام</u> ؟</span></font></font><font color=\"#000080\"><font><span><br>\n<br>\n</span></font></font><font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، والصّلاة والسّلام على كافّة أنبياء الله ورسله وآلهم الطّيّبين الطّاهرين والتّابعين لهم بإحسانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا معشر علماء الأمّة الذين أفتوا بقتل المرتد عن دين الإسلام إنّكم لكاذبون! <u>فلا إكراه في الدين ومن شاء فليؤمن ومن شاء فليكفر</u>. فتعالوا لننظر حكم الله في هذه المسألة في محكم الكتاب فسوف تجدون أنّ الله يفتيكم لو أنّ امرأة كانت من قومٍ كافرين فآمنت بدين الإسلام وهاجرت إلى المؤمنين ومن ثم تزوّجها أحدُ المؤمنين ومن ثم عادت للكفر مرةً أخرى فقد حكم الله بردها للكافرين ولكم الحقّ أن تسألوهم ما أنفقتم، وكذلك المرأة التي تؤمن بدين الله فتهاجر إلى المؤمنين فللكافرين الحقّ أن يسألوا المؤمنين ما أنفقوا، فيتزوجها أحد المؤمنين لكون زوجة الكافر إذا آمنت فلا تحلّ لزوجها الكافر من بعد إيمانها، وعلى الذي سوف يتزوَّجها من المؤمنين بدفع ما أنفقه الكافر في مهر زوجته من قبل، وكذلك أمر الله المؤمنين أنّ من ارتدَّت عن الإسلام أن لا يتمسكوا بعصم الكوافر وعليه أن يطلقها ويرجعها للكافرين ويسأله ما أنفقه عليها من مهرٍ، فذلك هو حكم الله بينكم في محكم كتابه ولم يأمركم الله بقتل المُرتد إلى الكفر من بعد الإيمان، فذلك هو البيان الحقّ في قول الله تعالى:<br>\n </span></font></font><font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا جَاءَكُمُ الْمُؤْمِنَاتُ مُهَاجِرَاتٍ فَامْتَحِنُوهُنَّ<span> ۖ</span> اللَّـهُ أَعْلَمُ بِإِيمَانِهِنَّ<span> ۖ</span> فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ فَلَا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ<span> ۖ</span> لَا هُنَّ حِلٌّ لَّهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ<span> ۖ</span>وَآتُوهُم مَّا أَنفَقُوا<span> ۚ</span> وَلَا جُنَاحَ عَلَيْكُمْ أَن تَنكِحُوهُنَّ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ<span> ۚ</span> وَلَا تُمْسِكُوا بِعِصَمِ الْكَوَافِرِ وَاسْأَلُوا مَا أَنفَقْتُمْ وَلْيَسْأَلُوا مَا أَنفَقُوا<span> ۚ</span> ذَٰلِكُمْ حُكْمُ اللَّـهِ<span> ۖ</span> يَحْكُمُ بَيْنَكُمْ<span> ۚ</span>وَاللَّـهُ عَلِيمٌ حَكِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَإِن فَاتَكُمْ شَيْءٌ مِّنْ أَزْوَاجِكُمْ إِلَى الْكُفَّارِ فَعَاقَبْتُمْ فَآتُوا الَّذِينَ ذَهَبَتْ أَزْوَاجُهُم مِّثْلَ مَا أَنفَقُوا<span> ۚ</span>وَاتَّقُوا اللَّـهَ الَّذِي أَنتُم بِهِ مُؤْمِنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الممتحنة].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله الإمام المهدي؛ ناصر محمد اليماني.<br>\n____________<br>\n</span></font></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4422.html#post_22721",
    "thread_title": "هل القتلُ هو حكم المُرتَد عن الإسلام؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "22721",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "229236",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "22721": 1,
        "229236": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

