var RAW_JSON={
    "postid": 92461,
    "threadid": 11870,
    "postcount": 1,
    "title": "إجابة الإمام على سؤال نجيب العقبي: هل يستطيع الله أن يخلق شيئاً مثله ؟\n",
    "higri": "16-05-1434",
    "meladi": "27-03-2013",
    "time": "03:27 صـــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364349840",
    "langs": "[{\"title\":\"English\",\"postId\":238283},{\"title\":\"Kurd\\u00ee\",\"postId\":323422}]",
    "video": "https://mahdichannel.com/watch/f8KfQa9nISCEtfq",
    "audio": "",
    "long_text": "<div id=\"post_message_92461\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=92451\" target=\"_blank\"><font color=\"#000080\"><span>[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</span></font></a></font><font><font color=\"#333333\"><span><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=92451\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=92451</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n16 - 05 - 1434 هـ<br>\n27 - 03 - 2013 مـ<br>\n03:27 صـــباحاً<br>\nــــــــــــــــــــــ<br>\n</font></span><font color=\"#800080\"><u><br>\n<br>\nإجابة الإمام على سؤال نجيب العقبي: هل يستطيع الله أن يخلق شيئاً مثله</u> ؟</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أوّلهم إلى خاتمهم محمد رسول الله صلّى الله عليهم وعلى آلهم وجميع المسلمين، لا نفرّق بين أحدٍ من رسله ونحن له مسلمون، والحمد لله ربّ العالمين، أما بعد..<br>\n<br>\nويا نجيب كن لبيباً ولا تتعدى على حقوق الربّ الحبيب سبحانه وتعالى علواً كبيراً، فلنفرض يا نجيب أنّ الله الذي ليس كمثله شيء أقْدَمَ على خلق شيءٍ مثله في الصّفات والذات، سبحانه وتعالى علواً كبيراً! ولكن لو فرضنا وفعل الله ذلك وخلق شيئاً مثله في الذات والصّفات إذاً لأصبحتْ حقوقاً لله على المخلوق الجديد فعليه أن يعبد الله وحده لا شريك له كون الله هو من خلقه، إذاً أصبح المخلوق الجديد كذلك عبداً لله الذي خلقه كما نحن عبيدٌ لله الذي خلقنا لعبادته، <u>فلا ينبغي أن يكون إلهٌ مع الله وهو مخلوقٌ لكون الإله الحقّ لا بدّ أن يكون هو الخالق وحده ولا يوجد شيء قبله قام بخلقه</u>. </font><font color=\"#cc0000\"><br>\n<br>\nإذاً مواصفات الإله الواحد الأحد لا يتصف بها إلا الله الأحد الفرد الصمد لم يلد ولم يولد ولم يكن له كفواً أحد.</font><font color=\"#0000cd\"><br>\n<br>\nويا أيها القرآني (نجيب العقبي) المحترم، لسوف نختم ردّنا عليك بالردّ عليك من الله في محكم كتابه: </font><font color=\"#008000\">{<span>وَجَعَلُوا لِلَّـهِ شُرَكَاءَ الْجِنَّ وَخَلَقَهُمْ<span> ۖ</span> وَخَرَقُوا لَهُ بَنِينَ وَبَنَاتٍ بِغَيْرِ عِلْمٍ<span> ۚ</span> سُبْحَانَهُ وَتَعَالَىٰ عَمَّا يَصِفُونَ <span>﴿100﴾</span></span><span>بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ<span> ۖ</span> أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُن لَّهُ صَاحِبَةٌ<span> ۖ</span>وَخَلَقَ كُلَّ شَيْءٍ<span> ۖ</span> وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ <span>﴿101﴾</span></span><span>ذَٰلِكُمُ اللَّـهُ رَبُّكُمْ<span> ۖ</span> لَا إِلَـٰهَ إِلَّا هُوَ<span> ۖ</span> خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ<span> ۚ</span>وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ <span>﴿102﴾</span></span><span>لَّا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ<span> ۖ</span> وَهُوَ اللَّطِيفُ الْخَبِيرُ <span>﴿103﴾</span></span>} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{<span>قُلْ مَن يَرْزُقُكُم مِّنَ السَّمَاءِ وَالْأَرْضِ أَمَّن يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَن يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَن يُدَبِّرُ الْأَمْرَ<span> ۚ</span> فَسَيَقُولُونَ اللَّـهُ فَقُلْ أَفَلَا تَتَّقُونَ <span>﴿31</span></span></font><font color=\"#008000\"><span><span>﴾</span></span><span>فَذَٰلِكُمُ اللَّـهُ رَبُّكُمُ الْحَقُّ<span> ۖ</span> <u>فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ</u><span> ۖ</span> فَأَنَّىٰ تُصْرَفُونَ <span>﴿32</span></span></font><font color=\"#008000\"><span><span>﴾</span></span>} </font><font color=\"#0000cd\">صدق الله العظيم [يونس].<br>\n<br>\n</font></font><font color=\"#008000\">{ </font><font color=\"#008000\"><span>فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ </span></font><font color=\"#008000\">}<br>\n</font><font color=\"#008000\">{ </font><font color=\"#008000\"><span>فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ </span></font><font color=\"#008000\">}<br>\n</font><font color=\"#008000\">{ </font><font color=\"#008000\"><span>فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ </span></font><font color=\"#008000\">}</font></font><font color=\"#333333\"><font color=\"#0000cd\"><font><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ<br>\n</font></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/f8KfQa9nISCEtfq\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/f8KfQa9nISCEtfq</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11870.html#post_92461",
    "thread_title": "إجابة الإمام على سؤال نجيب العقبي: هل يستطيع الله أن يخلق شيئاً مثله ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "92461",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "92461": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

