var RAW_JSON={
    "postid": 36848,
    "threadid": 2778,
    "postcount": 19,
    "title": "ولا يزال لدينا المزيد في نفي حدّ الرجم ..\n",
    "higri": "09-02-1432",
    "meladi": "15-01-2011",
    "time": "02:58 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332607740",
    "langs": "[{\"title\":\"English\",\"postId\":187220},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":196607}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36848\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 19 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n09 - 02 - 1432 هـ<br>\n15 - 01 - 2011 مـ<br>\n02:58 صباحاً<br>\nــــــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>ولا يزال لدينا المزيد في نفي حدّ الرجم ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله صلّى الله عليه وآله الأطهار والسابقين الأنصار إلى يوم يقوم الناس لله الواحد القهار..<br>\nأحبتي علماء المسلمين وأمّتهم سلامُ الله عليكم ورحمته وبركاته، السلام علينا وعلى عباد الله الصالحين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، أحبتي أعضاء مجلس الإدارة للرابطة العلميّة العالميّة للأنساب الهاشميّة، أرجو حذف جميع البيانات التي أنزلها العضو المسمى (العابد لله) حتى لا نخرج عن مواضيع الحوار المختارة في هذا الموقع المبارك وحتى لا يكون هناك تشويشٌ، ومن هذه البيانات لا يزال منها بحاجة للتفصيل ولا نريد التشويش على أصحاب هذا الموقع والباحثين عن الحقّ؛ بل الحوار يكون بالتسلسل نقطة نقطة لتطهير السُّنة النبويّة من البدع والمحدثات والافتراء على الله ورسوله حتى نعيدكم إلى منهاج النبوّة الأولى؛ كتاب الله وسنة رسوله الحقّ.<br>\n<br>\nونأتي الآن لنفي حدّ الرجم للزاني المتزوج ونأتي بالبديل بالحقّ من محكم كتاب الله، وليس أنّنا نفينا عذاب القبر والرجم بحجّة أنّهم غير موجودَين في القرآن العظيم كما يفتري المفترون في رواية مكذوبة؛ بل لأنهم يعلمون أنه موجود في القرآن ويخشون من اكتشاف مكرهم، ولذلك سوف نأتي بحكم الله البديل لحكمهم المفترى في سُنّة محمد رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nويا أحبتي في الله، ألا والله لا أجد في الكتاب أنّ الله هدى من عباده إلا أولي الألباب في الأولين وفي الآخرين، فمن هم أولو الألباب؟ وهم الذين يتدبرون في سلطان علم الداعية مستخدمين عقولهم التي أنعم الله بها عليهم، فإن كان هو الحقّ من ربِّهم فحتماً ترضخ للحقّ عقولُهم مُقتنعةً به فيتبعون أحسنه، وإن كان سلطان علم الداعية لم يقبله العقل والمنطق، فوالله إنّ الذي لا يقبله العقل والمنطق فإنّه باطلٌ مفترى لا شكّ ولا ريب لكون الأبصار المتفكرة لا تعمى عن الحقّ أبداً إذا تمّ استخدامها للتفكر والتدبر، ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[ص].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَـٰكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الحج:46].<br>\n<br>\nوسلطان علم الإمام المهديّ يستوجب التفكّر فيه بالعقل كونه آيات بيّنات من القرآن العظيم. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ<span> ۚ</span> أُولَـٰئِكَ الَّذِينَ هَدَاهُمُ اللَّـهُ<span> ۖ</span> وَأُولَـٰئِكَ هُمْ أُولُو الْأَلْبَابِ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الزمر]. <br>\n<br>\nفلو أنّ رجلاً متزوجاً من امرأةٍ حرّة وأخرى أمَة، فارتكبن الاثنتان (الحرّة والأمَة) الفاحشة مع رجلين وثبت ذلك بالشهود فوصل ملف القضية إلى القاضي وقال الزوج: \"يا أيها القاضي إن زوجاتي الاثنتين ارتكبن الفاحشة فأقم عليهنَّ حدّ الله\"، فقال القاضي: \"أما زوجتك الحُرّة فحكم الله عليها رجماً بالحجارة حتى الموت وأما زوجتك الأمَة فحكم الله عليها بخمسين جلدة نصف حدّ الزّنى\"، ومن ثمّ يردّ الزوج على القاضي ويقول: \"يا فضيلة القاضي فهل الله يظلم في حكمه أحداً؟\". ومن ثمّ يردّ عليه القاضي ويقول: \"قال الله تعالى:</span></font><font color=\"#008000\"><span> {وَلا يَظْلِمُ رَبُّكَ أَحَدًا} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الكهف:49]\".<br>\n<br>\nومن ثمّ يردّ عليه زوج النسوة ويقول: \"ولكن في هذا الحكم ظلم عظيم على زوجتي الحُرّة، فكيف أن زوجتي الأمَة لا تُجلد إلا بنصف حدّ الزّنى خمسين جلدة، وأما زوجتي الحُرّة فرجم بالحجارة حتى الموت؟ فإن الفرق لعظيم بين حدّ الله على زوجتي الحُرّة رجماً بالحجارة حتى الموت بينما زوجتي الأخرى ليس حدها إلا خمسون جلدة نصف حدّ الزّنى برغم أن زوجاتي الاثنتين أتين الفاحشة سوياً مع رجلين! ويا سماحة القاضي إن هذا يرفضه العقل والمنطق أن يكون حكم الله هكذا لكون الله قد حرّم الظلم على نفسه وبالعقل نجد الفرق عظيم بين حدّ زوجتي الحُرّة وزوجتي الأمَة\". ومن ثمّ يردّ عليه القاضي، فيقول: \"إنما خفف الله عن الأمَة لتأليف قلبها على الدين حين ترى المؤمنين لا يجلدوا الأمَة إلا بخمسين جلدة بينما نساؤهم الحرّات رجماً بالحجارة حتى الموت\"، ومن ثمّ يردّ عليه زوج النسوة ويقول: \"إذا كان الأمر كذلك فالعقل والمنطق يقول أنّ زوجتي الحُرّة تُجلد بمائة جلدة، وأما زوجتي الأمَة فتجلد بخمسين جلدة، فهذا الحكم يتقبله العقل والمنطق، أما أن تُرجم زوجتي الحُرّة بالحجارة حتى الموت بينما زوجتي الأمَة ليس إلا بخمسين جلدة فتالله يا سعادة القاضي لا يقبل ذلك العقل والمنطق أن تُرجم زوجتي الحُرّة بالحجارة حتى الموت بينما الأخرى ليس إلا بخمسين جلدة! ولكن هذا شيء في ذمتك يا سماحة القاضي سوف تُحاسب به بين يدي الله لئن قتلت نفساً لم يأذن الله لكم بقتلها\". انتهت الحكاية الافتراضية..<br>\n<br>\nفتعالوا يا معشر علماء الأمّة ننظر حكم الله في محكم كتابه؛ هل صدق ما يقوله عقل ذلك الرجل؟ وتجدون الجواب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ فَمِن مَّا مَلَكَتْ أَيْمَانُكُم مِّن فَتَيَاتِكُمُ الْمُؤْمِنَاتِ<span> ۚ</span> وَاللَّـهُ أَعْلَمُ بِإِيمَانِكُم<span> ۚ</span> بَعْضُكُم مِّن بَعْضٍ<span> ۚ</span> فَانكِحُوهُنَّ بِإِذْنِ أَهْلِهِنَّ وَآتُوهُنَّ أُجُورَهُنَّ بِالْمَعْرُوفِ مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ وَلَا مُتَّخِذَاتِ أَخْدَانٍ<span> ۚ</span> فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء:25].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>وتبيَّن لكم ما يقوله العقل والمنطق أنه حقاً يوافق لمحكم كتاب الله أنّ حدّ الحُرّة المحصنة مائة جلدة وحدّ الأمَة المحصنة خمسون جلدة، وإنما أراد الله أن يبيّن لكم أنّ حدّ الزّنى هو حقاً مائة جلدة للأحرار والحرّات سواء كانوا عُزاباً أم متزوجين، وحدّ الأمَة والعبيد خمسون جلدةَ سواء كانوا عُزّاباً أم متزوجين لكون الزّنى ليس له تعريفان في القرآن؛ بل الزّنى هو أن يأتي الرجل امرأة ليست حليلةً له سواء يكون متزوجاً أم أعزب فذلك هو الزّنى لغةً وشرعاً من غير فرقٍ أكان متزوجاً أم أعزب.<br>\n<br>\n</span></font><font color=\"#0000cd\"><span>وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">سُورَةٌ أَنزَلْنَاهَا وَفَرَضْنَاهَا وَأَنزَلْنَا فِيهَا آيَاتٍ بَيِّنَاتٍ لَّعَلَّكُمْ تَذَكَّرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ<span> ۖ</span> وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّـهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ<span> ۖ</span> وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النور].<br>\n<br>\nوهذا هو حدّ الزّنى في محكم كتاب الله إنَّهُ كان فاحشةً وساءَ سبيلاً أن يجلد بمائة جلدة أمام طائفةٍ من المؤمنين فكفى بذلك حداً رادعاً للزِّنى وكان الله عليماً حكيماً، ومن ثم أراد الله أن تعلموا علم اليقين أنّ هذا الحدّ هو للزنى بشكلٍ عامٍ على من يأتي فاحشة الزنى من الأحرار والحرّات سواء يكونوا متزوجين أم عُزاباً، وحتى تعلموا ذلك علم اليقين أنّ حدّ الزِّنى واحدٌ للحرة العزباء والمتزوجة وحتى تعلموا ذلك علم اليقين جاء البيان في حدّ <u>الأمَة المتزوجة</u>، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء:25]، أي فعليهن نصف ما على الحرّات المُتزوجات.<br>\n<br>\nوقد يقول قائل: \"إنما يقصد بقوله المحصنات أي المحصنة بالإسلام\"، ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: فمنذ متى أنزل الله حدَّاً للمحصنة ذات الدين؛ بل فاظفر بذات الدين ترِبَتْ يداك، وإن أصررتم أن تحرِّفوا كلام الله عن مواضعه حتى يوافق المفترى على الله ورسوله في السُّنة النبويّة فتقولون إنّما يقصد المحصنات أي المحصنات بالدين وليس المتزوِّجات، ومن ثمّ تقولون قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ فَمِن مَّا مَلَكَتْ أَيْمَانُكُم</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء:25]، ومن ثم تحرِّفون الكَلِم عن مواضعه فتقولون إن المقصود بالمحصنات في هذه الآيات أي المسلمات، ومن ثمّ يردّ عليكم الإمام ناصر محمد اليماني وأقول: فهل تحرِّفون كلام الله عن مواضعه حتى يوافق للباطل المفترى؟ فتعالوا لنعلم المقصود من قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ</span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم.<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [‏النور‏:4]، فأنتم تعلمون أنه يقصد بقوله المحصنات لفروجهن سواء تكون أمَة أم حرّة فمن يبهت محصنة بفاحشة الزّنى ولم يأتِ بأربعة شهداء </span></font><font color=\"#008000\"><span>{فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً}</span></font><font color=\"#0000cd\"><span>، إذاً المحصنة هي التي تحصن فرجها من فاحشة الزّنى. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَالَّتِي أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهَا مِن رُّوحِنَا وَجَعَلْنَاهَا وَابْنَهَا آيَةً لِّلْعَالَمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأنبياء].<br>\n<br>\nفذلك ما أعلمه فيما أنزله الله في محكم كتابه:</span></font><font color=\"#cc0000\"><span><br>\n أن المحصنات يقصد بهنَّ اللاتي أحصنَّ فروجهن من الزّنى أو يقصد المحصنات بالزواج ولا أجد بمعنى ثالث لكلمة المحصنة في كتاب الله غير ذلك؛ ألا والله لا تستطيعون أن تأتوا ببيان للمحصنة من كتاب الله غير ذلك شيئاً ولو كان بعضكم لبعض ظهيراً.</span></font><font color=\"#0000cd\"><span><br>\n<br>\nإذاً يا قوم، إنَّ بيانكم لكلمة المحصنات بالظنّ من عند أنفسكم كان جريمةً كُبرى ونكراء وافتراء على الله بما لم يقله كونكم تسبّبتم في هلاك أنفسٍ لم يأمركم الله بقتلهم، فمن يجِركم من الله يا معشر الذين يتبعون الظنّ الذي لا يغني من الحقّ شيئاً؟ وأعلم عن سبب افترائكم على الله أنه يقصد بالمحصنة أي المسلمة وذلك لأنكم واجهتم معضلةً في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ</span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء:25]، فإن قلتم أنه يقصد المحصنة لفرجها فلن تركب كون الله لم ينزل حدّ للتي أحصنت فرجها، إذاً المقصود في هذا الآية بقوله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ</span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم<br>\n وذلك لأنه أفتاكم عن حدّ الأمة المتزوجة فعلمكم أن عليها نصف ما على الحُرّة المتزوجة لكي تعلموا أن حدّ الزّنى هو مائة جلدة للحرّة العزباء أو المتزوجة وكذلك العبيد والإماء فعليهم نصف ما على الزاني أو الزانية المحصنة خمسون جلدة، كون نصف المائة جلدة خمسون.<br>\n<br>\nويا قوم ، إذا لم تتّبعوا الحكم البيّن في كتاب الله وتصرّوا على اتِّباع الظنّ من عند أنفسكم فسوف تواجهكم مشاكل يستحيل حلّها بعلومكم الظنيّة ومنها: إنّكم تجدون في محكم كتاب الله القرآن العظيم أنّ حدّ الأمَة المتزوجة إذا أتت فاحشة الزّنى فحدها خمسون جلدة، فإذا لم يكن حدّ الأمَة من بعد الزواج هو ذاته من قبل الزواج إذاً فأفتوني ما هو حدّ الأمَة من قبل الزواج إن كنتم صادقين؟ كونكم تجدون أنّ حدّ الأمَة من بعد الزواج خمسون جلدة.<br>\n<br>\n إذاً يا قوم إنّ حدّ الأمَة من قبل أن تكون محصنة بالزواج هو كذلك خمسون جلدة فتبيَّن لكم حدّ العبد والأمَة أنه خمسون جلدة سواء يكونوا عُزّاباً أم متزوجين، وكذلك حدّ الأحرار من الذكور والإناث هو مائة جلدة سواء يكونوا عُزاباً أم محصنين بالزواج فهذا هو حكم الله بالحقّ في محكم كتابه عن حدّ الزّنى جعله في آيات بيِّنات من آيات أمّ الكتاب لا تحتاج إلى بيان وتفسير. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">سُورَةٌ أَنزَلْنَاهَا وَفَرَضْنَاهَا وَأَنزَلْنَا فِيهَا آيَاتٍ بَيِّنَاتٍ لَّعَلَّكُمْ تَذَكَّرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ<span> ۖ</span> وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّـهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ<span> ۖ</span> وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم.<br>\n<br>\nولربّما يودّ أن يقاطعني أحد علماء الأمّة فيقول:</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>عن بريدة رضي الله عنه ان ماعز بن مالك الأسلمي أتى رسول الله صلّى الله عليه وسلم فقال:يا رسول الله إني ظلمت نفسي وزنيت، وإني أريد أن تطهرني فرده، فلما كان من الغد أتاه، فقال:يا رسول الله إني زنيت فرده الثانية، فأرسل رسول الله صلّى الله عليه وسلم إلى قومه، فقال:أتعلمون بعقله بأسا؟ أتنكرون منه شيئاً؟ قالوا:ما نعلمه الا وفيّ العقل، من صالحينا في ما نرى، فأتاه الثالثة، فأرسل اليهم أيضا، فسأل عنه فأخبره أنه لا بأس به ولا بعقله، فلما كان الرابع حفر له حفرة، ثم أمر به فرجم . قال:فجاءت الغامدية، فقالت:يا رسول الله إني زنيت فطهرني، وإنه ردها، فلما كان الغد، قالت:يا رسول الله لم تردني؟ لعلك إن تردني كما رددت ماعزا، فو الله إني لحبلى، قال:« اما لا، فاذهبي حتى تلدي”، قال:فلما ولدت أتته بالصبي في يده كسرة خبز، فقالت:هذا يا رسول الله قد فطمته، وقد أكل الطعام، فدفع الصبي الى رجل من المسلمين، ثم أمر بها فحفر لها الى صدرها، وأمر الناس فرجموها، فيقبل خالد بن الوليد بحجر فرمى رأسها فتنضخ الدم على وجه خالد فسبها، فسمع نبيّ الله سبه اياها، فقال:”مهلاً يا خالد! فوالذي نفسي بيده لقد تابت توبة لو تابها صاحب مكس (وهو الذي يأخذ الضرائب) لغفر له” رواه مسلم. ثم أمر بها فصلى عليها، ودفنت. وفي رواية فقال عمر يا رسول الله رجمتها ثم تصلي عليها! فقال:لقد تابت توبة لو قسمت بين سبعين من أهل المدينة وسعتهم، وهل وجدت شيئاً أفضل من أن جادت بنفسها لله عز وجل)</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: يا قوم ما كان لمحمد رسول الله - صلّى الله عليه وآله وسلّم - أن يخالف لأمر ربه كون الله أمره أنّ الذين تابوا من قبل أن تقدروا عليهم فلا حدّ عليهم من بعد أن تاب الله عليهم كون توبتهم كانت خالصة لربهم من قبل أن تقدروا عليهم حتى لو كانوا يحاربون الله ورسوله ومفسدون في الأرض. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا<span> ۚ</span> وَلَقَدْ جَاءَتْهُمْ رُسُلُنَا بِالْبَيِّنَاتِ ثُمَّ إِنَّ كَثِيرًا مِّنْهُم بَعْدَ ذَٰلِكَ فِي الْأَرْضِ لَمُسْرِفُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّـهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَن يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلَافٍ أَوْ يُنفَوْا مِنَ الْأَرْضِ<span> ۚ</span> ذَٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا<span> ۖ</span> وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">إِلَّا الَّذِينَ تَابُوا مِن قَبْلِ أَن تَقْدِرُوا عَلَيْهِمْ<span> ۖ</span> فَاعْلَمُوا أَنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [المائدة].<br>\n<br>\nفانظروا يا قوم لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>إِلَّا الَّذِينَ تَابُوا مِن قَبْلِ أَن تَقْدِرُوا عَلَيْهِمْ<span> ۖ</span> فَاعْلَمُوا أَنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، برغم أن قصة ماعز والغامدية كذب وافتراء، ولكن فلنفرض أنها قصة حقيقية وأنهم تابوا من قبل أن تقدروا عليهم بل كانت توبتهم خالصة لربهم فهل يقبل الله توبتهم ثم يأمر بقيام الحدّ عليهم؟ ويا سبحان الله العظيم! فتذكروا قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>إِلَّا الَّذِينَ تَابُوا مِن قَبْلِ أَن تَقْدِرُوا عَلَيْهِمْ<span> ۖ</span> فَاعْلَمُوا أَنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم.<br>\n<br>\nولا يزال لدينا المزيد والمزيد على نفي حدّ الرجم المُفترى الذي يريد منه المفترون تشويه دين الإسلام في نظر العالمين ليعتقدوا أنه دينٌ وحشيٌّ كونهم يعلمون أن الإنسان ضعيف أمام شهوته النفسية لولا تقوى الله تساعده على الانتصار على النفس الأمارة بالسوء وقد يقع في فتنة فاحشة الزّنى، فكيف يحكم عليه بالرجم بالحجارة حتى الموت؟ فأكثر ما يقع الناس في ذلك، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يُرِيدُ اللَّـهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذِينَ مِن قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْ<span> ۗ</span> وَاللَّـهُ عَلِيمٌ حَكِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾ </font></span><span><font color=\"#008000\">وَاللَّـهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُوا مَيْلًا عَظِيمًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">يُرِيدُ اللَّـهُ أَن يُخَفِّفَ عَنكُمْ<span> ۚ</span> وَخُلِقَ الْإِنسَانُ ضَعِيفًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء].</span></font></font><br>\n<font><font color=\"#0000cd\"><span><br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n______________</span></font></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_2.html#post_36848",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

