var RAW_JSON={
    "postid": 5720,
    "threadid": 1785,
    "postcount": 1,
    "title": "نعم إنّ لي غيبتين إحداهما أكبر من الأخرى ..\n",
    "higri": "02-09-1430",
    "meladi": "23-08-2009",
    "time": "01:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279628880",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":308371},{\"title\":\"Kurd\\u00ee\",\"postId\":376990}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5720\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 09 - 1430 هـ<br>\n23 - 08 - 2009 مـ<br>\n01:09 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">نعم إنّ لي غيبتين إحداهما أكبر من الأخرى ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">السلام عليكم ورحمة الله وبركاته<br>\nنعلم ان الائمة عليهم السلام معصومون بالعصمة التكوينية فما رأيكم انتم بهذا الموضوع؟<br>\nونعلم ان الامام عليه السلام يعلم انه امام منذ ضغره هل انت تعلم انك امام ام ماذا؟<br>\nنعلم ان الامام مولود وقد غاب هل انت مولود ام ولدت ؟<br>\nالامامة محصورة في ولد الامام الحسين هل انت من ولد الامام الحسين عليه السلام؟<br>\nارجو الرد على اسئلتي حصريا من قبل الاخ ناصر محمد اليماني هذا ولكم فائق شكري وتقديري<br>\nوالسلام عليكم ورحمة الله وبركاته</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nأخي الكريم؛ سبقت فتوانا بالحقّ أنّهُ لا يوجد بشرٌ واحدٌ معصومٌ من الخطأ في حياته ويغفر الله لمن تاب وأناب، ولم أجد في الكتاب أحداً من الناس جميعاً معصوماً من الخطأ ولو مرةً في حياته تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَلَوْ يُؤَاخِذُ اللَّـهُ النَّاسَ بِظُلْمِهِم مَّا تَرَكَ عَلَيْهَا مِن دَابَّةٍ}</font> صدق الله العظيم [النحل:61].<br>\n<br>\n<font color=\"#0000cd\">ونستنبط لكم من هذه الآية فتوانا بالحقّ أن العصمة هي لله </font>وحتى الملائكة جميعاً أجدُهم قد ارتكبوا خطأً كبيراً في الكتاب، وذلك بسبب قولهم: <font color=\"#008000\">{قَالُوا أَتَجْعَلُ فِيهَا مَن يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ}</font> صدق الله العظيم [البقرة:30]، والخطأ الذي ارتكبوه في حقّ ربّهم بسبب أنّهم ليسوا بأعلم من الله حتى يقولوا ذلك في حقّ ربّهم بغير الحقّ، وكأنّهم أعلم من الله! وذلك خطأٌ كبيرٌ عند الله ولم تدركه الملائكة إلا حين قال الله: <font color=\"#008000\">{أَنبِئُونِي بِأَسْمَاءِ هَـٰؤُلَاءِ إِن كُنتُمْ صَادِقِينَ}</font> صدق الله العظيم [البقرة:31]، فانظروا لقول الله تعالى لملائكته: <font color=\"#008000\">{إِن كُنتُمْ صَادِقِينَ}</font> صدق الله العظيم، فعلم الملائكة أنّهم أخطأوا في حقّ ربّهم لأنهم ليسوا بأعلم من الله، ولذلك قالوا: <font color=\"#008000\">{قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا ۖ إِنَّكَ أَنتَ الْعَلِيمُ الْحَكِيمُ ﴿٣٢﴾}</font> صدق الله العظيم [البقرة]. <br>\n<br>\n<font color=\"#cc0000\">ولم أجد في الكتاب أنّهُ معصومٌ من الخطأ إلا واحدٌ فقط ليس كمثله شيء؛ الله ربّ العالمين.</font><br>\n<br>\nوأما سؤالك: \"هل ناصر محمد اليماني يعلم منذ الصغر أنّه المهدي المنتظر؟\". فكان مجرد إحساس في قلبي منذ ما يقارب عشرين عاماً أو أكثر بقليل، ولكنّي أستعيذ بالله خشية أن يكون ذلك وسوسة شيطانٍ رجيمٍ لأنّ الشياطين يوسوسون في نفوس كثيرٍ من الناس بأنّهم المهديّ المنتظَر وذلك حتى يقول على الله ما لا يعلم، ولم أُفتِ الناس أنّي المهديّ المنتظَر إلا بعد أن جاء من ربّي الفتوى لعبده بالحقّ، وجعل الله برهان صدق ما أدّعيه هو أنّه <u>زادني على كافّة علماء الأمّة بسطةً في العلم</u> فلا ولن يُحاجّني أحدٌ من القرآن إلا هيمنتُ عليه بسلطان العلم المُلجم وذلك هو برهان الاصطفاء للإمامة والقيادة بأمر الله للمسلمين.<br>\n<br>\nوبالنسبة للغيبات؛ والله لا أقول إلا الحقّ، ونعم إنَّ لي غيبتين إحداهما أكبر من الأخرى عن أهلي وربعي نظراً لظروفٍ شخصيّةٍ لا أحبّ أن أذكرها مرةً أخرى، والمهم أنّهم علِموا بعد الغيبة الأولى أين أنا في الأرض فتفاجأوا بأنّي في العراق بعد أن شاهدوني في القناة الفضائيّة العراقيّة خلال الحرب الأميركيّة العدوانيّة على السفياني، ودخلتُ العراق قُبيل الحرب بأسبوع فقط وقد وقفتُ إلى جانب صدام حسين دفاعاً عن المسلمين وأرضهم وعرضهم ولم أكن أعلم أنّه السفياني ولكنّ الخائنين خانوا المجاهدين وكانوا يقتلونهم من ورائهم مما أجبرهم على الانسحاب.<br>\n<br>\nوعلى كلّ حالٍ فقد ظنَّ أهلي ومن يعرفني من أصحابي وأصدقائي ومن يعرفني من قبيلتي ومن قبائل أخرى ظنُّوا جميعاً بأنّي قُتلتُ في العراق ثم تفاجأوا بظهوري في اليمن من بعد الغيبة الثانية، وانتهت الغيبتان وإلى الله ترجع الأمور، ولم أُخطِّط لهما قسماً بربّ العالمين، ولكنّ الغيبتين بقدرٍ مقدورٍ في الكتاب المسطور.<br>\n<br>\nوأما بالنسبة لنَسَبي فأنا من ذريّة الإمام الحسين بن علي بن أبي طالب عليهم الصلاة والسلام.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1785.html#post_5720",
    "thread_title": "نعم إنّ لي غيبتين إحداهما أكبر من الأخرى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5720",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5737",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5720": 1,
        "5737": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

