var RAW_JSON={
    "postid": 4169,
    "threadid": 1156,
    "postcount": 1,
    "title": "ردود الإمام على فارس الصحراء: الفتوى في حرث الغلمان من البشر المُخلدين..\n",
    "higri": "05-08-1429",
    "meladi": "07-08-2008",
    "time": "12:27 صـباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268947440",
    "langs": "[{\"title\":\"English\",\"postId\":246115}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4169\"><span><div style=\"text-align: center;\">\n<br>\n<br>\n<br>\n   <br>\n<br>\n<span><font><font color=\"#cc0000\"> - 1 -<br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n05 - 08 - 1429 هـ<br>\n07 - 08 - 2008 مـ<br>\n 12:27 صـباحاً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>ردود الإمام على فارس الصحراء: الفتوى في حرث الغلمان من البشر المُخلدين</u> ..</font><font color=\"#0000cd\"><br>\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم،</font><font color=\"#0000cd\"> وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، وبعد.. <br>\n قال الله تعالى: </font><font color=\"#008000\">{ نَحْنُ خَلَقْنَاكُمْ فَلَوْلَا تُصَدِّقُونَ  ﴿٥٧</font><font color=\"#008000\">﴾  أَفَرَ‌أَيْتُم مَّا تُمْنُونَ  ﴿</font><font color=\"#008000\">٥٨</font><font color=\"#008000\">﴾  أَأَنتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ  ﴿</font><font color=\"#008000\">٥٩</font><font color=\"#008000\">﴾  نَحْنُ قَدَّرْ‌نَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ  ﴿</font><font color=\"#008000\">٦٠</font><font color=\"#008000\">﴾  عَلَىٰ أَن نُّبَدِّلَ أَمْثَالَكُمْ <u>وَنُنشِئَكُمْ فِي مَا لَا تَعْلَمُونَ</u>  ﴿</font><font color=\"#008000\">٦١﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [الواقعة].<br>\n<br>\n أخي فارس الصحراء السائل، إنّ لك علينا الردّ بالحقّ ثم لا أقول: </font><font color=\"#0000cd\">هذا والله أعلم إن أخطأتُ فمن نفسي!</font><font color=\"#0000cd\"> وأعوذ بالله أن أقول على الله بالبيان للقرآن بالظنّ الذي لا يُغني من الحقّ شيئاً؛ بل سوف أردّ عليك بإجابةٍ مُختصرةٍ ظاهرةٍ وباهرةٍ ثم أقول: وإنّي أُقسم بالله ما نطقتُ لكم إلا بالجواب الحقّ ولم يجعل الله الحُجّة في القسم بل في العلم المُلجم، وإليك الجواب من الكتاب:<br>\n<br>\nحقيق لا أقول على الله غير الحقّ، وفي هذا الموضع <u>تكلّم الله عن السائل المنوي الذي يخرج من الرجُل إلى الحرث برحم المرأة</u>، وحاجَّهم الله به وقال لهم: </font><font color=\"#008000\">{ أَفَرَ‌أَيْتُم مَّا تُمْنُونَ  ﴿٥٨</font><font color=\"#008000\">﴾  أَأَنتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ  ﴿</font><font color=\"#008000\">٥٩﴾ }</font><font color=\"#0000cd\">، ومن ثم قال الله تعالى تعليقاً على الموضوع وفي نفس الموضوع قال: </font><font color=\"#008000\">{ وَنُنشِئَكُمْ فِي مَا لَا تَعْلَمُونَ }</font><font color=\"#0000cd\">، <u>ويقصد بذلك نشأة البشر في حرث الحور العين</u>، فينبجن للصالحين غُلماناً لهم كمثل أمّهاتهم كأنّهم لؤلؤٌ مكنون. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ وَيَطُوفُ عَلَيْهِمْ غِلْمَانٌ لَّهُمْ كَأَنَّهُمْ لُؤْلُؤٌ مَّكْنُونٌ }</font><font color=\"#0000cd\"> صدق الله العظيم </font><font color=\"#0000cd\">[الطور:24].</font><font color=\"#0000cd\"><br>\n<br>\n ويقصدُ الله بأنّهُ سوف يُنشىء ذُريّاتٍ من البشر في حرثٍ آخر لا تُحيطون به علماً، <u>وذلك الحرث هُنّ الحور العين</u>، فينجبن الغُلمان، آباؤهم من البشر وأمّهاتهم من الحور العين ولكنّكم لا تحيطون ممَّ خلقهنَّ الله وكيف جمَّلَهُنَّ وما هي أخلاقهن. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ فَلَا تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّ‌ةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ  ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [السجدة].</font><font color=\"#0000cd\"><br>\n<br>\n فذلك هو المقصود من قول الله تعالى: </font><font color=\"#008000\">{ وَنُنشِئَكُمْ فِي مَا لَا تَعْلَمُونَ }</font><font color=\"#0000cd\">، ويقصد؛ </font><font color=\"#cc0000\">النشأة البشرية في حرثٍ ليس من البشر بل من الحور العين</font><font color=\"#0000cd\">، فهل تعلمون ممَّ خلقهنّ الله أو كيف هو جمالهن؟ كلا، وقال الله تعالى: </font><font color=\"#008000\">{ فَلَا تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّ‌ةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ  ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [السجدة]. وقُضي الأمر الذي فيه تستفتي.<br>\n<br>\n وسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\n المُفتي بالحقّ؛ المهدي المنتظر ناصر محمد اليماني.<br>\nــــــــــــــــــــ<br>\n</font></font></span>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1156.html#post_4169",
    "thread_title": "ردود الإمام على فارس الصحراء: الفتوى في حرث الغلمان من البشر المُخلدين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4169",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "96007",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4169": 1,
        "96007": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

