var RAW_JSON={
    "postid": 4095,
    "threadid": 1122,
    "postcount": 1,
    "title": "{ يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَٰنِ وَفْدًا } صدق الله العظيم ..\n",
    "higri": "16-رمضان-1430",
    "meladi": "06-09-2009",
    "time": "03:22 صباحا ( حسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268861640",
    "langs": "[{\"title\":\"English\",\"postId\":220982},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":123009},{\"title\":\"Deutsch\",\"postId\":199812},{\"title\":\"Melayu\",\"postId\":257271},{\"title\":\"Fran\\u00e7ais\",\"postId\":425998}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4095\" class=\"pz-post-content\"><span><font color=\"#0000FF\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><br>\r\nالإمام المهديّ ناصر محمّد اليمانيّ<br>\r\n16 - رمضان - 1430 هـ<br>\r\n06 - 09 - 2009 مـ<br>\r\n 03:22 صباحًا<br>\r\n( حسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=522\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\r\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=522\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=522</font></a></font><font color=\"#000080\"><br>\r\nـــــــــــــــــــــ</font><br>\r\n<br>\r\n<u><font><font color=\"#800080\">{ يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَٰنِ وَفْدًا }<br>\r\nصدق الله العظيـــــم ..<br>\r\n</font></font><br>\r\n</u><br>\r\n<font color=\"#0000cd\">بسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، والصلاة والسلام على جدّي النّبي الأُمّي وآله المُطهَّرين التائبين والتّابعين للحقّ إلى يوم الدّين..<br>\r\n<br>\r\nأخي الكريم محمد العربي وجميع الأنصار السابقين المتنافسين على حبّ الله وقربه؛ أولئك هم الوفد المكرمون المُقرّبون من ربّ العالمين من الذين يتنافسون على حُبِّه وقُربِّه وهم الصنف الثالث فلم يتمّ حشرهم إلى النّار ولا إلى الجنّة بل هم ضيوف الرحمن، وكيف يحاسِبُ الرحمنُ ضيوفَه؟! فلن يُحاسَبوا ولن يُحشَروا لا إلى النّار ولا إلى الجنّة بل تمّ حشرهم إلى الرحمن وفدًا مكرّمًا يغبطهم النّاس أجمعون. تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَٰنِ وَفْدًا ﴿٨٥﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [مريم]، أولئك يعبدون نعيم رضوانه ويتنافسون على حُبّه وقُربه ولذلك تمَّ حشرهم إلى ذات ربّهم حتى لم يكن الفاصل بينهم وبينه إلّا حجابه.<br>\r\n<br>\r\nوكما أفتيناكم من قبل إنَّ الناس يوم القيامة ثلاثة أزواج، وقد أُمرت في رؤيا أن أُبيّن لكم الثلاثة الأزواج. تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{إِذَا وَقَعَتِ الْوَاقِعَةُ ﴿١﴾ لَيْسَ لِوَقْعَتِهَا كَاذِبَةٌ ﴿٢﴾ خَافِضَةٌ رَّافِعَةٌ ﴿٣﴾ إِذَا رُجَّتِ الْأَرْضُ رَجًّا ﴿٤﴾ وَبُسَّتِ الْجِبَالُ بَسًّا ﴿٥﴾ فَكَانَتْ هَبَاءً مُّنبَثًّا ﴿٦﴾ وَكُنتُمْ أَزْوَاجًا ثَلَاثَةً ﴿٧﴾ فَأَصْحَابُ الْمَيْمَنَةِ مَا أَصْحَابُ الْمَيْمَنَةِ ﴿٨﴾ وَأَصْحَابُ الْمَشْأَمَةِ مَا أَصْحَابُ الْمَشْأَمَةِ ﴿٩﴾ وَالسَّابِقُونَ السَّابِقُونَ ﴿١٠﴾ أُولَٰئِكَ الْمُقَرَّبُونَ (١١﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [الواقعة].</font><br>\r\n<br>\r\n<font color=\"#cc0000\"><font>فأمّا زوجٌ</font></font><font color=\"#0000cd\"> فيتمّ حشرهم زُمرًا إلى نار جهنّم. تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَسِيقَ الَّذِينَ كَفَرُوا إِلَىٰ جَهَنَّمَ زُمَرًا}</font> <font color=\"#0000cd\">صدق الله العظيم [الزمر:71].</font><br>\r\n<font color=\"#cc0000\">وأمّا الزوج الثاني أصحاب اليمين</font> <font color=\"#0000cd\">فيُساقون إلى الجنّة. تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا}</font> <font color=\"#0000cd\">صدق الله العظيم [73].</font><br>\r\n<font color=\"#cc0000\">وأمّا الزوج الثالث </font><font color=\"#0000cd\">فهم جزءٌ من المُتّقين المُقرّبين وفَصَلَهُم عن أصحاب الميمنة هدفُهم السّامي لأنّهم يعبدون نعيم رضوان ربّهم فيتنافسون على حبّ الله وقُربه ولم يتّخذوا وسيلةً لتحقيق النّعيم الأصغر بل مُتنافسون على حبّ الله وقُربه. تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء:57].<br>\r\n<br>\r\nوأولئك هم الزوج الثالث ويتمّ حشرهم إلى ربِّهم وفدًا مُكرّمين من بين البشر ومنهم الأنصار السابقين للأنبياء وللمهديّ المنتظَر فهُم من الوفد المكرمين، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَٰنِ وَفْدًا ﴿٨٥﴾}</font> <font color=\"#0000cd\">صدق الله العظيم.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمدُ لله رب العالمين..<br>\r\nأخوكم الإمام المهديّ ناصر مُحمد اليماني.<br>\r\n_____________َ</font><br>\r\n</div></font></font></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1122.html#post_4095",
    "thread_title": "{ يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَٰنِ وَفْدًا } صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4095",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4096",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4095": 1,
        "4096": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

