var RAW_JSON={
    "postid": 413637,
    "threadid": 39341,
    "postcount": 56,
    "title": "قَرارُ الفيتو لِقرارِ بايدن وإعلانُ أوميكرون (XXL) قارِعَةٌ عالميَّةٌ ..\n",
    "higri": "28-رمضان-1444",
    "meladi": "19-04-2023",
    "time": "12:42 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1681897320",
    "langs": "[{\"title\":\"English\",\"postId\":414473},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":413986},{\"title\":\"Kurd\\u00ee\",\"postId\":414128},{\"title\":\"Espa\\u00f1ol\",\"postId\":414143},{\"title\":\"Oluganda\",\"postId\":414866},{\"title\":\"Swahili\",\"postId\":419579}]",
    "video": "https://mahdichannel.com/watch/85rnfoSB1DMJTQy",
    "audio": "",
    "long_text": "<div id=\"post_message_413637\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 57 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n28 - رمضان - 1444 هـ<br>\n19 - 04 - 2023 مـ<br>\n12:42 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=413630\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=413630\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=413630</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=413630\" target=\"_blank\"><br>\n</a>____________<br>\n<br>\n<br>\n</font><u><font color=\"#800080\">قَرارُ الفيتو لِقرارِ بايدن وإعلانُ أوميكرون (XXL) قارِعَةٌ عالميَّةٌ ..<br>\n</font></u><font color=\"#000080\"><br>\n</font><font color=\"#0000cd\"><br>\nبِسم الله الرَّحمَن الرَّحيِم، وصلوات الله وسلامه على كافَّة أنبياء الله وخلفائه المُصطَفين ومَن تَبِعَهم بإحسانٍ إلى يوم الدِّين، ثُمَّ أمَّا بَعد..<br>\n<br>\nخواتِمُ مُباركةٌ لشهر رمضان الكَريم على جميع المُسلِمين لِرَبِّ العالَمين.<br>\n<br>\nقال الله تعالى: </font><font color=\"#006400\">{<span>فَلَمَّا جَاءَ سُلَيْمَانَ قَالَ أَتُمِدُّونَنِ بِمَالٍ فَمَا آتَانِيَ اللَّهُ خَيْرٌ مِّمَّا آتَاكُم بَلْ أَنتُم بِهَدِيَّتِكُمْ تَفْرَحُونَ ‎﴿٣٦﴾‏ ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُم بِجُنُودٍ لَّا قِبَلَ لَهُم بِهَا وَلَنُخْرِجَنَّهُم مِّنْهَا أَذِلَّةً وَهُمْ صَاغِرُونَ ‎﴿٣٧﴾‏ قَالَ يَا أَيُّهَا الْمَلَأُ أَيُّكُمْ يَأْتِينِي بِعَرْشِهَا قَبْلَ أَن يَأْتُونِي مُسْلِمِينَ ‎﴿٣٨﴾‏‏</span></font><font color=\"#000000\"><span><font color=\"#005500\">‏</font></span></font><font color=\"#006400\">} </font><font color=\"#0000cd\">[سورة النمل]. </font><font color=\"#0000CD\">فتلك آيتان مُتَتَاليتان، فما الذي غَيَّر مَنطِق سُليمان في آيتين مُتتاليتين برغم أنَّ بينهم فارِقًا زَمنيًّا بِضعة أيام؟! ولسوف نُكمِل لَكُم القِصة بالحَقِّ بَعد عودة قائد قافِلة الهَديَّة العُظمى إلى قومه بِرَدّ نبي الله سُليمان: </font><font color=\"#006400\">{ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُم بِجُنُودٍ لَّا قِبَلَ لَهُم بِهَا وَلَنُخْرِجَنَّهُم مِّنْهَا أَذِلَّةً وَهُمْ صَاغِرُونَ ‎﴿٣٧﴾‏} </font><font color=\"#0000CD\">[سورة النمل].<br>\n</font></font><br>\n<font><font color=\"#0000cd\">فَلمَّا عاد الرَّسول إلى قَومه بِرَدّ نَبيّ الله سُليمان؛ فَهُنا غَضب قَوم المَلِكة أولو القُوَّةِ وأولو البَأسِ الشَّديد مِن رَدِّ سُليمان فاعتبروه إهانةً في حَقِّهم وإذلالًا كَبيرًا وهُم مَملكة عَظيمة وليسوا ضُعَفاء، وإنَّما أرسَلوا إليه بِهديّةٍ؛ فحتى لو رَدَّها فكانوا مُتوَقِّعين مِنه القَول الحَسَن (أن يدعوهم بالحِكمة والمَوعظة الحَسنة) كونهم لا يزالون يَجهلون دعوته، ولَكِن المَلِك سُليمان بالنسبة لهم استفَزّهم استِفزازًا شَديدًا وغَضِبوا مِن رَدِّه غَضبًا شَديدًا كونهم لَم يُرسِلوا إليه بتَهديدٍ وتَحَدٍّ ووعِيدٍ حتى يكون رَدّه بغضبٍ شَديد بِقولٍ غَليظٍ ومُهينٍ لِعِزَّتهم بقوله لرسول الهَديَّة: </font><font color=\"#006400\">{ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُم بِجُنُودٍ لَّا قِبَلَ لَهُم بِهَا وَلَنُخْرِجَنَّهُم مِّنْهَا أَذِلَّةً وَهُمْ صَاغِرُونَ ‎﴿٣٧﴾‏} </font><font color=\"#0000CD\">[سورة النمل]، فَ</font><font color=\"#0000CD\">غضِبوا قومُ المَلِكة غَضَبًا شَديدًا فقالوا: \"هيهات هيهات مِنَّا الذّلة؛ بل سوف نُقاتِل المَلِك سُليمان بِكُلِّ ما أوتينا مِن قُوَّةٍ وبأسٍ شَديدٍ\".<br>\n<br>\n ولَكِنّ المَلِكة الحَكيمة الحَليمة قالَت: \"إنَّي مُطالبتكم بِتنفيذ ما اتَّفَقنا عليه في حال رُدَّت إلينا هَديّتُنا (أن نُسلِم مع سُليمان لله رَبّ العالَمين)، كون إسلامنا ليس لسليمان حتى يفتننا رَدّه؛ بل إسلامنا هو لله رَبّ العالَمين مع سُليمان مِن شان الله الذي خلقنا وخَلَق الشمس والقَمَر (هو الأَولَى بعبادتنا)، فقد أسلَمت لله وحده لا شَريك له، ولم يَكُن سَبَب إسلامي نَبيَّ الله سُليمان؛ بل ذلك الطَّائِر الذي جاء إلَيّ مِن قَبْل أن يَحمِل رسالة نبيّ الله سُليمان فمنعني مِن عبادتي للشمس وكان يَقِف بيني وبين الشمس في نافِذة المَعبَد، فَكُلَّما حاولت أن أُخيفه فلم يتزحزح، ثم جَرَّبتُ شُبَّاكًا آخَر لأسجد للشمس فكذلك وقَف بيني وبين الشمس، ويُصدِر أصواتًا لكي أفهم أنّي وقومي على ضَلالٍ مُبيْنٍ لعبادتنا للشمس مِن دون الله رَبّ العالَمين، فاعتبرته رسولًا مِن رَبّ العالَمين مِن قَبل أن يأتيني حاملًا رسالة سُليمان.. فانظُروا إلى الطَّائر التَّقيّ؛ إنّه واقفٌ في شُبَّاك مَجلِس الشورى ينظر ماذا تَرجِعون! وإنّي أُشهِد طائر الهُدهُد وأُشهدكم أنّي أشهد أنّ لا إله إلا الله وحده لا شريك له وأسلمتُ مَع سُليمان لله رَبّ العالَمين\".<br>\n<br>\n فتفاجَأوا أعِزَّةُ القوم - أعضاء مجلس الشورى - أنَّ طائر الهُدهد حين سمعها أعلنت إسلامها لله رَبّ العالَمين أمام الملَإ؛ ثُم انطلَق الهُدهد مِن الشُّباك فشاهدته المَلِكة مُنطَلِقًا نحوها فمدَّتْ راحَتها فَحَطَّ على راحَة يَد المَلِكة فَطَأطَأ برأسه لِيُلقي التَّحية للمَلِكة ليُعَبِّر لها ولقومها بشديد إعجابه بإعلان إسلامها بالعَلَن بين يَدي قومها! فنال قومها الإعجاب الشَّديد مِن حركات هذا الطائر الجميل! فقالت المَلِكة: \"أسلِموا لله رَبّ العالَمين وسوف ترون ما سيفعل ليُعَبِّر لَكُم عن سعادته كما فعل مَعي مِن قَبْل\"، فلمَّا سَكت الغَضبُ مِن رَدّ سُليمان بسبب حركات الهُدهد؛ فَمِن ثمَّ وقفوا ليُعلِنوا الوفاء بِما اتَّفقوا مع ملكتهم في حال رُدَّت إليهم هديتُهم فقالوا: \"يا مَليكتنا، ماذا تريدينا أن نقول؟\" فقالت الملكة قولوا: \"نشهد أنّ لا إله إلا الله وحده لا شَريك له وأسلمنا مع سُليمان لله رَبّ العالَمين مُخلصين له الدِّين خَوفًا مِن الله ولا نخشى أحدًا إلَّا الله\"، فقالوا (القوم): \"نشهد أنّ لا إله إلا الله وحده لا شَريك له وأسلمنا مع سُليمان لله رَبّ العالَمين ولا نخشى أحدًا إلَّا الله\". فهُنا طار الهُدهد وهو يُحَلِّق فوق رؤوسهم فارِدًا أجنحته يُصَلِّي لربّه وهو يلف في سماء مَجلِس الشورى فوق رؤوسهم مِن الداخل، ثم حَطَّ بين يديّ كُلّ واحِد منهم فطَأطَأ برأسه ليُعَبِّر لهم عن إلقاء التحيّة ويُعَبِّر لهم عن عظيم سروره بإسلامهم لله رَبّ العالَمين، فكانوا يمسكون طائر الهُدهد فَيُقَبِّلونه وهو كذلك يحُطّ خَدّه على خَدّ كُلِّ واحِد منهم ليُعَبِّر لهم عن عظيم حبّه لهم بسبب إسلامهم لله ربّ العالَمين، وكأنَّه يُريد أن يعتذر لهم عن ردّ نبيّ الله سُليمان! بل كأن حاله يقول: \"امسحوها في وجهي\"، فامتَصَّ غضبهم فكَرَّروا الشهادة بإخلاصٍ مِن قلوبهم فشَعروا بالخشوع لَمَّا دخَل الإيمان إلى قلوبهم فزادتْ سعادة الهُدهُد حين شاهدهم خشعوا لله وحده فصار يلفّ - طائر الهُدهُد - في سماء مَجلِس الشورى داخل  مَجلِس الشورى فارِدًا أجنحته و يتبلبل بأصواتٍ شَجيَّة لِيُعَبِّر لهم عن المزيد مِن سعادته، كونه كان مُحتَقِرهم مِن قبل بسبب عبادتهم للشمس مِن دون الله، فلا تنسوا قَول الهدهد مِن قَبْل: </font><font color=\"#006400\">{وَجَدتُّهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِن دُونِ اللَّهِ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ فَهُمْ لَا يَهْتَدُونَ ‎﴿٢٤﴾‏ أَلَّا يَسْجُدُوا لِلَّهِ الَّذِي يُخْرِجُ الْخَبْءَ فِي السَّمَاوَاتِ وَالْأَرْضِ وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ ‎﴿٢٥﴾‏ اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ ۩ ‎﴿٢٦﴾} </font><font color=\"#0000CD\">[سورة النمل].<br>\n</font></font><br>\n<font><font color=\"#0000cd\">وبَعد أن أنهى الهُدهد صلاته لله شُكرًا في سماء مَجلِس الشورى فوق رؤوسهم  ثم حَطَّ بين يدَي المَلِكة ليوَدِّعها فطَأطَأ برأسه بين يديها فعلمت أنّه يُريد الرَّحيل ليُبَشِّر نبيّ الله سُليمان بإسلامها وقومها أجمعين، فأخذته فقبَّلته وضمَّته إلى صدرها فقالت: \"رافقتك السَّلامة، فَنَبِّئ نَبيّ الله سُليمان أنَّنا آتِينه مُسلِمين لرَبِّ العالَمين\"، كونها علمتْ أنّه يفهم لغتها ولكنها لا تفهَم لغته وإنَّما تُدرِك ما يقصده وسعادته من خلال حركاته، ثم طار وغادَر مَجلِس الشورى مُتَّجهًا لنبيّ الله سليمان؛ فكان يواصل السَّفر الليل والنهار ليلحق بنبيّ الله سليمان مِن قبل أن يخرُج لِغَزو مَلِكة سبأ وقومها، فوصَل بلاد الشام فوجد جيوش سُليمان في حالة استنفارٍ تامٍّ للنفير لغزو مَلِكة سبأ وقومها، وكان نبيّ الله سليمان في مجلس الشورى فحَطَّ بين يديّ نبيّ الله سليمان فقال: \"مهلًا مهلًا يا نبيّ الله فلا تَكُن عَجولًا، فَقَد أسلمَتْ الملكةُ سبأ السَّبَئيّة وقومها أجمعين وقالوا أسلمنا مع سُليمان لله رَبّ العالمين\". فَمِن ثم أخذت الدّهشة سُليمان مِمَّا سَمع! فكيف تَخَلّوا عن عبادتهم التي وجدوا عليها آباءهم بهذه السّهولة وأسلموا مع سُليمان لرَبِّ العالَمين؟! فأصدَر الأوامر - نبيّ الله سليمان - إلى الجيوش بأن يُلغوا الجاهزيّة لِغَزو المملكة السَّبَئيّة، وتغيَّر مَنطق نبيّ الله سليمان بعد وصول الهُدهُد وإخباره بالقِصة؛ فذلك هو سَبب تغيير مَنطِق سُليمان في الآيتين المتتاليتين المُختلِفَتين اختلافًا كثيرًا بين مَنطِق نبيّ الله سليمان في الآية الأولى والتي تليها مَنطِقٌ مُختَلِفٌ جِدًّا، فقد بينّا لَكُم سِرّ تغيير مَنطق سُليمان أنَّه الهُدهد وعتابه لنبيّ الله سُليمان، فَتَدبَّروا الآيتين المُتتاليتين لعلَّكم تفقهون الخَبَر على لسان نبيّ الله سُليمان، وقال الله تعالى: </font><font color=\"#006400\">{</font><font color=\"#006400\"><span>ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُم بِجُنُودٍ لَّا قِبَلَ لَهُم بِهَا وَلَنُخْرِجَنَّهُم مِّنْهَا أَذِلَّةً وَهُمْ صَاغِرُونَ ‎﴿٣٧﴾‏ قَالَ يَا أَيُّهَا الْمَلَأُ أَيُّكُمْ يَأْتِينِي بِعَرْشِهَا قَبْلَ أَن يَأْتُونِي مُسْلِمِينَ ‎﴿٣٨﴾</span></font><font color=\"#000000\"><span><font color=\"#005500\">‏</font></span></font><font color=\"#006400\">} </font><font color=\"#0000CD\">[سورة النمل]، فتجدوا أنّ الهُدهد هو الذي غَيَّر قَرار سُليمان بزاوية مائة وثمانين دَرجة كونه لم يَعُد أصلًا مُنذ أن ذهب بكتاب نبيّ الله سُليمان كون نبيّ الله سُليمان كَلَّفه أن يَنظُر ماذا يَرجِعون؛ كون نبي الله سليمان مِمَّا وصَف له الهُدهد عَن مُلْك مَلِكة سبأ أنها أُوتيَت مِن كُلِّ شَيءٍ ووصَف جيوشها المُسَوَّمِين المُدَرَّبِين أولي القُوَّة في العتاد العَسكريّ والخيل المُسَوَّمة والفِيَلة المُدَرَّبَة المُقاتِلة؛ فخَشِي نبي الله سليمان  أن يغزوه  على حِين غِرَّة كَردَّة فِعلٍ منهم على الرِّسالة ولذلك أمَر نبيُّ الله سليمان طائرَ الهُدهد أن يبقَى هُناك يترقّب لينظر ماذا يَرجِعون، وأمَر الهُدهد أنَّه إذا شاهدهم تجهَّزوا لِغَزو مملكة الشام أن يأتيه بالخَبَر للاستعداد لمواجهتهم. فلَم أجد أن طائر الهدهد انطلَق ليُخبِر سُليمان أنّها أرسلتْ إليه بقافلةِ الهَديَّة العُظمى كون الهُدهد يرى أن ليس في ذلك خَطَرٌ أمنيٌّ على نبيّ الله سُليمان، ولذلك لم يذهب ليُخبِر نبيّ الله سليمان بقافلة الهديّة؛ بل أجده بقي في مملكة سبأ ولم يرجِع لنبيّ الله سليمان إلَّا بِبشارة إسلامها وقومها أجمعين، فذلك هو سبب تغيير نَبْرَة الجاهزيَّة القِتاليَّة لغزو مملكة سبأ السبئيّة إلى إنتظارها وقومها أن يحلّوا عليه ضيوفًا مُسلِمين مُكرمين، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{</font><font color=\"#006400\"><span>ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُم بِجُنُودٍ لَّا قِبَلَ لَهُم بِهَا وَلَنُخْرِجَنَّهُم مِّنْهَا أَذِلَّةً وَهُمْ صَاغِرُونَ ‎﴿٣٧﴾‏ قَالَ يَا أَيُّهَا الْمَلَأُ أَيُّكُمْ يَأْتِينِي بِعَرْشِهَا قَبْلَ أَن يَأْتُونِي مُسْلِمِينَ ‎﴿٣٨﴾‏‏</span></font><font color=\"#000000\"><span><font color=\"#005500\">‏</font></span></font><font color=\"#006400\">} </font><font color=\"#0000CD\">[سورة النمل].<br>\n</font></font><br>\n<font><font color=\"#0000cd\">ثمّ فَرَش نبيّ الله سليمان للملكة بِساط  صَرحٍ مُمَرَّدٍ مِن قوارير مِن زُجاج الألماس - أشَد جمالًا - خيرًا مِمَّا آتاهم الله، ولكن تلك الحرَكة من نبيّ الله سُليمان جعلتْ المَلِكة تنهَبِل مِن جمال بِساط الصَّرح المُمَرَّد من قوارير، ومِن شِدَّة انعكاس الشمس فيه حسبته ماءً يعكس الشمس كونه مستويًا كالمِرآة، وذلك كون الهُدهد استفَزّ نبيّ الله سُليمان بوصف عظمة عرشها (ويقصد أنّه أعظم من عرش سليمان)، حتى إذا تمّ إحضاره فوجده ليس إلَّا مِن الذَّهب الخالِص غير أنّه مُلَبَّسٌ بالألماس فكان ذو رونَق وجمال كمثل جَمال عِجل السامريّ الذي أذهل بني إسرائيل وهو من حُليِّهِم مِمَّا خَلَق الله، ولم يُحِط اللهُ بني إسرائيل بِحُليّ الألماس وأحاط بعلمه السّامريّ، كما أحاط  قارون بعِلم استخراج الذَّهب والألماس أحاط بعلمه السامري فتنةً لهم، فصنَع لهم عِجلًا أثناء غياب نبيّ الله موسى وشهداء الرُّؤية، ولذلك صَنَع لهم السامريّ عِجلًا لَم يُشاهِدوا مثل جماله قَطّ، فقال السَّامريّ: \"هذا إلهكم وإلَه موسى\". وحتى نستنبط مِمَّا صنع العجل؛ بأي حِلية صنعها منها؟ فبما أنَّ الذهب والفضة ينكمشون بالبرودة إلَّا الزُّجاج إذا تم تسخينه ثم تعريضه للبرودة فينتسف إلى قَطَعٍ صَغيرة، ولذلك قال نبي الله موسى: </font><font color=\"#006400\">{وَانظُرْ إِلَىٰ إِلَٰهِكَ الَّذِي ظَلْتَ عَلَيْهِ عَاكِفًا ۖ لَّنُحَرِّقَنَّهُ ثُمَّ لَنَنسِفَنَّهُ فِي الْيَمِّ نَسْفًا ‎﴿٩٧﴾‏ إِنَّمَا إِلَٰهُكُمُ اللَّهُ الَّذِي لَا إِلَٰهَ إِلَّا هُوَ ۚ وَسِعَ كُلَّ شَيْءٍ عِلْمًا ‎﴿٩٨﴾} </font><font color=\"#0000CD\">صدق الله العظيم [سورة طه].</font></font><br>\n<br>\n<font><font color=\"#0000cd\">ونَعود لقصة نبيّ الله سليمان عليه الصلاة والسلام، وننظر لحكمته مِن إحضار العَرْش لينظُر: أتهتدي فيزيدها ذلك إيمانًا؟ أم تُفتتن فتظنه ساحِرًا يُخيِّل إليها عرشها فيعلم أنّها من الذين لا يهتدون فيُكَذِّبون بمعجزات قدرات الله الخارِقة الحقيقيّة على الواقع الحقيقيّ التي يُؤَيِّد الله بها الأنبياء تصديقًا لدعوتهم؟ ولكن نبيّ الله سُليمان عَلِم أنّها حقًّا مِن الذين اهتدوا إلى رَبِّهم حين قالت: \"كأنّه هو\" مع رمشةِ عينها، ليعلم أنّها علمت أنّه هو؛ تم إحضاره بقدرةٍ مِن الله خارقة، غيرَ أنّها لا تُريد أن تفتنَ قومها فينقلبوا على أعقابهم فيقولون: \"إنْ هذا إلَّا سِحرٌ مُبينٌ\" ولذلك أجَّلت إخبار قومها (أنّه هو) حتى يعودوا فلا يجدون عَرْش المَلِكة في مجلس الشورى رغم أنّ المجلس مشيدٌ ومغلقةٌ عليه الأبواب وحَرَس مِن حول الأبواب، فحين لا يجدونه عِند عودتهم فيعلمون أنّه هو بذاته الذي شاهدوه عِند نبيّ الله سُليمان، وأمَّا المَلِكة فعلمتْ أنّه هو وقالت: \"كأنَّه هو\" مع غَمزة العَيْن لكي توصل الفكرة إلى نبيّ الله سليمان (أنَّه هو)، ولذلك عَلِم نبيّ الله سُليمان أنَّ مَلِكة سبأ مِن الذين آتاهم الله العِلْم فَهُم مهتدون، ولذلك شاهدتم بُلوغ الحِكْمة في نَفْس نَبيّ الله سُليمان وإقراره بالقول في نفسه مِن بعد الإشارة مع الغَمزة (أنّه هو)، ولذلك وجدتم الإقرار في نَفْس نبيّ الله سُليمان بالاعتراف بأنّ الله آتاها عِلمًا بمعرفة عظمة الله وقدرته، وقال الله تعالى: </font><font color=\"#006400\">{فَلَمَّا جَاءَتْ قِيلَ أَهَٰكَذَا عَرْشُكِ ۖ قَالَتْ كَأَنَّهُ هُوَ ۚ وَأُوتِينَا الْعِلْمَ مِن قَبْلِهَا وَكُنَّا مُسْلِمِينَ ‎﴿٤٢﴾‏} </font><font color=\"#0000CD\">[سورة النمل]، </font><font color=\"#0000CD\">وعَلِم بسبب أنّه رافق قولها رَمشة عينها ليعلَم نبيّ الله سليمان أنّه هو، وإنَّما لا تُريد أن تفتِن قومها حتى يعودوا فيتبيَّنوا، ولذلك جاءت الشهادة لها مِن سُليمان أنّ الله آتاه هُدى معرفة الله ربّها وأصبحتْ مِن المُوقنين رغم أنّ نبيّ الله سُليمان لم يُعَلِّمها بَعد شيئًا؛ بل عَلِم أنَّما الله عَلَّمها وبَصَّرها مِن قبل أن تأتيه ولذلك قال نبيّ الله سُليمان (أنّ الله آتاه العِلْم من قبلها وكُنّا مسلمين مِن قَبلِها).<br>\n<br>\nوخُلاصة القَول أنَّ الدور العظيم في إسلام مَلِكة سبأ وقومها هي حِكمة الطائر المُؤمن الحَكيم؛ هو الذي وجّهها لمعرفة الله، وهو الذي امتَصَّ غَضبَ قومها مِن رَدّ نبيّ الله سليمان الذي جاء به رسول الهديَّة </font><font color=\"#006400\">{</font><font color=\"#006400\"><span>ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُم بِجُنُودٍ لَّا قِبَلَ لَهُم بِهَا وَلَنُخْرِجَنَّهُم مِّنْهَا أَذِلَّةً وَهُمْ صَاغِرُونَ ‎﴿٣٧﴾‏} </span></font><font color=\"#0000CD\">[سورة النمل].<br>\n</font></font><br>\n<font><font color=\"#0000cd\">وصلوات الله وسلامه على ذلك الهُدهُد المؤمن بالله رَبِّ العالَمين ومُخلِصٍ دينه وصلاته لله رَبّ العالَمين تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{أَوَلَمْ يَرَوْا إِلَى الطَّيْرِ فَوْقَهُمْ صَافَّاتٍ وَيَقْبِضْنَ ۚ مَا يُمْسِكُهُنَّ إِلَّا الرَّحْمَٰنُ ۚ إِنَّهُ بِكُلِّ شَيْءٍ بَصِيرٌ ‎﴿١٩﴾} </font><font color=\"#0000CD\">[سورة الملك]، وتصديقًا لقول الله تعالى: </font><font color=\"#006400\">{أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ ۖ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ ۗ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ ‎﴿٤١﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سورة النور].<br>\n</font></font><br>\n<font><font color=\"#cc0000\">ويا مَعشَر المُسلمين، حَصِّنوا أنفسكم مِن جنود كوفيد الشَّديد بالبيان الذي كتبناه بتاريخ: (ستة وعشرون رمضان لعام 1441) الذي بعنوان:</font> <a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\"><font color=\"#800080\">(فيروس كورونا والبيان الفصل وما هو بالهزل ..)</font></a><font color=\"#0000cd\"><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><br>\n</a></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=329951</font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a></font><font><font color=\"#0000cd\"><br>\n</font><font color=\"#cc0000\">وكَذَلِك شِفاءٌ لِمَن أصابه عذاب كوفيد، فادعوا الله بذلك الدعاء مُخلصِين بالإنابة مِن خالِص قلوبكم وأصدقوا الله يصدقكم، فلا تستهزئوا فيحيق الله بكم بما كنتم به تستهزئون، واعلَموا أنّ كوفيد الشديد قد غَيَّر مَكرَه صَيفًا لينسف الذين يسمونه (إنفلونزا موسميّة شتويّة)، ولذلك سيغزو العالَم صَيفًا.</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#cc0000\">ويا أيُّها الرئيس الأمريكيّ جوزيف بايدن يا مَن أعلَن إنهاء حالة طوارئ كورونا، ولكنها سبقَت الفتوى لَك في بيانٍ سابِقٍ أنّ الله سوف يزيد أوميكرون قُوّة إلى قوَّته حتى تُعلنوا به قارعةً عالميّةً، وما كان الإمام المهديّ ناصر محمد اليمانيّ مِن الكاذبين، ولسوف يُخضِعُ الله به أعناقكم والصين وهندوس الهِند وهُم صاغِرون مَهما كان كبرهم فوالله وتالله ليُذِلّ به كِبرياء المُستَكبرين، فاتَّق الله يا جو بايدن وكُن مِن الشاكرين وسلام، فوالله وتالله وبالله العظيم لَتَفرِشون السِّجاد الأحمَر لاستقبال الإمام المهديّ ناصِر محمد اليمانيّ خليفة الله على مَلكوت العالَمين، والأيَّام بيننا وسوف أبصِر وتُبصِرون أَصَدَق ناصِر محمد اليمانيّ أم كان مِن اللاعبين؛ فالحُكْم لله خَير الفاصِلين، فلا قِبَل لكم بِحَرب جنود الله الكُورونية ولا قبل لكم بِحَرب الله الكونيَّة، فما عساها تكون قوَّتكم إلى قوَّة الله؟ سُبحان الله العَظيم! فلَن تُدرِكوا أنّي خليفة الله المهدي أعلم من الله ما لا تعلمون حتى تَطَّلِعوا على:</font><font color=\"#0000cd\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\"><font color=\"#800080\">(سلسلة فيروس كورونا وسره المكنون ..)</font></a><font color=\"#0000cd\"> <br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=324226<br>\n</font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226#post_324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\"><br>\n</font></a><u><font color=\"#cc0000\">ونُصدِر أمْر الفيتو بإذن الله لِقرار البَيت الأبيض، ونُعلِن كوفيد أوميكرون (XXL) قارعةً عالميَّةً بأمْرِ الله؛ ألا وإنَّ جُند الله لَهُم الغالِبون.<br>\n</font></u><font color=\"#0000cd\"><br>\nولكني أقول: </font><font color=\"#000080\">\"اللّهم إنّي أجَرْتُ في وجهك جَميع الذين لو عَلِموا الحَقّ لاتَّبعوه مِن العَرَب والأعاجِم أجمعين، واحكُم بيني وبين الكارهين لرضوان نَفْس الرَّحمن في العالَمين مِن العَرَب والعَجَم وأنت أسرع الحاسِبين.\"</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المُرسَلين والحَمدُ لله رَبّ العالَمين..</font></font><br>\n<font><font color=\"#0000cd\">خليفةُ الله على مَلَكوت العالَمين؛ </font><font color=\"#0000CD\">الإمامُ المهديّ ناصِر مُحَمَّد اليمانيّ.<br>\n</font></font><font color=\"#0000cd\">____________</font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/85rnfoSB1DMJTQy\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/85rnfoSB1DMJTQy</a></div></div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_6.html#post_413637",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

