var RAW_JSON={
    "postid": 91987,
    "threadid": 11825,
    "postcount": 1,
    "title": "إنّما البيّنة؛ الشهود الذين شهدوا كتابة السند وكانوا فيه شهوداً؛ فهم البيِّنة..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364143500",
    "langs": "[{\"title\":\"English\",\"postId\":278613},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":280728},{\"title\":\"Deutsch\",\"postId\":218315}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_91987\">\n<div style=\"text-align: center;\">\n<br>\n<br>\n <br>\n</div>  <div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني</font><font color=\"Blue\"><br>\n</font></font></span><span><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>إنّما البيّنة؛ الشهود الذين شهدوا كتابة السند وكانوا فيه شهوداً؛ فهم البيِّنة..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nانظروا لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَا تَشْتَرُوا بِعَهْدِ اللَّهِ ثَمَنًا قَلِيلًا ۚ إِنَّمَا عِندَ اللَّهِ هُوَ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ ﴿95﴾ مَا عِندَكُمْ يَنفَدُ ۖ وَمَا عِندَ اللَّهِ بَاقٍ ۗ وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُوا أَجْرَهُم بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ ﴿96﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النحل].<br>\n<br>\nإذاً حكم الله هو أنّ اليمين على من أنكر الحقّ بياناً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{مَا عِنْدَكُمْ يَنفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم، ولذلك عليه أن يتَّقي الله ربه فيُرجِع حقَّ أخيه إن كان حقاً يعلم به في ذمته، وحذَّره الله أن يحلف بالله كذباً فما عنده ينفد مهما كان ثم يصليه الله ناراً وبئس القرار، وإذا اتّقى الله ربه فما عند ربه خير له وأبقى، فأجره على الله، وكتب الله له أجراً لأنه اتّقى الله وأرجع الأمانة إلى أهلها إذا لم يكن مع المدّعي البيِّنة ومن عليه الحقّ يعلم أنّ أخاه ائتمنه ولم يشهد عليه ولم يكتب له سنداً بذلك مشهوداً نظراً لأنه يثق فيه أنه لن ينكره. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا تَدَايَنتُم بِدَيْنٍ إِلَىٰ أَجَلٍ مُّسَمًّى فَاكْتُبُوهُ ۚ وَلْيَكْتُب بَّيْنَكُمْ كَاتِبٌ بِالْعَدْلِ ۚ وَلَا يَأْبَ كَاتِبٌ أَن يَكْتُبَ كَمَا عَلَّمَهُ اللَّهُ ۚ فَلْيَكْتُبْ وَلْيُمْلِلِ الَّذِي عَلَيْهِ الحقّ وَلْيَتَّقِ اللَّهَ رَبَّهُ وَلَا يَبْخَسْ مِنْهُ شَيْئًا ۚ فَإِن كَانَ الَّذِي عَلَيْهِ الحقّ سَفِيهًا أَوْ ضَعِيفًا أَوْ لَا يَسْتَطِيعُ أَن يُمِلَّ هُوَ فَلْيُمْلِلْ وَلِيُّهُ بِالْعَدْلِ ۚ وَاسْتَشْهِدُوا شَهِيدَيْنِ مِن رِّجَالِكُمْ ۖ فَإِن لَّمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّن تَرْضَوْنَ مِنَ الشُّهَدَاءِ أَن تَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَاهُمَا الْأُخْرَىٰ ۚ وَلَا يَأْبَ الشُّهَدَاءُ إِذَا مَا دُعُوا ۚ وَلَا تَسْأَمُوا أَن تَكْتُبُوهُ صَغِيرًا أَوْ كَبِيرًا إِلَىٰ أَجَلِهِ ۚ ذَٰلِكُمْ أَقْسَطُ عِندَ اللَّهِ وَأَقْوَمُ لِلشَّهَادَةِ وَأَدْنَىٰ أَلَّا تَرْتَابُوا ۖ إِلَّا أَن تَكُونَ تِجَارَةً حَاضِرَةً تُدِيرُونَهَا بَيْنَكُمْ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَلَّا تَكْتُبُوهَا ۗ وَأَشْهِدُوا إِذَا تَبَايَعْتُمْ ۚ وَلَا يُضَارَّ كَاتِبٌ وَلَا شَهِيدٌ ۚ وَإِن تَفْعَلُوا فَإِنَّهُ فُسُوقٌ بِكُمْ ۗ وَاتَّقُوا اللَّهَ ۖ وَيُعَلِّمُكُمُ اللَّهُ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿282﴾ وَإِن كُنتُمْ عَلَىٰ سَفَرٍ وَلَمْ تَجِدُوا كَاتِبًا فَرِهَانٌ مَّقْبُوضَةٌ ۖ فَإِنْ أَمِنَ بَعْضُكُم بَعْضًا فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ أَمَانَتَهُ وَلْيَتَّقِ اللَّهَ رَبَّهُ ۗ وَلَا تَكْتُمُوا الشَّهَادَةَ ۚ وَمَن يَكْتُمْهَا فَإِنَّهُ آثِمٌ قَلْبُهُ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ عَلِيمٌ ﴿283﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة]. <br>\n<br>\nوإنما البيّنة هم الشهود الذين شهدوا كتابة السند وكانوا فيه شهوداً فهم البيّنة. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَلَا يَأْبَ الشُّهَدَاءُ إِذَا مَا دُعُوا وَلَا تَسْأَمُوا أَن تَكْتُبُوهُ صَغِيرًا أَوْ كَبِيرًا إِلَىٰ أَجَلِهِ ذَٰلِكُمْ أَقْسَطُ عِندَ اللَّهِ وَأَقْوَمُ لِلشَّهَادَةِ وَأَدْنَىٰ أَلَّا تَرْتَابُوا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:282].<br>\n<br>\nولكن في حالة عدم وجود البيّنة أو رهانٍ مقبوضةٍ نظراً لأنّ الذي له الحقّ قد ائتمن أخيه في الله فأصبح حقه لديه كالأمانة ويستطيع أن ينكره لعدم وجود البيّنة، فمن ثم يحكم الحاكم على المُنكر باليمين تطبيقاً لحكم الله في محكم كتابه. ولذلك قال الله تعالى:</font></font><font color=\"#008000\"><font> {وَإِن كُنتُمْ عَلَىٰ سَفَرٍ وَلَمْ تَجِدُوا كَاتِبًا فَرِهَانٌ مَّقْبُوضَةٌ فَإِنْ أَمِنَ بَعْضُكُم بَعْضًا فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ أَمَانَتَهُ وَلْيَتَّقِ اللَّهَ رَبَّهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:283]. <br>\n<br>\nتصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَلَا تَشْتَرُوا بِعَهْدِ اللَّهِ ثَمَنًا قَلِيلًا ۚ إِنَّمَا عِندَ اللَّهِ هُوَ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ ﴿95﴾ مَا عِندَكُمْ يَنفَدُ ۖ وَمَا عِندَ اللَّهِ بَاقٍ ۗ وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُوا أَجْرَهُم بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ ﴿96﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النحل].<br>\n<br>\nولذلك لا تجدونني أنكر من السُّنة النّبويّة إلا ما خالف لمحكم كتاب الله القرآن العظيم وذلك لأنّ السّنة النّبويّة الحقّ إنما جاءت لتزيد القرآن بياناً. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النحل:44].<br>\n<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11825.html#post_91987",
    "thread_title": "إنّما البيّنة؛ الشهود الذين شهدوا كتابة السند وكانوا فيه شهوداً؛ فهم البيِّنة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "91987",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "91987": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

