var RAW_JSON={
    "postid": 457953,
    "threadid": 50688,
    "postcount": 2,
    "title": "تَسجيلُ مُتابَعةِ أصحاب بَيْعَة عَهْدٍ ومِيثاقٍ (عَبيد النَّعيم الأعظَم) ..\n",
    "higri": "20-صفر-1446",
    "meladi": "24-08-2024",
    "time": "05:29 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1724509740",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":458057},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":458115},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":458151},{\"title\":\"English\",\"postId\":458334},{\"title\":\"Kurd\\u00ee\",\"postId\":458395}]",
    "video": "https://mahdichannel.com/v/Quk3Qh",
    "audio": "https://open.spotify.com/playlist/3oRka6VJooLW4sS06So5H3?si=HMYNiTMOQo6Onrfjh0HvdQ",
    "long_text": "<div id=\"post_message_457953\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -<br>\n</font><font color=\"#000080\"><span>الإمام المهديّ ناصر محمد اليمانيّ</span></font><br>\n<font color=\"#000080\"><span>20 - صفر - 1446 هـ</span></font><br>\n<font color=\"#000080\"><span>24 - 08 - 2024 مـ</span></font><br>\n<font color=\"#000080\"><span>05:29 مساءً</span></font><br>\n</font><font color=\"#000080\"><span><font>(بحسب التقويم الرسميّ لأُمّ القُرى)<br>\n<br>\n</font></span></font><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=457903\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></span><a href=\"https://nasser-alyamani.org/showthread.php?p=457903\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=457903</font></a></font><font color=\"#000080\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=457903\" target=\"_blank\"><font><br>\n</font></a>_____________<br>\n</span></font><font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\"><u>تَسجيلُ مُتابَعةِ أصحاب بَيْعَة عَهْدٍ ومِيثاقٍ (عَبيد النَّعيم الأعظَم) ..<br>\n</u></font><font color=\"#0000cd\"><br>\n<br>\nبِسْم الله الرَّحمن الرَّحيم والصَّلاة والسَّلام على مُحَمَّدٍ رسول الله بالقُرآن العَظيم، ثُمَّ أمَّا بَعْد..<br>\n<br>\nفَمَن يُريد أن يتراجَع لاتِّخاذ رضوان الله وسيلةً ليقيه من ناره ويُدخِله جَنَّته فقد عَرَّفها لَهُم - ثَمَن التِّجارة بَينه وبينهم - تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{سَيَهْدِيهِمْ وَيُصْلِحُ بَالَهُمْ ‎﴿٥﴾‏ وَيُدْخِلُهُمُ ٱلْجَنَّةَ عَرَّفَهَا لَهُمْ ‎﴿٦﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة محمد].<br>\n<br>\nوأمَّا الذين اتَّخذوا عِنْد الرَّحمن عَهدًا على أنفسهم أنَّهم لَن يرضوا بنعيم جنته حتى ترضى نفسه ويذهَب حُزنه فهؤلاء فازوا بالله العظيم (النَّعيم الأعظَم مِن جنته)، واستحالةُ أن يرضيهم الله بنعيم جَنَّته بعد أن عَلِموا بحال الله أرحَم الرَّاحمين  كاستحالةِ أن يكون مع الله أحدًا؛ <u>قرارٌ لا رجعة فيه</u>، فالله هو أجرهم وكل أُجرتهم وما بَدَّلوا تبديلًا؛ أولئك قومٌ يُحِبّهم الله ويُحِبّونه وَعَد الله ببعثهم في هذه الأُمَّة، وأُقسِم بالله العَظيم لا يرضيهم الله بِمِداد كلماته حتى ترضَى نفسه ويذهَب حُزنه؛ فلَن يرضوا به بديلًا؛ شديدي المحال بالإصرار  الشَّديد  حتى لو با يلقيهم الله في نار الجَحيم مُقابِل تحقيق نعيمهم الأعظم من نعيم جنته  لقالوا: \"يا مرحبًا بنار الجَحيم  في سبيل تحقيق النَّعيم الأعظم مِن نعيم جنته فلا نُبالي، وأما أن نرضى بنعيم جنات النعيم بعد أن عَلِمنا بحال أحَبّ شيئٍ إلى أنفسنا فالمعذرة يا أرحَم الرَّاحمين ما لم تُحَقّق لنا مُنتهَى غايتنا وكُل أَجرنا وأُجرتنا، فلماذا خلقتنا يا أرحَم الرَّاحمين؟! سُبحان الله العظيم أن نرضى  بنعيم جنته حتى ترضى نَفسه ويذهب حُزنه؛ بل نعوذ بالله أن نرضى بنعيم جنته حتى ترضى نفسه ويذهب   حُزن الوَدود المُحِبّ لِمَن أحَبَّهُ\".<br>\n<br>\nوسلامٌ على المُرسَلين والحَمْد لله رَبّ العالَمين..<br>\nأخوكم عَبْد النَّعيم الأعظَم الإمام المَهديّ؛ ناصر مُحَمَّد اليمانيّ.<br>\n____________</font><font color=\"#0000FF\"><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_50688.html#post_457953",
    "thread_title": "دَردَشَةٌ لِأحِبَّتي في الله الأنصَار السَّابِقين الأخيَار وكَافَّة المُؤمنِين والباحِثين عَن الحَقِّ في العالَمين، وتَحذيرٌ كَبيرٌ مِن الله العَليِّ القَدير ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "457950",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "457953",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "457950": 1,
        "457953": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

