var RAW_JSON={
    "postid": 5202,
    "threadid": 1097,
    "postcount": 6,
    "title": "{أَفَنَضْرِبُ عَنكُمُ الذِّكْرَ صَفْحًا أَن كُنتُمْ قَوْمًا مُّسْرِفِينَ ﴿٥﴾} صدق الله العظيـم..\n",
    "higri": "17-شوال-1428",
    "meladi": "29-10-2007",
    "time": "11:12 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269556200",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":331282}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5202\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 6 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n17 - شوّال - 1428 هـ<br>\n29 - 10 - 2007 مـ<br>\n11:12 مساءً<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=405\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=405\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=405</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=405\" target=\"_blank\"><font color=\"#000080\"><font><br>\n</font></font></a><font color=\"#000080\">____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>{أَفَنَضْرِبُ عَنكُمُ الذِّكْرَ صَفْحًا أَن كُنتُمْ قَوْمًا مُّسْرِفِينَ ﴿٥﴾} صدق الله العظيـم..</u></font><br>\n<br>\n<br>\nبِسْمِ الله الرّحمن الرّحيم<br>\nيا محمدي؛ إنّما أحاجُّكم بالقرآن العظيم حديث ربّ العالمين، ولو أفتحُ لكم المجال للجدَلِ بالرِّواياتِ فسوف تغلبونني بالباطل والذي ما أنزلَ الله به مِن سُلطان، ولسوفَ أُعلّمكم بالإمام الحادي عشر مِن قبلي ولا يهُمُّ ذِكر اسمِه، ولكنّي أجدُ بأنّه ماتَ أو قُتِلَ مِن قبل ألف عامٍ قبلَ ظهوري بمعنى أنّ بيني وبينه ألف عامٍ بالضَّبط والتَّمام، وكأنّي أراه مقتولًا ولكنّي أخشى أن أقول على الله غير الحقّ لذلك سوف أقول: ماتَ أو قُتِل مِن قبل ألف عامٍ، بمعنى أن بين مَبعَثي ومَبعَثِه ألف عامٍ يا محمدي، فإنّي لا أقول لكم غير الحقّ، وذلك لأنّي أجدُ بأنّ الله ضربَ عن المسلمين الذِّكر فرفَع البيان للقرآن قبل ألف عامٍ، وذلك لأنّهم قومٌ مُسرفون أبَوْا أن يعتَصِموا بحبلِ الله جميعًا وتفرّقوا إلى أحزابٍ وشِيَعٍ، وقتَلوا أئمَّتَهم وأولي الأمر منهم أهل الذكر الذين يلجأون إليهم في مسائلهم، تصديقًا لقول الله تعالى: <font color=\"#006400\">{فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ}</font> صدق الله العظيم [النحل:43].<br>\n<br>\nولأنّ الذِّكرَ هو القرآن وهو الحُجّة والمَرجِعيّة لذلك حفِظَه الله مِن التَّحريف حتى لا تكونَ لكم الحُجّة، تصديقًا لقول الله تعالى: <font color=\"#006400\">{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ ﴿٩﴾}</font> صدق الله العظيم [الحجر].<br>\n<br>\nولكنّي أرى المسلمين قد قتَلوهُم ومنهم مَن توفّاهُ الله ولم يُطيعوا أمْرَهم كما أمَرهم الله، وعلّمَهم كيف لهم أن يَعرِفوا أئمّتَهم الذين اصطفاهُم الله عليهم وهم الذين يَستنبِطونَ لهم العِلم الحقّ من القرآن فيما اختَلفَ العلماء في الأحاديث والرِّوايات؛ ثمّ يُبيِّنوا لهم الحقّ مِن الباطل المُخالِف لما أنزلَ الله في القرآن العظيم.<br>\n<br>\nثمّ عليك أن تعلمَ يا محمدي بأنّ أشدّ النّاس كفرًا بالمهديّ المنتظَر في زمَنِ الظُّهورِ هم أهلُ السنّة والشيعة وذلك بسبب تَجرُّؤهم لتسمية المهديّ المنتظَر بغير اسم الصِّفة (المهديّ المنتظَر) ولا يستطيعونَ أن يأتوا بحديثٍ لرسول الله حقّ يقول اسم المهديّ المنتظَر (محمد)؛ بل قال: <font color=\"#800000\">[مَن سمّاه فقد كفر]</font> صدق رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nوقال: <font color=\"#800000\">[يُواطِئ اسمه اسمي]</font> صدق رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nفلم تفهموا معنى التَّواطُؤ، ومهما آتيتُكم يا معشرَ السنّة والشيعة مِن البيان الحقّ وآيات الله الكونيّة الظّاهِرة والباهِرَة فلن تُوقِنُوا بأمري أبدًا بسبب فتنة الاسم بغير الحقّ فيقول أهل السنّة: \"كيف نُصدِّقُه واسم المهديّ المنتظَر (محمد بن عبد الله)؟\". وكذلك الشيعة يقولون: \"كيف نُصدِّقُه واسم المهديّ المنتظَر (محمد بن الحسن العسكري)؟\".<br>\n<br>\nإذًا يا معشرَ السنّة والشيعة لقد أصبح رِضاكُم غايةً لا تُدرَك، ولا يَهُمُّنِي شيئًا أن تَرضَوْا عنِّي حتى أتّبعَ أهواءَكم بغير الحقّ، وحقيقٌ لا أقولُ على الله إلا الحقّ، وكان آخر إمامٍ مِن قبلي صَعدَتْ روحُه لِبارِئها قبل ألف عامٍ عليه الصلاة والسلام، وذلك لأنّ المسلمين استحبُّوا الضَّلالةَ على الهُدى ومِن ثمّ تَرَكهم الله مِن قبل ألف عامٍ في ظُلماتٍ يَعمَهون، فازدادَت فِرَقهُم وطوائِفُهم إلى أحزابٍ وشيَعٍ، ورفعَ الله بيان الذِّكر عنهم لأنّهم قومٌ مُسرِفونَ ويُريدون إمامًا مُسَيّرًا لهم حسب ما يُريدون فيَتَّبِع أهواءَهم أو يُحاوِلونَ قتله وإنكارَ إمامَتِه للمسلمين. وقال الله تعالى: <font color=\"#006400\">{أَفَنَضْرِبُ عَنكُمُ الذِّكْرَ صَفْحًا أَن كُنتُمْ قَوْمًا مُّسْرِفِينَ ﴿٥﴾}</font> صدق الله العظيم [الزخرف].<br>\n<br>\nومعنى قوله تعالى: <font color=\"#006400\">{أَفَنَضْرِبُ عَنكُمُ الذِّكْرَ صَفْحًا}</font>، <font color=\"#cc0000\">والإضرابُ هو مِن الله بِرَفعِ أرواحِ أهلِ الذِّكرِ</font> فلا يَجِدونَ مَن يسألون عن بيان الذِّكرِ الحكيمِ مِن عُلماءِ الأمّة الأئمة؛ وذلك لأنّهم قومٌ مُسرِفونَ استَحبُّوا الضَّلالة على الهُدى، وقام مَن قام منهم بقتلِ الأئمة أو مُحاولة قتلِهم، ويريدونها حُكمًا جبرِيًّا -مملكةً وراثيّةً- رافضينَ اختيارَ الله واصطفائه لأولي الأمرِ منهم والذين أمَرَهم الله بطاعَتِهم بعدَ طاعة الله ورسوله، ومَن أطاعهم فقد أطاعَ الله ورسوله ومَن عصاهُم فقد عصى الله ورسوله صلّى الله عليه وآله وسلّم.<br>\n<br>\nوأمّا المقصود مِن قوله تعالى: <font color=\"#006400\">{صَفْحًا}</font> <u>فتِلك هي مُدَّة الإضراب وهي ألف عامٍ</u>، وذلك لأنَّ الصَّفحَ هي أصابِعُ اليدين اليُمنى واليُسرى إذا اجتمعَت لأخذِ صَفحةٍ مِن تُرابٍ أو مِن قمحٍ أو مِن دقيقٍ أو مِن غير ذلك؛ فجعلَ الله العشرة الأصابع رمزًا لعشر مائة سنة أي ألف عامٍ مِمّا نَعُدُّه نحن. وقال الله تعالى: <font color=\"#006400\">{يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِّمَّا تَعُدُّونَ ﴿٥﴾}</font> صدق الله العظيم [السجدة].<br>\n<br>\n<font color=\"#cc0000\">فأمّا {الْأَمْرَ}، </font><font color=\"#cc0000\">هو البيان الحقّ للقرآن يُدبّره بوَحي التّفهيم إلى قلوبِ الأئمة في الأرضِ، ومِن ثمّ يَعرجُ إليه وهي روح الإمام الحادي عشر يَعرجُ إلى بارئِه في يومٍ كان مِقدارُه ألفَ سنة مما تَعُدُّون، وتلك هي الفترة الزَّمنيّة لِرَفع العِلم وانقطاعِه مِن يومِ رفعِه إلى يوم تنزيل العِلم مرّةً أخرى بعد ألف سنةٍ مِمّا تَعُدّونَ، وذلك بحساب أيامنا 24 ساعة هي ألف عامٍ مِن يوم الرَّفعِ لروحِ الإمام الحادي عشر إلى بعثِ الإمام الثّاني عشر المهديّ المنتظَر، ويَعدِلُ سنةً واحدةً بحسابِ سِنين الشّمس الفلكيّة وألف عامٍ بحسابِ أيّامنا 24 ساعة.</font><br>\n<br>\nوأمّا بحساب سنين ذات الأرض المَفروشة فيختَلفُ البيان، وسوف نحصلُ على الفارق بين أوّل خليفة مِن البشر آدم إلى خاتَم خُلفاءِ الله أجمعين المهديّ المنتظَر بعد مُرور ألف سنة مِن سنين الأرض المَفروشة.<br>\n<br>\nوبتطبيقِ أسرارِ الحسابِ يَختلفُ مِن كوكبٍ إلى آخر، فمثال قول الله تعالى: <font color=\"#006400\">{يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِّمَّا تَعُدُّونَ ﴿٥﴾}</font> صدق الله العظيم، فلا يَنحَصِرُ بيانه على حرَكةِ كوكبٍ واحدٍ فإذا طبَّقناهُ على حسابِ الأرضِ المَفروشةِ فسوف يُعطينا الفارِقَ بين أوّلِ خليفةٍ - آدم - إلى آخر خليفة المهديّ المنتظَر، وإذا طبّقنا الألف سنة على حسابِ الْقمر فسوف يُعطينا سِرًّا آخر، وكذلك على الحسابِ الشّمسي فكذلك يُعطينا سرًّا آخر، وآياتُ الحِسابِ لم يَجعَلها مَحصورَةً على كوكبٍ واحدٍ، وكل كوكبٍ له حسابه سواء كوكب الشّمس والْقمر أو كوكب سقر.<br>\n<br>\nوعلى كلٍّ لا أريدُ الخوضَ في أسرارِ الحسابِ في الكتاب لدَوَرانِ الكواكب حتى لا تبحثُوا عن مَوعِد العذاب ثمّ تنتظروا التَّصديق بالمهديّ المنتظَر حتى تَرَوا كوكب سقر بما يُسَمُّونه بالكوكب العاشِر، وقد اقتربَ بما يُسمُّونَه بالكوكب العاشِر وما زال البشر عن ذِكرِهم مُعرِضُونَ وسيَعلمونَ أيّ مُنقَلبٍ يَنقَلبون، فهو بين أيديهم مِن قبل أن يبعثَ الله المهديّ المنتظر بأكثر مِن 1400 سنة محفوظٌ مِن التَّحريف ولم يتّبعوه وقد عَلِمَ بهذا الكتاب كافّة البشر ولم يتّبعوه، ولا يزالون في مِريَةٍ منه حتى يُصيبَهم بالعذابِ مِن كوكب العذاب.<br>\n<br>\nوسَلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n_______________<br>\n</font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1097.html#post_5202",
    "thread_title": "إنكم لتُبالغون في أهل البيت بغير الحقّ وأكثركم بهم مُشركون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4037",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4038",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4041",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4259",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4477",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5202",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "4037": 1,
        "4038": 2,
        "4041": 3,
        "4259": 4,
        "4477": 5,
        "5202": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

