var RAW_JSON={
    "postid": 315912,
    "threadid": 38213,
    "postcount": 1,
    "title": "كل عامٍ وأنتم طيبون وعلى الحقّ ثابتون يا معشر الأنصار وجميع المسلمين ..\n",
    "higri": "30-09-1432",
    "meladi": "29-08-2011",
    "time": "09:50 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1566905940",
    "langs": "[{\"title\":\"English\",\"postId\":315942},{\"title\":\"Espa\\u00f1ol\",\"postId\":489337}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_315912\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<div style=\"text-align: center;\">\n<font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\n30 - 09 - 1432 هـ<br>\n29 - 08 - 2011 مـ<br>\n09:50 مساءٍ<br>\n<br>\n</font></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=20893\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n</font></font>\n</div>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=20893\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=20893</a><div style=\"text-align: center;\"><font color=\"#000080\"><font><br>\nــــــــــــــــــــــ</font></font></div>\n<br>\n<br>\n<font><div style=\"text-align: center;\"><font color=\"#800080\">كل عامٍ وأنتم طيبون وعلى الحقّ ثابتون يا معشر الأنصار وجميع المسلمين ..</font></div>\n<font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله وآله الأطهار وجميع أنصار الله الواحد القهار إلى اليوم الآخر، السلام عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور السلام علينا وعلى جميع عباد الله الصالحين وسلامٌ على المرسلين، والحمد لله ربّ العالمين، وكل عامٍ وأنتم طيبون وعلى الحقّ ثابتون.<br>\n<br>\nواعبدوا الله وحده لا شريك له كما ينبغي أن يُعبد لا تشركون به شيئاً؛ خالق كلّ شيءٍ والأحقّ بعبادة كلّ شيءٍ في الوجود، وتنافسوا في حبّ الله وقربه أيكم أقرب، ولا تتنازلوا عن أقرب درجةٍ في حبّ الله قربةً بعضكم إلى بعضٍ فيعذبكم الله وهو الغني الحميد.<br>\n<br>\nويستوصيكم الإمام المهديّ بالمؤمنين خيراً، فلا يهجر بعضُكم بعضاً، ولا يحقر بعضُكم بعضاً، ولا يغتَبْ بعضُكم بعضاً، ولا يلمز بعضُكم بعضاً، وأفشوا السلام بِحَلّ قضايا بعضِكم بعضاً، وكونوا عباد الله إخواناً، وتعاونوا على البِّر والتقوى ولا تعاونوا على الإثم والعدوان واتقوا الله لعلكم تفلحون.<br>\n<br>\nواتّبعوا كتاب الله وسُنّة رسوله إلا ما خالف لمحكم كتاب الله في سُنّة رسوله فاعلموا أنه حديثٌ مُفترى على رسوله جاءكم من عند غير الله؛ بل اعتصموا بالقرآن العظيم حبل الله إن كنتم به مؤمنين في حالة واجهتم اختلافاً بين حديث الله وحديثٍ يخالفه فاعتصموا بحديث الله المحفوظ من التحريف القرآن العظيم، إني لكم ناصحٌ أمين. وما اختلفتم فيه من شيءٍ فحكمه إلى الله يستنبطه أولو الأمر منكم من محكم كتابه إن كنتم به مؤمنين.<br>\n<br>\nولا يزال الإمام المهديّ مُنتظِراً لعلماء الأُمّة للحوار ليتبيّنوا شأن الإمام ناصر محمد اليماني هل ينطق بالحقّ أم كان من اللاعبين، فلكلّ دعوى برهانٌ وبيني وبينهم بسطة علم البيان الحقّ للقرآن العظيم، فلا يجادلنا فيه عالِمٌ أو مِنْ عامة المسلمين إلا هيمنتُ عليه بالحقّ المبين من محكم الكتاب ذكرى لأولي الألباب، ولن يتذكّر إلا أولو الألباب.<br>\n<br>\nوعيدٌ مباركٌ علينا وعليكم وعلى جميع المسلمين، وتقبل الله صيامكم وقيامكم وصالح أعمالكم، وكفاكم الله شرّ بعضكم البعض وشرّ خلقه أجمعين، آمين.. اللهم آمين برحمتك يا أرحم الراحمين، وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني ..<br>\n______________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38213.html#post_315912",
    "thread_title": "كل عامٍ وأنتم طيبون وعلى الحقّ ثابتون يا معشر الأنصار وجميع المسلمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "315912",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "315912": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

