var RAW_JSON={
    "postid": 114567,
    "threadid": 14160,
    "postcount": 3,
    "title": "يا أيها الباحث عن المنتظر إني أعلم من قبل أنّك من الكاذبين في معرفك أنك (الباحث عن المهدي المنتظر)\n",
    "higri": "27-10-1434",
    "meladi": "03-09-2013",
    "time": "02:53 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1378211700",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_114567\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>-3-</font></font> <br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=114501\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></font></a><br>\n<font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=114501\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=114501</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n27 - 10 - 1434 هــ<br>\n03 - 09 - 2013 مـ<br>\n02:53 صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><u><font>يا أيها الباحث عن المنتظَر إنّي أعلم من قبل أنّك من الكاذبين في معرفك أنّك (الباحث عن المهدي المنتظر)</font></u><font> ..</font></font><font><font color=\"#333333\"><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين والتابعين الحقّ إلى يوم الدين، أما بعد..<br>\n<br>\nألا والله يا أيها الباحث عن المنتظَر إنّي أعلم من قبل أنّك من الكاذبين في معرفك أنّك (الباحث عن المهديّ المنتظَر) وأنّك لم تأتِ لتبحث عن المهديّ المنتظَر الحقّ، ولو علمتَ طريق الحقّ لما اتّخذته سبيلاً، وأنّك من الذين يُلبسون الحقّ بالباطل ليدحضوا به الحقّ، وأنّك من الذين يؤمنون بكل عقيدةٍ فيها شركٌ خفيٌ ومن الذين إن يروا سبيل الحقّ لا يتخذوه سبيلاً وأنّك من الذين يتخذون من افترى على الله خليلاً ملعونين أينما ثُقفوا أُخِذوا وقُتِّلوا تقتيلاً، فتفضل للمباهلة. تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{فَمَنْ حَاجَّكَ فِيهِ مِنْ بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ وَأَنْفُسَنَا وَأَنْفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَلْ لَعْنَتَ اللَّهِ عَلَى الْكَاذِبِينَ ﴿٦١﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [آل عمران].<br>\n<br>\nومن ثم تذهب إلى حال سبيلك فلا حوار معك من بعد المباهلة.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nعدو شياطين البشر؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\n_____________</font></font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14160.html#post_114567",
    "thread_title": "إلى الباحث عن المهدي المنتظر حتى إذا وجده سبّه وشتمه! ألِهذا كنت تبحث عني؟ سامحك الله..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110010",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110137",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "114567",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "110010": 1,
        "110137": 2,
        "114567": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

