var RAW_JSON={
    "postid": 4772,
    "threadid": 1611,
    "postcount": 1,
    "title": "إلى المُعرِض؛ لا تُعرِض عن البيان للذِّكر على لسان المهديّ المنتظَر مِن ذاتِ الذِّكر ..\n",
    "higri": "03-صفر-1430",
    "meladi": "29-01-2009",
    "time": "09:55 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268790120",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4772\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n03 - صفر - 1430 هـ<br>\n29 - 01 - 2009 مـ<br>\n09:55 مساءً<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/redirect.php?url=https://mahdialumma.om/showthread.php?p=256\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=256\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=256\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=256</font></font></a><br>\n____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>إلى المُعرِض؛ لا تُعرِض عن البيان للذِّكر على لسانِ المهديّ المنتظَر مِن ذات الذِّكر ..</u></font><br>\n<br>\n<br>\nبِسْمِ الله الرّحمن الرّحيم، والصّلاة والسّلام على خاتم الأنبياء وآله محمد رسول الله إلى النّاس كافةً بالقرآن العظيم؛ ذِكر الله إلى النّاس كافّةً لمَن شاءَ منكم أن يَستقيمَ فتُنيبونَ إلى ربّكم فيَهديكم إلى الصِّراطِ المُستقيمِ..<br>\n<br>\nويا أخي المُعتَرِض؛ لا تُعرِض عن البيان الحقّ للذِّكر على لسانِ المهديّ المنتظَر بسُلطانِ العِلم مِن ذاتِ الذِّكرِ، وإذا رأيتُم ناصر محمد اليمانيّ يأتي بسُلطانِ العِلمِ مِن غير كتاب الله وسُنّة رسوله الحقّ فإن فعلتُ فقد صِرتُ مِن السُّفَهاءِ المُعرِضينَ عن كتاب الله وسُنّة رسوله الحقّ. وإن وَجدتُم ناصر محمد اليمانيّ لا يُحاجّكم إلّا مِن كتابِ الله وسُنّة رسوله ومِن ثمّ تُعرِضونَ فقد جَعلتُم لله عليكم سُلطانًا فيُعذِّبكم مع السّفهاء المُعرِضينَ عمّا جاء به خاتم الأنبياء محمد صلّى الله عليه وآله وسلّم، وأولئك هم السّفهاء الذين قال الله عنهم في مُحكَمِ كتابه: <font color=\"#006400\">{وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ ۗ أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَـٰكِن لَّا يَعْلَمُونَ ﴿١٣﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nوليس السَّفيهُ مَن آمن بالله ورسوله واتّبَعَ كتاب الله وسُنّة رسوله الحقّ، وذلك بيني وبينكم فمَن اهتدى فلنَفسِه ومَن ضلَّ واتّبعَ ما يُخالفُ لمُحكم كتاب الله وسُنّة رسوله الحقّ فقد ردّ الله عليهم بالحقّ، وقال تعالى: <font color=\"#006400\">{أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَـٰكِن لَّا يَعْلَمُونَ}</font> صدق الله العظيم.<br>\n<br>\nفإن كنتَ ترى ناصر محمد اليمانيّ سفيهًا على ضَلالٍ مُبينٍ فأْتِني بكتابٍ هو أهدى مِن كتابِ الله وسُنّة رسوله الحقّ إن كنتَ مِن الصَّادقين، تصديقًا لقول الله تعالى: <font color=\"#006400\">{قُلْ فَأْتُوا بِكِتَابٍ مِّنْ عِندِ اللَّـهِ هُوَ أَهْدَىٰ مِنْهُمَا أَتَّبِعْهُ إِن كُنتُمْ صَادِقِينَ ﴿٤٩﴾}</font> صدق الله العظيم [القصص].<br>\n<br>\n<u>وكذلك أُعلنُ هذا الإنذارَ لكافَّة الذين يُعرِضونَ عن الحِوارِ ليس إلّا يكتبون في موقِعنا الأشعار ولهو الحديث فقد جعلنا لأعضاء مجلس الإدارة على عُضوِيّاتِهم سلطانًا، إلّا الذين يأتون إلى طاولة الحِوار لحِوارِ الإمام ناصر محمد اليمانيّ حتى يُلجِموهُ بعِلمٍ هو أهدى مِن علمِه وأقوَم سبيلًا إن كانوا يَرَونَني على ضَلالٍ مبينٍ أو أقيمُ عليهم الحجّة بالحقّ بسُلطانِ العِلمِ مِن كتاب الله وسُنّة رسوله الحقّ ويُحَصحِص الحقّ لمن أراد أن يتّبع الحقّ، أم إنّكم تريدون أن تستغلّوا الأمر بعَدمِ حَجبِكُم وحذفِ مُشارَكاتِكم ومِن ثُمّ تكتبوا لنا أشعارًا وخُزَعبَلاتٍ لا علاقة لها بالحِوار الذي نَدعُوكم إليه؟ فلا تَلومُوا إلّا أنفسَكم ولا حُجّة لكم علينا لئِن تمّ حَجبُ عُضويَّاتكم وحَذفُ مُشاركاتِكم.</u><br>\n<br>\nأمّا بالنّسبة للوَعدِ الذي قَطعتُه لكم بالحقّ هو عدَم حَجبِ أو حذفِ مُشاركاتِ الذين جاؤوا لحِوارنا مهما كانت مُخالِفةً لأمرنا فإنّا فوقَهم مُهيمِنونَ بسُلطانِ العِلم، وأمَرنا بذلك حتى تَتِمَّ المُقارنَة بين عِلمي وعِلمِهم مِن كافّة الأنصار والزُّوّارِ الباحثين عن الحقيقة، فيَزدادُ الذين آمنوا إيمانًا ويتبيّن للباحثين عن الحقّ أنّ الإمام ناصر محمد اليمانيّ يَنطِقُ بالحقّ ويَهدي إلى صراطٍ مستقيمٍ.<br>\n<br>\nوسَلامٌ على المُرسَلين، والحمد لله ربّ العالمين..<br>\nالدَّاعي لحوار كافَّة عُلماءِ البشر المهديّ المنتظَر؛ خليفة الله الإمام الثاني عشر مِن آل البيت المُطهَّر؛ ناصر محمد اليماني.<br>\n________________<br>\n</font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1611.html#post_4772",
    "thread_title": "إلى المُعرِض؛ لا تُعرِض عن البيان للذِّكر على لسان المهديّ المنتظَر مِن ذاتِ الذِّكر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4772",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5248",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4772": 1,
        "5248": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

