var RAW_JSON={
    "postid": 47677,
    "threadid": 7325,
    "postcount": 24,
    "title": "ويا معشر عُلماء أمّة الإسلام تيقّظوا ..\n",
    "higri": "26-07-1430",
    "meladi": "19-07-2009",
    "time": "12:56 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339870080",
    "langs": "[{\"title\":\"English\",\"postId\":193476},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":224736}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47677\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\"><font><span><font color=\"#CC0000\"><br>\n </font><font color=\"#cc0000\">- 24 -</font><font color=\"#CC0000\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n26 - 07 - 1430 هـ<br>\n19 - 07 - 2009 مـ<br>\n 12:56  صباحاً<br>\nــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>ويا معشر عُلماء أمّة الإسلام تيقّظوا</u> ..</font><font color=\"#CC0000\"><br>\n</font><font color=\"blue\"><br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين  والتابعين للحقّ إلى يوم الدين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nويا معشر عُلماء السّنة والشيعة وكافة المذاهب الإسلاميّة على مُختلف فرقهم وتفرّقهم وشيعهم، أقسمُ بالله العظيم إنّي لقادرٌ بإذن الله ربّ العالمين أن   أُنزِّل بياناً في الصلوات الخمس بياناً تفصيلياً بدقةٍ مُتناهيةٍ عن الخطأ بإذن الله   من مُحكم القرآن العظيم، فأعلِّمكم كم عدد الصلوات من مُحكم القرآن العظيم،   وأعلمكم كم عدد ركعات كُل صلاة من مُحكم القرآن العظيم، وأعلمكم كم عدد  التكبيرات لكُلّ صلاةٍ من مُحكم القرآن العظيم، وأعلمكم ما يُقال في الركوع من   مُحكم القرآن العظيم، وأعلمكم ما تقولون من بعد الرفع من الركوع من مُحكم   القرآن العظيم، وأعلمكم ما تقولون في السجود من مُحكم القرآن العظيم،  وأعلمكم  ما تقولون في الجلوس من بعد السجود من مُحكم القرآن العظيم،  وأعلمكم ما لم  تكونوا تعلمون، شرط إذا لم أخرس ألسنتكم جميعاً سُنّة وشيعة  وكافة عُلماء  المذاهب المُتفرقة فأنا لست المهديّ المُنتظر إذا لم أجعلكم  بين خيارين اثنين لا ثالث لهما إما أن تؤمنوا بكتاب الله القرآن العظيم أو  تكفروا به  ثم يحكم الله بيني وبينكم بالحقّ وهو أسرع الحاسبين. <br>\n<br>\nولربّما يودّ أحد الأنصار أن يقول: \"يا أيها الإمام العليم لما لا تُعلمنا نحن الأنصار كيف نُصلّي كما علمنا الله في القرآن العظيم كيف نُصلي؟\". ومن ثم يردّ عليه الإمام المهديّ المُنتظر الحقّ من ربّ العالمين وأقول: اسمع يا قُرة عين   إمامك وحبيب قلبي في حُب ربّي، إنّي لست كمثل عُلماء الدين الذين يدعون الى   تفرّق المُسلمين إلى شيعٍ وأحزابٍ بسبب اختلافهم في الدين وذلك لأنّي لئن بيّنت   لكم كيف تصلّون الصلاة الحقّ فآتيكم بها من مُحكم القرآن العظيم فسوف  يُجبر  كافة الأنصار السابقين الأخيار للانفصال عن الجماعة في بيوت الله  نظراً  لاختلاف صلاتهم عن صلاة الشيعة والسنة، ومن ثم يقومون ببناء بيوت لله  تخصّهم  ليصلّوا فيها لربِّهم فيكوّنون فرقةً جديدةً. ولكني لن أفعل حتى ولو كان  الأمر  مُتعلق بركنٍ من أركان الإسلام؛ بل من أهم أركان الإسلام حرصاً على  لمّ شمل  المُسلمين وتوحيد صفّهم، وإنّما قلنا للأنصار من قبل صلّوا كما يصلي  أهل السنُّة  والجماعة وذلك لأنّ صلاتهم على الأقل ليس فيها شرك بالله (خالية  من تُراب  الحُسين)، ولكن أضاع السُّنة والشيعة من أركانها وزادوا ما لم  يأمرهم الله  وما رعوا الصلاة حقّ رعايتها لا السُّنّة ولا الشيعة ولا كافة  المذاهب  الإسلاميّة.<br>\n<br>\nويا معشر عُلماء السُّنة والشيعة وكافة عُلماء المذاهب والفرق، إنّي الإمام   المهديّ الحقّ من ربكم ولو لم تزالوا على الهُدى لما جاء قدر وعصر المهديّ المُنتظر ليهديكم والناس أجمعين إلى صراط العزيز الحميد فهلمّوا لموقع   الحوار الحُرّ لكافة عُلماء الأديان لنتحاور بالعلم والسُلطان.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، إيّاكم ثم إيّاكم أن تستمروا في اتّباع   ناصر محمد اليماني إذا لم يفِ بما وعد فيخرس ألسنة كافة عُلماء السّنة   والشيعة في أحكام الصلاة الحقّ فآتيهم بها من مُحكم القُرآن العظيم وأفصل ركعاتها تفصيلاً وما يجب أن تقولوا من المقام إلى السلام فإنكم -أقسمُ بالله   العلي العظيم- لا تصلّون كما كان يصلي مُحمد رسول الله وصحابته الذين معه   قلباً وقالباً -صلى الله عليهم وسلم تسليماَ- من الذين قال الله تعالى عنهم: </font><font color=\"#008000\">{مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ   مَعَهُ أَشِدَّاء عَلَى الْكُفَّار ِرُحَمَاء بَيْنَهُمْ تَرَاهُمْ   رُكَّعاً سُجَّداً يَبْتَغُونَ فَضْلاً مِّنَ اللَّهِ وَرِضْوَاناً   سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي   التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ   فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ   لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا   الصَّالِحَاتِ مِنْهُم مَّغْفِرَةً وَأَجْراً عَظِيماً}</font><font color=\"#0000cd\"> صدق الله العظيم [الفتح:29].</font><font color=\"blue\"><br>\n<br>\n</font><font color=\"#0000cd\">ولكنه خلفَ خَلفٌ من بعدهم أضاعوا الصلوات واتّبعوا الشّهوات، فاتّبِعوني أهدِكم   صراطاً مُستقيماً فأعيدكم إلى منهاج النبوة الأولى، فقد جعل الله لكم  إماماً  عليماً فأصدقكم الله ما وعدكم ورسوله ببعث المهديّ المُنتظَر الحقّ من  ربكم  ليهدُيكم من بعد ضلالكم ويوحّدُ صفّكم من بعد تفرقكم فيجمع شملكم  فتقوى  شوكتكم فتكون كلمة لا إله إلا الله وحده لا شريك له (الكلمة الطيبة) هي  العُليا في العالمين فنُطهِّر الأرض من كلمة الشرك بالله كشجرةٍ خبيثةٍ اجتثت  من فوق الأرض ما لها من قرار، إنّ الله لا يخلف الميعاد، فكونوا من  الشاكرين  يزيدكم ربكم علماً وحُكما وإن كفرتم فاعلموا إنّ الله شديدُ العقاب.  <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو علماء الأمّة الإسلامية وأتباعهم أجمعين؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></span><br>\n</font></div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_3.html#post_47677",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

