var RAW_JSON={
    "postid": 51032,
    "threadid": 3125,
    "postcount": 7,
    "title": "ويا عجبي من أمّةٍ تُدعى إلى كتابها القرآن العظيم فيعرضون عن الدَّاعي إلى الاحتكام إلى كتاب الله!\n",
    "higri": "26-04-1432",
    "meladi": "01-04-2011",
    "time": "12:51 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342039140",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":161906},{\"title\":\"Espa\\u00f1ol\",\"postId\":461593}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51032\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"> - 7 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n 26 - 04 - 1432 هـ<br>\n01 - 04 - 2011 مـ<br>\n12:51 صباحاً<br>\nـــــــــــــــــــــــــ<br>\n</font><font color=\"blue\"><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>ويا عجبي من أمّةٍ تُدعى إلى كتابها القرآن العظيم فيعرضون عن الدَّاعي إلى الاحتكام إلى كتاب الله</u> !</font></font></span><br>\n<span><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمدٍ رسول الله صلى الله عليه وآله الطيبين الطاهرين والتابعين الحقّ إلى يوم الدين..<br>\n<br>\nويا عجبي من أمّةٍ تُدعى إلى كتابها القرآن العظيم فيعرضون عن الداعي إلى الاحتكام إلى كتاب الله القرآن العظيم! ولئن سألتهم فهل تؤمنون بكتاب الله القرآن العظيم أنه الحقّ من ربّ العالمين؟ لقالوا جميعاً وبلسانٍ واحدٍ اللهم نعم، ولئن سألتهم وهل تؤمنون أنه الكتاب الوحيد المحفوظ من التحريف والتزييف إلى يوم الدين؟ لقالوا اللهم نعم، ولئن سألتهم وهل القرآن العظيم هو رسالة الله إلى الناس كافة في العالمين؟ لقالوا اللهم نعم، ولئن سألتهم وهل أخبركم محمد رسول الله صلى الله عليه وآله وسلم أن فيه حكم ما بينكم فيما كنتم فيه تختلفون؟ لقالوا اللهم نعم، ولئن قلت لهم وما هو دليلكم من أحاديث السُّنة النّبويّة؟ لقالوا قال محمدٌ رسول الله صلى الله عليه وآله وسلم:<br>\n </font></font><font color=\"#800000\"><font>[ألا إنها ستكون ‏ ‏فتنة ‏ ‏فقيل وما المخرج منها يا رسول الله قال كتاب الله فيه نبأ ما كان قبلكم وخبر ما بعدكم وحكم ما بينكم وهو ‏ ‏الفصل ‏ ‏ليس بالهزل من تركه من جبار ‏ ‏قصمه ‏ ‏الله ومن ابتغى الهدى في غيره أضلَّه الله وهو حبل الله المتين وهو الذكر الحكيم وهو الصراط المستقيم هو الذي لا ‏ ‏تزيغ ‏ ‏به الأهواء ولا تلتبس به الألسنة ولا يشبع منه العلماء ولا ‏ ‏يخلق ‏ ‏على كثرة ‏ ‏الرد ‏ ‏ولا تنقضي عجائبه هو الذي لم تنته الجن إذ سمعته حتى قالوا: {إنا سمعنا قرآنا عجبا يهدي إلى الرشد فآمنا به} من قال به صدق ومن عمل به أجر ومن حكم به عدل ومن دعا إليه هدى إلى صراط مستقيم]</font></font><font color=\"#0000cd\"><font> صدق عليه الصلاة والسلام.<br>\n<br>\nومن ثم يقول لكم الإمام المهديّ المنتظَر: إذاً يا علماء الأمّة وعامتهم لماذا لا تجيبون دعوة الاحتكام إلى كتاب الله القرآن العظيم وقد أضلّتكم الفتن فأدركتم زمن بعث الإمام المهديّ المنتظَر؟ وها هو يدعوكم إلى الاحتكام إلى محكم الذكر المحفوظ من التحريف القرآن العظيم لحقن دماء المُسلمين من هذه الفتنة الصماء العمياء التي تموج بالمنطقة العربيّة كموج البحار تجوب الأقطار.<br>\n<br>\n وقال محمدٌ رسول الله صلى الله عليه وآله وسلم: </font></font><font color=\"#800000\"><font>[ستكونُ فتنٌ يُصبِح الرجل فيها مؤمنًا ويُمسِي كافرًا، إلاَّ مَن أحياه الله بالعلم].</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800000\"><font> <br>\n[كيف تصنَعُ في فتنةٍ تَثُور في أقطار الأرض كأنها صَياصِي].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوقال عليه الصلاة والسلام:</font></font><font color=\"#800000\"><font> [تكونُ فتنةٌ تعوج فيها عُقول الرجال حتى ما تَكاد ترى فيها رجُلاً عاقِلاً].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوقال عليه الصلاة والسلام: </font></font><font color=\"#800000\"><font>[ثم تكونُ فتنةٌ لا تكون بعدها جماعة؛ تُرفَع الأصوات، وتَشخَص فيها الأبصار، وتُذهَل فيها العقول، فلا تَكادُ ترى فيها رجلاً عاقلاً].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوقال عليه الصلاة والسلام: </font></font><font color=\"#800000\"><font>[ستكونُ فتنةٌ عَمياء بَكماء صمَّاء، مَن أشرَفَ لها استشرفَتْ له، وإشرافُ اللسان فيها كوقْع السَّيف].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوقال عليه الصلاة والسلام: </font></font><font color=\"#800000\"><font>[</font></font><font color=\"#800000\"><font>تأتيكم أربعُ فتن؛ فالرابعة الصمَّاء العمياء المطبقة، تعرك فيها الأمَّة بالبَلاء عرْك الأديم حتى يُنكَر فيها المعروفُ ويُعرَف فيها المنكرُ، تموتُ فيها قلوبهم كما تموتُ أبدانهم]</font></font><font color=\"#0000cd\"><font>، وفي رواية: </font></font><font color=\"#800000\"><font>[والرابعة صمَّاء عمياء مُطبِقة تمورُ كمور موج البحر، حتى لا يجد أحدٌ من الناس منها ملجأً]</font></font><font color=\"#0000cd\"><font>.<br>\n<br>\nووقد أضلّتكم الفتنة الرابعة الصماء العمياء تمورُ بالبشر كمَورِ موج البحر، فأحدكم مع الحاكم والآخر مع المحكوم وآخرين أصحاب المواقف المزدوجة مع هذا وذاك في آنٍ واحدٍ وذلك حالكم في الفتنة الصماء العمياء، وقال محمد رسول الله صلى الله عليه وآله وسلم: </font></font><font color=\"#800000\"><font>[والفتنة الرابعة يَصِيرون إلى الكُفر؛ مع هذا مرَّة، ومع هذا مرَّة، بلا إمامٍ ولا جماعة فتؤدِّ إلى ذَهاب السُّلطان وقِتال الناس بعضهم بعضًا]</font></font><font color=\"#0000cd\"><font> صدق عليه الصلاة والسلام.<br>\n<br>\nفاتّقوا الله يا عباد الله! فقد ابتعث الله عبده وخليفته الإمام المهديّ ناصر محمد اليماني <u>في زمن الاختلاف الأكبر بين الشعوب والحكام في زمن الفتنة الصماء العمياء تَدَعُ الحليم فيها حيراناً ينضم إلى مَنْ</u>؟ فاتقوا الله وأجيبوا داعي الله للاحتكام إلى كتاب الله ليحكم بينكم وما على الإمام المهديّ ناصر محمد اليماني إلا أن يستنبط لكم حكم الله من محكم كتابه فيما كنتم فيه تختلفون، وأنفي تعدديّة الأحزاب المذهبيّة وأنفي التعدديّة بالأحزاب السياسيّة، فكونوا <u>حزب الله الواحد ودستوراً واحداً فلكم إلهٌ واحدٌ سبحانه وتعالى علواً كبيرا</u>ً، فأجيبوا دعوة الاحتكام إلى كتاب الله القرآن العظيم ولا تكونوا أوّل كافرٍ به يا معشر المسلمين وأنتم به مؤمنون فبئس ما يأمركم به إيمانكم <u>أن تعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم أفلا تعقلون</u>! أليس فيكم رجلٌ رشيدٌ ولو واحد يا هيئة عُلماء اليمن يأتي لحوار الإمام المهديّ ناصر محمد اليماني؟ فهو بينكم في صنعاء، وهو فرج الله عليكم، ورحمةٌ لكم يا أهل اليمن ولجميع المُسلمين. فلماذا أنتم عن رحمة الله معرضون، أفلا تتقون؟ فما هي حجتكم على الإمام المهديّ ناصر محمد اليماني إن كنتم صادقين؟ <u>فهل دعاكم إلى عبادة غير الله حتى تكفروا بدعوته وهل دعاكم إلى الاحتكام إلى غير كتاب الله وسنّة رسوله حتى تعرضوا عنه فتنكروا عليه</u>؟ ولكنكم لتعلمون حقيقة دعوة الإمام المهديّ ناصر محمد اليماني أنه يدعوكم والناس أجمعين إلى عبادة الله وحده لا شريك له وينذركم بالقرآن العظيم أن ليس لكم من دون الله وليٌّ ولا شفيعٌ. تصديقاً لقول الله تعالى: </font></font><font color=\"#006400\"><font>{وَأَنْذِرْ بِهِ الّذِينَ يَخَافُونَ أَنْ يُحْشَرُوا إلى رَبهِمْ لَيْسَ لَهُمْ مِنْ دُونِهِ وَلِي وَلا شَفِيعٌ لَعَلّهُمْ يَتّقُونَ} </font></font><font color=\"#0000cd\"><font>[الأنعام:51].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#006400\"><font>{اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ مَا لَكُم مِّن دُونِهِ مِن وَلِيٍّ وَلَا شَفِيعٍ أَفَلَا تَتَذَكَّرُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [السجدة:4].<br>\n<br>\nوأدعوكم إلى الرجوع إلى كتاب الله القرآن العظيم وسنّة رسوله الحقّ التي لا تخالف لمحكم القرآن العظيم كون ما خالف لمحكم القرآن في سنة البيان فهو حديثٌ مفترى من عند غير الله أي من عند الشيطان أفلا تعقلون؟ فكيف السبيل لإنقاذكم من هذه الفتنة الصماء العمياء البكماء تدع الحليم فيها حيراناً؟ <u>فكيف تريدون يا أهل اليمن أن يذهب الرئيس علي عبد الله صالح من السلطة من قبل تسليم القيادة إلى الذي سيحكم البلاد فينقذ العباد من الفساد ويحقن دماء المسلمين ويوحّد صفّهم ويجمع شملهم لتقوى شوكتهم ويؤلّف الله بين قلوبهم فيصبحوا بنعمة الله إخواناً؟</u> ولا تظنّوا أنّ الإمام المهديّ ناصر محمد اليماني فرحاً بكرسي السلطان على العالمين، كلا وربّ السماوات والأرض إنّ كرسي المُلك على العالمين لَهَمٌّ وغَمُّ عظيمٌ في قلب الإمام المهديّ ناصر محمد اليماني، وهل تدرون لماذا؟ وذلك لأنّ كرسي الخلافة من ارتقى إليه فليعلم أنّه مسؤولٌ بين يدي الله عن الذين استخلفه الله عليهم، <u>ألا والله الذي لا إله غيره ولا يعبد سواه أنّه لولا أنّ الإمام المهديّ مجبرٌ على قبول الخلافة لأشفقت منها ولأبيت أن أحملها كما أشفقت منها السماوات والأرض وأبين أن يحملنها</u> وقد خاب من قَبِلَها وهو فرحٌ بها مسرورٌ ويرى نفسه فرحاً فخوراً، أفلا يعلم أنه مسؤولٌ يوم النشور يوم يقوم الناس لله الوحد القهّار؟ وقد خاب من حمل ظلماً. فبالله عليكم أليس أهون لناصر محمد اليماني أن يكون مسؤولاً بين يدي ربِّه فقط عن نفسه أهون من أن يكون مسؤولاً عن العالمين؟ فيا عجبي من قوم يتناحرون على الملك والسلطان ويعرضون عن داعي الاحتكام إلى القرآن ومنهم من يصفه بالجنون! بل هو الإنسان الذي علمه الرحمن البيان الحقّ للقرآن.<br>\n<br>\nأما آن لكم يا معشر اليمانيين وكافة المسلمين أن تجيبوا داعي الاحتكام إلى القرآن؟ فمن يصرف عنكم عذاب الرحمن يا معشر المعرضين الرافضين أن يكون الرحمن هو الحَكَم بينهم فيما كنتم فيه تختلفون؟ فهل على الإمام المهديّ ناصر محمد اليماني إلا أن يستنبط لكم حكم الرحمن بينكم من محكم القرآن، أفلا تتقون؟ فكيف السبيل لإنقاذكم وكيف السبيل لهداكم، فما خطبكم وماذا دهاكم يا معشر هيئة علماء اليمن؟ أليس فيكم رجلٌ رشيدٌ يأتي لحوار الإمام المهديّ ناصر محمد اليماني هل ينطق بالحقّ أم كان من اللاعبين؟<br>\n<br>\nويا قوم إنّي أرى في موقع (حشد نت) رجلاً يفتري باسم الإمام المهديّ ناصر محمد اليماني وما يلي رسالته المفتراة يقول فيها ما يلي:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font><b>2011-03-30 23:16<br>\n17</b><b> الاسم : ناصر محمد اليماني </b><br>\n<b>موضوع التعليق : الصراحه انا استسلم</b><br>\n<b>بصراحه انا حاولت اني اكون مشهور واستخدمت كل الطرق والوسائل لاكن محاولاتي كلها بائت بالفشل الذريع اخواني انا اسف لاني كذبت عليكم وعلى كل الناس وفي كل المواقع والمنتديات وكما قلت اني قد فشلت فشلآ ذريعأ ولا يسعني الا ان اطلب منكم السماح لاني راحل ولكن ليس ببعيد</b><br>\n<b>وستكون رحلتي الى مستشفى الامراض النفسيه والعقليه وادعو لى بالشفاء العاجل....اخوكم ناصر محمد اليماني</b></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>اِنتهى الافتراء.<br>\n<br>\nومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: يا أيها المفتري علينا إن كنت من شياطين البشر تفتري بمعرف المهديّ المنتظَر لتصدّ دعوة الاحتكام إلى الذكر فإن عليك لعنة الله والملائكة والناس أجمعين فقد غضب الله عليك ولعنك وأعدّ لك عذاباً عظيماً، وإن كنت من الجاهلين فحسبي الله أن يغفر لك هذا الافتراء علينا بغير الحقّ، أفلا تستحي من ربّك الذي يراك حين تفتري علينا ما لم نقله؟ فويلٌ لك من ربّ العالمين وويلٌ للمُعرضين عن داعي الاحتكام إلى القرآن العظيم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{تِلْكَ آيَاتُ اللَّـهِ نَتْلُوهَا عَلَيْكَ بالحقّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّـهِ وَآيَاتِهِ يُؤْمِنُونَ ﴿٦﴾ وَيْلٌ لِّكُلِّ أَفَّاكٍ أَثِيمٍ ﴿٧﴾ يَسْمَعُ آيَاتِ اللَّـهِ تُتْلَىٰ عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَن لَّمْ يَسْمَعْهَا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ ﴿٨﴾} </font></font><font color=\"#0000cd\"><font>[الجاثية].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمِنَ النَّاسِ مَن يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَن سَبِيلِ اللَّـهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُولَـٰئِكَ لَهُمْ عَذَابٌ مُّهِينٌ ﴿٦﴾ وَإِذَا تُتْلَىٰ عَلَيْهِ آيَاتُنَا وَلَّىٰ مُسْتَكْبِرًا كَأَن لَّمْ يَسْمَعْهَا كَأَنَّ فِي أُذُنَيْهِ وَقْرًا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ ﴿٧﴾} </font></font><font color=\"#0000cd\"><font>[لقمان].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{اللَّـهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّـهِ ۚذَٰلِكَ هُدَى اللَّـهِ يَهْدِي بِهِ مَن يَشَاءُ ۚ وَمَن يُضْلِلِ اللَّـهُ فَمَا لَهُ مِنْ هَادٍ ﴿٢٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nولربما تجدون من البشر التي لا تتفكر من يصدّق أنّ الذي كتب ذلك الاعتذار عن فشل الإشهار أنّه ذاته المهديّ المنتظَر الإمام ناصر محمد اليماني كون من البشر أناس والله لا فرق بينهم وبين البقر التي لا تتفكر شيئاً، فهل معقول أن يكون ناصر محمد اليماني من الجاهلين وقد زاده الله بسطةً في علم البيان الحقّ للقرآن العظيم؟ <u>ولسوف يحكم الله بيني وبين المُفتري بالحقّ وهو أسرع الحاسبين</u> فلن يعجز الله هرباً إن كان من الشياطين، وإن كان من المسلمين فوالله أنّه من الذين لا يخافون الله ولا يتّقونه، وأقول صبرٌ جميلٌ على الجاهلين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_________________<br>\n</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3125.html#post_51032",
    "thread_title": "من المهديّ المنتظَر إلى الرئيس اليمني علي عبد الله صالح وكافة قادات العرب وعلماء المسلمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "12923",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "13074",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "13078",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "13079",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "13080",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "13086",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51032",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51034",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51035",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51037",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51041",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "12923": 1,
        "13074": 2,
        "13078": 3,
        "13079": 4,
        "13080": 5,
        "13086": 6,
        "51032": 7,
        "51034": 8,
        "51035": 9,
        "51037": 10,
        "51041": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

