var RAW_JSON={
    "postid": 13079,
    "threadid": 3125,
    "postcount": 4,
    "title": "الفرق بين الشورى والديمقراطيّة..\n",
    "higri": "10-04-1432",
    "meladi": "16-03-2011",
    "time": "05:39 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1300658280",
    "langs": "[{\"title\":\"Melayu\",\"postId\":139632},{\"title\":\"Kurd\\u00ee\",\"postId\":377296},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":161470},{\"title\":\"Espa\\u00f1ol\",\"postId\":450960}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_13079\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font> - 4 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n10 - 04 - 1432 هـ<br>\n16 - 03 - 2011 مـ<br>\n05:39 صباحاً<br>\nــــــــــــــــــ</font></font><font color=\"#000000\"><br>\n</font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>الفرق بين الشورى والديمقراطيّة</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمد وآله الأطهار وجميع أنصار الله الواحد القهار في الأولين وفي الآخرين إلى يوم الدين..<br>\n<br>\nسلام الله عليكم ورحمته وبركاته، بالنسبة لأمر الشورى في الكتاب فهي أمر من الله إلى ولي أمر الدولة أنه لا يقطع أمراً في المصلحة العامة حتى يلقيه على مجلس الشورى لسماع آرائهم جميعاً، ولكن ليس لمجلس الشورى من الأمر شيئاً، إذاً لصار هناك اختلاف لا شكّ ولا ريب إذا لم يكن العزم على اتخاذ القرار بيد رجلٍ واحدٍ. ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَشَاوِرْهُمْ فِي الأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِين} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:159]، والبيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِين}</font></font><font color=\"#0000cd\"><font>؛ أي فإذا اتخذت القرار وهو بالأخذ بالرأي المناسب فتوكل على الله.<br>\n <br>\n</font></font><font color=\"#cc0000\"><font><u>وليست الديمقراطيّة هي الشورى، والديمقراطيّة هذه التي نراها لدى الناس اليوم هي الاختلاف بعينه؛ بل الشورى هي التشاور في الأمر شرط أن يكون القرار بيد شخص واحد وهو الأمير عليهم</u>،</font></font><font color=\"#0000cd\"><font> وإنما لمجلس الشورى حقّ الشورى وليس لهم الحقّ في اتخاذ القرار بل لهم حقّ الشورى، ومن ثم يأتي دور الأمير في اتخاذ القرار الذي يقنع عقله وقلبه كما يريه الله إذا كان من الصالحين لا يريد إلا الإصلاح للبلاد والعباد ما استطاع. وليست الشورى هي الديمقراطيّة؛ بل القرار لا ينبغي أن يكون إلا بيد واحدٍ وهو الأمير عليهم حتى لا يصير هناك اختلاف فلا بدّ أن يكون اتخاذ القرار ليس إلا بيد واحدٍ وهو الأمير من الأدنى إلى الأعلى. ومعنى قولي من الأدنى إلى الأعلى أي من اثنين إلى ألف إلى مليون شخص إلى ترليون شخص فلا بدّ أن يكون اتخاذ القرار بيد شخصٍ واحدٍ فيهم لا يشاركه في اتخاذ القرار أحدٌ من رعيته حتى لا يحدث الاختلاف. وإنما لمجلس الشورى حقّ الشورى ونهى الله الأمير باتخاذ القرار في الشؤون العامة للدولة إلا من بعد تنفيذ الشورى، ومن ثمّ يعود القرار للأمير، وليس شرطاً أن يأخذ بالأكثريّة فيعتمد الاقتراح حسب الأكثريّة.<br>\n<br>\nفليست الشورى ديمُقراطية وحتى ولو اجتمع مجلس الشورى على رأيٍ واحدٍ فالأمير ليس مجبراً على الأخذ به إلا أن يراه مناسباً، أفلا تعلم يا أبا بكر أنّه حتى الله الواحد القهار لو كان معه أحد يشاركه في اتخاذ القرار لفسدت السماوات والأرض واختلفوا وذهب كل إله بما خلق؟ تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{مَا اتَّخَذَ اللَّهُ مِنْ وَلَدٍ وَمَا كَانَ مَعَهُ مِنْ إِلَهٍ إِذًا لَذَهَبَ كُلُّ إِلَهٍ بِمَا خَلَقَ وَلَعَلا بَعْضُهُمْ عَلَى بَعْضٍ سُبْحَانَ اللَّهِ عَمَّا يَصِفُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المؤمنون:91].<br>\n<br>\nكونهم سوف يختلفون لو كان الله يشرك في حكمه أحداً، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{أَبْصِرْ بِهِ وَأَسْمِعْ مَا لَهُمْ مِنْ دُونِهِ مِنْ وَلِيٍّ وَلا يُشْرِكُ فِي حُكْمِهِ أَحَدًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف:26].<br>\n<br>\nكونه لو كان يشاركه في الحكم والقرار أحدٌ في الكون لاختلفوا، وهذا ضرب مثلٍ ولهُ المثل الأعلى سبحانه وتعالى علوَّاً كبيراً؛ بل يا أخي الكريم حتى لو كانوا اثنين أو ثلاثة سافروا مع بعضٍ فإذا كانت ديمقراطيّة وكلٌّ يأخذ برأيه الشخصي إذاً لاختلفوا وذهب كلٌّ منهم في طريق، ولضمان عدم الاختلاف فلا بدّ أن يكون أحدهم هو الأمير والآخرين لهم حقّ الشورى فقط وليس لهم من الأمر شيء في اتخاذ القرار حتى لا يحدث الاختلاف بينهم فيتفرقوا، ولذلك قال محمدٌ رسول الله صلى الله عليه وآله وسلم: </font></font><font color=\"#800000\"><font>[إِذا كانُوا ثَلاَثَةً فِي سَفَرٍ فَليُؤَمِّرُوا عَلَيهِم أَحَدَهُم] </font></font><font color=\"#0000cd\"><font>صدق عليه الصلاة والسلام.<br>\n<br>\nوأعلمُ ما يسأل عنه أبو بكر بالضبط وهو: \"هل اتخاذ القرار يكون حسب الأكثريّة ولا يحقّ للحاكم أن يأخذ باقتراح الأقليّة؟\". ومن ثمّ نردّ عليه بالحقّ ونقول: كلا يا أبا بكر! فليس اتخاذ القرار حسب الأكثريّة فقد يكونون خاطئين في رأيهم والرأي الأصوب مع الأقليّة؛ بل يعود القرار إلى تحكيم العقل لدى الحاكم فيستمع إلى أرائهم ومقترحاتهم ومن ثم يأخذ بالاقتراح الذي يستصوبه عقله وليس شرطاً أن يكون حسب الأكثريّة بل حسب العقل والمنطق فقد يكون الأكثريّة خاطئين حتى لو كانوا 99% غير واحدٍ له اقتراح يخالفهم كون لديه علم وتجربة فقد يكون هو صاحب الاقتراح الأصوب، فهذا يعود إلى استخدام العقل لدى الحاكم فهل الذي خالفهم يرى ما لا يرون لربما أنه لديه علم وخبرة وتجربة في الحياة أكثر من تلك المجموعة، وإذا كان اقتراحه هو السليم فسوف يطمئن إليه عقل الحاكم كون اقتراحه منطقي. وأضرب لك على ذلك مثلاً الثلاثة إخوة الذين ترك لهم أبوهم جنةً من أعناب وكان أبوهم يؤتي حقّ الله فيها في حياته وبعد مماته ورِثَ الجنة أولاده الثلاثة حتى إذا جاء حصاد جنة العنب فاجتمعوا للشورى كونهم يريدون أن يقطفوا ثمرها فقال كبيرهم: \"لقد كان أبونا يؤتي المساكين في كل مرةٍ من أعناب جنّتنا وأرى أنه يكفيهم عطاء من جنتنا فنحنُ أولى بجنتنا فلا نعطيهم منها شيئاً، فماذا ترون؟\". فقال أصغرهم لأخيه الكبير: \"وأنا معك في هذا الاقتراح السديد فسوف نغدوا لقطف ثمارها مصبحين في وقتٍ مبكرٍ من قبل أن يحضر المساكين\"، ولكن أوسطهم في السن وهو الذي يلي الأخ الأكبر قال: \"ولكن رؤيتي مخالفة لرؤيتكم تماماً، فإني أرى أن نفعل كما كان يفعل أبونا ونعطي المساكين كما عودهّم أبونا في كلّ مرةٍ أنه يؤتيهم حقّهم من جنة الأعناب كون حقّ المساكين في جنتنا هو حقّ الله وسوف يبارك الله لنا فيها\". ولكنّ أخاه الأكبر والأصغر لم يستصوبوا رأي أوسطهم برغم أنّ عقولهم مقتنعةٌ أنّ رأي أوسطهم هو الرأي السديد ويرضي الله ورسوله ولكن الطمع والجشع وشحّ أنفسهم منعهم من قبول رأي أخيهم وقالوا: \"فنحن اثنان وأنت واحدٌ فاتبع الأغلبية ولا تنفرد برأيك\". ومن ثم طبّق المثل الشيطاني ((بين إخوتك مخطئ ولا وحدك مصيب)) فاتّبع إخوته برغم عدم قناعته بقرارهم؛ فماذا حدث يا أبا بكر؟ ونترك الرد من الله في محكم القرآن العظيم: </font></font><font color=\"#008000\"><font>{فَطَافَ عَلَيْهَا طَائِفٌ مِّن رَّ‌بِّكَ وَهُمْ نَائِمُونَ ﴿١٩﴾ فَأَصْبَحَتْ كَالصَّرِ‌يمِ ﴿٢٠﴾ فَتَنَادَوْا مُصْبِحِينَ ﴿٢١﴾ أَنِ اغْدُوا عَلَىٰ حَرْ‌ثِكُمْ إِن كُنتُمْ صَارِ‌مِينَ ﴿٢٢﴾ فَانطَلَقُوا وَهُمْ يَتَخَافَتُونَ ﴿٢٣﴾ أَن لَّا يَدْخُلَنَّهَا الْيَوْمَ عَلَيْكُم مِّسْكِينٌ ﴿٢٤﴾ وَغَدَوْا عَلَىٰ حَرْ‌دٍ قَادِرِ‌ينَ ﴿٢٥﴾ فَلَمَّا رَ‌أَوْهَا قَالُوا إِنَّا لَضَالُّونَ ﴿٢٦﴾ بَلْ نَحْنُ مَحْرُ‌ومُونَ ﴿٢٧﴾ قَالَ أَوْسَطُهُمْ أَلَمْ أَقُل لَّكُمْ لَوْلَا تُسَبِّحُونَ ﴿٢٨﴾ قَالُوا سُبْحَانَ رَ‌بِّنَا إِنَّا كُنَّا ظَالِمِينَ ﴿٢٩﴾ فَأَقْبَلَ بَعْضُهُمْ عَلَىٰ بَعْضٍ يَتَلَاوَمُونَ ﴿٣٠﴾ قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا طَاغِينَ ﴿٣١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القلم].<br>\n<br>\nفهل يا أبا بكر لو قلنا ديمقراطيّة فنتخذ القرار حسب الأكثريّة فهل يا ترى الاقتراح الأصوب هو مع الأكثريّة الذي اجتمع عليه الاثنان أم أن الاقتراح الأصوب هو الذي اقترحه أوسطهم؟ ومعلوم جوابك أنّ الاقتراح الأصوب والحقّ هو الذي اقترحه أوسطهم. ولذلك قال لهم: </font></font><font color=\"#008000\"><font>{قَالَ أَوْسَطُهُمْ أَلَمْ أَقُل لَّكُمْ لَوْلَا تُسَبِّحُونَ ﴿٢٨﴾ قَالُوا سُبْحَانَ رَ‌بِّنَا إِنَّا كُنَّا ظَالِمِينَ ﴿٢٩﴾ فَأَقْبَلَ بَعْضُهُمْ عَلَىٰ بَعْضٍ يَتَلَاوَمُونَ ﴿٣٠﴾ قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا طَاغِينَ ﴿٣١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القلم] .<br>\n<br>\nفمن هم الذين أقبل بعضهم على بعضٍ يتلاومون؟ ألا وإنهم الاثنان الأكثريّة أصحاب القرار الأعوج، والحقّ هو الاقتراح الذي تفرّد به أوسطهم لو أصرّ عليه ما دام مقتنعاً أنه الحقّ والرأي السديد فيحاول اقناع إخوته بالعقل والمنطق وإن أبَوا فيقول: \"إذاً فلنتقاسمها الثلاثة أثلاث، فلك يا فلان الجزء الشرقي ولك يا فلان الجزء الغربي ولي أوسطها كوني سوف أعطي حقّ الله في نصيبي\"؛ إذاً لطاف الطائف من ربك على الجزء الشرقي والغربي ويبقى أوسطها. إذاً يا أبا بكر فلا بدّ من تحكيم العقل والمنطق في كل الأمور وليس حسب الأكثريّة، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلا الظَّنَّ وَإِنْ هُمْ إِلا يَخْرُصُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:116] .<br>\n</font></font><font color=\"#cc0000\"><font><br>\n[ ولا يزال لدينا العلم الكثير عن كيف سيكون حكم الشورى الإسلاميّ بالحقّ الخالي تماماً من العيوب، ولكن كلّ شيء في حينه لا يسبق أوانه فلا نريد الآن أن نقوم بتنزيل قوانين دولة الإمام المهديّ العالميّة كوني لن أقطع أمراً حتى يشهده مجلس الوزراء للإمام المهديّ حتى لا أخالف أمر الله إلى عبده بالشورى التي أمرنا الله بها فهي قبل اتخاذ القرار. تصديقاً لقول الله تعالى:<br>\n {فَبِمَا رَحْمَةٍ مِنْ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظّاً غَلِيظَ الْقَلْبِ لانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِين} صدق الله العظيم [آل عمران:159] .<br>\n<br>\nوليس من المنطق أن نقوم الآن بالتشاور في أمر دولة الإمام المهديّ من قبل التمكين والفتح المبين بل بعد الظهور والتمكين سوف يتمّ التشاور في أمور حكم الخلافة الإسلاميّة العالميّة على الأسس الحقّ الخالية من العيوب ].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_________________</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3125.html#post_13079",
    "thread_title": "من المهديّ المنتظَر إلى الرئيس اليمني علي عبد الله صالح وكافة قادات العرب وعلماء المسلمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "12923",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "13074",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "13078",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "13079",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "13080",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "13086",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51032",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51034",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51035",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51037",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51041",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "12923": 1,
        "13074": 2,
        "13078": 3,
        "13079": 4,
        "13080": 5,
        "13086": 6,
        "51032": 7,
        "51034": 8,
        "51035": 9,
        "51037": 10,
        "51041": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

