var RAW_JSON={
    "postid": 133235,
    "threadid": 17158,
    "postcount": 1,
    "title": "ملاحظة هامة إلى قومٍ يحبهم الله ويحبونه: كيف يعبرون عن مدى اصرارهم على تحقيق الهدف في نفس ربّهم..\n",
    "higri": "22-04-1435",
    "meladi": "22-02-2014",
    "time": "08:35 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1393049940",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":133263}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_133235\">\n<br>\n<div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=133226\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></span></font><br>\n</div>\n<font><span><div style=\"text-align: center;\">\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=133226\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=133226</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n22 - 04 - 1435 هـ<br>\n22 - 02 - 2014 مـ<br>\n08:35 صباحاً<br>\nــــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">ملاحظة هامة إلى قومٍ يحبّهم الله ويحبونه:<u><br>\nكيف يُعبِّرون عن مدى إصرارهم على تحقيق الهدف في نفس ربّهم</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والرسل لا نفرّق بين أحدٍ من رسله، وأُصلّي وأسلم عليهم أجمعين وآلهم الطيبين الطاهرين والتابعين لهم الذين استجابوا لدعوتهم في الأوّلين وفي الآخرين إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا أحبتي في الله الباحثين عن الحقّ، إنه لا يوجد بين المسلمين </font><font color=\"#CC0000\">و<u>الأنصار</u> </font><font color=\"#0000CD\">ولا كافة الكفار ولا في الوجود كله عبدٌ يودُّ أن يُلقِي به اللهُ في النّار! <u>وإنما يقصد الأنصار من أصحاب الإصرار أنّه لن يرضى أحدهم حتى يتحقّق رضوان الله الواحد القهّار</u>، ولو يجعل الله له الخَيار فإمّا أن يرضى بالحور العين وجنّات النّعيم، أو إنْ كان مُصِرّاً أنّه لن يرضى حتى يتحقّق رضوان نفس ربّه فمن ثم يقول له الله: \"إذا كنتَ لن ترضى حتى يرضى ربّك في نفسه فألقِ بنفسك في النّار إلى ما شاء ربّك فمن ثَمّ أخرجك منها وعبادي الظالمين، فأدخلك وإيّاهم جميعاً في رحمتي فأرضى\". فهنا سيُلقي الأنصار بأنفسهم في النّار لو كان ذلك الثمن في تحقيق رضوان نفس الله فلن يبالوا أن يلقوا بأنفسهم في النّار من أجل تحقيق رضوان نفس ربّهم!<br>\n<br>\n</font><font color=\"#CC0000\">وإنما نريد أن نعبّر عن مدى إصرار أنصار المهديّ المنتظَر على تحقيق الهدف في نفس ربّهم.</font><font color=\"#0000CD\"><br>\n<br>\nويا أحبتي في الله، أرجو أن تُعبّروا عن هذه النقطة بالطريقة الصحيحة حتى لا تكون للناس عليكم حُجّة إذْ لا يوجد عبدٌ في الوجود كله يتمنى أن يُلقي به اللهُ في نار جهنّم! وإنما نُعبّر عن عظيم مدى الإصرار على هدفِ تحقيق رضوان نفس الربّ الرحمن الرحيم حتى ولو لم يتحقّق ذلك حتى نلقي بأنفسنا في نار جهنّم لفعلنا ذلك، لكون الله أحبّ إلينا من أنفسنا ومن كلّ شيء في الملكوت كلّه، ولكنّ الله لا يرضى لعباده النار، ووعده الحقّ وهو أرحم الراحمين. وأحبكم في الله جميعاً معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font><br>\n</div></span></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17158.html#post_133235",
    "thread_title": "ملاحظة هامة إلى قومٍ يحبهم الله ويحبونه: كيف يعبرون عن مدى اصرارهم على تحقيق الهدف في نفس ربّهم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "133235",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "133235": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

