var RAW_JSON={
    "postid": 4252,
    "threadid": 7764,
    "postcount": 1,
    "title": "يا بوش الأصغر وكافّة البشر فِرّوا مِن الله إليه واعلموا بأنّ الله شديد العقاب ..\n",
    "higri": "02-رمضان-1429",
    "meladi": "02-09-2008",
    "time": "12:16 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269130920",
    "langs": "[{\"title\":\"English\",\"postId\":252406},{\"title\":\"Deutsch\",\"postId\":220878}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4252\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\r\n02 - رمضان - 1429 هـ<br>\r\n02 - 09 - 2008 مـ<br>\r\n12:16 صباحًا<br>\r\n( بحسب التقويم الرّسمي لأمّ القُرى )<br>\r\nـــــــــــــــــــــ<br>\r\n</font><br>\r\n<br>\r\n<u><font color=\"#800080\">يا بوش الأصغر وكافّة البشر فِرّوا مِن الله إليه واعلموا بأنّ الله شديد العقاب ..</font><br>\r\n</u><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\r\n<br>\r\nقال الله تعالى: <font color=\"#006400\">{فَذَرْهُمْ حَتَّىٰ يُلَاقُوا يَوْمَهُمُ الَّذِي فِيهِ يُصْعَقُونَ ﴿٤٥﴾ يَوْمَ لَا يُغْنِي عَنْهُمْ كَيْدُهُمْ شَيْئًا وَلَا هُمْ يُنصَرُونَ ﴿٤٦﴾ وَإِنَّ لِلَّذِينَ ظَلَمُوا عَذَابًا دُونَ ذَٰلِكَ وَلَـٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ ﴿٤٧﴾}</font> [الطور].<br>\r\n<br>\r\nوقال تعالى: <font color=\"#006400\">{ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ ﴿٤١﴾}</font> [الروم].<br>\r\n<br>\r\nوقال تعالى: <font color=\"#006400\">{وَلَنُذِيقَنَّهُم مِّنَ الْعَذَابِ الْأَدْنَىٰ دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ ﴿٢١﴾}</font> [السجدة].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#006400\">{وَالْبَحْرِ الْمَسْجُورِ ﴿٦﴾ إِنَّ عَذَابَ رَبِّكَ لَوَاقِعٌ ﴿٧﴾}</font> [الطور].<br>\r\nصدق الله العظيم.<br>\r\n<br>\r\nيا بوش الأصغر وكافة البشر فِرّوا من الله إليه واعلموا بأنّ الله شديد العقاب ولا مَنجى ولا ملجأ منه إلّا إليه وسَلوهُ برحمته لينجيكم من عذابه.<br>\r\n<br>\r\nويا أيُّها الناس إنّي أريد لكم النجاة وليس الهلاك؛ يا أيُّها الناس صَدِّقوا الحقّ، وأقسم بربّ العالمين بأنّي المهديّ المنتظَر الحقّ من ربِّكم وجعل الله برهان الخلافة البيان الحقّ للقرآن.<br>\r\n<br>\r\n يا أيُّها الناس إنّي أقسم لكم بالله ربّ العالمين بأنّكم دخلتم أشراط الساعة الكُبرى وأنتم في غفلةٍ مُعرِضون. يا أيُّها الناس أقسم لكم بربّ العالمين بأنّ طلوع الشمس من مغربها لَفي عصري وعصركم، ويتلو ذلك ظهوري بالحقّ عليكم وأنتم صاغرون.<br>\r\n<br>\r\n يا أيُّها الناس أقسم بالله الواحد القهّار بأنّ كوكب العذاب اقترب مِن أرضكم وسوف يمرّ بجانبها فيُهلك الله مَن يشاء منكم فيعكس دوران الأرض وتطلع الشمس من مغربها في عهدي وعهدكم.<br>\r\n<br>\r\nيا أيُّها الناس جادلوني بالقرآن العظيم، فإذا لَم أغلبكم بالحقّ منه فلستُ المهديّ المنتظَر الحقّ من ربِّكم وذلك لأنّ البيان الحقّ للقرآن قد جعله الله برهان الخلافة والقيادة عليكم، فإلى متى وأنتم تُعرِضون عن الحقّ؟ حتى تروا العذاب الأليم؟!<br>\r\n<br>\r\nويا أيُّها الناس، ليست الكوارث الطبيعيّة من الطبيعة فلا تُلحدوا بالله، فليست تلك كوارث الطبيعة تفعل ما تشاء؛ بل بأمرٍ من الله، وذلك من عذاب الله لعلكم ترجعون إلى ربِّكم إنّي لكم منه نذيرٌ مبينٌ، وسوف يرتفع مؤشر العذاب قبل وصول الكوكب لعلكم تتّقون، أفلا تعقلون؟ فأقسم لكم بالله الذي خلقني وخلقكم بأنّ كوكب العذاب اقترب من أرضكم وسوف يكون له تأثيرٌ أشدّ مِمَّا تتوقّعون من كوارث العذاب، فهل تُحدِث لكم ذكرى؟ وإنا لله وإنّا إليه لراجعون، فإن كذّبتم فانتظروا إنّي معكم من المنتظرين.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\r\nالمهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\r\n____________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7764.html#post_4252",
    "thread_title": "يا بوش الأصغر وكافّة البشر فِرّوا مِن الله إليه واعلموا بأنّ الله شديد العقاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4252",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4253",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4252": 1,
        "4253": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

