var RAW_JSON={
    "postid": 103167,
    "threadid": 1105,
    "postcount": 10,
    "title": "الردّ على الكاشف كشف الله عنك غطاءك لعلك تتقي الله بعدم الصدود عن الحقّ\n",
    "higri": "21-04-1430",
    "meladi": "16-04-2009",
    "time": "01:20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1370853240",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":314726}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_103167\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 10 -</font><font color=\"#0000cd\"><br>\n </font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 04 - 1430 هـ<br>\n16 - 04 - 2009 مـ<br>\n01:20   صباحاً<br>\nـــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n <br>\n<br>\n </font><font color=\"#800080\"><u>الردّ على الكاشف كشف الله عنك غطاءك لعلك تتقي الله بعدم الصدود عن الحقّ</u> ..</font><font color=\"#0000cd\"> <br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..   <br>\nوسلامُ الله عليك أيها الكاشف لعل الله يتقبّل إن كان يعلم أنّ الكاشف يريد  الحقّ ولا غير الحقّ ولا يسعى بمكرٍ وخداعٍ خفيٍّ للتشكيك في الحقّ، والله   أعلمُ بما في نفسك فاحذره. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي أَنفُسِكُمْ <u>فَاحْذَرُوهُ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:235].<br>\n <br>\nويا رجل، إنّ سؤالك لناصر محمد اليماني هو: كيف علم أنّه من آل بيت محمد رسول   الله صلّى الله عليه وآله وسلّم؟ وسبق وأن أفتيناك إنّ قبيلةً من الأشراف  من  أهل البيت قد أفتونا إنّنا نحن من آل البيت وأفتوا بأنّ لديهم ما يثبت  ذلك،  ولكنّنا لم نكترث لقولهم وأجابهم من أجابهم منا بقولٍ كريمٍ وقال لهم:  \"نحن  مُعتزّون بأنفسِنا وبحسبِنا وبنسبنا ولا داعي أن نُعلن للقبائل اليوم  أنّنا من  أهل البيت فلن يرفع ذلك من درجاتنا وتقديرنا واحترامنا بين  القبائل\". حتى  صرف نظر الأشراف بإقناعنا أنّنا من أهل البيت، ولكنّي صدّقتُ الفتوى الحقّ المُباشرة من محمدٍ رسول الله -صلّى الله عليه   وآله وسلّم- كما فصّلتُ لكم من قبل في الرؤيا الحقّ وكما أخبرتكم أنّ الرؤيا   فتواها تخصّني وحدي من الله وما يخصّكم أنتم في الرؤيا هو قول واحد فقط:<br>\n </font><font color=\"#800000\">[[ وما جادلك أحد من القرآن إلا غلبته بالحقّ ]].</font><font color=\"#0000cd\"><br>\n <br>\nفإن جادلتني من كتاب الله وهيمنتَ على ناصر محمد اليماني بسلطان العلم من القرآن العظيم فهنا أيّها الكاشف استطعتَ أن تكشف كذب وافتراء ناصر محمد   اليماني إن كان من الذين يفترون على الله ورسوله بغير الحقّ، وبما أنّ لكل   دعوى برهاناً وبرهان الرؤيا الحقّ على الواقع الحقيقي هو حتماً إذا تلك   الرؤيا حقّ من الله فحتماً سوف يؤيّدني الله بالبيان الحقّ للقرآن العظيم   فيزيدني على كافة علماء الأمّة بسطةً في العلم، وذلك هو برهان الاصطفاء في   كلّ زمانٍ ومكانٍ وناموس الخلافة والإمامة في كلّ زمانٍ ومكانٍ. تصديقاً لقول   الله تعالى: </font><font color=\"#008000\">{وَقَالَ لَهُمْ  نَبِيُّهُمْ إِنَّ اللَّـهَ  قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا قَالُوا أَنَّىٰ يَكُونُ لَهُ  الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ  بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ  سَعَةً مِّنَ الْمَالِ قَالَ إِنَّ  اللَّـهَ اصْطَفَاهُ عَلَيْكُمْ  وَزَادَهُ بَسْطَةً فِي الْعِلْمِ  وَالْجِسْمِ وَاللَّـهُ يُؤْتِي  مُلْكَهُ مَن يَشَاءُ ۚ وَاللَّـهُ  وَاسِعٌ عَلِيمٌ ﴿</font><font color=\"#008000\">٢٤٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n <br>\nوليس البرهان أخي الكريم هو إثبات النسب أنّه من أهل البيت لا شك ولا ريب،   وفور إثبات نسب المدعي يجب التصديق بادعائه المهديّة فإنّك لمن الخاطئين!   فتصور أنّ المدّعي من آل البيت ظاهر الأمر وهو ابن زنى وأنّ أمّه خانت   زوجها وأنجبت له ولداً من نسل قومٍ آخرين ثم يدّعي ذلك الرجل فيقول أنّه   المهديّ المنتظَر، فهل تراك سوف تُصدِّقه لأنّك تعلم علم اليقين أنّه من آل البيت؟   أفلا ترى أنّك لمن الخاطئين!.<br>\nويا أخي، تذكّر إنّ هذا النسب بدأ قبل أكثر من ألف وأربعمائة عام واختلط  الحابل بالنابل ولم تكن تعلم أيُّهم أهل البيت الحقّ وأيُّهم الباطل، وبقي   برهان العلم المُلجم بالحقّ هو من سوف يثبت نسبي وخلافتي وإمامتي وقيادتي   للأمّة، والحَكَمُ طاولة الحوار بالعلم والسلطان.<br>\n <br>\nويا أخي الكاشف، إنّي سوف أصدِقك القول في شأنك إنّي أحياناً أتوسّم فيك خيراً   كثيراً، وأحياناً أشكّ في أمرك شكّاً كبيراً وكأنّك تريد أن تصُدّ عن الحقّ   بطريقة ذكية، ولكنّي أذكى منك إن كنت كذلك، ولكني لا أريدُ ظُلمك بغير الحقّ   وسوف نظنّ فيك خيراً برغم ما قد بدر منك من قبل، وعسى الله أن يهديَك   صراطاً مستقيماً فيجعلك من الأنصار المكرمين السابقين الأخيار كما أرجو من ربّ العالمين. <br>\n <br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوك؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></span></font><br>\n   </div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1105.html#post_103167",
    "thread_title": "رد الإمام على العضو كاشف وبياناته إلى الشيعة الاثني عشر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4050",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4051",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4052",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4053",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4054",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4055",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4056",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4057",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "103166",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "103167",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "103168",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "4050": 1,
        "4051": 2,
        "4052": 3,
        "4053": 4,
        "4054": 5,
        "4055": 6,
        "4056": 7,
        "4057": 8,
        "103166": 9,
        "103167": 10,
        "103168": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

