var RAW_JSON={
    "postid": 140631,
    "threadid": 17810,
    "postcount": 3,
    "title": "الردُّ الثالث إلى من يسمي نفسه العراقيّ العربيّ، وما كان للحقِّ أن يبعثه الله متَّبِعاً لأهوائكم حتى ترضوا..\n",
    "higri": "23-06-1435",
    "meladi": "23-04-2014",
    "time": "04:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1398221700",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":140666}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_140631\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><br>\n- 3 -</font><font color=\"#000080\"><font color=\"#417394\"><a href=\"https://nasser-alyamani.org/showthread.php?p=140491\" target=\"_blank\"><br>\n</a></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=140617\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصلية للبيـــــان ]</font></a><br>\n</div></span></font><font color=\"#000000\"><span><font><font color=\"#000080\"><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=140617\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=140617</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n23 - 06 - 1435 هـ<br>\n23 - 04 - 2014 مـ<br>\n04:38 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<font color=\"#800080\"><span><span>الردُّ الثالث إلى من يسمي نفسه العراقيّ العربيّ<u><br>\nوما كان للحقِّ أن يبعثه الله متَّبِعاً لأهوائكم حتى ترضوا</u> ..</span></span></font><font color=\"#0000cd\"><span><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وأئمة الكتاب المصطفين وآلهم الطيبين الطاهرين وعلى التّابعين الحقّ من ربّهم إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا أيّها العراقيّ العربيّ، إنك لتجادلني في أسماءٍ سميتموها من عند أنفسكم ما أنزل الله بها من سلطانٍ، فليس لدينا أحكاماً استصحابيّةً ولا أحكام الإمارة؛ بل لدينا حكم الله نستنبطه لكم من محكم القرآن العظيم فيما كنتم فيه تختلفون، وألجمكم بالحقّ إلجاماً كما ألجمناك بنفْيِ عصمة الخطيئة عن الأنبياء وأئمة الكتاب، وهيمنتُ عليك بسلطان العلم الملجم أنّهم قد يخطئون ويستغفرون الله لذنوبهم فيجدون الله غفوراً رحيماً.<br>\nوها أنت لم تستطِع أن تدافع عن معتقدك الباطل بعصمة الأنبياء وأئِمّة الكتاب لكون الإمام المهديّ ناصر محمد اليماني نسف معتقدكم نسفاً من محكم كتاب الله القرآن العظيم بآياتٍ محكماتٍ بيّناتٍ مُلْجِماتٍ، وجعلتك تعجز عن الدفاع عن معتقدك الباطل لكونك لا تستطيع إلا أن تكفر بما أُنزل على محمدٍ -صلّى الله عليه وآله وسلّم- في محكم القرآن العظيم. وبما أنّك عجزت عن الردّ فصرتَ تقدح فينا بغير الحقّ! ثم نقول لك: سامحك الله، فما جعل الله برهان الإمام المهديّ أنه معصومٌ من الخطيئة؛ بل يزيده بسطةً في العلم على علمائكم، وما جادلني عالِمٌ من القرآن العظيم إلا غلبتُه وألجمتُه وأخرستُ لسانه بحكم الله حتى يسلِّم للحقّ تسليماً أو يكفر بحكم الله ثم يحكم الله بيني وبين المعرضين عن حكم الله بعذابِ يومٍ عقيمٍ.<br>\n                                                                                                                                                              <br>\nويا أيّها العراقي العربي، إنّك وأمثالك تتّبعون أحكاماً ظنيّةً من عند أنفسكم و(خرابيط) لا يكاد القارئ يفهم منها شيئاً وليستْ تبياناً لدين الله؛ بل تزيدونه تعقيداً للعالمين. <br>\nوأرجو من الأنصار أن يطَّلعوا على الأحكام الاستصحابيّة والإمارة فسوف يجدونها (خرابيط) ومصطلحاتٍ من عند أنفسكم معقدةً في الفهم وهزيلةً في العلم ولا تهدي إلى صراطٍ مستقيمٍ، وأعوذ بالله أن أتعلّم علومكم الضالّة المُضلّة! فكم أضللتم أنفسكم وأضللتم أمّتكم بقولكم في دين الله من عند أنفسكم. <br>\nويا سبحان الله! فهل ترى أنّي إذا أجبتك عن الفرق بين الاستصحاب والإمارة أنّي حقاً المهديُّ المنتظَر؟ ويا عجبي من هؤلاء القوم لا يكادون  يفقهون حديثا.<br>\n<br>\nويا رجل، إنّي الإمام المهدي ناصر محمد اليماني ابتعثني ربّي لأبيّن لكم البيان الحقّ للقرآن العظيم حتى نُعيدكم إلى منهاج النُّبوّة الأولى. <br>\nويا رجل كان باستطاعتي أن أنسخ لك الردّ من المواقع الضالةِ المُضلة بكل سهولةٍ وآتيك بالفرق بين الاستصحاب والإمارة ولكني لستُ تلميذاً تعلَّمَ من ضلالكم ولا حاجة لي بمصطلحاتكم وفلسفتكم وخزعبلاتكم التي لا تزيد دين الله إلا تعقيداً على العالمين.<br>\nويا رجل، هيا دافع عن معتقدك في عصمة الأنبياء وأئمة الكتاب فقد نسفناه نسفاً بمحكم القرآن العظيم، وأفتينا بالحقّ بأنّهم قد يخطئون فيتوبون فيجدون الله تواباً رحيماً. تصديقاً لفتوى الله في محكم كتابه:</span></span></font><font color=\"#008000\"><span><span> {إِنِّي لَا يَخَافُ لَدَيَّ الْمُرْسَلُونَ ﴿١٠﴾ إِلَّا مَنْ ظَلَمَ ثُمَّ بَدَّلَ حُسْنًا بَعْدَ سُوءٍ فَإِنِّي غَفُورٌ رَحِيمٌ ﴿١١﴾} </span></span></font><font color=\"#0000cd\"><span><span>صدق الله العظيم [النمل]. بل أنتم بسبب مبالغتكم في الأنبياء وأئمة الكتاب وتعظيمهم بأنّهم معصومون من الخطيئة صرتم تدعونهم من دون الله فأشركتم بالله.<br>\n<br>\nويا رجل، ما كان للإمام المهديّ الحقّ من ربّكم أن يبتعثه الله مؤيداً لضلالكم أو مُتَّبِعاً لأهوائكم حتى ترضوا، فلا حاجة لي برضوانكم؛ بل رضوانَ الله أعبدُ وننطق بالحقّ ونهدي إلى صراطٍ مستقيمٍ بالبيان الحقّ للقرآن العظيم، ومن شاء فليؤمن ومن شاء فليكفر. وبيني وبينكم كتاب الله وسُنّة رسوله الحقّ ولا أعلم أنّ الأحكام الاستصحابية والإمارة توجد في كتاب الله وسنَّة رسوله الحقّ فقد اطّلعت عليها فوجدتها من عند أنفسكم ما أنزل الله بها من سلطانٍ.<br>\n<br>\nوعلى كل حالٍ لا تجعل موقعنا دعايةً لصفحتك! فإمّا أن تلغي توقيعك الذي جعلته رابط صفحتك؛ ما لمْ فسوف نأمر الإدارة أن يتمّ حذفك واسمَك، ونأمر مجلس الإدارة بعدم قبول روابطَ لقومٍ آخرين فلسنا دعاةً إلى سبُل الضلال ولا نهدي إليها؛ بل ننطق بالحقّ ونهدي إلى صراطٍ مستقيمٍ.<br>\n<br>\n<u>وختام بياني هذا الثالث في الردّ عليك نقول</u>: هيا دافع عن معتقدك فقد بدأنا بنسف عقيدة عصمة الأنبياء وأئمّة الكتاب نسفاً، وسوف يستمر الحوار وننسف عُرَىَ الباطل عروةً عروةً ومن محكم كتاب الله القرآن العظيم حتى نجعلك في حيرةٍ من أمرك فتدرك أنّكم على ضلالٍ مبينٍ لا شك ولا ريب، ومن ثمّ تتّبع الحقّ من ربّك إن كنتَ من أولي الألباب، أو تأخذك العزّة بالإثم فيحوّلك الله إلى شيطانٍ من شياطين البشر فيصرف قلبك، فاحذر الإعراض عن أحكام الله ولا تأمن مكره، واعلم أنّ الله يحول بين المرء وقلبه.<br>\n<br>\nويا أيّها العراقيّ العربيّ، إنّي الإمام المهديّ ناصر محمد اليماني ليس لي شرط عليكم غير شرط واحد فقط وهو أن تقبلوا الله حَكَمَاً بينكم فيما كنتم فيه تختلفون، وما على الإمام المهديّ إلا أن يستنبط لكم أحكامَ الله من محكم القرآن العظيم لمن شاء أن يستقيم، وما عندي غير كتاب الله وسنَّة رسوله، ولا أعلم أنّ للأئمة سُنناً من عند أنفسهم وأحكاماً في الدين من عند أنفسهم هيهات هيهات، وأعلمُ أنّ أئمة الكتاب الحقّ أولي الأمر منكم المصطفَيْن لا ينطقون بحكم الله من عند أنفسهم؛ بل يستنبطونه للناس من محكم كتاب الله القرآن العظيم. تصديقاً لقول الله تعالى: </span></span></font><font color=\"#008000\"><span><span>{وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ ۖ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ ۗ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا}</span></span></font><font color=\"#0000cd\"><span><span> صدق الله العظيم [النساء:83]. وليس الأئمةُ الصالحون أنبياءَ يوحَى إليهم بوحي جديدٍ؛ بل يورثهم الله علم الكتاب القرآن العظيم. فاتّبعوني أهدِكم إلى صراط العزيز الحميد بالبيان الحق للقرآن المجيد.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></span></font><br>\n</div></font></font></span></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17810.html#post_140631",
    "thread_title": "ردُّ الإمام المهديّ على طالبِ المناظرة والمنازلة العلميّة (العراقي العربي) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "140137",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "140501",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "140631",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "140916",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "140137": 1,
        "140501": 2,
        "140631": 3,
        "140916": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

