var RAW_JSON={
    "postid": 45670,
    "threadid": 1341,
    "postcount": 8,
    "title": "{مِّنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّـهَ عَلَيْهِ ۖ فَمِنْهُم مَّن قَضَىٰ نَحْبَهُ وَمِنْهُم مَّن يَنتَظِرُ ۖ وَمَا بَدَّلُوا تَبْدِيلًا ﴿٢٣﴾}  صدق الله العظيم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338586680",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_45670\" class=\"pz-post-content\">\n<font><span><div style=\"text-align: center;\"><font color=\"#cc0033\">- 8 -</font></div></span></font><font><div style=\"text-align: center;\"><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n____________</font><br>\n<br>\n</span></div></font><font><div style=\"text-align: center;\">\n<span><br>\n</span><font color=\"#800080\"><span>{ مِّنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّـهَ عَلَيْهِ<span> ۖ</span> فَمِنْهُم مَّن قَضَىٰ نَحْبَهُ وَمِنْهُم مَّن يَنتَظِرُ<span> ۖ</span> وَمَا بَدَّلُوا تَبْدِيلًا </span></font><span><font color=\"#800080\">﴿</font><font color=\"#800080\">٢٣</font><font color=\"#800080\">﴾ } <br>\n</font></span><span><font color=\"#800080\">صدق الله العظيم ..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين..<br>\nولكني المهديّ المنتظَر أُنكر الشفاعة جميعاً بين يدي الله وأشهدُ أنّ الشفاعة لله جميعاً ثمّ آتيكم بالسلطان الحقّ المُلجم من كتاب الله وسُنّة رسوله، ونبدأ بالمُحكم من كتاب الله. وقال الله تعالى: </font><font color=\"#008000\">{وَذَكِّر بِهِ أن تُبسَلَ نَفسُ بِمَا كَسَبَت لَيسَ لَهَا مِن دُونِ اللهِ وَليٌّ وَلاشَفِيعٌ وَإن تَعدِلْ كُلَّ عَدلٍ لا يُؤخَذ مِنهَا} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:70].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُم مِّن قَبْلِ أَن يَأْتِيَ يَوْمٌ لَّا بَيْعٌ فِيهِ وَلَا خُلَّةٌ وَلَا شَفَاعَةٌ<span> ۗ</span> وَالْكَافِرُونَ هُمُ الظَّالِمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥٤</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>هَلْ يَنظُرُونَ إِلَّا تَأْوِيلَهُ<span> ۚ</span> يَوْمَ يَأْتِي تَأْوِيلُهُ يَقُولُ الَّذِينَ نَسُوهُ مِن قَبْلُ قَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ فَهَل لَّنَا مِن شُفَعَاءَ فَيَشْفَعُوا لَنَا أَوْ نُرَدُّ فَنَعْمَلَ غَيْرَ الَّذِي كُنَّا نَعْمَلُ<span> ۚ</span> قَدْ خَسِرُوا أَنفُسَهُمْ وَضَلَّ عَنْهُم مَّا كَانُوا يَفْتَرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٣</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُوا إِلَىٰ رَبِّهِمْ<span> ۙ</span> لَيْسَ لَهُم مِّن دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">رَّبُّكُمْ أَعْلَمُ بِكُمْ<span> ۖ</span> إِن يَشَأْ يَرْحَمْكُمْ أَوْ إِن يَشَأْ يُعَذِّبْكُمْ<span> ۚ</span> وَمَا أَرْسَلْنَاكَ عَلَيْهِمْ وَكِيلًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَرَبُّكَ أَعْلَمُ بِمَن فِي السَّمَاوَاتِ وَالْأَرْضِ<span> ۗ</span> وَلَقَدْ فَضَّلْنَا بَعْضَ النَّبِيِّينَ عَلَىٰ بَعْضٍ<span> ۖ</span> وَآتَيْنَا دَاوُودَ زَبُورًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ<span> ۚ</span> إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَإِن مِّن قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا<span> ۚ</span> كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٨</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">وَيَوْمَ يَحْشُرُهُمْ وَمَا يَعْبُدُونَ مِن دُونِ اللَّـهِ فَيَقُولُ أَأَنتُمْ أَضْلَلْتُمْ عِبَادِي هَـٰؤُلَاءِ أَمْ هُمْ ضَلُّوا السَّبِيلَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">قَالُوا سُبْحَانَكَ مَا كَانَ يَنبَغِي لَنَا أَن نَّتَّخِذَ مِن دُونِكَ مِنْ أَوْلِيَاءَ وَلَـٰكِن مَّتَّعْتَهُمْ وَآبَاءَهُمْ حَتَّىٰ نَسُوا الذِّكْرَ وَكَانُوا قَوْمًا بُورًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَقَدْ كَذَّبُوكُم بِمَا تَقُولُونَ فَمَا تَسْتَطِيعُونَ صَرْفًا وَلَا نَصْرًا<span> ۚ</span> وَمَن يَظْلِم مِّنكُمْ نُذِقْهُ عَذَابًا كَبِيرًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الفرقان].<br>\n<br>\n</font><font color=\"#cc0000\">وكذلك المهديّ المنتظَر يكذّب الذين يرجون الشفاعة منه بين يدي الله سبحانه وتعالى علوَّا كبيراً، وإنما أفتيتُكم أني أتجرَّأ على مُحاجّات ربي في تحقيق نعيمي الأعظم وهو أن يكون الله راضياً في نفسه، وكيف يكون الله راضياً في نفسه؟ حتى يدخل كل شيء في رحمته ثم تأتي الشفاعة من الله برحمته التي كتب على نفسه ولله الشفاعة جميعاً، فانظروا حين تأتي الشفاعة من الله فتشفع رحمته من غضبه بعد مُحاجّات العبد الصالح ربّه بالحقّ في تحقيق النعيم الأعظم وليس أنّه يطلب الشفاعة وأعوذُ بالله أن أكون من الجاهلين.</font><font color=\"#0000cd\"><br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِ اللَّـهِ<span> ۖ</span> لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِن شِرْكٍ وَمَا لَهُ مِنْهُم مِّن ظَهِيرٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ </font></span></span><font color=\"#008000\"><span>وَلَا تَنفَعُ الشَّفَاعَةُ عِندَهُ إِلَّا لِمَنْ أَذِنَ لَهُ<span> ۚ</span> حَتَّىٰ إِذَا فُزِّعَ عَن قُلُوبِهِمْ قَالُوا مَاذَا قَالَ رَبُّكُمْ<span> ۖ</span> قَالُوا الْحَقَّ<span> ۖ</span> وَهُوَ الْعَلِيُّ الْكَبِيرُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [سبأ].</span></font>\n</div></font><div style=\"text-align: center;\">\n<br>\n<font><span><font color=\"#0000cd\"><br>\nوذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">قُل لِّلَّـهِ الشَّفَاعَةُ جَمِيعًا<span> ۖ</span> لَّهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ<span> ۖ</span> ثُمَّ إِلَيْهِ تُرْجَعُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَإِذَا ذُكِرَ اللَّـهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ<span> ۖ</span> وَإِذَا ذُكِرَ الَّذِينَ مِن دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">قُلِ اللَّـهُمَّ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِي مَا كَانُوا فِيهِ يَخْتَلِفُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الْأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ مِن سُوءِ الْعَذَابِ يَوْمَ الْقِيَامَةِ<span> ۚ</span> وَبَدَا لَهُم مِّنَ اللَّـهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الزمر].<br>\n<br>\n</font><font color=\"#cc0000\">وكذلك جدّي محمد رسول الله صلى الله عليه وآله وسلم ينفي أن يشفع لكم بين يدي الله</font><font color=\"#0000cd\"> ولا حتى لابنته فلذة كبده لن يغني عنها من الله شيئاً، فإذا كان لن يشفع لابنته فكيف يشفع لأمّته؟ وقال محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[يا فاطمة بنت محمد اعملي فإني لا أغني عنك من الله شيئاً]</font><font color=\"#0000cd\"> صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nوقال محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[يا فاطمة بنت محمد اعملي فإني لا أغنى عنك من الله شيئاً].<br>\n</font><font color=\"#0000cd\"><br>\nوقال: </font><font color=\"#800000\">[يا صفية عمة رسول الله اعملي فإني لا أغنى عنك من الله شيئاً].<br>\n</font><font color=\"#0000cd\"><br>\nوقال: </font><font color=\"#800000\">[يا بنى عبد مناف اعملوا فإني لا أغنى عنكم من الله شيئاً] </font><font color=\"#0000cd\">صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nوقال رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[يا معشر قريش، اشتروا أنفسكم، لا أغني عنكم من الله شيئاً... يا بني عبد مناف، لا أغني عنكم من الله شيئاً.. يا عباس بن عبد المطلب لا أغني عنك من الله شيئاً، ويا صفية عمة رسول الله لا أغني عنك من الله شيئاً.. ويا فاطمة بنت محمد، سليني ما شئت من مالي، لا أغني عنك من الله شيئاً]</font><font color=\"#0000cd\"> صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nويا أيها المبايع المصري - وليس أشرف بل سواه ليس ذا عقل مكتمل بالنور - اتقِ الله فقد أوشكت أن تنقلب على عقبيك وسيجزي الله الشاكرين، وأنت لم تفهم الحقّ كما ينبغي فأنا الإمام المهديّ أنفي الشفاعة بين يدي الله من العبد فيشفع للعباد بين يدي الرب نفياً مطلقاً بسبب عقيدتكم الباطلة حسب زعمكم أنّ العبد يتقدم بين يدي الربّ طالباً الشفاعة فيقول: </font><font color=\"#000000\">[يا محمد ارفع رأسك واشفع تُشَفَّع]</font><font color=\"#0000cd\"> قاتل الله المفترين.<br>\n<br>\n وها هو قول الله ورسوله من الكتاب والسُّنة يُنكران هذه الراوية الباطل جملةً وتفصيلاً، وهل ظننت يا من يُسمّي نفسه بالمبايع المصري أني أفتيتك أني سوف أشفع لك عند الله حتى تقول إنها لا تحل إلا لمحمدٍ رسول الله صلى الله عليه وآله وسلم؟ وها هو محمد رسول الله قد أفتاكم أنه لا يشفع حتى لابنته فكيف يشفع لأمّته! أفلا تتقون؟ وإنما أفتيتكم أنه يأذن الله لعبد من عباد الله الصالحين أن يحاجَّ ربَه في تحقيق النعيم الأعظم وهو أن يكون الله راضياً في نفسه، وكيف يكون الله راضياً في نفسه؟ حتى يُدِخل كلَّ شيء في رحمته، ثم تأتي الشفاعة منه تعالى فتشفع لكم رحمة الله لدى غضبه فتأتي الشفاعة من الله وحده تصديقاً لقول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><span><font color=\"#008000\">قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِ اللَّـهِ<span> ۖ</span> لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِن شِرْكٍ وَمَا لَهُ مِنْهُم مِّن ظَهِيرٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ </font></span></span><font color=\"#008000\"><span>وَلَا تَنفَعُ الشَّفَاعَةُ عِندَهُ إِلَّا لِمَنْ أَذِنَ لَهُ<span> ۚ</span> حَتَّىٰ إِذَا فُزِّعَ عَن قُلُوبِهِمْ قَالُوا مَاذَا قَالَ رَبُّكُمْ<span> ۖ</span> قَالُوا الْحَقَّ<span> ۖ</span> وَهُوَ الْعَلِيُّ الْكَبِيرُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [سبأ].</span></font><span><font color=\"#0000cd\"><br>\n<br>\nولم أقل لكم أنّي سوف أتجرَّأ للشفاعة لكم بين يدي الله؛ إذاً قد أمرتُكم بالكفر بعد إذ كنتم مؤمنين؛ <u>بل أفتيتُكم أنه يحلّ لعبد النعيم الأعظم أن يُحاجَّ الله في تحقيق ما يعبده في نفس ربه وهو أن يكون الله راضياً في نفسه</u>، وكيف يتحقق ذلك؟ حتى يدخل كلّ شيء في رحمته فيرضى سبحانه وتعالى علوَّاً كبيراً، ولم أقُل لكم بأني سوف أقول: يا ربّ شفّعني في أبي أو أمي! وأعوذُ بالله أن أقول ذلك ولا ينبغي لي وذلك لأنّ الله أرحم بأبي وأمي من ابنهم ناصر محمد اليماني وأرحم بي من أُمي وأبي، أفلا تتقون؟<br>\n<br>\nوسبب فتنتك عن الحقّ أنّك ترى أنَّ محمد رسول الله - صلى الله عليه وآله وسلم - تحل له الشفاعة بين يدي الله تصديقاً للرواية أنه يقول: </font><font color=\"#000000\">[أنا لها، أنا لها، فيذهب بين يدي الله طالبا الشفاعة]</font><font color=\"#0000cd\">، ولكننا وجدنا هذه الرواية منافية لما جاء في كتاب الله وسُنَّة رسوله الحقّ وفصّلنا لكم الحقّ تفصيلاً، فمن شاء فليؤمن ومن شاء فليكفر والحكم لله وهو أسرع الحاسبين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></span></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1341.html#post_45670",
    "thread_title": "الرد على أخي المبايع المصري بالحقّ وكل من أراد الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4687",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4688",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "45665",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "45666",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "45667",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "45668",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "45669",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "45670",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4687": 1,
        "4688": 2,
        "45665": 3,
        "45666": 4,
        "45667": 5,
        "45668": 6,
        "45669": 7,
        "45670": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

