var RAW_JSON={
    "postid": 6008,
    "threadid": 1847,
    "postcount": 1,
    "title": "أقسمَ الله بالبدر الذي تبين لكم اكتماله ..\n",
    "higri": "13-12-1429",
    "meladi": "12-12-2008",
    "time": "02:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280187660",
    "langs": "[{\"title\":\"English\",\"postId\":293497}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6008\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n13 - 12 - 1429 هـ<br>\n12 - 12 - 2008 مـ<br>\n02:36 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">أقسمَ اللهُ بالبدر الذي تبيّن لكم اكتماله ..<br>\n( قد حصحص الحقّ واكتمل البدر ليلة الجمعة المباركة )</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين..<br>\nيا معشر الأنصار الأخيار وكافة الباحثين عن الحقّ، السلام عليكم ورحمة الله تعالى وبركاته، وبعد..<br>\nاتَّسق القمر البدر هذه الليلة المباركة ليلة الجمعة بعد غروب شمس الخميس فتبيّن لكم آية التصديق للمهديّ المنتظَر بأنّها حقاً أدركت الشمس القمر في أوّل الشهر، وبما أنّه غُمَّ عليكم لم يتبيّن لكم ذلك إلا ليلة البدر هذه الليلة المباركة، وإليكم قسم الله بهذه الليلة المباركة، قال الله تعالى: <font color=\"#008000\">{فَلَا أُقْسِمُ بِالشَّفَقِ ﴿١٦﴾ وَاللَّيْلِ وَمَا وَسَقَ ﴿١٧﴾ وَالْقَمَرِ إِذَا اتَّسَقَ ﴿١٨﴾ لَتَرْكَبُنَّ طَبَقًا عَن طَبَقٍ ﴿١٩﴾}</font> صدق الله العظيم [الانشقاق].<br>\n<br>\nفأقسم الله بالبدر الذي تبيّن لكم اكتماله في هذه الليلة المباركة ليلة الجمعة، <font color=\"#008000\">{لَتَرْكَبُنَّ طَبَقًا عَن طَبَقٍ ﴿١٩﴾}</font> صدق الله العظيم، وهو تأكيد الشرط القادم من أشراط الساعة الكبرى؛ أي ليجعل الله عاليها الكوكبَ الذي كان بسافلها والذي سوف يمطر على الأرض بحجارته المسوّمة وما هي من الظالمين ببعيد، وذلك هو جواب القسم باكتمال بدر هذه الليلة المباركة برهان الإدراك وجواب القسم هو: <font color=\"#008000\">{لَتَرْكَبُنَّ طَبَقًا عَن طَبَقٍ ﴿١٩﴾}</font> صدق الله العظيم، ويقصد تأكيد الشرط القادم كوكب العذاب الذي سوف يعلو هذه الأرض فيمطر عليها بالحجارة الناريّة مسوّمة عند ربّك وما هي من الظالمين ببعيد.<br>\n<br>\nاللهم قد بلغت، اللهم فاشهد. وكفى بالله شهيداً، حسبي الله لا إله إلا هو عليه توكلت وهو ربّ العرش العظيم.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nالإمام ناصر محمد اليماني .<br>\n_________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1847.html#post_6008",
    "thread_title": "أقسمَ الله بالبدر الذي تبين لكم اكتماله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6008",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6008": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

