var RAW_JSON={
    "postid": 395101,
    "threadid": 45912,
    "postcount": 1,
    "title": "سَأل سائِلٌ فقال ..\n",
    "higri": "22-محرم-1444",
    "meladi": "20-08-2022",
    "time": "06:14 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1660965240",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":395118},{\"title\":\"English\",\"postId\":395333},{\"title\":\"Fran\\u00e7ais\",\"postId\":395227},{\"title\":\"Kurd\\u00ee\",\"postId\":395678},{\"title\":\"Swahili\",\"postId\":396544}]",
    "video": "https://mahdichannel.com/watch/YOziYY7eGUxtSH5",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1mut44",
    "long_text": "<div id=\"post_message_395101\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><font color=\"#cc0000\">- 1 -</font><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n22 - محرَّم - 1444 هـ<br>\n20 - 08 - 2022 مـ<br>\n06:14 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=394478\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=394478\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=394478</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=394478\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>___________</font><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>سَأل سائِلٌ فقال ..<br>\n</u></font><font color=\"#0000FF\"><br>\n <br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">سؤال شرعي أريد الجواب عليه من الإمام مباشرةً ليتم العمل به وقد رضي  الورثة بالعمل بفتوى الإمام، فأرجو أن تهتم بإيصال السؤال  ومن ثم يقتنع الورثة ويتم العمل به.<br>\n<br>\nالسؤال: إمرأة توفت قبل والدها ووالدتها ولها أولاد، أيضًا لها إخوة وأخوات من أمها وأبيها، الآن توفى الأب وبدء أولاده في تقسيم ما خلفه ولم يعطوا  لأولاد أختهم المتوفية قبل أبيها  مُدعين أن الأب  يرث ابنته (السدس إذا توفت قبله)، أُكرر فهل لأولاد المتوفية قبل أبيها ورث من تركة جدهم لأمهم  ومع أخوالهم؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى.<br>\n</font></font><font><font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\">وعليكم سلام الله ورحمته وبركاته ونعيم رضوانه، فهُنا الوَصيِّة هي للأحفاد في حالة وفاة الأُم قَبل الأب كونهم ليسوا أولاده؛ بل أولاد رَجل آخر وهم الحَفَدة في الكتاب (أبناء بنته)، وأما أبناء  البَنين فهم أبناؤه الذُّكور ويُنسَبون إلى أبيهم وأبي أبيهم.. إلى أبيهم آدم (كابر عَن كابرٍ)  فأولئك هم النَّسب في الكتاب (البنون وأبناء البنين)، وأمَّا الحفَدة فهم أبناء البنات فلا يُنسَبون إلى جدهم بل يُنسَبون إلى أبيهم تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَاللَّهُ جَعَلَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُم مِّنْ أَزْوَاجِكُم بَنِينَ وَحَفَدَةً وَرَزَقَكُم مِّنَ الطَّيِّبَاتِ ۚ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ اللَّهِ هُمْ يَكْفُرُونَ ‎﴿٧٢﴾‏}</font><font color=\"#0000cd\"> [سورة النحل].<br>\n<br>\nوإنَّ ما أغضَب رَبِّي وأغضَبني من علماء الأُمَّة أنهم جعلوا الوصية لأبناء البَنين وهم يُنسَبون إلى أبيهم وأبي أبيهم؛ بل الوصية لأبناء صِهرك وهم الحَفَدة (أولاد بِنتك) ولا يُنسَبون إليك تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا ۗ وَكَانَ رَبُّكَ قَدِيرًا ‎﴿٥٤﴾} </font><font color=\"#0000cd\">صدق الله العظيم [سورة الفرقان]، وإنَّما النَّسب هم البنون وأبناء البَنين، وأما الصِّهر فيقصد أبناء صِهرك الذين هم الحَفَدة في الكتاب فلهُم حَقّ الوَصيِّة حسب أوضاعهم المادِّية إذا ماتت قبل أبيها فهنا كُتِب على الأب خيرًا الوصية لأولادها.<br>\n<br>\nوإنَّ ما أغضَب الله وأغضَبني هو حرمان العلماء ورث النَّسب (الذين هم أولاد الولَد) بسبب موت والدهم الأصغَر  قبل وفاة والدهم الأكبَر، ويا سبحان الله! أليس إذا مات والدهم الأصغَر انتقلت المسؤولية على والدهم الأكبَر  وإذا مات والدهم الأكبَر انتقلت المسؤولية على الإخوة بشرط أن يُنفِقوا عليهم من جيوبهم إذا كانوا أغنياء وإذا لم يكونوا أغنياء بل فقراء فليأكُلوا بالمعروف ويصرِفوا عليهم بالمعروف وليس إسرافًا فيكملوها بِدارًا قبل أن يكبروا تصديقًا لقول الله تعالى:</font><font color=\"#0000FF\"> <font color=\"#006400\">{وَابْتَلُوا الْيَتَامَىٰ حَتَّىٰ إِذَا بَلَغُوا النِّكَاحَ فَإِنْ آنَسْتُم مِّنْهُمْ رُشْدًا فَادْفَعُوا إِلَيْهِمْ أَمْوَالَهُمْ ۖ وَلَا تَأْكُلُوهَا إِسْرَافًا وَبِدَارًا أَن يَكْبَرُوا ۚ وَمَن كَانَ غَنِيًّا فَلْيَسْتَعْفِفْ ۖ وَمَن كَانَ فَقِيرًا فَلْيَأْكُلْ بِالْمَعْرُوفِ ۚ فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُوا عَلَيْهِمْ ۚ وَكَفَىٰ بِاللَّهِ حَسِيبًا ‎﴿٦﴾}</font></font><font color=\"#0000cd\"> صدق الله العظيم [سورة النساء]؟<br>\n<br>\n وأما أولاد البِنت الذين هم الحَفَدة فهو يتحَمَّل نفقتهم (والدهم) ولم يتحملها جدهم، <u>فهُنا يكمُن  الفرق بين أبناء الاِبن وأبناء البنت في حالة وفاتها قبل أبيها ولديها أولاد فليست هي مَن تصرف على أولادها بل يصرف عليهم أبوهم في مَحياها وبعد موتها الذي هو الصِّهر، وليس مثلهم كمثل أبناء الاِبن ويعتُبَروا من الأقربين فيدخلون ضمن الوَصيّة،</u></font><font color=\"#cc0000\"> <u>وإذا كانت لا تُوجَد وَصيّة وهم من الأنصار (الطرفين) فَيَحِقّ لي أن آمرهم أن يُعطوهم العُشْر</u></font><font color=\"#0000cd\">، وسامَح الله أباهم.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله رَبِّ العالمين..<br>\nأخوكم خليفةُ الله المهديّ ناصر محمد اليمانيّ.<br>\n__________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/YOziYY7eGUxtSH5\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/YOziYY7eGUxtSH5</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_45912.html#post_395101",
    "thread_title": "سَأل سائِلٌ فقال ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "395101",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "395102",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "395101": 1,
        "395102": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

