var RAW_JSON={
    "postid": 448901,
    "threadid": 49956,
    "postcount": 1,
    "title": "سَبَبُ الانفجاراتِ الشَّمسيَّةِ التَّاريخيَّةِ الكُبرَى التترَى والشَّفَق الكَوكَبيّ العالَميّ؛ نذيرًا لِلبَشَر مِن الشَّرِّ المُستَطير قُبَيْل أن يَركَب كَوكَبُ سَقَر طَبَقًا عَن طَبَقٍ في سَماء كَوكَب الأرض فيحدث الكُسوف السَّماويّ العَظيم المُنتَظَر، فهَل مِن مُدَّكِر؟!\n",
    "higri": "07-ذو القعدة-1445",
    "meladi": "15-05-2024",
    "time": "07:12 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1715746320",
    "langs": "[{\"title\":\"English\",\"postId\":448925},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":448953},{\"title\":\"Espa\\u00f1ol\",\"postId\":449008},{\"title\":\"Fran\\u00e7ais\",\"postId\":449022},{\"title\":\"Swahili\",\"postId\":449025},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":449027},{\"title\":\"Kurd\\u00ee\",\"postId\":449119},{\"title\":\"Italiano\",\"postId\":449144},{\"title\":\"Deutsch\",\"postId\":468927}]",
    "video": "https://mahdichannel.com/watch/mikt4WTroryX8a9",
    "audio": "",
    "long_text": "<div id=\"post_message_448901\">\n<font><div style=\"text-align: center;\"><font color=\"#cc0000\">- 1 -</font></div></font><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n07 - ذو القعدة - 1445 هـ<br>\n15 - 05 - 2024 مـ<br>\n07:12 صباحًا<br>\n(بحسب التقويم الرسميّ لأُمّ القُرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=448868\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=448868\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=448868</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=448868\" target=\"_blank\"><br>\n</a>___________</font><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font><u><font color=\"#800080\">سَبَبُ الانفجاراتِ الشَّمسيَّةِ التَّاريخيَّةِ الكُبرَى التترَى والشَّفَق الكَوكَبيّ العالَميّ؛ نذيرًا لِلبَشَر مِن الشَّرِّ المُستَطير  قُبَيْل أن يَركَب كَوكَبُ سَقَر  طَبَقًا عَن طَبَقٍ في سَماء كَوكَب الأرض فيحدث الكُسوف السَّماويّ العَظيم المُنتَظَر، فهَل مِن مُدَّكِر؟!</font></u><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font><font color=\"#0000cd\">بِسْم الله الواحِد القَهَّار، وأقولها بِكُلِّ اختِصار: إنّي شَديد الإصرار  بِما عَلَّمناكم  بِه مِن قَبْل الحَدث أنَّ سَبَب الانفجارات الشَّمسيَّة  الكُبرَى التترَى  التَّاريخيَّة الجارية - والقادِم أعظَم - هو بِسَبَب اقتراب كَوكَب سَقَر مِن جَنوب الأرض وجَنوب الشَّمس فَتُسَبِّب  ظُهور الشَّفَق القُطبيّ التَّاريخيّ الكَوكَبيّ العالَميّ قُبَيْل أن تَركَب سَقَر طَبَقًا عَن طَبَقٍ لتَصديق  الكُسوف السَّماوي العَظيم  المُنتَظَر، فهَل مِن مُدَّكِر؟! ونُبَشِّر المُعرِضين عَن القُرآن العَظيم  بِعذابٍ أليمٍ تصديقًا لقول الله تعالَى: </font><font color=\"#006400\">{فَلَآ أُقْسِمُ بِٱلشَّفَقِ ‎﴿١٦﴾‏ وَٱلَّيْلِ وَمَا وَسَقَ ‎﴿١٧﴾‏ وَٱلْقَمَرِ إِذَا ٱتَّسَقَ ‎﴿١٨﴾‏ لَتَرْكَبُنَّ طَبَقًا عَن طَبَقٍ ‎﴿١٩﴾‏ فَمَا لَهُمْ لَا يُؤْمِنُونَ ‎﴿٢٠﴾‏ وَإِذَا قُرِئَ عَلَيْهِمُ ٱلْقُرْءَانُ لَا يَسْجُدُونَ ۩ ‎﴿٢١﴾‏ بَلِ ٱلَّذِينَ كَفَرُوا۟ يُكَذِّبُونَ ‎﴿٢٢﴾‏ وَٱللَّهُ أَعْلَمُ بِمَا يُوعُونَ ‎﴿٢٣﴾‏ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ ‎﴿٢٤﴾‏ إِلَّا ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونِۭ ‎﴿٢٥﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ الانشِقَاقِ].<br>\n<br>\nولَسَوف تَعلَمون إنَّا لصادِقون.<br>\n<br>\nوسَلامٌ على المُرسَلين والحَمْدُ لله رَبّ العالَمين..<br>\nخَليفةُ الله علَى العالَم بأسرِه؛ الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ.<br>\n_____________</font><font color=\"#0000FF\"><br>\n</font></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/mikt4WTroryX8a9\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/mikt4WTroryX8a9</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_49956.html#post_448901",
    "thread_title": "سَبَبُ الانفجاراتِ الشَّمسيَّةِ التَّاريخيَّةِ الكُبرَى التترَى والشَّفَق الكَوكَبيّ العالَميّ؛ نذيرًا لِلبَشَر مِن الشَّرِّ المُستَطير قُبَيْل أن يَركَب كَوكَبُ سَقَر طَبَقًا عَن طَبَقٍ في سَماء كَوكَب الأرض فيحدث الكُسوف السَّماويّ العَظيم المُنتَظَر، فهَل مِن مُدَّكِر؟!\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "448901",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "449090",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "448901": 1,
        "449090": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

