var RAW_JSON={
    "postid": 5726,
    "threadid": 1789,
    "postcount": 1,
    "title": "البيانُ الظاهريُّ والعلمُ الباطنيّ في آيات القرآن الكريم ..\n",
    "higri": "12-07-1430",
    "meladi": "05-07-2009",
    "time": "01:49 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279632120",
    "langs": "[{\"title\":\"English\",\"postId\":285222},{\"title\":\"Swahili\",\"postId\":285854}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5726\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n12 - 07 - 1430 هـ<br>\n05 - 07 - 2009 مـ<br>\n01:49 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">البيانُ الظاهريُّ والعلمُ الباطنيّ في آيات القرآن الكريم ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين..<br>\nأختي الكريمة، توجد في الكتاب آياتٌ كثيرةٌ لها بيانٌ ظاهرٌ وعلمٌ باطِنُها، كمثال قول الله تعالى: <font color=\"#008000\">{وَلَوْ أَنَّمَا فِي الْأَرْضِ مِن شَجَرَةٍ أَقْلَامٌ وَالْبَحْرُ يَمُدُّهُ مِن بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَّا نَفِدَتْ كَلِمَاتُ اللَّـهِ ۗ إِنَّ اللَّـهَ عَزِيزٌ حَكِيمٌ ﴿٢٧﴾}</font> صدق الله العظيم [لقمان].<br>\n<br>\n<font color=\"#cc0000\">أما ظاهر الآية فهي تتكلّم عن كلمات قدرات الله المطلقة (كن) فيكون من حرفين فقط (كن)،</font> ولكن لا نهاية لكلمات قدرته كن فيكون حتى ولو تكون أشجار الأرض أقلاماً للكلمات وبحرها الذي يشمل سطح الأرض مداداً للأقلام ما نفِدت كلمات الله حتى ولو يمدُّ البحرَ من بعده سبعةُ أبحرٍ كذلك ما نفِدت كلمات الله، وهذا بيان نأخذه من ظاهرها.<br>\n<br>\n<font color=\"#cc0000\">وأما علم باطنها فنكشف الأرضين السبع أنّهن من بعد أرض البشر،</font> ولذلك قال الله تعالى: <font color=\"#008000\">{وَالْبَحْرُ يَمُدُّهُ مِن بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَّا نَفِدَتْ كَلِمَاتُ اللَّـهِ}</font> صدق الله العظيم. ويقصد الأراضين السبع من بعد أرض البشر أن لو يمدّهم بسبعة أبحرٍ مثل بحر هذه الأرض لنفِدت جميعاً ولم تنفدْ كلمات الله شيئاً.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1789.html#post_5726",
    "thread_title": "البيانُ الظاهريُّ والعلمُ الباطنيّ في آيات القرآن الكريم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5726",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5726": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

