var RAW_JSON={
    "postid": 3894,
    "threadid": 1046,
    "postcount": 2,
    "title": "إلى طريد العنيد، أرجو من الله أن لا يطردك من رحمته فتنال غضبه ..\n",
    "higri": "27-محرم-1430",
    "meladi": "24-01-2009",
    "time": "01:58 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268698200",
    "langs": "[{\"title\":\"English\",\"postId\":224085},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":237043},{\"title\":\"Kurd\\u00ee\",\"postId\":426004},{\"title\":\"Espa\\u00f1ol\",\"postId\":446862}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3894\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<br>\n<font color=\"#0000CD\"><font><span> <font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - محرّم - 1430 هـ<br>\n24 - 01 - 2009 مـ<br>\n01:58 صباحاً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">إلى طريد العنيد، أرجو من الله أن لا يطردك من رحمته فتنال غضبه ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين، وبعد..<br>\nوالله ما عمري ندمت على إجابة أحد سألني إلا عليك يا طريد لأنك والله لا تستحق أن تُجاب على سؤالٍ واحدٍ من العشرة، لذلك أقول: آن لأبي حنيفة أن يمُدَّ رجليه.<br>\n<br>\nوكذلك أراك تُنكر وحي التّفهيم، <u>وكذلك تجعل الراسخين في العلم هم الفقهاء؛ بل هم أهل الذكر الذي يتعلم منهم العلم الفقهاءُ</u>. تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ}</font> صدق الله العظيم [النحل:43].<br>\n<br>\nوهم أهل القرآن الذين يُعلّمهم الله البيان للمُتشابه من القرآن ليجعل ذلك بسطةً في العلم على علماء الأمّة، وهم أولو الأمر الذين أمركم الله بطاعتهم بعد الله ورسوله؛ بل هم الأئمة الذين يختارهم الله برغم أنفك وأمثالك، وإن لم أخرس لسانك بمُحكم القرآن فلستُ منهم، ولسوف أوجّه إليك سؤالاً يا طريد وهو أن تأتيني ببيان قول الله تعالى: <font color=\"#008000\">{<u>وَأَجْمَعُوا</u> أَن يَجْعَلُوهُ فِي غَيَابَتِ الْجُبِّ ۚ وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُم بِأَمْرِهِمْ هَـٰذَا وَهُمْ لَا يَشْعُرُونَ}</font> صدق الله العظيم [يوسف:15].<br>\n<br>\nوأعلم والله لو أنتظر مائة عام لن تجيبني عليه يا طريد شيئاً ما دُمتَ تنكر وحي التّفهيم من الله إلى القلب، ولسوف آتيك بسلطان العلم على البرهان لوحي التّفهيم من مُحكم القرآن العظيم، وقال الله تعالى: <font color=\"#008000\">{<u>فَتَلَقَّىٰ آدَمُ مِن رَّبِّهِ كَلِمَاتٍ</u> فَتَابَ عَلَيْهِ ۚ إِنَّهُ هُوَ التَّوَّابُ الرَّحِيمُ ﴿٣٧﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\n<u>فأمّا الكلمات التي تلقّاها آدم وزوجته هي كلمات بوحي التّفهيم إلى قلبيهما ما يقولان بعد أن ظلما أنفسهما</u>، فما هي هذه الكلمات التي تلقّوها بوحي التّفهيم إلى القلب؟ وهي قول الله تعالى: <font color=\"#008000\">{قَالَا رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ ﴿٢٣﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nوكذلك آتيك ببرهان آخر في سورة يوسف وهو قول الله تعالى: <font color=\"#008000\">{وَأَجْمَعُوا أَن يَجْعَلُوهُ فِي غَيَابَتِ الْجُبِّ ۚ وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُم بِأَمْرِهِمْ هَـٰذَا وَهُمْ لَا يَشْعُرُونَ}</font> صدق الله العظيم [يوسف:15].<br>\n<br>\n<u>وأوحى الله إلى قلب يوسف بالتّفهيم</u> أنّه لن يتخلى عنه وأنّ الله معه وأنّ ذلك المكر هو لصالحه لتصديق الرؤيا فيعزّه الله لدرجة أنّ يوسف سوف يُذكّرهم بأمرهم هذا الذي صنعوا به في غيابت الجبِّ وهم لا يشعرون؛ أي لا يشعرون أنّ المُتكلّم أمامهم أنّه يوسف نظراً لأنّ الله قد أعزّه وجعله عزيزَ مصر، حتى إذا ذكّرهم بما صنعوا به ومن ثمّ عرفوا أنّه أخوهم يوسف، فانظر إلى البيان الحقّ لقوله تعالى: <font color=\"#008000\">{وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُم بِأَمْرِهِمْ هَـٰذَا وَهُمْ لَا يَشْعُرُونَ}</font> صدق الله العظيم [يوسف:15].<br>\n<br>\nوتجده في قول الله تعالى: <font color=\"#008000\">{فَلَمَّا دَخَلُوا عَلَيْهِ قَالُوا يَا أَيُّهَا الْعَزِيزُ مَسَّنَا وَأَهْلَنَا الضُّرُّ وَجِئْنَا بِبِضَاعَةٍ مُّزْجَاةٍ فَأَوْفِ لَنَا الْكَيْلَ وَتَصَدَّقْ عَلَيْنَا ۖ إِنَّ اللَّـهَ يَجْزِي الْمُتَصَدِّقِينَ ﴿٨٨﴾ قَالَ هَلْ عَلِمْتُم مَّا فَعَلْتُم بِيُوسُفَ وَأَخِيهِ إِذْ أَنتُمْ جَاهِلُونَ ﴿٨٩﴾ قَالُوا أَإِنَّكَ لَأَنتَ يُوسُفُ ۖ قَالَ أَنَا يُوسُفُ وَهَـٰذَا أَخِي ۖ قَدْ مَنَّ اللَّـهُ عَلَيْنَا ۖ إِنَّهُ مَن يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّـهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ ﴿٩٠﴾ قَالُوا تَاللَّـهِ لَقَدْ آثَرَكَ اللَّـهُ عَلَيْنَا وَإِن كُنَّا لَخَاطِئِينَ ﴿٩١﴾ قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ ۖ يَغْفِرُ اللَّـهُ لَكُمْ ۖ وَهُوَ أَرْحَمُ الرَّاحِمِينَ ﴿٩٢﴾}</font> صدق الله العظيم [يوسف].<br>\n<br>\nويا أخي طريد، اِتّقِ الله.. فوالله لقد أغضبتني كثيراً بقولك أنّي كذَّبت الله، وحسبتَ ذلك هيّناً بفيك وهو عند الله وخليفته إثمٌ عظيمٌ عليك وبهتان وزورٍ كبيرٍ على المهديّ المُنتظر الحقّ من ربّ العالمين، أفلا ترى أنّه ذكّرهم بما صنعوا به وهم لا يشعرون أنّه أخوهم يوسف نظراً لأنّه عزيز مصر؟ وهذا يستحيل في نظرهم أن يصبح أخوهم يوسف عزيز مصر ولكن تصديق الرؤيا هي بسبب مكرهم، وما ضرّ يوسف مكرُهم وما تخلّى الله عنه كما أوحى إليه بوحي التّفهيم يوم ألقوه في غيابت الجبّ وأوحى الله إليه بوحي التّفهيم أنّه لن يتخلى عنه وأنّه سوف يعزّه بسبب هذا المكر حتى يذكّرهم بما صنعوا به وهم لا يشعرون أنّه أخوهم يوسف حتى إذا ذكّرهم ومن ثمّ عرفوه بمعنى أنّه قبل أن يُذكّرهم فهم لا يشعرون أنّه أخوهم يوسف نظراً لأنّه قد صار عزيز مصر.<br>\n<br>\nوكذلك وحي التّفهيم على قلب سليمان بالحكم الحقّ بين المُختصمين في قول الله تعالى: <font color=\"#008000\">{وَدَاوُودَ وَسُلَيْمَانَ إِذْ يَحْكُمَانِ فِي الْحَرْثِ إِذْ نَفَشَتْ فِيهِ غَنَمُ الْقَوْمِ وَكُنَّا لِحُكْمِهِمْ شَاهِدِينَ ﴿٧٨﴾ <u>فَفَهَّمْنَاهَا</u> سُلَيْمَانَ}</font> صدق الله العظيم [الأنبياء:78-79].<br>\n<br>\nوكذلك بيّن طرق الوحي الثلاث في قول الله تعالى: <font color=\"#008000\">{وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّـهُ <u>إِلَّا وَحْيًا</u> أَوْ مِن وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ ۚ إِنَّهُ عَلِيٌّ حَكِيمٌ ﴿٥١﴾}</font> صدق الله العظيم [الشورى].<br>\n<br>\nفأمّا قوله تعالى: <font color=\"#008000\">{وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّـهُ إِلَّا وَحْيًا}</font> وهو <font color=\"#cc0000\">وحي التفهيم</font> إلى القلب كما بيّنا لك بالحقّ، وتصديقاً لقول الله تعالى: <font color=\"#008000\">{فَفَهَّمْنَاهَا سُلَيْمَانَ}</font>.<br>\n<br>\nأما قوله تعالى: <font color=\"#008000\">{مِن وَرَاءِ حِجَابٍ}</font> وذلك <font color=\"#cc0000\">وحي التّكليم من وراء حجاب</font> كما كلّم الله موسى تكليماً <font color=\"#008000\">{وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ ۚ إِنَّهُ عَلِيٌّ حَكِيمٌ}</font> وذلك <font color=\"#cc0000\">عن طريق جبريل</font> عليه الصلاة والسلام.<br>\n<br>\n<u>ولكن في وحي التّفهيم وجب أن تحذر فهو إمّا أن يكون وحي التّفهيم من ربّ العالمين وإمّا أن يكون وسوسة شيطان رجيم</u>، فكيف يتبيّن ذلك هل هو من الرحمن أم وسوسة شيطان؟ فذلك بسلطان العلم من القرآن، فإن جادلتني من القرآن يا طريد وتبيّن لك أنّك تهجّمت علينا بغير الحقّ وأخرستُ لسانك بالحقّ حتى تُسلّم تسليماً إن كنت تؤمن بالقرآن العظيم، وإن كان الوحي آتٍ من الشيطان وليس من الرحمن فسوف يجعل الله لك السُّلطان على ناصر محمد اليماني فتخرس لسانه بالحقّ حتى يُسلّم تسليماً. ولن تأخذني العزّة بالإثم ولكنّي أعلمُ وأقسمُ بربّ العالمين لتجدني أعلمَ منك ومن كافة علمائك بالقرآن العظيم، ما لم.. فلستُ الإمام المهديّ الحقّ من ربّ العالمين، وطاولة الحوار هي الحَكَم يا طريد فلا تزبد وتربد علينا بغير الحقّ وتفتري علينا بأنّي كذَّبتُ الله وتجرّأتُ على قول هذا؛ بل والله لا يُكذِّب بآيات الله إلا أنت وأمثالك الذين يحسبون أنفسهم على شيء وأنتم لستم على شيء يا طريد، وقد جاء الأمد البعيد لكوكب العذاب فمن ذا الذي يُنقذك من بأس الله الشديد يا طريد إن كذَّبت بالحقّ من ربّك؟ فهلمّ للحوار يا طريد ولا تكن عنيداً بغير الحقّ، واكتسب الأدب في الحوار واحترمني أحترمك، ولا تتكبَّر علينا فنتكبَّر عليك؛ أشدّ وأعظم صدقة إلى الربّ وقربة إليه التكبُّر على أهل الكبر، ثمّ إنّ عليك أن تعلم أنّ الله سوف يظهرني عليك وأمثالك بكوكب جهنّم كوكب العذاب الأليم فَتَدبَّر هذا البيان لعلك تخشى الله ربّ العالمين، وأقسم بالله العظيم إنّك تُعاند الإمام المهديّ الحقّ من ربّك وسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nوكذلك أدعوك إلى قراءة هذا البيان كاملاً لعلك تخشى أو يحدث لك ذكرى:<br>\n<font color=\"#000080\"><font>https://nasser-alyamani.org/vb/login....95c3d533437cc3</font></font><br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_______________<br>\n</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1046.html#post_3894",
    "thread_title": "سلسلة حوارات بين الإمام المهديّ والمدعو طريد حول الإمامة وفتوى وحي التفهيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3893",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3894",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3895",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3896",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3897",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "3893": 1,
        "3894": 2,
        "3895": 3,
        "3896": 4,
        "3897": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

