var RAW_JSON={
    "postid": 149539,
    "threadid": 18239,
    "postcount": 11,
    "title": "ردّ المهديّ المنتظَر إلى أحمد جعفر من مصر، وهو من يسمي نفسه الباحث عن البينة..\n",
    "higri": "04-رمضان-1435",
    "meladi": "01-07-2014",
    "time": "10:27 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1404205860",
    "langs": "[{\"title\":\"English\",\"postId\":150663},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":149840}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_149539\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><span>- 11 -</span></span></font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=149526\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</font></a><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=149526\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=149526</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n04 - رمضان - 1435 هـ<br>\n01 - 07 - 2014 مـ<br>\n10:27 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ<br>\n<br>\n</span></span></font><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"><u>ردّ المهديّ المنتظَر إلى أحمد جعفر من مصر، وهو من يسمي نفسه الباحث عن البيّنة</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين والتّابعين الحقّ إلى يوم الدين، أمّا بعد..<br>\nويا أحمد جعفر، تعال لنبحر في البيان الحقّ لقول الله تعالى:</font><font color=\"#008000\"> {وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كُنْتُمْ تَزْعُمُونَ (62) قَالَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَؤُلَاءِ الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا تَبَرَّأْنَا إِلَيْكَ مَا كَانُوا إِيَّانَا يَعْبُدُونَ (63) وَقِيلَ ادْعُوا شُرَكَاءَكُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ (64)} </font><font color=\"#0000cd\">صدق الله العظيم [القصص].<br>\n<br>\nألا وأن الكلمة</font><font color=\"#008000\"> {أَغْوَيْنَا}</font><font color=\"#0000cd\"> هي التي كانت سبب فتنة أحمد جعفر حتى غوى وهوى وكأنّما خرَّ من السماء فتخطَفه الطير أو تهوي به الريح إلى مكانٍ سحيقٍ، وأعلنَ الحرب ضدَّ الإمام المهديّ ناصر محمد اليماني. فمن ثمّ نقيم عليه الحجّة بالحقّ وأقول: يا أحمد، فإن الكلمة</font><font color=\"#008000\"> {أَغْوَيْنَا}</font><font color=\"#0000cd\"> هي على وزن </font><font color=\"#008000\">{أَضْلَلْنَ}</font><font color=\"#0000cd\"> وقال نبي الله إبراهيم:</font><font color=\"#008000\"> {رَبِّ إِنَّهُنَّ أَضْلَلْنَ كثيراً من الناس}</font><font color=\"#0000cd\"> صدق الله العظيم [إبراهيم:36].<br>\n<br>\nوالمهم أنّ كل أمّةٍ تُلقي باللوم على الأمّة التي من قبلها. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قَالَ ادْخُلُوا فِي أُمَمٍ قَدْ خَلَتْ مِن قَبْلِكُم مِّنَ الْجِنِّ وَالْإِنسِ فِي النَّارِ ۖ كُلَّمَا دَخَلَتْ أُمَّةٌ لَّعَنَتْ أُخْتَهَا ۖ حَتَّىٰ إِذَا ادَّارَكُوا فِيهَا جَمِيعًا قَالَتْ أُخْرَاهُمْ لِأُولَاهُمْ رَبَّنَا هَٰؤُلَاءِ أَضَلُّونَا فَآتِهِمْ عَذَابًا ضِعْفًا مِّنَ النَّارِ ۖ قَالَ لِكُلٍّ ضِعْفٌ وَلَٰكِن لَّا تَعْلَمُونَ (38) وَقَالَتْ أُولَاهُمْ لِأُخْرَاهُمْ فَمَا كَانَ لَكُمْ عَلَيْنَا مِن فَضْلٍ فَذُوقُوا الْعَذَابَ بِمَا كُنتُمْ تَكْسِبُونَ (39)}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\n<br>\nولكنّ أحمد جعفر ومن كان على شاكلته من الذين يقولون على الله ما لا يعلمون جاء تفسيرهم لهذه الآية غلطاً في غلطٍ لكونهم جعلوا الكفار يجادلون الله عن بعضهم بعضاً ويلقون باللوم على أنفسهم ويبرّئون بعضهم بعضاً ويدافعون عن الذين اتّبعوهم ويقولون لربّهم بل نحن السبب في إضلالهم، وهذا غير صحيح لكون هذا التفسير مخالف لقول الله تعالى: </font><font color=\"#008000\">{يَوْمَ تَأْتِي كُلُّ نَفْسٍ تُجَادِلُ عَن نَّفْسِهَا وَتُوَفَّىٰ كُلُّ نَفْسٍ مَّا عَمِلَتْ وَهُمْ لَا يُظْلَمُونَ (111)} </font><font color=\"#0000cd\">[النحل].<br>\n<br>\nومخالف لقول الله تعالى:</font><font color=\"#008000\"> {إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الْأَسْبَابُ ﴿</font><font color=\"#008000\">١٦٦</font><font color=\"#008000\">﴾ وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا مِنَّا ۗ كَذَٰلِكَ يُرِيهِمُ اللَّـهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ ۖ وَمَا هُم بِخَارِجِينَ مِنَ النَّارِ ﴿</font><font color=\"#008000\">١٦٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nومخالفٌ لقول الله تعالى: </font><font color=\"#008000\">{هَذَا وَإِنَّ لِلطَّاغِينَ لَشَرَّ مَآبٍ ﴿55﴾ جَهَنَّمَ يَصْلَوْنَهَا فَبِئْسَ الْمِهَادُ ﴿56﴾ هَذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ ﴿57﴾ وَآخَرُ مِن شَكْلِهِ أَزْوَاجٌ ﴿58﴾ هَذَا فَوْجٌ مُّقْتَحِمٌ مَّعَكُمْ لَا مَرْحَبًا بِهِمْ إِنَّهُمْ صَالُوا النَّارِ ﴿59﴾ قَالُوا بَلْ أَنتُمْ لَا مَرْحَبًا بِكُمْ أَنتُمْ قَدَّمْتُمُوهُ لَنَا فَبِئْسَ الْقَرَارُ ﴿60﴾ قَالُوا رَبَّنَا مَن قَدَّمَ لَنَا هَذَا فَزِدْهُ عَذَابًا ضِعْفًا فِي النَّارِ ﴿61﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [ص].<br>\n<br>\nولم أجد في كافة آيات الكتاب أنّ كافراً جادل عن كافرٍ وألقى باللوم على نفسه حتى ولو كان ولده أو أباه أو أمّه أو أخاه. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ ﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾ وَأُمِّهِ وَأَبِيهِ ﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾ وَصَاحِبَتِهِ وَبَنِيهِ﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾ لِكُلِّ امْرِئٍ مِّنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ ﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [عبس].<br>\n<br>\nفلا أنساب بينهم ولا يجادلون عن بعضهم بعضاً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَلَا أَنسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ﴿</font><font color=\"#008000\">١٠١</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المؤمنون].<br>\n<br>\nوكذلك من كانوا أصدقاءً من الكافرين يصبحون أعداءً لبعضهم البعض يوم القيامة فلا يدافع كافرٌ عن كافرٍ . تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الْأَخِلَّاء يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الزخرف:67].<br>\n<br>\nوحقيق لا نقول على الله إلا الحقّ وأقول إنّ الحقّ لبيان قول الله تعالى: </font><font color=\"#008000\">{وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كُنتُمْ تَزْعُمُونَ (62) قَالَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَٰؤُلَاءِ الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا ۖ تَبَرَّأْنَا إِلَيْكَ ۖ مَا كَانُوا إِيَّانَا يَعْبُدُونَ (63) وَقِيلَ ادْعُوا شُرَكَاءَكُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ ۚ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ (64)}</font><font color=\"#0000cd\"> صدق الله العظيم. فنجد أنّ الله يخاطب الذين أشركوا بربّهم عبادَه المقربين، فقال لهم:</font><font color=\"#008000\"> {وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كُنتُمْ تَزْعُمُونَ (62)}</font><font color=\"#0000cd\"> وقد علموا جميعاً ما يقصد الله بقوله:</font><font color=\"#008000\"> {وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كُنتُمْ تَزْعُمُونَ (62)}</font><font color=\"#0000cd\"> أي يا من بالغتم في أوليائي المقرّبين فهل سينفعونكم؟ فادعوهم فليستجيبوا لكم إن كنتم صادقين. وقال الله تعالى:</font><font color=\"#008000\"> {وَقِيلَ ادْعُوا شُرَكَاءَكُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ ۚ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ (64)}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nولكن الأمم الذين اتّبعوا آباءهم اتِّباعَ الأعمى ألقوا باللوم على الأمم من قبلهم فكلُّ أمَّة تُلقي باللوم على الذين من قبلهم وقالوا: ربنا هؤلاء أضللنا أي كانوا السبب في ضلالنا عن الهدى، وقالوا:</font><font color=\"#008000\"> {قَالَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَٰؤُلَاءِ الَّذِينَ أَغْوَيْنَا}</font><font color=\"#0000cd\">، وبما أنّ الذين من قبلهم قد أقيمت عليهم الحجّة من قبل قالوا:</font><font color=\"#008000\"> {أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا}. </font><font color=\"#0000cd\">ولكنّ هؤلاء المبالغون الأوّلون في عباد الله المقربين ألقوا باللوم على أولياء الله المقربين الذين كانوا يدعونهم من دون الله، ولذلك ردَّ عليهم أولياءُ الله: </font><font color=\"#008000\">{تَبَرَّأْنَا إِلَيْكَ ۖ مَا كَانُوا إِيَّانَا يَعْبُدُونَ</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم. لكون الذين أشركوا بالله عبادَه المقربين ألقوا باللوم على أولياء الله المقربين الذين كانت لهم كراماتٍ من ربّهم فمن ثم بالغوا فيهم بغير الحقّ حتى دعوهم من دون الله وقال المشركون إنّ عباد الله المقربين لم ينهوهم عن المبالغة فيهم بغير الحقّ.<br>\n<br>\nووجه الله السؤال إلى عباده المقرّبين وقال الله تعالى: </font><font color=\"#008000\">{وَيَوْمَ يَحْشُرُهُمْ وَمَا يَعْبُدُونَ مِن دُونِ ٱللَّهِ فَيَقُولُ ءَأَنتُمْ أَضْلَلْتُمْ عِبَادِى هَٰٓؤُلَآءِ أَمْ هُمْ ضَلُّوا۟ ٱلسَّبِيلَ(17)قَالُوا۟ سُبْحَٰنَكَ مَا كَانَ يَنۢبَغِى لَنَآ أَن نَّتَّخِذَ مِن دُونِكَ مِنْ أَوْلِيَآءَ وَلَٰكِن مَّتَّعْتَهُمْ وَءَابَآءَهُمْ حَتَّىٰ نَسُوا۟ ٱلذِّكْرَ وَكَانُوا۟ قَوْمًۢا بُورًۭا(18)فَقَدْ كَذَّبُوكُم بِمَا تَقُولُونَ فَمَا تَسْتَطِيعُونَ صَرْفًۭا وَلَا نَصْرًۭا ۚ وَمَن يَظْلِم مِّنكُمْ نُذِقْهُ عَذَابًۭا كَبِيرًۭا(19)}</font><font color=\"#0000cd\"> صدق الله العظيم [الفرقان].<br>\n<br>\nوقال الله تعالى:</font><font color=\"#008000\"> {وَإِذَا رَأَى الَّذِينَ أَشْرَكُوا شُرَكَاءَهُمْ قَالُوا رَبَّنَا هَؤُلَاءِ شُرَكَاؤُنَا الَّذِينَ كُنَّا نَدْعُو مِنْ دُونِكَ فَأَلْقَوْا إِلَيْهِمُ الْقَوْلَ إِنَّكُمْ لَكَاذِبُونَ (86)}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَيَوْمَ نَحْشُرُهُمْ جَمِيعًا ثُمَّ نَقُولُ لِلَّذِينَ أَشْرَكُواْ مَكَانَكُمْ أَنتُمْ وَشُرَكَآؤُكُمْ فَزَيَّلْنَا بَيْنَهُمْ وَقَالَ شُرَكَآؤُهُم مَّا كُنتُمْ إِيَّانَا تَعْبُدُونَ ﴿28﴾ فَكَفَى بِاللّهِ شَهِيدًا بَيْنَنَا وَبَيْنَكُمْ إِن كُنَّا عَنْ عِبَادَتِكُمْ لَغَافِلِينَ ﴿29﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{إِن تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ ۖ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ ۚ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ (14)}</font><font color=\"#0000cd\"> صدق الله العظيم [فاطر].<br>\n<br>\nوذلك هو البيان الحقّ الحقيق لقول الله الحقّ:</font><font color=\"#008000\"> {وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كُنْتُمْ تَزْعُمُونَ (62) قَالَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَؤُلَاءِ الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا تَبَرَّأْنَا إِلَيْكَ مَا كَانُوا إِيَّانَا يَعْبُدُونَ (63) وَقِيلَ ادْعُوا شُرَكَاءَكُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ (64)}</font><font color=\"#0000cd\"> صدق الله العظيم. </font></span><span><font color=\"#0000cd\">ولكنّ جميع الذين يقولون على الله ما لا يعلمون من أصحاب التفسير بيّنوا هذه الآيات بغير الحقّ المقصود في قول الله وجعلوا ردّ أنبياء الله وأوليائه أنّه جاء رداً من الشياطين وقالوا إنّ الشياطين هم الذين قالوا: </font><font color=\"#008000\">{تَبَرَّأْنَا إِلَيْكَ ۖ مَا كَانُوا إِيَّانَا يَعْبُدُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم. ولكنّ <u>الإمام المهديّ ناصر محمد اليماني يفتي بالحقّ أن ذلك ردّ أنبياءِ الله وأوليائه المسبّحين لربّهم لا يشركون به شيئاً لكونهم لم يأمرونهم بتعظيم الأنبياء والأولياء</u>. وقال الله تعالى: </font><font color=\"#008000\">{وَيَوْمَ يَحْشُرُهُمْ وَمَا يَعْبُدُونَ مِنْ دُونِ اللَّهِ فَيَقُولُ أَأَنْتُمْ أَضْلَلْتُمْ عِبَادِي هَٰؤُلَاءِ أَمْ هُمْ ضَلُّوا السَّبِيلَ ﴿١٧﴾قَالُوا سُبْحَانَكَ مَا كَانَ يَنْبَغِي لَنَا أَنْ نَتَّخِذَ مِنْ دُونِكَ مِنْ أَوْلِيَاءَ وَلَٰكِنْ مَتَّعْتَهُمْ وَآبَاءَهُمْ حَتَّىٰ نَسُوا الذِّكْرَ وَكَانُوا قَوْمًا بُورًا ﴿١٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان].<br>\n<br>\nوقال الله تعالى:</font><font color=\"#008000\"> {وَمَنْ أَضَلُّ مِمَّن يَدْعُو مِن دُونِ اللَّـهِ مَن لَّا يَسْتَجِيبُ لَهُ إِلَىٰ يَوْمِ الْقِيَامَةِ وَهُمْ عَن دُعَائِهِمْ غَافِلُونَ ﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾ وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ ﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأحقاف].<br>\n<br>\nويا أحمد جعفر، أنّني المهديّ المنتظَر ناصر محمد أعلن التحدي المطلق بلا حدود لشخصكم وكلِّ من كان على شاكلتكم، وأعلم أنّه لن يستطيع أن يبيّن هذه الآيات بالحقّ غير الإمام المهديّ المنتظَر الحقّ من ربّكم لكونك تنطق بما ينطق به كافة المفسِّرين في تفسير قول الله تعالى:</font><font color=\"#008000\"> {قَالَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَٰؤُلَاءِ الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا ۖ تَبَرَّأْنَا إِلَيْكَ ۖ مَا كَانُوا إِيَّانَا يَعْبُدُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم. وإنك وهم لكاذبون وما نطقوا بالحقّ في تفسيرها ويقولون على الله ما لا يعلمون فأضلّوا أنفسهم وأَضلّوا أمَّتهم، وأُشهد الله وكفى بالله شهيداً لئن غلبتُم الإمام ناصر محمد اليماني في تفسير هذه الآية؛ فإن فعلتم فلستُ المهديّ المنتظَر الحقّ، وما ينبغي لكافة علماء الجنّ والإنس أن يغلبوا الإمام المهديّ من القرآن العظيم ولوكان بعضهم لبعضٍ ظهيراً ونصيراً.<br>\nوأخالفكم في بعض قواعدكم النّحويّة لكون منها ما يأتي مخالفاً للبيان الحقّ للقرآن لكونها من مؤلفاتكم النّحويّة وفيها أخطاء وفقدتم بعض الكلمات العربيّة وضاعت من اللغة العربيّة والقاموس العربي واحتفظَ بها القرآن العظيم مثال كلمة</font><font color=\"#008000\"> {لبَدًا}</font><font color=\"#0000cd\">، فأجد في الكتاب أنه يقصد الله بكلمة</font><font color=\"#008000\"> {لبَدًا}</font><font color=\"#0000cd\"> أي جميعاً. <br>\n<br>\nوعلى كل حالٍ فسوف نُيسِّر عليكم الموضوع يا معشر المحاربين للإمام ناصر محمد اليماني، فهلمُّوا إلينا لبَدًا لتهيمنوا على الإمام ناصر محمد في تفسير قول الله:</font><font color=\"#008000\"> {قَالَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَٰؤُلَاءِ الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا ۖ تَبَرَّأْنَا إِلَيْكَ ۖ مَا كَانُوا إِيَّانَا يَعْبُدُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nويا أحمد جعفر، لقد أصبحتَ من ألدِّ أعداء المهديّ المنتظَر ناصر محمد وقد كنت من ضمن الأنصار وأظهرتَ الإيمان بالإمام المهديّ ناصر محمد وأبطنتَ الكفر به، وإنّما اتّخذت نفسَ طريقة شياطين البشر من قبل من الذين قال الله عنهم:</font><font color=\"#008000\"> {وَقَالَت طَّائِفَةٌ مِّنْ أَهْلِ الْكِتَابِ آمِنُوا بِالَّذِي أُنزِلَ عَلَى الَّذِينَ آمَنُوا وَجْهَ النَّهَارِ وَاكْفُرُوا آخِرَهُ لَعَلَّهُمْ يَرْجِعُونَ (72)}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\n</font><font><font color=\"#cc0000\">ونحن لك لبالمرصاد، فهيّا أقم الحجّة علينا، وحا تروح من ربنا فين يا أحمد جعفر، فليستمر الحوار في كلِّ ما تخالفنا فيه نقطةً نقطةً، فإن أقمتَ علينا الحجّة بالحقّ ولو في نقطةٍ واحدةٍ فقد تبيّن لكافة البشر أنَّ ناصر محمد ليس المهديّ المنتظَر. وهيهات هيهات! وربّ الأرض والسماوات لا تستطيعون يا معشر كافة شياطين البشر وعلماء الضلالة وكافة علماء المسلمين واليهود والنّصارى أن تقيموا الحجّة من محكم القرآن العظيم على الإمام ناصر محمد اليماني، وهل تعلمون لماذا لا تستطيعون؟ وذلك لأنّني الإمام المهديّ المنتظَر ناصر محمد اليماني شئتم أم أبيتم، وأنتم تعلمون عظيم إصراري على الحقّ واعتصامي به ما دمت حياً، فامكروا كيفما تشاءون.<br>\nويا أحمد جعفر، لو كنت واثقاً من نفسك أنك على الحقّ إذاً لتقدمت لمباهلة ناصر محمد اليماني فنجعلَ لعنةَ الله على الكاذبين.</font></font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nعدو شياطين البشر؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\n_________________</font></span><br>\n</div></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_18239_pa_2.html#post_149539",
    "thread_title": "الردّ الملجم بسلطان العلم على (الباحث عن البينة) الذي هو ذاته (الباحث عن الباطل)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "144551",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "145325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "145569",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "145838",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "145999",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "146113",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "146525",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "146777",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "148930",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "149036",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "149539",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "149694",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "149844",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "150016",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "144551": 1,
        "145325": 2,
        "145569": 3,
        "145838": 4,
        "145999": 5,
        "146113": 6,
        "146525": 7,
        "146777": 8,
        "148930": 9,
        "149036": 10,
        "149539": 11,
        "149694": 12,
        "149844": 13,
        "150016": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

