var RAW_JSON={
    "postid": 56548,
    "threadid": 8291,
    "postcount": 1,
    "title": "الإمام المهدي يرحب بفضيلة الشيخ العتيبي للاحتكام إلى كتاب ربي القرآن العظيم ..\n",
    "higri": "30-رمضان-1433",
    "meladi": "18-08-2012",
    "time": "06:23 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1345265520",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_56548\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=56538\" target=\"_blank\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=56538\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليِّة للبيان ]</font></a><font color=\"#000080\"><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=56538\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=56538</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  30 - رمضان - 1433    هـ<br>\n 18 - 08 - 2012    مـ<br>\n        06:23     صباحاً <br>\n ( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــ</font></font><br>\n<br>\n</font><font color=\"#800080\"><font><u><br>\nالإمام المهدي يُرحِّب بفضيلة الشيخ العتيبي للاحتكام إلى كتاب ربي القرآن العظيم..</u></font></font><br>\n<font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم  الطيبين وجميع المسلمين في كل زمانٍ ومكانٍ إلى يوم الدين، أما بعد..<br>\nسلامُ الله عليكم ورحمة الله وبركاته أحبتي في الله جميع المسلمين، السلام  علينا وعلى جميع عباد الله الصالحين في الأوّلين وفي الآخرين وفي الملأ  الأعلى إلى يوم الدين، ونرحب بفضيلة الشيخ العتيبي للحوار في طاولة الحوار  العالمية من قبل الظهور.<br>\n<br>\n ويا حبيبي في الله، فمن الذي قال لك إنّنا نحذف بيان من أقام الحجّة بسلطان  العلم؟ ونعوذ بالله أن نكون من الجاهلين، فنحن لا نحذف بيان من يخالفنا بل  نقيم عليه الحجّة بالحقّ بسلطان العلم الملجم بالحقّ، وإنما نحذف بيانات  السفهاء الذين يشتموننا بغير الحقّ، والله المستعان. <br>\n<br>\n وأما شروط الإمام المهديّ في الحوار من قبل الظهور، </font><font color=\"#cc0000\">فليس لي غير شرطٍ واحدٍ  وهو أن تقبلوا الله حكماً فيما كنتم فيه تختلفون في دينكم</font><font color=\"#0000CD\">، وما على الإمام  المهديّ إلا أن يستنبط لكم حُكْمَ الله بالحقّ من محكم كتابه، وبالنسبة للسُّنّة النبوية فنحن لا نُفرِّق بين الله ورسوله، وإنّما نكفر بما  خالف لمحكم كتاب الله في السُّنة، كون ما خالف لمحكم كتاب الله في السُّنة فذلك  حديث جاءكم من عند غير الله ورسوله، كون كتاب الله وسنة رسوله نورٌ على  نورٍ لا يختلفان ولا يفترقان؛ بل مزيدٌ من البيان الحقّ للقرآن.<br>\n<br>\n ألا وإن الإمام المهديّ يتّبع كتاب الله وسنّة رسوله الحقّ، والحقّ أحقّ أن  يتبع وما بعد الحقّ إلا الضلال، وكل عامٍ وأنتم طيبون وعلى الحقّ ثابتون، ونشهد لله شهادة الحقّ اليقين أنّ يومنا هذا السبت هو غرّة شوال لعام 1433  وكفى بالله شهيداً ووكيلاً فكن شاهداً بالحقّ يا فضيلة الشيخ، كون الأهلّة  هي منازل نور القمر وأنّ التربيع الأول يكتمل في نفس ليلة غرّة الشهر وأنّ القمر البدر يكتمل في نفس ليلة النصف، وعليه فإنّ قمر شوال سوف يكتمل  نور تربيعه الأول ليلة السبت القادم بعد غروب شمس الجمعة، وأنّ القمر البدر  لشهر شوال سوف يكتمل ليلة السبت بعد غروب شمس الجمعة برغم أنَّ الشمس  أدركت القمر بقدر اثني عشر ساعة في هلال شوال لعام 1433، وكذلك لا ينبغي لهلال شوال أن يتجاوز ثلاثين يوماً، وبما أنّ غرّة شوال هي  السبت لا شك ولا ريب ولذلك ستكون غرّة ذي القعدة ليلة الإثنين، وكذلك يحدث  فيها إدراك  نصف منزلة نفصّل ذلك في حينه، وقد اتّبعوا علماء الفلك الذين  أنكروا  رؤية هلال رمضان بعد غروب شمس الجمعة وثبتت رؤيته ولطالما أنكروا  ثبوت رؤية أهلّة كثيرة من أهلّة المستحيل حسب زعمهم وثبتت رؤيتها، ولكن هذه  المرة قد اتّفق قادة الدول الإسلاميّة في مؤتمر المملكة العربيّة السعوديّة   أن يكون عيد الفطر موحداً وأسرّوا النجوى، وليس البرّ أن يأتوا البيوت من  ظهورها ولكنَّ البِرَّ أنْ يتقوا الله فيأتوا البيوت من أبوابها. تصديقاً  لقول الله تعالى: </font><font color=\"#008000\">{يَسْأَلُونَكَ عَنِ الأهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ  وَالْحَجِّ وَلَيْسَ الْبِرُّ بِأَنْ تَأْتُوْاْ الْبُيُوتَ مِن ظُهُورِهَا  وَلَـكِنَّ الْبِرَّ مَنِ اتَّقَى وَأْتُواْ الْبُيُوتَ مِنْ أَبْوَابِهَا  وَاتَّقُواْ اللّهَ لَعَلَّكُمْ تُفْلِحُونَ(189)} </font><font color=\"#0000CD\">صدق الله العظيم [البقرة].<br>\n<br>\nولسوف نقيم عليهم الحجّة بإذن الله ومن محكم كتابه، ألا لله الحجّة البالغة، وبما أنّ الإمام المهديّ يحرص على وحدة المسلمين حتى ولو كان الحقّ معه  وأنصاره، ولذلك أمرنا أنصارنا بصوم هذا اليوم السبت غرّة شوال ولكن ليس من  صيام رمضان كونه مضى وانقضى  بل ليكون  قضاءً للذين لم يصوموا الجمعة من  الأنصار، وأمّا آخرون فنافلة منهم إلى ربِّهم وكتب الله أجرهم.<br>\n<br>\nوسلامٌ على  المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><font><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8291.html#post_56548",
    "thread_title": "الإمام المهدي يرحب بفضيلة الشيخ العتيبي للاحتكام إلى كتاب ربي القرآن العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "56548",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "56847",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "56975",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "80870",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "56548": 1,
        "56847": 2,
        "56975": 3,
        "80870": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

