var RAW_JSON={
    "postid": 3971,
    "threadid": 1074,
    "postcount": 1,
    "title": "ردود الإمام على المكنّى طالب العلم: إلى طالب العلم هَلُمّ إلى الحوار..\n",
    "higri": "24-محرم-1429",
    "meladi": "02-02-2008",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268802540",
    "langs": "[{\"title\":\"English\",\"postId\":208821},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":212298},{\"title\":\"Melayu\",\"postId\":288676}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3971\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><br>\n- 1 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n24 - مُحرّم - 1429 هـ<br>\n02 - 02 - 2008 مـ<br>\nــــــــــــــــــــ<br>\n</font></font><br>\n<br>\n<font color=\"#000080\"><font>( ردود الإمام على المكنّى طالب العلم )</font></font><font color=\"#800080\"><font><u><br>\nإلى طالب العلم هَلُمّ إلى الحوار</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على النّبيّ الأميّ وخاتم النبيين وآله الطيّبين وعلى جميع المرسلين وآلهم الطيّبين والتابعين للحقّ بإحسانٍ إلى يوم الدين ولا أُفرِّق بين أحدٍ من رُسله وأنا من المُسلمين، ثمّ أمّا بعد..<br>\n<br>\nيا طالب العلم تعلّم من أهله، تصديقاً لقول الله تعالى : </font></font><font color=\"#008000\"><font>{فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل:٤٣]، ولا تقفُ ما ليس لك به علمٌ وقد جعل الله لك سمعاً وبصراً وفؤاداً وعن كلّ ذلك سوف يسألك عنه ربُّك الذي خلقك، فإذا ذهب عقلك منك رفع الله عنك القلم حتى يعيده إليك. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ‌ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء: 36].<br>\n<br>\nوسوف نجعل حوارنا في موضوع فتن المسيح الدجال، وأنا المهديّ المنتظَر الحقّ أنكر أنّ المسيح الدجال يؤيّده الله بالمعجزات، فهات ما عندك في هذا المجال. <br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوك؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1074.html#post_3971",
    "thread_title": "ردود الإمام على المكنّى طالب العلم: إلى طالب العلم هَلُمّ إلى الحوار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3971",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3973",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3975",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3976",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3977",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3978",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3979",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49786",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49787",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "49788",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3971": 1,
        "3973": 2,
        "3975": 3,
        "3976": 4,
        "3977": 5,
        "3978": 6,
        "3979": 7,
        "49786": 8,
        "49787": 9,
        "49788": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

