var RAW_JSON={
    "postid": 242564,
    "threadid": 29093,
    "postcount": 1,
    "title": "عاجل للأهمية للأنصار الموقنين والباحثين عن الحقّ أجمعين في العالمين ..\n",
    "higri": "15-صفر-1438",
    "meladi": "15-11-2016",
    "time": "03:52 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1479173520",
    "langs": "[{\"title\":\"English\",\"postId\":242579},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":242602}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_242564\"><div style=\"text-align: center;\">\n<font><b><a href=\"https://nasser-alyamani.org/showthread.php?p=242558\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><b><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=242558\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=242558</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n15 - صفر - 1438 هـ<br>\n15 - 11 - 2016 مـ<br>\n03:52 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ</b></font></b><br>\n<u><font color=\"#800080\"><br>\n<br>\nعاجل للأهمية للأنصار الموقنين والباحثين عن الحقّ أجمعين في العالمين</font></u></font><font color=\"#800080\">..</font><font><br>\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\">بسم الله الواحد القهار، والصلاة والسلام على النبيّ المختار وآله الأخيار وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى اليوم الآخر، أمّا بعد..<br>\n<br>\nفاعلموا علم اليقين أنّ عدّة شهر محرم الشهر الثاني عشر لعام 1437 هي حقاً ثلاثون يوماً بدْءاً من غرّة محرم السبت وثلاثون محرم الأحد كما سبقت الفتوى في شهر ذي الحجّة لعام 1437 أنّ عدّة شهر محرم ثلاثون يوماً وهو الشهر الأخير من أشهر عام 1437 أي الشهر الثاني عشر والرابع والأخير من الأشهر الحرم.<br>\n<br>\nوأمّا غرّة الشهر الأول لعام 1438 شهر صفر الأصفار فهي بدْءاً من غروب شمس الأحد ليلة الإثنين لا شكّ ولا ريب، وأما ليلة النصف لشهر صفر فهي بعد غروب شمس الأحد ليلة الإثنين وتلك ليلة البدر الأول ويغرب القمر البدر لليلة النصف خلال ميقات صلاة الفجر إلى بدء البدْء لدخول ميقات الظلّ، وأما ليلة السادس عشر فدائماً تجدون القمر البدر الثاني يغرب خلال ميقات الظلّ إلى نهاية الظلّ كما سوف تجدونه هذه الليلة فجر الثلاثاء كونها ليلة الثلاثاء هي ليلة السادس عشر من شهر صفر لعام 1438 ولذلك سوف تجدون غروب القمر خلال ميقات الظلّ إلى نهاية الظلّ بميقات طلوع الشمس في مختلف الأقطار.<br>\n</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nفاتقوا الله يا أولي الأبصار واعلموا أنّ الشمس أدركت القمر شرقاً وغرباً وقريباً يسبق الليل النهار وأنتم في غفلةٍ معرضون، وحيل بينهم وبين ما يشتهون الذين يريدون أن يطفئوا نور الله والقضاء على الإسلام والمسلمين ويريدون نسف منهج القرآن في كافة مدارس المسلمين في العالمين بحجّة أنه من جعل المسلمين يكرهون اليهود؛ بل يريدون أن يطفئوا نور الله نهائياً في العالمين ويبعدون الناس عن ربهم وذكره للعالمين وتحقيق دولة اليهود الكبرى من منتهى الشرق الأقصى من أول دولةٍ تشرق عليها الشمس في العالمين إلى منتهى الغرب الأقصى لآخر دولةٍ تغرب عنها الشمس في العالمين؛ بل يقصدون بقولهم دولة إسرائيل الكبرى الدولة اليهوديّة فقط التي لا تغرب عنها الشمس، أي تغرب عن دولة يهوديّة وتشرق على دولةٍ يهوديّة أخرى. والله الذي لا إله غيره إنّ أطماعهم ليست حصرياً لاحتلال الشرق الأوسط فحسب؛ بل كافة دول المسلمين والنصارى، وحيل بينهم وبين ما يشتهون وظنّوا أنهم قادرون عليها، وهيهات هيهات. تصديقاً لقول الله تعالى:</div></font><font color=\"#008000\"><div style=\"text-align: center;\">{يَمْحُو اللَّهُ مَا يَشَاءُ وَيُثْبِتُ ۖ وَعِندَهُ أُمُّ الْكِتَابِ (39) وَإِن مَّا نُرِيَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَعَلَيْنَا الْحِسَابُ (40) أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ (41) وَقَدْ مَكَرَ الَّذِينَ مِن قَبْلِهِمْ فَلِلَّهِ الْمَكْرُ جَمِيعًا ۖ يَعْلَمُ مَا تَكْسِبُ كُلُّ نَفْسٍ ۗ وَسَيَعْلَمُ الْكُفَّارُ لِمَنْ عُقْبَى الدَّارِ (42)}</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\"> صدق الله العظيم [الرعد].<br>\n<br>\nخليفة الله الواحد القهار عبده الإمام المهديّ المنتظر ناصر محمد اليماني.<br>\n_________________<br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_29093.html#post_242564",
    "thread_title": "عاجل للأهمية للأنصار الموقنين والباحثين عن الحقّ أجمعين في العالمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "242564",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "242564": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

