var RAW_JSON={
    "postid": 35185,
    "threadid": 1519,
    "postcount": 7,
    "title": "موعظة لأخي عُقدة: لا تزيد الأمور تعقيداً بين الشيعة والسُنَّة..\n",
    "higri": "18-05-1430",
    "meladi": "13-05-2009",
    "time": "12:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269221220",
    "langs": "[{\"title\":\"English\",\"postId\":235297}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_35185\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 7 -</font><font color=\"blue\"><br>\n</font></span><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n18 - 05 - 1430 هـ<br>\n13 - 05 - 2009 مـ<br>\n12:32 صباحاً<br>\nــــــــــــــــ</span></font><br>\n<br>\n<br>\n<font color=\"#800080\"><span>موعظة لأخي عُقدة فلا تزيد الأمور تعقيداً بين الشيعة والسُّنة ..</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمد لله ربّ العالمين..</span></font><br>\n<font color=\"#0000CD\"><span>أخي الكريم عقدة، أرجو عدم تعقيد الأمور أكثر بين السُّنة والشيعة فإنّنا نريد أن نجعلهم إخواناً في دين الله ونؤلِّف بين قلوبهم، فبعد أن كانوا أعداءً يصبحوا بنعمة الله إخواناً، وكذلك أدعو كافة المذاهب والفرق الإسلاميّة من الذين فرّقوا دينهم شيعاً وكلّ حزبٍ بما لديهم فرحون وخالفتم أمر الله المحكم في قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الأنفال:46].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ولكنكم تنازعتم ثم فشِلتم ثم ذهبت ريحُكم كما هو حالكم فأصبح أعداؤكم في عزّةٍ وشقاقٍ لدينكم ويتربّصون بكم فيجعلونكم تناحرون بعضكم بعضاً، أفلا تتقون؟</span></font><br>\n<br>\n<font color=\"#cc0000\"><span>ويا معشر الشيعة والسُّنة وكافة المسلمين والنّاس أجمعين، إنّي أحذر النّاس من عذاب الله للمكذِّبين بدعوة الحقّ وسوف يحدث في يوم ثمانية إبريل 2005 الموافق يوم الجمعة يوم ميلاد هلال ربيع الأول الموافق 1426، ولربما تستغربون وكيف تقول هذا وقد مضى يوم الجمعة ثمانية إبريل 2005 الموافق 1426! ثم نردّ عليهم: إنّي أعلمُ من الله ما لا تعلمون وبقي من يوم الجمعة ثمانية إبريل 2005 (تسع ساعات) بدءً من ذلك اليوم ولا تزالون في ذلك اليوم حسب يوم تاريخ يوم كوكب آخر وأوشكت أن تنقضي هذه التسع ساعات وأنتم لا تعلمون، وبقي لموعد العذاب أربعة أشهر منذ عام البراءة من الله ورسوله في حجة الوداع لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم. </span></font><font color=\"#cc0000\"><span>تصديقاً لقول الله تعالى:</span></font><font color=\"#cc0000\"><span> <font color=\"#008000\">{فَسِيحُوا فِي الْأَرْضِ أَرْبَعَةَ أَشْهُرٍ وَاعْلَمُوا أَنَّكُمْ غَيْرُ مُعْجِزِي اللَّـهِ ۙ وَأَنَّ اللَّـهَ مُخْزِي الْكَافِرِينَ ﴿٢﴾}</font> </span></font><font color=\"#cc0000\"><span>صدق الله العظيم [التوبة].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ولم تبقَ إلا ساعات قليلة تنقضي حسب ساعات كوكب معلوم، ولا أريد أن أُحدِّد لكم موعد العذاب حسب يومكم لأنّكم سوف تنظرون التصديق بالحقّ حتى تروا العذاب الأليم كمثل الذين: </span></font><font color=\"#008000\"><span>{قَالُوا اللَّـهُمَّ إِن كَانَ هَـٰذَا هُوَ الْحَقَّ مِنْ عِندِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِّنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الأنفال:32].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>أفلا أدلكم على قولٍ خير من ذلك وأحسن قولاً؟ هو أن تقولوا:</span></font><br>\n<font color=\"#0000CD\"><span>اللهم إن كان هذا هو الحقّ من عندك فاهدِنا إليه واجعلنا من السابقين إلى الصراط المستقيم من قبل أن نذل ونخزى إنّك أنت الغفور الرحيم، اللهم إنّه لا علم لنا إلا ما علّمتنا إنّك أنت العزيز الحكيم، اللهم إنّنا نفوض إليك أمرنا وإليك أنبنا لتهدينا إلى الحقّ وما بعد الحقّ إلا الضلال وأنت أرحم الراحمين.</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ويا معشر السُّنة والشيعة وكافة المذاهب الإسلاميّة، إنّي أشهدُ أن لا إله إلا الله وأشهدُ أنّ محمداً رسول الله صلّى الله عليه وآله وسلّم، وأشهدُ أنّي الإمام المهديّ المنتظَر الحقّ من ربّكم الذي يهديكم إلى الحقّ من بعد الضلال عن الحقّ، ويحكمُ بينكم فيما كنتم فيه تختلفون فيوحدّ صفّكم ويجمع الله به شملكم فتقوى شوكتكم فتكون العزّة لكم في الأرض بالحقّ فتحكمون بما أنزل الله ولا تظلمون النّاس شيئاً، فاتّقوا الله وأجيبوا داعي الحقّ الإمام المهديّ الذي يدعوكم إلى الاحتكام إلى كتاب الله فيما كنتم فيه تختلفون، فقد جعل الله في كتابه الحكم بينكم فيما كنتم فيه تختلفون كما جعل فيه الحكم بين بني إسرائيل فيما كانوا في يختلفون. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{إِنَّ هَـٰذَا الْقُرْآنَ يَقُصُّ عَلَىٰ بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ ﴿٧٦﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [النمل].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ومن ثم دعاهم محمد رسول الله - صلّى الله عليه وآله وسلّم - ليحكم بينهم فيما كانوا فيه يختلفون مُستنبطاً حُكمه من أحكام الله في الكتاب القرآن العظيم ثم أعرض عن داعي الاحتكام فِرَقُ أهل الكتاب. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ ﴿٢٣﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [آل‌ عمران].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ذلك لأنّ أهل الكتاب من قبلكم قد جاء محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - وهم قد فرّقوا دينهم شِيعاً وكلّ حزبٍ بما لديهم فرحون ولم يعودوا على منهاج أنبيائهم وأنصارهم الأولين ولكنّهم أعرضوا عن داعي الاحتكام إلى كتاب الله كما ترون بنصّ القرآن العظيم: </span></font><font color=\"#008000\"><span>{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ ﴿٢٣﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم.</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>وها أنتم أصبحتم مثلهم يا معشر المسلمين وفرّقتم دينكم شيعاً وكلّ حزبٍ بما لديهم فرحون، وها هو المهديّ المنتظَر يدعوكم إلى كتاب الله ليحكمَ بينكم فإذا أنتم عن الداعي إلى كتاب الله معرضون فجعلتم لله عليكم سلطاناً فيعذبكم مع الكفار بالقرآن العظيم إلا أن يشاء ربّي شيئاً وسع ربّي كلّ شيءٍ رحمة وعلماً، أفلا تشكرون؟</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ويا معشر علماء أمّة الإسلام من الذين فرّقوا دينهم شيعاً ويلعن بعضهم بعضاً ويتفل بعضهم بعضاً، سألتُكم فأجيبوني هل المهديّ المنتظَر الذي له تنتظرون نبيٌّ أو رسولٌ؟ ومعروف جوابكم أنّ خاتم الأنبياء والمرسلين هو النَّبيّ الأميّ الأمين محمد رسول الله صلّى الله عليه وآله وسلّم، إذاً يا قوم إنما يبتعث الله الإمام المهديّ ناصراً لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم، أي يأتي ليدعوكم إلى ما جاء به محمدٌ رسول الله صلّى الله عليه وآله وسلّم، وها هو الإمام المهديّ </span></font><font color=\"#cc0000\"><span>(ناصر محمد)</span></font><font color=\"#0000CD\"><span> بين أيديكم، وأقسم بالله العظيم الذي بعثني إليكم بالحقّ لو اجتمع كافة علمائكم يا معشر الذين فرقوا دينهم شيعاً الأولين والآخرين على طاولةٍ واحدةٍ لأحكمن بينهم بالحقّ حتى لا يجدوا في صدورهم حرجاً مما قضيتُ بينهم بالحقّ ويسلّموا تسليماً، ولكن أي طاولة حوار سوف تتّسع لكافة علماء المسلمين وكافة علماء النّصارى واليهود غير طاولة الحوار العالميّة </span></font><font color=\"#cc0000\"><span>(موقع الإمام ناصر محمد اليماني)</span></font><font color=\"#0000CD\"><span> بالإنترنت العالميّة فيحضرون للحُكم بينهم جميعاً فيما كانوا فيه يختلفون حتى لا يجد الذين يريدون الحقّ منهم حرجاً في أنفسهم ويُسلموا تسليماً أنّ الإمام ناصر محمد اليماني هو حقاً الإمام المهديّ المنتظَر الموعود الذي يهدي الله به النّاس جميعاً فيجعلهم بإذن الله أمةً واحدةً على صراطٍ مستقيمٍ صراط العزيز الحميد.</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ويا معشر الشيعة، إنّي اليماني المنتظر الحقّ الذي يحكمُ بالحقّ ويهدي إلى صراطٍ مستقيمٍ فحرّفتم وقلتم إنّما الصراط المستقيم هو الإمام المهديّ المنتظَر محمد بن الحسن العسكري، وبرغم أنّ الشيعة من أكثر المذاهب إلماماً عن الإمام المهديّ ولكنّهم يضعون المُفترى بين الحقّ ليُناسب هواهم، وأكبر باحثٍ عن الإمام المهديّ من بين علماء المسلمين </span></font><font color=\"#cc0000\"><span>(هو الشيخ علي الكوراني العربي العالمي)</span></font><font color=\"#0000CD\"><span> منذ أمدٍ بعيد ولديه حقّ وباطل مُفترى في الروايات وبعض الروايات الحقّ يزيد عليها علماء الشيعة تحريفاً واضحاً وبيّناً، وبرغم انّي لا أحبّ ان أجادل بالروايات لأنّهم سوف يعمدون إلى كلّ باطلٍ وأكثرها باطل مُفترى، ولكني مضطر أن أوجه إلى معشر الشيعة سؤال: هل الإمام المهديّ محمد الحسن العسكري الذي له تنتظرون هو الصراط المستقيم الذي يدعو إليه اليماني الذي به تعترفون أنّ رايته أهدى الرايات وتعترفون أنّهُ اليماني يدعو إلى صراطٍ مستقيمٍ، ثم جعلتم الصراط المستقيم هو الإمام المهدي محمد الحسن العسكري، وأفتيتُم أنّ الرواية الحقّ التي تفتيكم عن اليماني أنّه يدعو إلى الحقّ وإلى صراطٍ مستقيمٍ والصراط المستقيم هو إلى الله وليس إلى محمد بن الحسن العسكري! أفلا تتقون؟ وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَكَذَٰلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِّنْ أَمْرِنَا ۚ مَا كُنتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَـٰكِن جَعَلْنَاهُ نُورًا نَّهْدِي بِهِ مَن نَّشَاءُ مِنْ عِبَادِنَا ۚ وَإِنَّكَ لَتَهْدِي إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ﴿٥٢﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الشورى].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ولكن هذا الصراط المستقيم الذي يدعو إليه محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - هو الصراط المستقيم إلى الله. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{يَا أَهْلَ الْكِتَابِ قَدْ جَاءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ كَثِيرًا مِّمَّا كُنتُمْ تُخْفُونَ مِنَ الْكِتَابِ وَيَعْفُو عَن كَثِيرٍ ۚ قَدْ جَاءَكُم مِّنَ اللَّـهِ نُورٌ وَكِتَابٌ مُّبِينٌ ﴿١٥﴾ يَهْدِي بِهِ اللَّـهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ﴿١٦﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [المائدة].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَهَـٰذَا صِرَاطُ رَبِّكَ مُسْتَقِيمًا ۗ قَدْ فَصَّلْنَا الْآيَاتِ لِقَوْمٍ يَذَّكَّرُونَ ﴿١٢٦﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الأنعام].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَكَيْفَ تَكْفُرُونَ وَأَنتُمْ تُتْلَىٰ عَلَيْكُمْ آيَاتُ اللَّـهِ وَفِيكُمْ رَسُولُهُ ۗ وَمَن يَعْتَصِم بِاللَّـهِ فَقَدْ هُدِيَ إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ﴿١٠١﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [آل‌ عمران].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>إذا الصراط المستقيم هو الصراط إلى الله وليس إلى محمد بن الحسن العسكري. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{ذَٰلِكَ عِيسَى ابْنُ مَرْيَمَ ۚ قَوْلَ الْحَقِّ الَّذِي فِيهِ يَمْتَرُونَ ﴿٣٤﴾ مَا كَانَ لِلَّـهِ أَن يَتَّخِذَ مِن وَلَدٍ ۖ سُبْحَانَهُ ۚ إِذَا قَضَىٰ أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُن فَيَكُونُ ﴿٣٥﴾ وَإِنَّ اللَّـهَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ ۚ هَـٰذَا صِرَاطٌ مُّسْتَقِيمٌ ﴿٣٦﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [مريم].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>إذاً الصراط المستقيم هو صراط العزيز الحميد. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَن لَّا تَعْبُدُوا الشَّيْطَانَ ۖ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ ﴿٦٠﴾ وَأَنِ اعْبُدُونِي ۚ هَـٰذَا صِرَاطٌ مُّسْتَقِيمٌ ﴿٦١﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [يس].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>إذاً الصراط المستقيم هو الصراط إلى الله وليس إلى محمد بن الحسن العسكري. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{الر ۚ كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ ﴿١﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [إبراهيم].</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ولكنّكم يا معشر الشيعة قد علمتم أنّ اليماني يدعو إلى صراطٍ مستقيمٍ ومن ثم جاء في الرواية فريَة كُبرى وقلتم إنّ الصراط المستقيم الذي يدعو إليه اليماني هو صاحبكم الإمام المهديّ محمد بن الحسن العسكري! سبحان الله العظيم أفلا تتّقون؟ أفلا ترون أنّ اليماني هو الإمام المهديّ الذي يدعو إلى صراطٍ مستقيمٍ صراط العزيز الحميد؟ أفلا تشكرون الله يا إخواني علماء الشيعة والسُّنة أن جعلكم الله في عصر المهديّ المنتظَر ليهديكم إلى صراطٍ مستقيمٍ صراط العزيز الحميد؟ وكذلك علماء الشيعة يعلمون أنّ الإمام المهديّ يخرج من اليمن وأخطأوا في القرية بغير الحقّ، والمهم أنّهم يعلمون أنّ الإمام المهديّ يخرج من اليمن للظهور عند البيت العتيق وعلى رأسهم الشيخ علي الكوراني العاملي الذي يُفتي بذلك حسب الروايات لديهم ومن ثم تُنكرون أنّ اليماني هو ذاته الإمام المهديّ! أفلا تتقون؟ وبرغم انّكم علمتم أنّ اليماني يدعو إلى صراطٍ مستقيمٍ ولكنّكم قلتم إنّما الصراط المستقيم هو صاحبكم الإمام محمد بن الحسن العسكري وسبحان الله ربّ العالمين! ومن الذي صرح لكم يا معشر الشيعة أن تصطفوا خليفة الله الإمام المهديّ الذي لا يحقّ لجبريل وملائكة الله المقربين أن يصطفوا خليفة الله في الأرض ثم تتجرّأوا أنتم يا معشر الشيعة فتصطفوا الإمام المهدي خليفة الله في الأرض؟ فمن ذا الذي يُنجيكم من بأس الله الشديد يا من تدخلتم في شؤون الله فاصطفيتم خليفته من دونه، أفلا تتقون؟</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>وكذلك أنتم يا معشر السُّنة قد حرّمتم على الإمام المهديّ أن يُعرّفكم على نفسه وأنّكم أنتم من تعرفونه من بينكم فتصطفوه في وقته وحينه، وما يُدريكم بوقته وحين عصره في عصر اقتراب كوكب النّار أحد أشراط الساعة الكبرى، أفلا تتّقون؟ وما يُدريكم أنّ هذا الرجل الذي سوف تصطفونه أنّه هو الإمام المهديّ الذي اصطفاه الله عليكم ملِكاً وقائداً وإماماً يدعوكم إلى صراطٍ مستقيمٍ صراط العزيز الحميد ما لم يُعرّفكم على شأنه فيكم ويدعوكم ليحكم بينكم فيما كنتم فيه تختلفون؟ فإذا كان هو الإمام المهديّ خليفة الله الذي اصطفاه الله عليكم فحقَّ على الله أن يؤتيه علم الكتاب حتى يدعوكم إلى كتاب الله ليحكم بينكم فيما كنتم فيه تختلفون، وذلك هو الإمام المهديّ المنتظَر الحقّ من ربّكم.</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>وأحذّر الشيعة الذين يدعمون حركة الحوثيّين في اليمن تحذيراً كبيراً، فقد طغوا في البلاد وسفكوا دماء العباد وأكثروا في الأرض الفساد وليس الحوثي هو صاحب ثورة الوحدة اليمانيّة! وبرغم إنّي لا أحبّ علي عبد الله صالح اليماني وغاضبٌ عليه ولكنّي أقسم بالله ربّ السماوات والأرض وما بينهما وربّ العرش العظيم أنّه اليماني قائد ثورة الوحدة اليمانيّة التي تحدث في عصر الظهور أحد علامات عصر وجود الإمام المهديّ، فاتّقوا الله يا معشر الحوثيّين من قتل اليمانيّين، وأقسم بالله ما زدتُم الشعب اليماني إلا ظلماً، ومن دعمكم فقد نال بغضب من الله على غضب كيف وانتم تسفكون دماء المسلمين في الطرقات وهم من أبناء شعبكم ألجأتهم جبروت الحياة للعسكرة براتبٍ زهيدٍ وما كان منكم إلا أن تقتلوا من وجدتم وأنتم تستطيعون قتله في الطرقات، أفلا تتّقون؟</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>وأحذر أبناء الشعب اليماني من الانضمام إلى حركة الحوثي فإنّها ليست على الحقّ، وأقسم بالله العظيم لا ولن ينتصر الحوثي علي اليماني قائد ثورة الوحدة اليمانيّة لو دعمت الحوثي جميع دول الشيعة في العالمين، أفلا يكفيكم عبرة أنّها دعمت كافة دول الجوار بمنطقة الخليج ضدّ ثورة الوحدة اليمانيّة وباءوا بالفشل وانتصر اليماني علي عبد الله صالح على خصوم الوحدة في الجنوب ولا يزال يناضل على بقائها وأظهره الله على اليمن جميعاً ونجحت مهمته ولم ينجح في سواها وهي حركة الوحدة اليمانيّة في عصر الحوار من قبل الظهور؟ ولستُ بأسف علي عبد الله حتى أجامله على أخطائِه وأفتيه بالحقّ أنّ سياسته فاشلة وسوف يصل إلى طريقٍ مسدودٍ بسبب إهدار خزينة بيت مال المسلمين للمسؤولين الذين لا يخافون الله ربّ العالمين.</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>وكذلك الإمام المهديّ الحقّ لا يقيم ثورةً للظهور لا في اليمن ولا في السعوديّة ولا في أيّ دولةٍ من دول الأرض أجمعين؛ بل يدعوا النّاس للحوار ومن بعد التصديق يخرج من اليمن للظهور في البيت العتيق للمبايعة على الحقّ واستلام الخلافة من جميع قادات المسلمين وإن أبى تسليم الخلافة جميع قادات المسلمين والشعوب البشريّة فأقسم بربّ العالمين ليظهرني الله عليهم في ليلةٍ واحدةٍ وهم صاغرون.</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>وها نحن نرفع الحظر عن أبي جعفر مرةً أخرى لعله يكتسب أدباً ويُجادل بعلمٍ، فالصبر الصبر يا مشرف طاولة الحوار الحسين بن عمر، وسلامٌ على المرسلين والحمد لله ربّ العالمين..</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>الإمام المهديّ ناصر محمد اليماني .</span></font><br>\n<font color=\"#0000CD\"><span>_________________</span></font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1519.html#post_35185",
    "thread_title": "من صاحب علم الكتاب إليكم بيان عدد السنين والحساب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5045",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5048",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35153",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "35157",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35162",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35170",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "35185",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38372",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "40565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "40566",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "40567",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "5045": 1,
        "5048": 2,
        "35153": 3,
        "35157": 4,
        "35162": 5,
        "35170": 6,
        "35185": 7,
        "38372": 8,
        "40565": 9,
        "40566": 10,
        "40567": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

