var RAW_JSON={
    "postid": 238866,
    "threadid": 28654,
    "postcount": 1,
    "title": "تعليقٌ هامٌ ممن آتاه الله علم الكتاب الإمام المهديّ على لائحة الشرف من صنع الأواب ..\n",
    "higri": "30-12-1437",
    "meladi": "01-10-2016",
    "time": "11:01 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1475310000",
    "langs": "[{\"title\":\"English\",\"postId\":238890},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238946}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_238866\">\n<div style=\"text-align: left;\">\n<br>\n</div>\n<div style=\"text-align: center;\">\n<font><b><font color=\"#417394\"><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=238862\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></font><font color=\"#000080\"><b><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=238862\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=238862</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n30 - 12 - 1437 هـ<br>\n01 - 10 - 2016 مـ<br>\n11:01 صباحاً<br>\nــــــــــــــــــــ</b></font></b><font color=\"#000080\"><br>\n</font><br>\n<br>\n<font color=\"#800080\"><div style=\"text-align: center;\">\n<u>تعليقٌ هامٌ ممن آتاه الله علم الكتاب الإمام المهديّ على لائحة الشرف من صنع الأواب</u> ..<br>\n</div></font><br>\n<div style=\"text-align: center;\">\n<font color=\"#333333\"><font color=\"#0000FF\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة المؤمنين بالله ربّ العالمين من الأنبياء والمرسلين ومن تبعهم بإحسانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته ونعيم رضوانه أحبتي الأنصار السابقين الأخيار، تالله أنهم ليوجد أنصار لا تكادون أن تسمعوا لهم ذكراً وهم لمن أشدّ الأنصار تنافساً في حبّ ربهم وقربه ولن يرضوا بملكوت جنة ربهم حتى يرضى، وهذا لتكونوا على علمٍ إلى اليوم المعلوم.<br>\n<br>\nومنهم من لا يوجد اسمه في هذه اللائحة التي صنعها حبيبي في الله الأواب من عند نفسه فسكت الإمام المهدي ولم نأمر بحذفها ولا مشكلة من بقائها، وما أريد قوله هو لأحبتي الأنصار من السابقين الأخيار في عصر الحوار من قبل الظهور من الذين لم يجدوا أسماءهم في لائحة الشرف هذه أن لا يظنّوا في إمامهم بغير الحقّ أنه ليس مصدقٌ بتصديقهم، أو إنه لا يعتبرهم من الموقنين، أو إنه لا يعتبرهم من المكرمين؛ بل كفى بالله عليماً وهو العزيز الوهّاب أعلمُ من الأوّاب بعباده المكرمين. تصديقاً لقول الله تعالى:<br>\n</font><font color=\"#008000\">{ وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى (31) الَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ إِلَّا اللَّمَمَ ۚ إِنَّ رَبَّكَ وَاسِعُ الْمَغْفِرَةِ ۚ هُوَ أَعْلَمُ بِكُمْ إِذْ أَنشَأَكُم مِّنَ الْأَرْضِ وَإِذْ أَنتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ ۖ فَلَا تُزَكُّوا أَنفُسَكُمْ ۖ هُوَ أَعْلَمُ بِمَنِ اتَّقَىٰ (32) }</font><font color=\"#0000FF\"><br>\nصدق الله العظيم [النجم].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n__________</font></font><br>\n</div></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_28654.html#post_238866",
    "thread_title": "تعليقٌ هامٌ ممن آتاه الله علم الكتاب الإمام المهديّ على لائحة الشرف من صنع الأواب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "238866",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "238866": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

