var RAW_JSON={
    "postid": 4256,
    "threadid": 1202,
    "postcount": 3,
    "title": "أعوذُ باللهِ السّميع العليم من الشيطان الرّجيم ..\n",
    "higri": "07-ذو القعدة-1429",
    "meladi": "05-11-2008",
    "time": "12:34 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268695380",
    "langs": "[{\"title\":\"English\",\"postId\":225804},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":183344}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4256\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n07 - ذو القعدة - 1429 هـ<br>\n05 - 11 - 2008 مـ<br>\n12:34 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>أعوذُ باللهِ السّميع العليم من الشيطان الرّجيم ..</u></font><br>\n<br>\n<br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، قال الله تعالى: <font color=\"#008000\">{مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَـٰكِن رَّسُولَ اللَّـهِ وَخَاتَمَ النَّبِيِّينَ}</font> صدق الله العظيم [الأحزاب:40].<br>\n<br>\nبمعنى أنّ الله لا يبعث من بعد محمدٍ رسول الله إلى النّاس نبيًّا، ولذلك سوف يكون المسيح عيسى ابن مريم مِن الصّالحين التّابعين للمهديّ المنتظر الحقّ إن كنت تريد الحقّ، تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ ﴿٤٦﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nبمعنى أنّ التّكليم للناس وهو في المهد صبيًّا وكان في عصر النّبوة والرّسالة، أما مرحلة التّكليم وهو كهلٌ وذلك بعد الرّجوع بما أنّ محمدًا رسول الله هو خاتم الأنبياء المبعوثين إلى الناس، ولذلك قال الله تعالى: <font color=\"#008000\">{وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ ﴿٤٦﴾}</font> صدق الله العظيم.<br>\n<br>\nبمعنى أنّ المسيح عيسى بن مريم لم يأتِ ليكون نبيًّا ورسولًا إلى النّاس بل من الصالحين التّابعين وشاهدًا بالحقّ ووزيرًا كريمًا؛ <u>بل وهو الرّقيم المضاف إلى أصحاب الكهف من آيات الله عجبًا</u>، ولكنّك لا تُريد الحقّ مهما أتيتك بالبرهان المُبين يا محمد الحسام، تصديقًا لقول الله تعالى: <font color=\"#008000\">{مَن يَهْدِ اللَّـهُ فَهُوَ الْمُهْتَدِ ۖ وَمَن يُضْلِلْ فَلَن تَجِدَ لَهُ وَلِيًّا مُّرْشِدًا}</font> صدق الله العظيم [الكهف:17].<br>\n_______________</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1202.html#post_4256",
    "thread_title": "الردُّ على المسافر ومحمد حسام: المرحلةُ الأولى لخلقنا حدثتْ يوم خلق اللهُ أبانا آدم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4254",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4255",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4256",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4257",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4258",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "4254": 1,
        "4255": 2,
        "4256": 3,
        "4257": 4,
        "4258": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

