var RAW_JSON={
    "postid": 110803,
    "threadid": 14250,
    "postcount": 22,
    "title": "بيان الإمام المهديّ إلى كافة عبيد الله في ملكوت السماوات والأرض: هل حققتم الحكمة من خلقكم؟\n",
    "higri": "21-12-1430",
    "meladi": "08-12-2009",
    "time": "10:27 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520220",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":228263},{\"title\":\"Kurd\\u00ee\",\"postId\":322096},{\"title\":\"English\",\"postId\":467129}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110803\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 22 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n21 - 12 - 1430 هـ<br>\n08 - 12 - 2009 مـ<br>\n10:27 مساءً<br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#800080\"><font><u>بيان الإمام المهديّ إلى كافة عبيد الله في ملكوت السماوات والأرض: هل حققتم الحكمة من خلقكم؟</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ. قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:١٥٣].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَمَا خَلَقْتُ الجنّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الذاريات:٥٦].<br>\n</font></font><font color=\"#008000\"><font><br>\n {وَلَقَدْ بَعَثْنَا فِي كلّ أُمَّةٍ رَسُولًا أن اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النحل:٣٦].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَقَضَى ربّك أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالدّين إِحْسَانًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٢٣].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:٣٦].<br>\n</font></font><font color=\"#008000\"><font><br>\n {قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:١٥١].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {إِنْ كلّ مَنْ فِي السَّمَاوَاتِ وَالأرض إِلَّا آتِي الرَّحْمَٰنِ عَبْدًا ﴿٩٣﴾ لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا ﴿٩٤﴾ وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا ﴿٩٥﴾ إِنّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَٰنُ وُدًّا ﴿٩٦﴾ فَإِنَّمَا يَسَّرْنَاهُ بِلِسَانِكَ لِتُبَشِّرَ بِهِ الْمُتَّقِينَ وَتُنْذِرَ بِهِ قَوْمًا لُدًّا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [مريم].<br>\n<br>\nمن الإمام المهديّ إلى كافة عبيد الله في ملكوت السماوات والأرض إنّي الإمام المهديّ المنتظَر الخبير بالرحمن في مُحكمُ القرآن أدعوكم إلى عبادة الرحمن كما ينبغي أن يُعبد، وأقسم بالله العلي العظيم من يحيي العظام وهي رميم أنّي أهديكم إلى النّعيم الأعظم من نعيم ملكوت السماوات والأرض والأعظم من نعيم الجنّة التي عرضها كعرض السماوات والأرض، وأقسم بالله الواحدُ القهار الذي خلق الجان من مارجٍ من نارٍ وخلق الإنسان من صلصالٍ كالفخّار لَئن أجبتم دعوة الخبير بالرحمن أنّكم سوف تعلمون بالنعيم الأعظم من ملكوت الدُّنيا والآخرة وأنتم لا تزالون هاهنا في الحياة الدُّنيا، وإنا لصادقون وقد خاب من افترى على الله كذباً.<br>\n<br>\nويا عباد الله في السماوات والأرض، ما خلق الله السماوات والأرض إلا من أجلكم وما خلقكم إلا لتعبدوا نعيم رضوان الله على عباده وفي ذلك تكمن الحكمة من خلقكم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا خَلَقْتُ الجنّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الذاريات:٥٦].<br>\n<br>\nفهل حقّقتُم الحكمة من خلقكم فعبدتُم نعيم رضوان الرحمن على العرش استوى الله ربّ العالمين؟ وما خلق السماوات والأرض إلا من أجلكم وما خلقكم إلا لتعبدوا النّعيم الأعظم الذي تنحصر فيه الحكمة من خلقكم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا خَلَقْنَا السَّمَاءَ وَالأرض وَمَا بَيْنَهُمَا لَاعِبِينَ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء:١٦].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَمَا خَلَقْنَا السَّمَاوَاتِ وَالأرض وَمَا بَيْنَهُمَا إِلَّا بِالْحَقِّ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحجر:٨٥].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَيَوْمَ يَقُولُ كُنْ فَيَكُونُ قَوْلُهُ الْحَقُّ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:٧٣].<br>\n</font></font><font color=\"#008000\"><font><br>\n {فَإِذَا هُمْ مِنَ الأَجْدَاثِ إِلَى ربّهم يَنسِلُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [يس:٥١].<br>\n</font></font><font color=\"#008000\"><font><br>\n {<u>ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</u>}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التكاثر:٨].<br>\n<br>\nفهل تعلمون البيان الحقّ: </font></font><font color=\"#008000\"><font>{ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عن النَّعِيمِ}</font></font><font color=\"#0000cd\"><font>؟ </font></font><font color=\"#0000cd\"><font>لأنّ فيه يكمن سرّ الحكمة من خلقكم فألهاكم عنهُ التكاثر في الحياة الدُّنيا فتنافستُم عليها فألهتكُم عن الحكمة من خلقكم (أن تعبدوا نعيم رضوان الرحمن عليكم ثم يمدّكم بروح منه لتعلموا نعيم رضوان الله عليكم فتدرِكوا الحكمة من خلقكم)، وإنا لصادقون، فإذا لم أدلّكم على النّعيم الأعظم من نعيم الدُّنيا والآخرة فلستُ المهديّ المنتظَر الخبير بالرحمن الذي اختصّه الله بالبيان الحقّ لاسم الله الأعظم فأحاجّكم به من مُحكم القرآن العظيم إن كنتم مؤمنين.<br>\n<br>\nويا عباد الله، لقد أخطأتم الوسيلة الحقّ فإنّي لا أدعوكم إلى اتّخاذ النّعيم الأعظم وسيلةً لتحقيق النّعيم الأصغر (الحور العين وجنّات النّعيم)؛ بل أقسم بالله النّعيم الأعظم أنّي أدعوكم إلى نعيم أعظم وأكبر من جنّات النّعيم ذلك نعيم رضوان الله الرحمن الرحيم تجدونه في أنفسكم وأنتم لا تزالون في الدُّنيا هو حقاً أعظم من نعيم الدُّنيا وأكبر من نعيم جنّات النّعيم وإنّا لصادقون في الفتوى عن اسم الله الأعظم (النّعيم الأعظم) الذي جعله الله صفة لرضوان نفسه على عباده، وإنّا لصادقون بالفتوى الحقّ يجده الذين كتب الله في قلوبهم الإيمان وأيَّدهم بروح رضوان نفسه إلى أنفسهم فيجدون حقيقة اسم الله الأعظم في أنفسهم إنّهُ حقاً نعيمٌ أكبر من نعيم الدُّنيا والآخرة تصديقاً لوصف الرحمن في مُحكم القرآن عن صفة رضوان الرحمن إنهُ نعيم أكبر من نعيم الدُّنيا والآخرة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ ٱللَّهُ ٱلْمُؤْمِنِينَ وَٱلْمُؤْمِنَٰتِ جَنَّٰتٍ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا وَمَسَٰكِنَ طَيِّبَةً فِى جَنَّٰتِ عَدْنٍ ۚ وَرِضْوَٰنٌ مِّنَ ٱللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ ٱلْفَوْزُ ٱلْعَظِيمُ ‎﴿٧٢﴾‏‏}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة].<br>\n<br>\nوفي ذلك يكمن سرّ الهُدى للمهديّ المنتظَر الذي يهدي النّاس إلى الحكمة الحقّ من خلقهم، أفلا تؤمنون يا معشر المسلمين؟ فكيف يكون على ضلالٍ من يدعو النّاس أن يعبدوا نعيم رضوان الله على عباده فيعدهُم أنّهم حقاً سوف يجدون النّعيم الأعظم من نعيم الدُّنيا والآخرة في تحقيق رضوان الله عليهم، فهل بعد الحقّ إلا الضلال؟ بل ابتعثني الله لأجعلكم بإذنه أمّةً واحدةً تعبدون رضوان الله وحده لا شريك له وفي ذلك سرّ رضوان كافة الأنبياء والمرسلين ورضوان خليفة الله المهديّ المنتظَر أن تعبدوا الله ربّي وربّكم وحده لا شريك له فتكونون ربانيّين فتعبدون نعيم رضوان الله عليكم إن كنتم مؤمنين بدعوة الحقّ من ربكم، فأنا الإمام المهديّ المنتظَر أدعوكم لتكونوا ربانيين فتعبدوا ما يعبدُ المهديّ المنتظَر عبد النّعيم الأعظم ناصر محمد اليماني، وأشهدُ لله شهادة الحقّ اليقين أنّي لا أعبدُ رضوان كافة ملائكة الرحمن وثناءهم عليّ، ولا أعبدُ رضوان كافة الجنّ والإنس وثناءهم عليّ، فسُحقاً لرضوانهم أجمعين؛ بل أعبدُ رضوان الرحمن فلا أتّخذهُ وسيلةً لتحقيق درجة الخلافة عليهم في الدُّنيا والآخرة ثم يستخلفني الله عليهم وهم صاغرون. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَمْ لِلْإِنْسَانِ مَا تَمَنَّىٰ ﴿٢٤﴾ فَلِلَّهِ الْآخِرَةُ وَالْأُولَىٰ ﴿٢٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النجم].<br>\n<br>\nوأعوذُ بالله عدد ذرات ملكوت الله أن أتّخذ نعيم رضوان الله وسيلةً لتحقيق ملكوت الدُّنيا والآخرة، فكيف أتّخذُ النّعيم الأعظم وسيلة لتحقيق النّعيم الأصغر؟ ألم يقُل الله تعالى في مُحكم كتابه لعالمكم وجاهلكم أنّ نعيم رضوان الله على العابدين هو أكبر من نعيم جنّات النّعيم، وأفتاكم الله بذلك في مُحكم كتابه في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ ٱللَّهُ ٱلْمُؤْمِنِينَ وَٱلْمُؤْمِنَٰتِ جَنَّٰتٍ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا وَمَسَٰكِنَ طَيِّبَةً فِى جَنَّٰتِ عَدْنٍ ۚ وَرِضْوَٰنٌ مِّنَ ٱللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ ٱلْفَوْزُ ٱلْعَظِيمُ ‎﴿٧٢﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة].<br>\n<br>\nإي وربي.. ويا سبحان ربي ما أصدق ربي! وأقسم بربّي أنّي وجدت حُبّ الله وقُربه ونعيم رضوان نفسه لهو النّعيم الأعظم من ملكوت الله أجمعين مهما كان ومهما يكون، وأشهِدُ الله على ذلك وأشهِدُ كافة الإنس والجان وملائكة الرحمن وكفى بالله شهيداً أنّ نعيم رضوان الله لهو النّعيم الأعظم من نعيم الدُّنيا وأكبر من نعيم جنّات النّعيم، إي وربي يا معشر المؤمنين بربّ العالمين حرام عليكم صدّقوني فإني لا أخدعكم ولا أعدُكم كذِباً لَئن أجبتم دعوة الحقّ بأنّكم من لحظة الاستجابة فور اطلاعكم على بياني هذا سوف يلبس الله المصدقين منكم بلباس التقوى روح رضوان نفسه فتشهدوا وأنتم لا تزالون أمام الجهاز أنّكم حقاً وجدتم نعيم رضوان الله لهو النّعيم الأعظم وفور شهادتكم بأنّ عبد النّعيم الأعظم ناصر محمد اليماني ينطق بالحقّ ويهدي إلى صراطٍ مُستقيم إلى حقيقة اسم الله الأعظم الذي جعله الرحمن صفة لرضوان نفسه على عباده وفور اعترافكم بالحقّ تقشعر جلودكم ثم تلين قلوبكم ثم تدمع أعينكم مما عرفتم من الحقّ لأنّكم أدركتُم الحكمة الحقّ من خلقكم آية التصديق لدعوة الحقّ تأتي إلى أنفسكم صفة رضوان الله عليكم للذين تابوا وأنابوا واستجابوا لدعوة الحقّ وقالوا: \"ويا سبحان الله! كيف يكون الإمام المهديّ ناصر محمد اليماني على ضلالٍ مبينٍ وهو يدعو النّاس إلى عبادة النّعيم الأعظم من نعيم الدُّنيا والآخرة (نعيم رضوان الرحمن على عباده) ولذلك خلقهم وخلق الدُّنيا والآخرة من أجلهم فعبدوا نعيم رضوان الله\"، فلا تلهِكم الدُّنيا عن الحكمة من خلقكم فلله الآخرة والأولى. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَمْ لِلْإِنْسَانِ مَا تَمَنَّىٰ ﴿٢٤﴾ فَلِلَّهِ الْآخِرَةُ وَالْأُولَىٰ ﴿٢٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النجم].<br>\n<br>\nفلا تتّخذوا النّعيم الأعظم وسيلةً لتحقيق النّعيم الأصغر، فإن فعلتُم فلم تقدِّروا الله حقّ قدره، ولكن الذين عرفوا حقيقة رضوان الله أقسم بالله العظيم لا يستطيع فتنتهم عن الحقّ من بعد ما عرفوه كافّة أهل السماوات والأرض ولن يزيدهم إلا إيماناً وتثبيتاً؛ أولئك هم الربانيّون في مُحكم الكتاب بما علموا من الكتاب أنّ النّعيم الأعظم من الملكوت كُله هو في رضوان الله على عباده. <u>فهل تحبون الله؟ فهل تحبون الله؟</u><br>\n<u>فهل تحبون الله؟ فاتّبعوني يحببكم الله</u> فيُقرِّبكم فيمُدّكم برَوح ورَيحان في أنفسِكم روح النّعيم الأعظم تغشى جلودكم فيلين الله بها قلوبكم ثم تفيض أعينكم من الدمع مما عرفتم من الحقّ والحقّ هو الله ربّي وربّكم ربّ كلّ شيء ومليكه الله ربّ العالمين يا من يريدون أن يفوزوا بحُب الله اتّبعوني يحببكم الله، وما كنت مُبتدِعاً بل مُتّبِعاً، وهل ابتعث الله خاتم الأنبياء والمرسلين النّبيّ الأمّي الأمين وكافة الأنبياء من قبله إلا ليدعو النّاس إلى عبادة الله وحده لا شريك له. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء:٢٥].<br>\n<br>\nفلماذا لا تستجيبون لدعوة المهديّ المنتظَر طيلة هذه الخمس السنوات؟ ليس إلا بسبب أنّه لم يتّبع أهواءكم فيدعو شُفعاءكم من دون الله، إذاً فسحقاً لرضوانكم. وأقسم بالنعيم الأعظم لا ولن أتّبع أهواءكم لو استمرت دعوتي عُمر الدهر خمسين مليون سنة لما تزحزحتُ عن دعوة الحقّ ولما اتبعت الباطل، ولو يتّبع الحقّ أهواءكم لفسدت السماوات والأرض، ولعلا بعضُهم على بعضٍ واتّخذوا إلى ذي العرش سبيلاً لو كنتُم من الصادقين يا معشر المشركين بربّ العالمين ولا إله غيره ولا معبود سواه في أرضه وسماه.<br>\n<br>\nو أختمُ هذا البيان الحقّ بما أمر الله جدّي من قبلي أن يقوله: </font></font><font color=\"#008000\"><font>{قُلْ يَا أيُّها الْكَافِرُونَ ﴿١﴾ لَا أَعْبُدُ مَا تَعْبُدُونَ ﴿٢﴾ وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ ﴿٣﴾ وَلَا أَنَا عَابِدٌ مَا عَبَدْتُمْ ﴿٤﴾ وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ ﴿٥﴾ لَكُمْ دِينُكُمْ وَلِيَ دِينِ ﴿٦﴾}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكافرون].<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالذليل على المؤمنين عبد النّعيم الأعظم؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\n___________________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_3.html#post_110803",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

