var RAW_JSON={
    "postid": 119746,
    "threadid": 15498,
    "postcount": 3,
    "title": "لكم أعجبني نزاع الأنصار السابقين الأخيار في شأن نبيّ الله ذي القرنين صلّى الله عليه وآله وسلّم تسليماً..\n",
    "higri": "07-12-1434",
    "meladi": "12-10-2013",
    "time": "10:32 صباحــا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1381566120",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_119746\"><div style=\"text-align: center;\">\n<div style=\"text-align: center;\"><font><span><font color=\"#333333\"><font color=\"#CC0000\">- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني</font></font></span></font></div>\n<font><span><font color=\"#000080\"><div style=\"text-align: center;\">07 - 12 - 1434 هـ<br>\n12 - 10 - 2013 مـ<br>\n10:32  صباحــاً<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=119741\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=119741\" target=\"_blank\"><font color=\"#000080\"><br>\n<font><span>https://nasser-alyamani.org/showthread.php?p=119741</span></font></font></a><br>\nــــــــــــــــــــــ<br>\n<br>\n<br>\n<b><font color=\"#800080\"><u>لكم أعجبني نزاع الأنصار السابقين الأخيار في شأن نبيّ الله ذي القرنين </u></font></b><b><font color=\"#800080\"><u>صلّى الله عليه وآله وسلّم تسليماً</u> ..</font></b>\n</div></font></span></font><font><span><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جَدّي محمد رسول الله صلّى الله عليه وآله وجميع النّبين وآلهم الطّيّبين وجميع المؤمنين التّابعين للحقّ إلى يوم الدين، أمّا بعد..<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته أحبّتي الأنصار السّابقين الأخيار، فكم أحبُّكم في الله ذكرَكم والأنثى صلوات ربّي عليكم وملائكته والنّاس أجمعين.<br>\n<br>\n</font><font color=\"#cc0000\">فلكم أعجبني نزاعَكم في شأن <u>خليفة الله ونبيّه</u> من جعله الله للناس إماماً كريماً يدعو إلى صراطٍ مستقيمٍ وآتاه الله مُلكاً عظيماً؛ ذلكم ذو القرنين من أصحاب الدرجات العُلى بين الأنبياء، <u>وما رفعه إلا در</u></font><font color=\"#cc0000\"><u>جته العلميّة</u>، <u>وأعلمُ منه مَنْ يُعلِّمُكم باسمه</u>؛ صاحب علم الكتاب والقول الصواب ذكرى لأولي الألباب، فمن ذا الذي يُجادلني في ذي القرنين إلا غلبته بسلطان العلم المُلجم من محكم القرآن العظيم، <u>فليستمر نزاعُكم في ذي القرنين</u>، فما أشبهه بنزاع القوم الذين عثروا على رسول الله إلياس وإدريس واليسع <u>وأخيراً عجزوا جميعاً</u>.</font><font color=\"#0000CD\"> <br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{ إِذْ يَتَنَازَعُونَ بَيْنَهُمْ أَمْرَهُمْ فَقَالُوا ابْنُوا عَلَيْهِم بُنْيَاناً رَّبُّهُمْ أَعْلَمُ بِهِمْ } </font><font color=\"#0000CD\">صدق الله العظيم [الكهف:21].<br>\n<br>\nولكن الإمام المهديّ لا يعجزه بإذن الله شيءٌ في الكتاب إلا جئناكم بالحقّ وأحسن تفسيراً، ما لم فلست الإمام المهديّ ناصر محمد. ألا والله الذي لا إله غيره ما تعلمتُ العلم عند أيٍّ من مشايخ وعلماء المسلمين أو النّصارى أو اليهود بل علّمني ربّي بالتّفهيم وليست وسوسة شيطانٍ رجيمٍ، ولكنّ ما أخشاه على النّاس عذابَ يومٍ عقيمٍ على الأبواب إلا أن يؤخّره ربّي بكلماته، وكان الله على كل شيءٍ مقتدراً وكلّ يومٍ هو في شأن.<br>\n<br>\nوكما وعدنا الأستاذ المحترم رشيد المغربي بالبيان المفصَّل تفصيلاً بعد انتهاء أيام العيد أو قبل ذلك بإذن الله العزيز الحميد. ويا أيها الأستاذ رشيد لسوف تعلم حقيقة تحدّي الإمام المهديّ بسلطان العلم الملجم من محكم القرآن العظيم أنّه حقّاً ( قد التحدي ) وليس تحدي الغرور، </font><font color=\"#cc0000\">فقم بإنزال مقطع فيديو صغير كما طلبناه منك لحكمةٍ بالغةٍ</font><font color=\"#0000CD\">، ولا يوسوس لك الشيطان أننا نريد المكر بك حاشا لله ونعوذ بالله أن نكون من الجاهلين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ المنتظَر ناصر محمد اليماني.<br>\n___________</font></span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_15498.html#post_119746",
    "thread_title": "سؤال جرئ - 306 - من هو ذو القرنين كورش أم الإسكندر؟ وما يلي ردّ المهديّ المنتظَر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "119109",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "119555",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "119746",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "122189",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "122309",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "122853",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "124454",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "119109": 1,
        "119555": 2,
        "119746": 3,
        "122189": 4,
        "122309": 5,
        "122853": 6,
        "124454": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

