var RAW_JSON={
    "postid": 7248,
    "threadid": 2068,
    "postcount": 3,
    "title": "وما جادلك أحدٌ من القرآن إلا غلبتَه بالحقّ ..\n",
    "higri": "12-09-1431",
    "meladi": "22-08-2010",
    "time": "11:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282462680",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_7248\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 3 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n12 - 09 - 1431 هـ<br>\n22 - 08 - 2010 مـ<br>\n11:38 صباحاً<br>\n<br>\n</span></font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=7022\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=7022\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=7022</font></a><font><font color=\"#000080\"><span><br>\nـــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>وما جادلك أحدٌ من القرآن إلا غلبتَه بالحقّ ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nويا رجل، إني أعلمُ أنك لن تهتدي إلى الحقّ أبداً بسبب المسّ الشيطاني الذي يتخبَّطك الذي تصدق إلهامَه في صدرك فتزعم أنّ الله هو الذي يعلمك البيان الحقّ للقرآن برغم إنَّ ناصر محمد اليماني لا يكفر بوحي التفهيم من الربّ إلى القلب بعلوم الدين شرط أن يكون لوحي التفهيم سلطانٌ مبينٌ تستنبطه من محكم الكتاب، أما إذا لم يكن لوحي التفهيم سلطانٌ مبينٌ في الكتاب فهو ليس وحي من الرحمن؛ بل وسوسة شيطانٍ كما في صدر أحمد عيسى إبراهيم الذي يجادل في آيات الله بغير سلطانٍ من الله فهو كمثل الذين قال الله عنهم في مُحكم كتابه: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ<span> ۙ</span> إِن فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَّا هُم بِبَالِغِيهِ<span> ۚ</span> فَاسْتَعِذْ بِاللَّـهِ<span> ۖ</span> إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [غافر]، أعوذُ بالله السميع العليم من الشيطان الرجيم.<br>\n<br>\nولكن الحوار معك كانت له فائدة كبرى ولكن ليس لك بل لقومٍ آخرين من الباحثين عن الحقّ، فقد يكون حوارك مع ناصر محمد اليماني سبباً لهداهم لكونهم علموا أنّ الفرق لعظيم بين بيانك للقرآن بوسوسة الشيطان وبيان ناصر محمد اليماني للقرآن من ذات القرآن، فوجدوا أنّ الفرق لعظيم بين البيان الحقّ والبيان الباطل كالفرق بين الظلمات والنور، وبرغم أنك تدعو إلى القرآن ولكنك تؤوِّله على هواك أنت بغير سلطانٍ من الله لبيانك لكتاب الله، وذلك لأن الله قد جعل كتابه مفصّلاً ولكنه وزّع تفصيله هنا وهناك لحكمةٍ منه تعالى، ولذلك يأتيكم ناصر محمد اليماني بتفصيل القرآن من ذات القرآن، ولن نكفر بأحاديث سنّة البيان لأنها تأتي مطابقةً لآيةٍ في الكتاب وليس أنَّ محمداً رسول الله صلّى الله عليه وآله وسلّم كان كمثل أحمد عيسى إبراهيم يقول على الله ما لم يعلم حتى لا أعتمد أحاديثه عليه الصلاة والسلام، ولن تجدني أكفر إلا بما خالف منها لمحكم كتاب الله القرآن العظيم تطبيقاً للناموس في الكتاب لكشف الأحاديث المدسوسة فإنّ ما كان منها من عند غير الله فسوف نجدُ بينه وبين محكم الكتاب اختلافاً كثيراً.<br>\n <br>\n إذاً الإمام المهديّ لم ينكر أحاديث الباطل بالظنِّ الذي لا يغني من الحقّ شيئاً؛ بل نستنبط لكم ما يبطل الباطل فيدمغه فإذا هو زاهق ولا أبالي برضوانكم شيئاً حتى أطهّر سنّة محمدٍ رسول الله صلّى الله عليه وآله وسلّم تطهيراً من الأحاديث المكذوبة من عند غير الله ورسوله، أم تريدني أن أفرّق بين كتاب الله وأحاديث رسوله الحقّ التي لا تخالف لمحكم الكتاب؟ فلستُ من الجاهلين. حتى ولو أنكم لا تجدونني أحاوركم من الأحاديث إلا قليلاً بنسبة 1%  وبنسبة 99% من القرآن وإنما لأني أعلم إنَّ أحاديث الباطل المفتراة هي الأكثر، ولربما الجاهلون يجعلون التمييز بين الحقّ والباطل هي كثرة الأحاديث، ولذلك أتحدَّى بالحوار حصرياً من الكتاب ومن ثم يجد الباحثون عن الحقّ أنَّ البيان الحقّ الذي ينطق به ناصر محمد اليماني قد جاء مطابقاً لبيان محمدٍ رسول الله صلّى الله عليه وآله وسلّم في السُّنة النبويّة الحقّ برغم أنه لا يخاطب من أحاديث السُّنة بل يحاج بالبيان الحقّ للقرآن فيستنبط سلطان البيان المبين من ذات القرآن ومن ثم نعيدكم إلى منهاج النُّبوّة الأولى؛ كتاب الله وسنة رسوله الحقّ وليس عندي غير ذلك، فلتذهب إلى الجحيم يا أحمد عيسى إبراهيم لا خير فيك ولا في علمك ولا فيمن اتبعك وقد هَدينا بالحوار معك قوماً آخرون، وكذلك ازدادَ الأنصار إيماناً إلى إيمانهم لتطمئِنَّ قلوبهم أنهم على الحقّ المبين.<br>\n<br>\nوانتهى الحوار بيني وبينك فدع الفرصة لغيرك من العالمين فقد آتيناك من وقتنا ما لم تكن تستحق ولكننا ربحنا هُدى قومٍ آخرين بسبب الحوار وازداد الأنصار إيماناً ويقيناً، ونأمر الحسين بن عمر بإغلاق هذا الموضوع.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nخليفة الله الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2068.html#post_7248",
    "thread_title": "من الإمام المهديّ إلى الشيخ الكريم أحمد عيسى إبراهيم المحترم، ونعم الرجل لو يتبع الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6952",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6980",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "7248",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "6952": 1,
        "6980": 2,
        "7248": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

