var RAW_JSON={
    "postid": 5635,
    "threadid": 1758,
    "postcount": 1,
    "title": "يا حذيفة؛ لا من هؤلاء ولا من هؤلاء!\n",
    "higri": "21-06-1430",
    "meladi": "15-06-2009",
    "time": "09:51 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279437780",
    "langs": "[{\"title\":\"English\",\"postId\":286736},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":286773},{\"title\":\"Espa\\u00f1ol\",\"postId\":440937}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5635\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 06 - 1430 هـ<br>\n15 - 06 - 2009 مـ<br>\n09:51 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">يا حذيفة؛ لا من هؤلاء ولا من هؤلاء!</font><br>\n<br>\nبسم الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nويا حذيفة؛ حين يُلقى سؤالٌ إلى الإمام المهديّ المنتظَر فلم نأمرك بالردِّ عليه وأنت لستَ من الأنصار، أو قُل أنت مُذبذبٌ لا من هؤلاء ولا من هؤلاء! وإنما أسمح لأنصاري إن كانوا يعلمون الإجابة على السائل في أحد بيانات المهديّ المنتظَر ناصر محمد اليمانيّ فيأتون للسائل بالإجابة بنسخ بياني الذي يحتوي على الإجابة للسائل، أو يتركوه حتى يأتي الردّ من الإمام المهديّ عليه بالحقِّ حين تتسنَّى لنا الفرصة بذلك، فليس السائل واحداً بل السائلون كثيرٌ والشياطين أكثرُ والمجيب ليس إلا واحداً وهو المهديّ المنتظَر في طاولة الحوار، وحين تتسنّى لنا الفرصة يأتيه الردّ في الموقع عن سؤالٍ لم نردّ عليه من قبل فمن ثمّ نردّ عليه، إلا إذا لم ننتبه لسؤاله فبإمكان السائل يُذكِّرنا سؤاله القديم في رسالةٍ خاصّةٍ بالموقع ويأتينا برابط سؤاله ومن ثمّ يأتيه الردّ إن شاء الله.<br>\n<br>\nوأما سؤال المصري أظنّ أنني أجبتُ عليه من قبل، وكذلك أقول له: أخي الكريم لقد أجابك الله إجاباتٍ على سؤالِك في آياتٍ مُحكماتٍ للعالِمِ والجاهلِ عن الذين يحكمون بغير ما أنزل الله وقال الله تعالى: <font color=\"#008000\">{وَأَنِ احْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ}</font> صدق الله العظيم [المائدة:49].<br>\n<br>\n<font color=\"#008000\">{أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ}</font> صدق الله العظيم [المائدة:50].<br>\n<br>\n<font color=\"#008000\">{وَمَنْ أَحْسَنُ مِنَ اللَّـهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ}</font> صدق الله العظيم [المائدة:50].<br>\n<br>\n<font color=\"#008000\">{أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُم مِّنَ الدِّينِ مَا لَمْ يَأْذَن بِهِ اللَّـهُ}</font> صدق الله العظيم [الشورى:21].<br>\n<br>\n<font color=\"#008000\">{وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللَّـهُ فَأُولَـٰئِكَ هُمُ الظَّالِمُونَ}</font> صدق الله العظيم [المائدة:45].<br>\n<br>\n<font color=\"#008000\">{وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللَّـهُ فَأُولَـٰئِكَ هُمُ الْكَافِرُونَ}</font> صدق الله العظيم [المائدة:44].<br>\n<br>\n<font color=\"#008000\">{وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللَّـهُ فَأُولَـٰئِكَ هُمُ الْفَاسِقُونَ}</font> صدق الله العظيم [المائدة:47].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n____________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1758.html#post_5635",
    "thread_title": "يا حذيفة؛ لا من هؤلاء ولا من هؤلاء!\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5635",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5635": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

