var RAW_JSON={
    "postid": 53168,
    "threadid": 7893,
    "postcount": 1,
    "title": "ردّ الإمام المهديّ إلى العضو (من يدري) : نحن لا نحجب الذين يجادلون بعلمٍ، بل يتم حجب الذين يجادلون بالسَّب والشتم ..\n",
    "higri": "06-09-1433",
    "meladi": "25-07-2012",
    "time": "07:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1343192940",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_53168\"><div style=\"text-align: center;\">\n<b><font><font color=\"#cc0000\">- 1 -</font></font></b><font><font color=\"#0000cd\"><br>\n</font></font><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 09 - 1433 هـ<br>\n25 - 07 - 2012 مـ <br>\n07:36   صباحاً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=53164\" target=\"_blank\" rel=\"nofollow\">[ رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان  ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=53164\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=53164</a><font><font color=\"#000080\"><br>\nـــــــــــــــــــ<br>\n</font></font><br>\n<font color=\"#0000cd\"><font> <br>\n</font></font><font color=\"#800080\"><font>ردّ الإمام المهديّ إلى العضو (من يدري) :<br>\n<u>نحن لا نحجب الذين يجادلون بعلمٍ، بل يتم حجب الذين يجادلون بالسَّب والشتم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمدٍ رسول الله وآله الأطهار وجميع أنصار الله من عباده أجمعين إلى يوم الدين؛ أمّا بعد ..<br>\nويا أيها الضيف، لا تفترِ علينا أننا نقوم بحذف منْ يقيمُ الحجّة علينا، وكنْ من الصادقين ومع الصادقين، ولا تكنْ مع الذين تتخبطهم مسوس الشياطين، ونحن لا نحجب الذين يجادلون بعلمٍ؛ بل يتمّ حجب الذين يجادلون بالسبِّ والشتم وخرجوا عن أدب الحوار، وإن كنت ترى إنك على إلجام ناصر محمد اليماني لقديرٌ وبالهيمنةِ بسلطان العلم من القرآن جديرٌ فأكتفي بالرد عليك ومن كان على شاكلتك بقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ (64)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النمل].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالداعي إلى الله على بصيرة من ربه الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــــ</font></font><br>\n<br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7893.html#post_53168",
    "thread_title": "ردّ الإمام المهديّ إلى العضو (من يدري) : نحن لا نحجب الذين يجادلون بعلمٍ، بل يتم حجب الذين يجادلون بالسَّب والشتم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "53168",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "53324",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "53168": 1,
        "53324": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

