var RAW_JSON={
    "postid": 46496,
    "threadid": 1078,
    "postcount": 4,
    "title": "يا معشر الشيعة، إنّ لعنة الله على أحمد الحسن اليماني فلستُ هو، أفلا تعقلون؟\n",
    "higri": "22-08-1429",
    "meladi": "23-08-2008",
    "time": "11:13 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339103400",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":336510}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_46496\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 4 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 08 - 1429 هـ<br>\n23 - 08 - 2008 مـ<br>\n 11:13 مساءً<br>\nـــــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>يا معشر الشيعة، إنّ لعنة الله على أحمد الحسن اليماني فلستُ هو، أفلا تعقلون؟</u></font><br>\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمد رسول الله صلى الله عليه وآله وسلم، وبعد..<br>\n<br>\nيا معشر الشيعة الاثني عشر، إنّي أنا المهديّ المنتظَر الإمام الثاني عشر من آل البيت المُطهر فمن شاء فليؤمن ومن شاء فليكفر فلا أتغنى لكم بالشعر ولا مُساجعٌ بالنثر، ولقد صدّكم عن اليماني الحقّ المُدَّعي الكذّاب أحمد الحسن اليماني ألا لعنة الله على أحمد الحسن اليماني لعناً كبيراً عدد ثواني الدهر إلى اليوم الآخر فليس رسول المهديّ المنتظَر بل رسول الشيطان الرجيم، وأراد أن يستغل عقيدتكم التي هي غير الحقّ في عقيدة سرداب السامري فيقول إنه رسول المهديّ المنتظَر وإنه اليماني رسول الإمام المهديّ، ألا لعنة الله عليه ولعنة الله على ناصر محمد اليماني إن هو ذاته أحمد الحسن اليماني، فما خطبكم لا تفقهون قولاً؟<br>\n<br>\nوأقسم بالله ربّ العالمين بأنّي ناصر محمد اليماني الحقّ من ربكم ولست أحمد الحسن اليماني رسول الشيطان الرجيم، فاتّقوا الله وقولوا قولاً سديداً والعنوا أحمد الحسن اليماني ولا تشركوه بناصر محمد اليماني، فكيف يجتمع الحقّ والباطل؟ أم إنّكم من سُلالة القوم الذين لا يفرّقون بين الناقة والجمل ولا بين معاوية والإمام علي!<br>\n<br>\nفكم أكرر وأقول يا معشر الشيعة الاثني عشر، أنا لست أحمد الحسن اليماني بل عدوه اللدود؛ الإمام الثاني عشر من آل البيت المُطهر الناصر لمحمد رسول الله صلى الله عليه وآله وسلم ناصر محمد اليماني والله على ما أقول شهيدٌ ووكيلٌ، ولقد نجح أحمد الحسن اليماني بمكره الخبيث فصدّكم عن اليماني الحقّ المهديّ المنتظَر الإمام الثاني عشر الإمام ناصر محمد اليماني.<br>\n<br>\nويا معشر الشيعة هل تريدون الحقّ؟ فاشهدوا بما أشهد به، وإني أشهد أن لا آله إلا الله، وأشهد أن محمداً رسول الله صلى الله عليه وآله وسلم، وأشهد بأن أئمة آل البيت اثني عشر إماماً أولي الأمر منكم والذي أمركم الله بطاعتهم من بعد الله ورسوله، أولهم الإمام علي عليه الصلاة والسلام وخاتمهم الإمام الثاني عشر عبد النعيم الأعظم المهديّ المنتظَر ناصر محمد اليماني أهدى الرايات رايتي وأعظم الغايات غايتي ولا يُجادلني أحدٌ من القرآن إلا غلبته بسلطان العلم المُبين، وأما أحمد الحسن اليماني الكذَّاب والذي يقول إنه يدعوكم للحوار في القرآن فإنه كذاب، تالله ليلجمنّه أقلّكم علماً ويخرس لسانه بالحقّ، ألا لعنة الله عليه لعناً كبيراً عدد مثاقيل ذرات كون الله العظيم.<br>\n<br>\nولو تتدبرون بياناتي وبياناته لوجدتم بأنّ الفرق عظيم كالفرق بين الظُلمات والنور والأحياء والأموات، وما أنت بمسمع من في القبور! فما خطبكم لا تفرّقون بين الحقّ والباطل! أفلا تعقلون؟ وها أنتم تلعنوا أحمد الحسن اليماني، وكذلك أنا ألعنه أعظم منكم لعناً كبيراً ومن لعن أحمد الحسن اليماني فله من الله أجر، ومن لعن ناصر محمد اليماني فقد احتمل وزراً وظلم نفسه ظُلماً كبيراً وجزاؤه جهنم وساءت مصيراً، وإن لم يكن ناصر محمد اليماني هو حقاً المهديّ المنتظَر فإن عليَّ لعنة الله والملائكة والناس أجمعين أو على من كذب بالحقّ من ربّ العالمين.<br>\n<br>\nوها أنتم تقولون بأنكم ألجمتم أحمد الحسن اليماني وباء بخزي عظيم، فإذا كان أحمد الحسن اليماني هو ذاته ناصر محمد اليماني فحتماً سوف تلجمونه كما ألجمتموه من قبل، وإن كان ناصر محمد اليماني هو من ألجمكم بالحقّ وأخرس ألسنتكم بالبيان الحقّ للقرآن العظيم فعندها سوف يتبيّن لكم بأنكم كنتم من الخاطئين وإن ناصر محمد اليماني ليس أحمد الحسن اليماني ويتبين لكم الحقّ من الباطل وإنّ أحمد الحسن اليماني لشيطانٌ أشِر يريد أن يُصدّكم عن اليماني المنتظَر الحقّ من ربّكم الإمام الثاني عشر من آل البيت المُطهر وخاتم خُلفاء الله أجمعين، إن كنتم موقنون.<br>\n<br>\nويا معشر عُلماء الشيعة ويا معشر عُلماء السنة، إنّكم أول من كفر بالحقّ نظراً لعقيدة الاسم الباطل الذي ما أنزل الله به من سُلطان، فتقولون بأنّ اسم المهديّ المنتظَر محمد بن عبد الله كما يزعم أهل السُّنة، وكذلك تقولون بأنّ اسم المهديّ المنتظَر محمد بن الحسن العسكري كما يزعم الشيعة، وصدق محمد رسول الله صلى الله عليه وآله وسلم في شأنكم، وقال عليه الصلاة والسلام:</font><font color=\"#800000\"> [من سماه فقد كفر]</font><font color=\"#0000cd\">. بمعنى أنّ محمداً رسول الله -صلى الله عليه وآله وسلم- لم يُسَمِّ المهديّ المنتظَر بغير اسم الصفة المهديّ المنتظَر ولا غير ذلك، ومن سمَّاه بغير ذلك من قبل أن يظهر فيعرف الناس باسمه وشأنه فقد كفر، <u>بمعنى إنه سوف يكون أول كافرٍ بالمهديّ المنتظَر الحقّ </u>نظراً لاختلاف الاسم المُفترى محمد بن عبد الله أو محمد الحسن العسكري ولم يقُل محمد رسول الله اسم المهديّ المنتظَر محمد بل قال عليه الصلاة والسلام:</font><font color=\"#800000\"> [يواطئ اسمه اسمي] </font><font color=\"#0000cd\">صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nبمعنى إنّ اسم محمد رسول الله -صلى الله عليه وآله وسلم- يواطئ في اسم المهديّ كما ترون ناصر محمد، وجعل الله التواطؤ في اسم محمد في اسمي في اسم أبتي، وبذلك التواطؤ تنقضي الحكمة الحقّ لكي يحمل الاسم الخبر وراية الأمر، وذلك لأن المهديّ المنتظَر لم يجعله الله نبياً ولا رسولاً؛ بل الإمام الناصر لما جاء به محمد رسول الله خاتم الأنبياء والمُرسلين، ولذلك جاء القدر في اسم المهديّ المنتظَر ناصر محمد اليماني والله على ما أقول شهيدٌ ووكيل، بل ذلك اسمٌ مُقدّر ولن يحمل الاسم الخبر ما لم يكن اسم المهديّ المنتظَر ناصر وليس محمد ولا فيصل ولا صالح ولا عامر فجرّبوا جميع الأسماء ولن يحمل الاسم الخبر حتى يكون اسم المهديّ ناصر محمد لو كنتم تعقلون يا معشر الشيعة والسنة الذين زادوا وزادوا وأدرجوا وتمادوا اسمه اسمي واسم أبيه اسم أبي كذباً وافتراءً! بل الحديث الحق هو: </font><font color=\"#800000\">[يواطئ اسمه اسمي]،</font><font color=\"#0000cd\"> <u>وذلك حتى يحمل الاسم الخبر وراية الأمر</u>.<br>\n<br>\nويا معشر أولي الألباب، انظروا أي الأسماء ينبغي أن يكون للمهدي المنتظَر الحقّ من ربكم؟<br>\n<br>\n</font><font color=\"#cc0000\">1-</font><font color=\"#0000cd\"> المهديّ المنتظَر ناصر محمد اليماني. <br>\n</font><font color=\"#cc0000\">2- </font><font color=\"#0000cd\">المهديّ المنتظَر محمد بن الحسن العسكري.<br>\n</font><font color=\"#cc0000\">3- </font><font color=\"#0000cd\">المهديّ المنتظَر محمد بن عبد الله. <br>\n</font><font color=\"#cc0000\"><br>\n<u>أفلا تعلمون ما هو التواطؤ؟ إنه التوافق</u>.</font><font color=\"#0000cd\"> بمعنى أنّ الاسم محمد يوافق في اسم المهديّ ناصر محمد، ولكنكم جعلتموه في الأول.<br>\nإذاً لقال اسمه محمد وقُضي الأمر، بل قال عليه الصلاة والسلام:</font><font color=\"#800000\"> [يواطئ اسمه اسمي]</font><font color=\"#0000cd\">. وهو كما ترون ناصر محمد، أم تنكرون بأنّ اسمي لم يواطئ لاسم جدّي في شيء وهو أمام أعينكم ناصر محمد؟ أفلا تعقلون يا معشر السنة والشيعة؟ أفلا تعلمون بأنّه ولو كان اسم المهديّ المنتظَر محمد لما جعل الله لكم الحجّة علي في الاسم بل في بسطة العلم، وإن أصررتم على حُجّة الاسم كما تزعمون فقد جعلتم الحجّة للنصارى على محمدٍ رسول الله صلى الله عليه وآله وسلم فيقولون: \"إن اسم النّبيّ الذي يبعثه الله من بعد عيسى اسمه أحمد ونبيكم اسمه محمد\". ثم تصدون عن الحق ولا تزيدونه إلا عماً بغير الحقّ أفلا تعقلون؟ ومن أجل أن تعلموا بأنّ الله لم يجعل الحجّة في الاسم بل في العلم قال الله على لسان المسيح عيسى ابن مريم: </font><font color=\"#006400\">{وَمُبَشِّراً بِرَسُولٍ يَأْتِي مِن بَعْدِي اسمهُ أَحْمَدُ} </font><font color=\"#0000cd\">صدق الله العظيم [الصف:6].<br>\n<br>\nوذلك حتى يعلم المسلمون والنصارى والناس أجمعين بأنّ الله لم يجعل الحجّة في الاسم بل في العلم، أفلا تعقلون؟ برغم أنّ أحمد هو ذاته محمد رسول الله صلى الله عليه وآله وسلم <u>وإنما جعل الله له اسمين في الكتاب ليتذكر أولو الألباب بأنّ الله لم يجعل الحجّة في الاسم بل في بسطة العلم وذلك لأنّ بسطة العلم جعله الله آية الاصطفاء وبُرهان الخلافة في كُل زمانٍ ومكانٍ.</u> وقال الله تعالى في شأن طالوت: </font><font color=\"#006400\">{قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:247].<br>\n<br>\nفأمّا </font><font color=\"#cc0000\"><u>بسطة العلم</u></font><font color=\"#0000cd\"> فهو: علم الكتاب، وأمّا</font><font color=\"#cc0000\"> <u>بسطة الجسم</u></font><font color=\"#0000cd\"> فهي: في الجسد فلا يكون من بعد الموت كأجسامكم جيفةً قذرةً وعظاماً نخرةً بل يبقى كما هو يوم موته فلا يتغيّر شيء كمثل جسد سليمان عليه الصلاة والسلام ما دلّهم على موته إلا دابة الأرض كما تعلمون.<br>\n<br>\nويا معشر الشيعة والسنة إني أفتيكم بالحقّ ولا غير الحقّ والحقّ أقول: بأنّ أئمة آل البيت من بعد محمد رسول الله -صلى الله عليه وآله وسلم- هم اثنا عشر إماماً الخُلفاء الحقّ في أرض الله من بعد رسوله -صلى الله عليه وآله وسلم- أولهم الإمام علي بن أبي طالب عليه الصلاة والسلام وخاتمهم أهداهم وأعلمهم ومسكهم ومسك خُلفاء الله أجمعين بل جعله الله إماماً لجميع الأنبياء والمُرسلين، بل أحبّ عبدٍ وأقرب عبدٍ إلى الله ربّ العالمين؛ بل خليفة الله على الملائكة والجنّ والإنس وليس ذلك فحسب؛ بل خليفة الله على ملكوت كُلّ شيء ما يدبُّ أو يطير من البعوضة فما فوقها، وذلك شأن المهديّ المنتظَر الحقّ يهدي به الله كثيراً ويضلّ به كثيراً وما يضلّ به إلا كُلّ شيطان مريدٍ كأمثال أحمد الحسن اليماني، فلا يهديهم الله بالمهديّ المنتظَر حتى يذوقوا وبال أمرهم أولئك شياطين الجنّ والإنس، وكذلك يكفرون من بعد الرجعة. ويهدي الله بالمهديّ المنتظَر ما دون شياطين الجنّ والإنس، ويهدي الله به الناس أجمعين إلا الشياطين الذين يكفرون بالحقّ لأنهم يعلمون إنه الحقّ فلا يتخذونه سبيلاً، وتجدون شأن المهديّ المنتظَر الحقّ من ربكم الذي فيه تمترون في هذه الآية البينة لشأن المهديّ الذي يهدي به الله كثيراً من الناس ويضلّ به جميع الشياطين من الناس أجمعين، وإليكم شأن المهديّ المنتظَر الحقّ من ربكم لو كنتم تعقلون وسوف تجدون شأنه العظيم في قول الله تعالى: </font><font color=\"#006400\">{إِنَّ اللَّـهَ لَا يَسْتَحْيِي أَن يَضْرِ‌بَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّ‌بِّهِمْ وَأَمَّا الَّذِينَ كَفَرُ‌وا فَيَقُولُونَ مَاذَا أَرَ‌ادَ اللَّـهُ بِهَـٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرً‌ا وَيَهْدِي بِهِ كَثِيرً‌ا وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ ﴿26﴾ الَّذِينَ يَنقُضُونَ عَهْدَ اللَّـهِ مِن بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ‌ اللَّـهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْ‌ضِ ۚ أُولَـٰئِكَ هُمُ الْخَاسِرُ‌ونَ ﴿27﴾ كَيْفَ تَكْفُرُ‌ونَ بِاللَّـهِ وَكُنتُمْ أَمْوَاتًا فَأَحْيَاكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ثُمَّ إِلَيْهِ تُرْ‌جَعُونَ ﴿28﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة]. <u>فهل أنتم منتظرون البعوضة إماماً فيهدي الله بها الناس أجمعين؟ أم المهديّ المنتظَر خليفة الله على البعوضة فما فوقها من جميع الأمم فيهدي به الله الناس أجمعين؟ ولا يضلّ به غير الشياطين أجمعين</u>، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nوأكرر دعوة الحوار لموقعي العالمي: </font><font color=\"#cc0000\">(موقع الإمام ناصر محمد اليماني منتديات البشرى الإسلامية) </font><font color=\"#0000cd\">وقد جعل الله القرآن حُجتكم عليَّ أو حُجتي عليكم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nخليفة الله على جميع الأمم ما يدبُّ أو يطير من البعوضة فما فوقها عبد النعيم الأعظم؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font><font color=\"#000080\"><br>\n(بيان منقولٌ من أحد مواقع الحوار مع الشيعة بموقع صقر البحرين)</font></span></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1078.html#post_46496",
    "thread_title": "منقول: لطلب المُباهلة بين ناصر محمد اليماني وأحمد الحسن العراقي اليماني..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3983",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3984",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3985",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46496",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "49599",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51010",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51011",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "3983": 1,
        "3984": 2,
        "3985": 3,
        "46496": 4,
        "49599": 5,
        "51010": 6,
        "51011": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

