var RAW_JSON={
    "postid": 441665,
    "threadid": 38582,
    "postcount": 10,
    "title": "دُعَاءُ الإمامِ المَهديّ للطَّيار الأمريكيّ (الذي أحرَقَ نَفسهُ) بِرَحمَة الله وجَنَّاتِ النَّعيمِ ..\n",
    "higri": "17-شعبان-1445",
    "meladi": "27-02-2024",
    "time": "04:11 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1709039460",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":441684},{\"title\":\"English\",\"postId\":441750},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":441751},{\"title\":\"Kurd\\u00ee\",\"postId\":441799}]",
    "video": "https://mahdichannel.com/watch/CQT4REXhRJUHXbc",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_441665\" class=\"pz-post-content\">\n<font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 10 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ</font><br>\n<font color=\"#000080\">17 - شعبان - 1445 هـ</font><br>\n<font color=\"#000080\">27 - 02 - 2024 مـ</font><br>\n<font color=\"#000080\">04:11 مساءً</font><br>\n<font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)</font><br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=441603\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=441603\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=441603</font></font></a><br>\n<font color=\"#000080\">       ___________</font>\n</div></font><br>\n<br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>دُعَاءُ الإمامِ المَهديّ للطَّيار الأمريكيّ (الذي أحرَقَ نَفسهُ) بِرَحمَة الله وجَنَّاتِ النَّعيمِ ..</u></div></font></font><br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#0000cd\">بِسْم الله لا قوُّة إلَّا باللهِ العَظيم..</font></font><br>\n<br>\n<font><font color=\"#0000CD\"> إنَّا لله وإنَّا إليه راجعون. إنَّ الولايات المُتَّحِدة الأمريكيّة لم تُقِم للمُتظاهرين وزنًا في تظاهرهم تنديدًا بالجرائم التَّاريخيَّة للصَّهاينة في حقوق المُستَضعفين وجرائم الإنسانية التَّاريخيَّة في فلسطين التي لم يَحدث مثلها في تاريخ البَشَر على مَرِّ العُصور، فَلَكَم أنَّبَ هذا الطَّيار ضميرهُ وأراد أن يتظاهرَ مُظاهرةً لا مثيل لها لتوقيف الجرائم وسَفْك دماء العُزَّل من السِّلاح  المُستَضعَفين في فلسطين، وافتداهم بنفسه؛ فأحرَق نفسهُ على بوابة السَّفارة الإسرائيليَّة في أمريكا للتَّعبير عن عَظيم الألَم في قلبه ليُوصلهُ إلى قُلوب الحِجارة المُجرمين في الحكومة الأمريكيَّة؛ كونها لم تنفع معهم المُظاهرات في العالَمين (وعاملين أذنًا مَسدودةً بطينٍ وأذنًا مسدودةً بعجينٍ)، وإنّ على الرَّاضين في الحُكومة الأمريكيَّة بالجرائم في فلسطين لعنةَ الله ولعنةَ ملائكتِه ولعنةَ الجِنِّ والإنسِ أجمعين؛ بل عليهم لعنةُ كُلّ ما يَدبّ أو يطير مِن الصَّالحين من الملائكة والجنّ والإنس ومن كُلِّ جِنسٍ لعنًا كبيرًا في الأوَّلين وفي الآخِرين وفي المَلإ الأعلى ولعنةُ حملة العرش العظيم؛ أولئك يلعنهم الله ويلعنهم اللاعنون، فلا تحسَبوا الله غافِلًا عمَّا يعملُ الظَّالمون تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ ۚ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ ‎﴿٤٢﴾‏} </font>صدق الله العظيم [سورة إبراهيم].<br>\n<br>\nفقد شاهَد العالَمين ذروة فَساد المُجرمين المَغضوب عليهم مِن بني إسرائيل في الأرض المُبارَكة، وشاهَدوا كيف أنَّهُم حَقًّا يُتَبِّروا ما عَلَوْا بالطيران تَتْبِيرًا دونَما تفريقٍ بين المُستشفيات والمَدارس ومنازل المَدَنيِّين كما أخبركم الله في مُحكَم القُرآن العظيم عن ذروة فساد بني إسرائيل الأخير في قول الله تعالى: <font color=\"#006400\">{فَإِذَا جَاءَ وَعْدُ الْآخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُوا مَا عَلَوْا تَتْبِيرًا ‎﴿٧﴾‏}</font> صدق الله العظيم [سورة الإسراء].<br>\n<br>\n</font><font color=\"#cc0000\"><u>فَهذه فَتوى للعالَمين أن يلعنوا المُجرمين في الحُكومة الأمريكيَّة ويلعنوا مَن والاهم من العَالمين لَعنًا كبيرًا ليلًا ونهارًا ويُقاطِعوا كافَّة مُنتجاتهم وصِنَاعاتهم</u>.</font><font color=\"#0000CD\"><br>\n<br>\n ولسوف تَعلَمون ما يصنع الله، ولسوف تَعلَمون بسوط عذاب الله تصديقًا لوعد الله في مُحكَم كتابه القُرآن العظيم: <font color=\"#006400\">{وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا ۚ إِنَّا مِنَ الْمُجْرِمِينَ مُنتَقِمُونَ ‎﴿٢٢﴾‏} </font>صدق الله العظيم [سورة السجدة]. <br>\n<br>\nوإنَّهم لمَهزومون، وإنَّ جُند الله لَهُم الغَالبون، وإنَّ جَهنَّم لمُحيطةٌ بالمُجرِمين. <br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله رَبِّ العَالمين..<br>\nخليفةُ الله الإمامُ المَهديّ ناصِر مُحَمَّد اليمانيّ.<br>\n</font></font><font><font color=\"#0000CD\">__________</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/CQT4REXhRJUHXbc\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/CQT4REXhRJUHXbc</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38582.html#post_441665",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

