var RAW_JSON={
    "postid": 145999,
    "threadid": 18239,
    "postcount": 5,
    "title": "التَّفكر في ذات الله مخالفةٌ لأمر الله ورسوله؛ بل التَّفكر يكون في نِعَمِ الربّ وآياته الدّالة على وجوده والتعرف على عظيم قدرته ..\n",
    "higri": "07-شعبان-1435",
    "meladi": "05-06-2014",
    "time": "05:01 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1401941040",
    "langs": "[{\"title\":\"English\",\"postId\":147973},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":146359}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_145999\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 5 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=145835\" target=\"_blank\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=145984\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصلية للبيـان ]</font></a></font><font color=\"#000080\"><span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=145984\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=145984\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=145984</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n07 - شعبان - 1435 هـ<br>\n05 - 06 - 2014 مـ<br>\n05:01 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n</font><br>\n</span></font><font><font color=\"#800080\"><span><br>\n</span><span> <u>التَّفكر في ذات الله مخالفةٌ لأمر الله ورسوله؛ بل التَّفكر يكون في نِعَمِ الربّ وآياته الدّالة على وجوده والتعرف على عظيم قدرته</u> ..</span></font></font><font color=\"#0000CD\"><span><br>\n</span></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين والتابعين لدعوة الحقِّ من ربِّهم في كل زمانٍ ومكانٍ إلى يوم الدين، أما بعد..<br>\n<br>\nويا أيّها الباحث عن البيّنة، إنك لتنكر وجود ذات الله بأنه لم يكن شيئاً مذكوراً في الوجود، وأراك حقّاً من اليهود لكونك تريد بمكرك أن تجبر المسلمين على التَّفكر في ذات الله لكونك علمت أنّهم إذا تفكَّروا في ذات الله فقد يؤدّي ذلك إلى الكفر بوجود ذات الله، لأنّ التَّفكر في ذات الله مخالفةٌ لأمر الله ورسوله في الحديث الحقِّ لكون الله ورسوله أمرا بالتَّفكر في نعمه وآياته الدّالة على وجود الربّ والتعرف على عظيم قدرته؛ فيخشون عذابه لعلهم يوقنون بحقيقة وجود الله، ونهاكم محمدٌ رسول الله عن التَّفكر في كيفية ذات الله، ودعاكم الله ورسولُه إلى التَّفكر في نعمه عليكم وآياته في السماوات والأرض. قال محمدٌ رسول الله صلَّى الله عليه وآله وسلَّم:</span></font></font><font color=\"#800000\"><font><span> [تفكّروا في آلاء الله، ولا تفكروا في ذات الله فتهلكوا].</span></font></font><font color=\"#0000cd\"><font><span> صدق عليه الصلاة والسلام. لكون الله أمر عباده بالتَّفكر في كلّ شيءٍ من آياته في السماوات وفي الأرض حتى يؤمنوا فيوقنوا بوجود ذات الله الشيء الأول، وهو الخالق لكلّ شيءٍ في نطاق الملكوت وما وراء الملكوت، الشيء الأول ليس قبله شيء، وأمركم بالتَّفكر في آياته حتى توقنوا بوجود ذاته وراء الملكوت سبحانه وتعالى علوَّاً كبيراً! تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {قُلْ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لَا يُؤْمِنُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [يونس:101]. كون الآيات من فوقكم ومن تحتكم هي الدالة على وجود الربّ سبحانه. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ(190)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [آل عمران].<br>\n<br>\nوكذلك خلْقُكُم حجَّةٌ لله عليكم، فهل خُلِقْتم من غير شيءٍ خَلَقَكُم أم هم الخالقون لأنفسهم! أم خَلَقْتُم السماوات والأرض أم إنّكم المسيطرون على ملكوت السماوات والأرض والربّ مستوياً بذاته على الملكوت! وما كان لبشرٍ أو أيٍّ من عبيد الله في السماوات والأرض أن يكلّمه الله جهرةً؛ بل من وراء حجابٍ يحجب الخلق عن الخالق الأكبر من كلّ شيءٍ في الخلق، ذلكم الله أكبرُ من كلِّ شيءٍ في الوجود، ولو لم يكن لله ذاتاً سبحانه! ونكرر ونقول: لو لم يكن لله ذاتاً يحيط بالوجود وأينما توليتم فثمّ وجّه الله لَمَا جعل بينه وبين عباده حجاباً مستوراً يسترهم عن رؤية ربّهم، وليس أنّ الحجاب يحجب الله سبحانه؛ بل الله أكبرُ من كلِّ شيءٍ في الوجود! وإنما الحجاب يحجب الملكوت عن رؤية ربّ الملكوت، ولم يتجلَّ الله لحجابه سبحانه؛ بل محجوبٌ عن رؤية الربّ بقدرة الله كما حجب بصر نبيّ الله موسى -عليه الصلاة والسلام- بقدرته حين تجلّى الربُّ للجبل فجعله دكاً وخرَّ موسى صعقاً من هول ما حدث للجبل برغم وجود نبيّ الله موسى -عليه الصلاة والسلام- حين تجلّى الله للجبل وحجب الله الرؤية لذاته عن بصر نبيّ الله موسى وما حوله، ولم يرَ نبيّ الله موسى -عليه الصلاة والسلام- ذات ربّه لكون رؤية ذات الله سبحانه كانت مشترطة على استقرار الجبل مكانه من بعد تجلّي ذات الله حصرياً للجبل، ولم يتحمل عظمة ذات الجبل رؤية عظمة ذات الله سبحانه فجعله دكاً.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، اسمعوا وعوا لفتوانا بالحقِّ عن (الباحث عن البينة)، وأشهد الله وكفى بالله شهيداً شهادةً أحاسب عليها بين يديْ الله إن كنت من الظالمين بالفتوى في شأن هذا الباحث عن البيّنة؛ أنه يبحث عن فتنة المؤمنين حتى يُعرضوا عن التَّفكر في آيات الله ويريد أن يصرف أفكارهم ليتفكّروا في ذات الله فيهلكوا بالكفر بالله لكونهم خالفوا أمر محمدٍ رسول الله -صلَّى الله عليه وآله وسلَّم- قال:</span></font></font><font color=\"#800000\"><font><span> [تفكّروا في آلاء الله، ولا تفكروا في ذات الله فتهلكوا].</span></font></font><font color=\"#0000cd\"><font><span> صدق عليه الصلاة والسلام.<br>\n<br>\nوكذلك أراك تتحدَّى لغوياً فمن ثم تخطئ خطأً متعمداً لتحريف المقصود في بيان قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ (35) أَمْ خَلَقُوا السَّمَاوَاتِ وَالأَرْضَ بَل لاَّ يُوقِنُونَ (36)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الطور]. وتكفي هذه الآية المحكمة البيّنة من آيات أمّ الكتاب يُفتيكم الله فيها أنّه لا بدّ أن يكون لكل فعلٍ فاعلٌ، فلا بدَّ من شيءٍ خلقهم لكونهم ليسوا من خلقوا أنفسَهم وليسوا هم من خَلَقَ السماوات والأرض، فلا بدَّ من شيءٍ خلقهم وخلق السماوات والأرض وما بينهما وهو الأول ليس قبله شيء وليس كمثله شيء في خلقه فمن يكون يا ترى؟ ونترك الجواب من الربّ مباشرة: </span></font></font><font color=\"#008000\"><font><span>{ذَلِكُمُ اللَّهُ رَبُّكُمْ خَالِقُ كُلِّ شَيْءٍ لَّا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ (62) كَذَلِكَ يُؤْفَكُ الَّذِينَ كَانُوا بِآيَاتِ اللَّهِ يَجْحَدُونَ (63) اللَّهُ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ قَرَاراً وَالسَّمَاء بِنَاء وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ وَرَزَقَكُم مِّنَ الطَّيِّبَاتِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَتَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ (64)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [غافر]. <br>\n<br>\nوذلك جواب على سؤالك في بيانك الأخير، وسوف نثبت أنّك حقاً من شياطين البشر من الذين يُظهرون الإيمان ويُبطنون الكفر والمكر، وتدعون البشر بطريقةٍ غير مباشرةٍ إلى الالحاد بالله، وإذا لم تستطيعوا فتنة المؤمنين فتدعوهم إلى الشرك بالله ليدعوا عبادَه المقربين من دونه، ولكن مكركم لا يدركه إلا من جعل الله له في قلبه فرقاناً. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {يِا أَيُّهَا الَّذِينَ آمَنُواْ إَن تَتَّقُواْ اللّهَ يَجْعَل لَّكُمْ فُرْقَاناً وَيُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللّهُ ذُو الْفَضْلِ الْعَظِيمِ (29) وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُواْ لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللّهُ وَاللّهُ خَيْرُ الْمَاكِرِينَ (30)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنفال].<br>\n<br>\nويعترف الإمام المهديّ بذكاء شياطين الجنّ والإنس ليميز الخبيث من الطيب من الجنّ والإنس، وكذلك ليجعلهم الله يحصدوا ثمار ذكائهم بالمزيد من العذاب الشديد في نار جهنم، وما أغنى عنهم ذكاؤهم فأضلّهم الله وأعمى أبصارهم عن اتّباع الحقِّ من غير ظلمٍ؛ بل بسبب كبرهم وغرورهم بأنفسهم، ولكن الله يتحدّى ذكاء شياطين الجنّ والإنس بذكاء الإمام المهديّ ناصر محمد الذي ابتعثه الله ليكشف كافة مكر شياطين الجنّ والإنس من البداية إلى النهاية وأضربُ لكم على ذلك مثلاً بيان قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{كَذَلِكَ مَا أَتَى الَّذِينَ مِن قَبْلِهِم مِّن رَّسُولٍ إِلَّا قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ ( 52 ) أَتَوَاصَوْا بِهِ بَلْ هُمْ قَوْمٌ طَاغُونَ ( 53 )}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الذاريات].<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: ما سبب هذا الجواب المُوحّد من كافة الأمم إلى رُسل ربّهم؟ وسبقت فتوى الإمام المهدي في بيانٍ من قبل هذا ونقوم بنسخه مع العنوان كما يلي:<br>\n_______________<br>\n<br>\n<br>\n<br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n23 - ربيع الثاني - 1428 هـ<br>\n11- 05 - 2007 مـ<br>\n11:07 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>بيان المهديّ المنتظَر عن سرّ مكر الشياطين حتى لا يُفرّق النّاس بين الحقِّ والباطل</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، والصلاة والسلامُ على خاتم الأنبياء والمرسلين محمد الصادق الأمين، وعلى آله وصحابته الطيّبين الطاهرين وجميع عباد الله الصالحين في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، ثم أمّا بعد..<br>\n<br>\nمالي أرى العلماء الذين قد اطّلعوا على خطاباتي ملتزمين الصمت رغم غرابة بعض الأمور عليهم فليحاورونني فيما رأوه غريباً، وذلك حتى أزيدهم في شأنه علماً فيتّضح لهم الأمر ولجميع عامة المسلمين الذين أصبح إيمانهم بأمري متوقفاً على إيمان علماء مذاهبهم الدينيّة واختلافاتهم في شأن المهديّ المنتظَر، ولسوف أفتيكم في شأن المهديّ المنتظَر وكيف تعلمون فيمن ادّعى المهديّة هل هو حقاً المهديّ المنتظَر أم إنّه يتخبّطه الشيطانُ من المسّ، وذلك من مكر الشيطان يوسوس في قلوب بعض الممسوسين بوهمٍ غير حقٍّ فيتكلم به، وبعد فترةٍ قصيرةٍ يتبيّن للآخرين بأنّه مريضٌ قد اعتراه مسٌّ من الشيطان، فبعضهم يقول بأنّه نبيٌّ ثم يتبيّن للناس فيما بعد بأن هذا الرجل مريضٌ، وبسبب هذا المكر الشيطاني <u>أصبح كلما بعث الله نبيّاً إلا قالوا مجنون قد اعتراه أحدُ آلهتنا بسوء</u>، ولكن الشياطين قد علموا بأنّه قد يؤيّد الله هذا النبيّ الحقِّ بآيةٍ مُعجزةٍ من الله خارقةٍ عن قدرات البشر ومن ثمّ يصدق النّاس بأنّ هذا حقاً هو نبيّ مرسلٌ من الله لذلك أيّده الله بهذه المُعجزة، فمن <u>ثم عمدت الشياطين إلى اختراع سحر التخييل</u> فعلّموه لبعضٍ من النّاس الغافلين وقالوا: قولوا إنكم سحرةٌ واسحروا أعين النّاس المُجتمعين حولكم فأروهم هذه الآيات السحرية!<br>\n <br>\nوتمّ اختراع هذه الأكذوبة منذ زمنٍ بعيدٍ فحقّقت الشياطين أعظمَ نجاحٍ في صدِّ البشر عن الإيمان برسل ربّهم وآياته، فكلما بعث الله إلى أمّةٍ نبياً فأوّل ما يقولون: مجنونٌ قد اعتراه أحد آلهتنا بسوءٍ، ثم يقول لهم رسولُهم: يا قوم ليس بي جنون ولكنّي رسولٌ من ربّ العالمين، ومن ثم يقولون: ادعُ الله أن يأتيك بمُعجزةٍ إن كنت من الصادقين، ثم يؤيّده الله بآيةٍ من لدنه مُعجزةً ليس في خيال الأعين؛ بل حقٌّ على الواقع الحقيقي، ومن ثم يقولون: إذاً قد تبيّن لنا أمرك أنت لست مجنوناً بل أنت ساحر! وقال تعالى:</span></font></font><font color=\"#008000\"><font><span> {كَذَٰلِكَ مَا أَتَى الَّذِينَ مِن قَبْلِهِم مِّن رَّسُولٍ<u> إِلَّا قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ</u> ﴿٥٢﴾ أَتَوَاصَوْا بِهِ بَلْ هُمْ قَوْمٌ طَاغُونَ ﴿٥٣﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الذاريات].<br>\n<br>\nيا معشر علماء الأمّة، إنّي لأجد في القرآن بأنّ الأمم قد أوصت بعضها بعضاً بهذا الجواب الموحد رداً على رُسل الله إليهم، ولكن لعدم منع السّحرة في كلّ زمانٍ ومكانٍ فكان سحر التخييل هو سبب كُفر الأمم برسل الله وآياته الخارقة، ذلك لأنّ الأمم لم يستطيعوا أن يفرِّقوا بين السّحر والمُعجزة، فأقول بأنّ سحر التخييل مثلهُ كمثل سرابٍ بقيعة يحسبهُ الظمآن ماءً حقاً على الواقع الحقيقي كما تراهُ عيناه ماءً لا شك ولا ريب حتى إذا جاءه لم يجدهُ شيئاً وليس لهُ أي أساس من الصحة ولا جُزء الجزء من مثقال ذرةٍ من الحقيقة، ولكن خشية النّاس من السّحرة كانت هي الحائل، فلم تستطع الأمم التفريق بين المُعجزة والسّحر ذلك بأنّ السّحرة يسترهبون النّاس بسحرهم ويأتون بسحرٍ عظيمٍ في نظر النّاس ولكن ليس له أيّ أساسٍ من الصحة والحقّ على الواقع الحقيقي، كمثل سحرة فرعون استرهبوا النّاس يوم الزينة يوم تمَّ اجتماع النّاس ضحى ليتبيّن للناس إنّما موسى ساحرٌ، فألقى السّحرة عصيّهم وحبالهم <u>فخُيّل في أعين النّاس من سحرهم بأنّها ثعابين تسعى</u>، فاسترهبوهم وجاءوا بسحرٍ عظيمٍ في نظر النّاس المُشاهدين؛ بل حتى نبيّ الله موسى رآها ثعابينَ تسعى فأوجس في نفسه خيفةً موسى أن تكون عصاه كمثل عصيّهم، ثم أنزل الله السكينة على قلبه <u>فألقى عصاه فإذا هي ثعبانٌ مبينٌ ليس في خيال العين؛ بل بعين اليقين</u> على الواقع الحقيقي ثعبانٌ مُبينٌ، فانطلقت الحيّة هاجمةً على عصيّ وحبال السّحرة فالتهمتها وأكلتها فخرَّ السّحرة ساجدين، فنظراً لخلفيتهم عن السّحر فإنهم يعلمون بأنّ آية موسى ليست سحراً بل مُعجزةً حقيقيةً على الواقع الحقيقي فأكلت عصيّهم وحبالهم؛ بل لم يروا ثعباناً قط مثله في الضخامة والبأس، ولكن فرعون قال: \"إنّه لكبيركم الذي علّمكم السّحر\"؛ نظراً لأنّ فرعون لم يُميّز بين السّحر والمُعجزة.<br>\n<br>\nولو كنتُ بينهم لحكمتُ فقلتُ: يا فرعون اُؤْمُرْ السّحرة أن يمسكوا برؤوس ثعابينهم وكذلك موسى يمسك برأس ثعبانه، ثم تقدمْ يا فرعون ثم المس بيدك أذيال ثعابينهم وسوف تجد الثعبان الحقيقي حين تلمسه يدك فتشعر بأنّه ثعبانٌ حقيقيٌّ، وإن ضغطت ذيله بيدك فسوف تجده يهزّ يدك بحركة ذيله ذلك لأنه ثعبانٌ حيٌّ حقٌّ على الواقع الحقيقي رغم أنّه كان مجرد عصا، والفرق كبيرٌ بين ملمس العصا وملمس الثعبان، وسوف يجد هذا الوصف في عصا موسى التي تحولت بكن فيكون بقدرة الله إلى ثعبانٍ مبينٍ حقّ على الواقع الحقيقي.<br>\n<br>\nوأما عصيّ وحبال السّحرة فسوف يجدها لم تتغيّر إلا في خيال العين، أما على الواقع فملمسها عصا، فيشعر بذلك في يده بلا شكّ أو ريب بأنّها عصا صلبةٌ ولم يتغير من واقعها شيء على الواقع الحقيقي كمثل عصا موسى عليه الصلاة والسلام، وكذلك كفار قريش لعدم خلفيتهم عن السّحر كذلك سوف يكفرون حتى لو لمسوا المُعجزة بأيديهم على الواقع الحقيقي. وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَلَوْ نَزَّلْنَا عَلَيْكَ كِتَابًا فِي قِرْطَاسٍ فَلَمَسُوهُ بِأَيْدِيهِمْ لَقَالَ الَّذِينَ كَفَرُوا إِنْ هَـٰذَا إِلَّا سِحْرٌ مُّبِينٌ ﴿٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنعام].<br>\n<br>\nيا معشر قادة البشر، إن السّحرة هم السبب في هلاك الأمم السابقة عندما كفروا بآيات ربّهم وقالوا سحرٌ مبين، وأَدعو السّحرة في جميع أرجاء المعمورة في قُرى ومُدن البشرية بالتوبة إلى الله قبل أن يهلكهم الله أجمعين فلا يُغادر منهم أحداً ممن أبوا واستكبروا.<br>\n<br>\nويا معشر علماء الأمّة، ما خطبكم هاربين من الحوار وملتزمين بالصمت خصوصاً الذين اطّلعوا على خطاباتي منكم؟ فإن كنتم ترون بأنّي حقاً المهديّ المنتظَر فعليكم أن تشهدوا بالحقِّ ولا تكتموا الحقِّ وأنتم تعلمون، وإن لم يتبيّن لكم أمري بعد فحاوروني تجدونني أعلمكم بكتاب الله بإذن الله، ومن ذا الذي يقول منكم بأنّه علّمني حرفاً؟ وإلى الله عاقبة الأمور.<br>\n<br>\nيا معشر علماء المسلمين، اعلموا بأنّ المهديّ المنتظَر الحقِّ سوف تجدونه أعلمكم بكتاب الله وما جادله أحدٌ من كتاب الله إلا غلبه بالحقِّ البيِّن والواضح من آيات القرآن الحكيم آياتٍ مُحكماتٍ لا يزيغ عنهنّ إلا هالك، ومن كذّب جرب يا معشر علماء الأمّة الإسلاميّة المؤمنين بهذا القرآن العظيم، فلم آتِكم بكتابٍ جديدٍ؛ بل أبيّن لكم كتاب الله الذي بين أيديكم وما كنت مُبتدعاً بل مُتّبعاً لما جاء به خاتم الأنبياء والمرسلين محمد رسول الله إلى النّاس كافة عليه وآله أفضل الصلاة والتسليم.<br>\n<br>\nوكذلك مَكَرَ الشياطينُ عن طريق الذين ادّعوا المهديّة بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ، ولكنّي المهديّ أدعو إلى الله على بصيرةٍ من ربّي أنا ومن اتّبعني فلماذا تكذبون بأمري؟ فإن كنتم ترونني على ضلالٍ فأعلموني وأرشدوني إلى الحقِّ إن كنتم صادقين؟ وآتوني بكتاب أهدى من كتاب القرآن إن كنتم صادقين؟ وإن لم تفعلوا وتستمروا في إنكار أمري فلسوف أدعوكم إلى المُباهلة يا علماء الأمّة من النّصارى واليهود والمُسلمين. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَمَنْ حَآجَّكَ فِيهِ مِن بَعْدِ مَا جَاءكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْاْ نَدْعُ أَبْنَاءنَا وَأَبْنَاءكُمْ وَنِسَاءنَا وَنِسَاءكُمْ وَأَنفُسَنَا وأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَةَ اللّهِ عَلَى الْكَاذِبِينَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [آل عمران:61].<br>\n<br>\nالمهديّ المنتظَر؛ الإمام ناصر محمد اليماني.<br>\n_________________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18239.html#post_145999",
    "thread_title": "الردّ الملجم بسلطان العلم على (الباحث عن البينة) الذي هو ذاته (الباحث عن الباطل)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "144551",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "145325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "145569",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "145838",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "145999",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "146113",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "146525",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "146777",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "148930",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "149036",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "149539",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "149694",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "149844",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "150016",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "144551": 1,
        "145325": 2,
        "145569": 3,
        "145838": 4,
        "145999": 5,
        "146113": 6,
        "146525": 7,
        "146777": 8,
        "148930": 9,
        "149036": 10,
        "149539": 11,
        "149694": 12,
        "149844": 13,
        "150016": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

