var RAW_JSON={
    "postid": 51440,
    "threadid": 1535,
    "postcount": 13,
    "title": "الإمام المهديّ بريءٌ مّما يعتقده عَلَم الجهاد ..\n",
    "higri": "04--1430",
    "meladi": "03-04-2009",
    "time": "02:50 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342310280",
    "langs": "[{\"title\":\"English\",\"postId\":211021},{\"title\":\"Kurd\\u00ee\",\"postId\":324345}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51440\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\"><br>\n- 13 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n08 - 04 - -1430 هـ<br>\n03 - 04 - 2009 مـ<br>\n 02:50  صباحاً<br>\n ــــــــــــــــــ</font></font></span><br>\n<font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>الإمام المهديّ بريءٌ مّما يعتقده عَلَم الجهاد</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nيا علمَ الشيطان الرجيم! وكذلك الإمام المهديّ بريءٌ مما يعتقد \"علم الجهاد\" من الباطل. والسؤال الذي يطرح نفسه يا علم الجهاد: هل يُرى الله جهرةً سبحانه؟ وقد وجدتُك في أحد البيانات اعترفتَ بالحقّ أنّ الله لا يُرى جهرةً، ولذلك قلتَ لنسيم إنّك تُخالفه لِما يعتقد لأنّه يعتقد برؤية الله جهرةً، وإن أردتَ أن تنكر اعترافك بالحقّ في عقيدة الرؤية فسوف نأتيك ببيانك الذي اعترفت فيه بالحقّ في فتوانا أنّ الله لا يُرى جهرةً، سُبحانه! أم إنّك تخشى أن ينقلب عليك نسيم فيتّبع الحقّ؟ إذاً أنت لا تُريد الحقّ وكسب رضوان الله؛ بل تريد أن تُرضي الآخرين لكي يتّبعونك، ولذلك تتّبع أهواءَهم حتى لا تُغضبهم. ولكنّ الإمام المهديّ ناصر محمد اليماني لا يتّبع أهواء البشر فيُخالف البيان الحقّ للذكر، وأعوذُ بالله أن أكون مثلك يا علم الجهاد أو مثل من هم على شاكلتك.<br>\n<br>\nويا علم الجهاد إنّنا منتظرون ما هو ادّعاؤك، فهل سوف تفتري بالربوبيّة؟ أم شريك لله في خلقه؟ أم ماذا تريد أن تقول للنّاس؟ فهاتِ به؛ وبيّن لنا شأنك يا رجل لننظر ما تريد أن تكون حسب زعمِك.<br>\n</font></font><font color=\"#cc0000\"><font><u>وأكرِّر</u>:</font></font><font color=\"#0000cd\"><font> أفتِنا هل تعتقد إنّك المهديّ المنتظَر؟ أم ما هو شأنك الذي تريد أن تبوح به للناس؟ فتفضل مشكوراً..<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font><br>\n</div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1535_pa_2.html#post_51440",
    "thread_title": "ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5075",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5076",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5077",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5078",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5079",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51433",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51434",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51435",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51436",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51437",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51438",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51439",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51440",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51444",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110775",
            "page": 2,
            "postcount": 15
        }
    ],
    "postcounts": {
        "5075": 1,
        "5076": 2,
        "5077": 3,
        "5078": 4,
        "5079": 5,
        "51433": 6,
        "51434": 7,
        "51435": 8,
        "51436": 9,
        "51437": 10,
        "51438": 11,
        "51439": 12,
        "51440": 13,
        "51444": 14,
        "110775": 15
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

