var RAW_JSON={
    "postid": 5899,
    "threadid": 1497,
    "postcount": 10,
    "title": "ردّ الإمام المهدي بالمزيد من بيان المواريث من محكم الكتاب ذكرى لأولي الألباب..\n",
    "higri": "11-08-1431",
    "meladi": "23-07-2010",
    "time": "04:24 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279844640",
    "langs": "[{\"title\":\"English\",\"postId\":253336}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5899\">\n<span><div style=\"text-align: left;\">\n<span><br>\n<br>\n</span><br>\n</div>\n<div style=\"text-align: center;\"><font><font color=\"#cc0000\"><br>\n- 10 -<br>\n</font></font></div></span><span><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><font color=\"#000080\"><font><div style=\"text-align: center;\"><span>الإمام ناصر محمد اليماني<br>\n11 - 08 - 1431 هـ<br>\n23 - 07 - 2010 مـ<br>\n04:24 صباحاً<br>\nــــــــــــــــــــ</span></div></font></font></font></font><span><font><font color=\"#cc0000\"><br>\n<br>\n</font><font color=\"#800080\"><u>ردّ الإمام المهدي بالمزيد من بيان المواريث من محكم الكتاب ذكرى لأولي الألباب..</u></font><font color=\"#0000cd\"><br>\n<br>\n بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين، وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين ..<br>\n وما يلي اقتباس من بيان السائل أحمد عيسى إبراهيم ما يلي بالأحمر:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#b22222\">حسناً اخي المحترم سوف أقدم لك هذا المثال وأرجو منك أن توزع التركة بموجبه على مستحقيها.<br>\n لنفرض أن التارك رجل متزوج ومن هم على قيد الحياة لدى توزيع التركة هم:<br>\n زوجه  امرأته  + أبويه +  أولاده وعددهم / 7 / خمسة إناث ثلاثة منهن بالغات واثنتان غير بالغات إحداهن معاقة و ذكرين واحد منهم بالغ والآخر غير بالغ ومريض بمرض دائم.</font><font color=\"#0000cd\"> ) </font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"> اِنتهى.<br>\n<br>\nوإلى البيان الحقّ من الله تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَسْتَفْتُونَكَ قُلِ اللَّهُ يُفْتِيكُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:176].<br>\n<br>\n </font><font><font color=\"#cc0000\">. </font></font><font color=\"#0000cd\">فأما نصيب الزوجة: </font><font color=\"#008000\">{فَإِن كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَرَكْتُم مِّن بَعْدِ وَصِيَّةٍ تُوصُونَ بِهَا أَوْ دَيْنٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:12]. وأما كيف تعلمون مقدار الثُمن للزوجة فهو كما يلي: 100000 دينار ÷ 8 = 12500 دينار. فذلك هو بالضبط الثمن للزوجة من إجمالي مبلغ التركة التي ذكرها أحمد عيسى مائة ألف دينار، فأصبح نصيبها هو بالضبط اثني عشر ألف وخمسمائة دينار.<br>\n<br>\n </font><font><font color=\"#cc0000\">.</font></font><font color=\"#0000cd\"> ونأتي الآن لنصيب أبويه، وقال الله تعالى: </font><font color=\"#008000\">{قُلِ اللَّهُ يُفْتِيكُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:176]، </font><font color=\"#008000\">{وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ مِّنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11]. </font><font color=\"#0000cd\">أي سدس التركة ونقوم بتقسيم المبلغ على الرقم ستة ومن ثم نعطي لأبويه سدسين.<br>\n<br>\n </font><font><font color=\"#ff0000\">.</font></font><font color=\"#0000cd\"> ونأتي الآن لنصيب أولاده، وقال الله تعالى:</font><font color=\"#008000\"> {قُلِ اللَّهُ يُفْتِيكُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:176]، </font><font color=\"#008000\">{يُوصِيكُمُ اللّهُ فِي أَوْلاَدِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11]. فأصبح عليكم أن تُخرجوا من رأس التركة المائة الألف دينار الثمن + سدسين، والباقي يتم تقسيمه بين أولاد المتوفى فللذكر مثلُ حظ الأُنثيين سواءً يكون طفلاً رضيعاً أو كهلاً فلا فرق بينهم في النصيب مما ترك أبوهم شيئاً، ولكنّه يحقّ للوصي الذي سوف يتولّى تربية الصغار أن يأخذ من أموالهم لكسوتهم ومطعمهم بالمعروف إن كان فقيراً، وأما إن كان غنياً فليستعفف وأجره على الله حتى إذا بلغوا أشدهم فليدفع إليهم حقهم، وقال الله تعالى: </font><font color=\"#008000\">{وَابْتَلُواْ الْيَتَامَى حَتَّىَ إِذَا بَلَغُواْ النِّكَاحَ فَإِنْ آنَسْتُم مِّنْهُمْ رُشْدًا فَادْفَعُواْ إِلَيْهِمْ أَمْوَالَهُمْ وَلاَ تَأْكُلُوهَا إِسْرَافًا وَبِدَارًا أَن يَكْبَرُواْ وَمَن كَانَ غَنِيًّا فَلْيَسْتَعْفِفْ وَمَن كَانَ فَقِيرًا فَلْيَأْكُلْ بِالْمَعْرُوفِ فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُواْ عَلَيْهِمْ وَكَفَى بِاللَّهِ حَسِيبًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:6].<br>\n<br>\n فليحذر الذين يأكلون أموال اليتامى حتى إذا كبروا فإذا هم لم يجدوا مما ترك لهم أبوهم شيئاً، وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:10]. <br>\nوأما إذا كان اليتيم مُعاقاً  فليُنفق عليه الوصي من ماله حتى إذا نفد فليُنفق عليه من عنده وأجرهُ على الله، وأما الرجال والنساء فمن بلغ رشده سواء يكون ذكراً أم أنثى فرأيتم تصرفاته تصرفات العُقلاء وليس السُفهاء فادفعوا إليهم أموالهم التي هي أمانة في أعناقكم وأشهِدوا عليهم آخرين ذوي عدلٍ منكم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَابْتَلُواْ الْيَتَامَى حَتَّىَ إِذَا بَلَغُواْ النِّكَاحَ فَإِنْ آنَسْتُم مِّنْهُمْ رُشْدًا فَادْفَعُواْ إِلَيْهِمْ أَمْوَالَهُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:6]. ومن ثم يُشهدون عليهم أنهم دفعوا إليهم أموالهم تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُواْ عَلَيْهِمْ وَكَفَى بِاللَّهِ حَسِيبًا}</font><font color=\"#0000cd\"> صدق الله العظيم </font><font color=\"#0000cd\">[النساء:6].</font><font color=\"#0000cd\"><br>\n<br>\n وأما الأسئلة التي ألقاها إلينا أحمد عيسى فهي كما يلي:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#a52a2a\">سـ1ـ كيف يصح أن يساوي بين أولاد قاصرين وبين أولاد بالغين لدى توزيع التركة؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\nجـ1ـ قال الله تعالى:</font><font color=\"#008000\">{  قُلِ اللَّهُ يُفْتِيكُمْ }</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:176]. </font><font color=\"#008000\">{وَابْتَلُواْ  الْيَتَامَى حَتَّىَ إِذَا بَلَغُواْ النِّكَاحَ فَإِنْ آنَسْتُم مِّنْهُمْ  رُشْدًا فَادْفَعُواْ إِلَيْهِمْ أَمْوَالَهُمْ وَلاَ تَأْكُلُوهَا  إِسْرَافًا وَبِدَارًا أَن يَكْبَرُواْ وَمَن كَانَ غَنِيًّا  فَلْيَسْتَعْفِفْ وَمَن كَانَ فَقِيرًا فَلْيَأْكُلْ بِالْمَعْرُوفِ  فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُواْ عَلَيْهِمْ  وَكَفَى بِاللَّهِ حَسِيبًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:6]. </font><font color=\"#0000cd\">فلا فرق بين نصيب البالغ والطفل الرضيع شيئاً في الميراث وللذكر مثل حظ الأنثيين سواء يكون بالغَ رشده أم من كان في المهدِ صبياً فلا فرق في نصيبهم في الميراث، وقد أذن الله للمربي الفقير أن يأخذ من مال الطفل الرضيع بالمعروف ليُنفقها على تربيته وتعليمه وطعامه وكسوته بالمعروف من غير إسرافٍ حتى يكبر، ومن ثم يدفع إليه المبلغ المتبقي من مال اليتيم إذا تبقى منه شيء فهو أمانة لديه، وأما أن يكون الوصي غنياً فقد أمره الله أن يستعفف عن مال اليتيم ووعده بالمغفرة والرزق الوفير، وقال الله تعالى: </font><font color=\"#008000\">{وَابْتَلُواْ  الْيَتَامَى حَتَّىَ إِذَا بَلَغُواْ النِّكَاحَ فَإِنْ آنَسْتُم مِّنْهُمْ  رُشْدًا فَادْفَعُواْ إِلَيْهِمْ أَمْوَالَهُمْ وَلاَ تَأْكُلُوهَا  إِسْرَافًا وَبِدَارًا أَن يَكْبَرُواْ وَمَن كَانَ غَنِيًّا  فَلْيَسْتَعْفِفْ وَمَن كَانَ فَقِيرًا فَلْيَأْكُلْ بِالْمَعْرُوفِ  فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُواْ عَلَيْهِمْ  وَكَفَى بِاللَّهِ حَسِيبًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:6].</font><font color=\"#0000cd\"><br>\n<br>\n</font></font></span>\n</div></span><div style=\"text-align: center;\">\n<span><font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#a52a2a\">2ـ</font><font color=\"#a52a2a\"> كيف يصح أن يساوي بين أنثى بالغة منهم قد تزوجت وبين أنثى غير متزوجة أو عانس وقد تبقى طيلة حياتها دون زواج وهي عاطلة عن العمل؟ </font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">جـ2ـ بالنسبة للرجال والنساء الذين لم يتزوجوا فإذا كان إخوتهم قد زوّجهم أبوهم من ماله فقد أصبح لهم الحقّ أن يتزوجوا من مال أبيهم كما تزوج إخوانهم من قبلهم من مال أبيهم حقاً بالمعروف، وإما إذا لم يتزوج الكبار من مال أبيهم بل هم من زوجوا أنفسهم فأصبح ليس للآخرين نصيب تكلفة الزواج من التركة، وأما الإناث فآتوهن ما تحتاجه بالحقّ من مالها الذي ورثته عن أبيها وتوّلوا كسوتها ومطعمها وتعليمها وأنفقوا عليها من مالها فإذا نفد مالها فاصرفوا عليها من عند أنفسكم من غير مَنٍّ ولا أذى، فلا تبطلوا صدقاتكم بالمنِّ والأذى حتى يكتب اللهُ لها نصيباً برحمته فمن رحِمهُن رحمه الله وأحبهُ الله وقربهُ الله ورضي عنه وأرضاه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاتَّقُوا اللَّـهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْ‌حَامَ إِنَّ اللَّـهَ كَانَ عَلَيْكُمْ رَ‌قِيبًا  ﴿١</font><font color=\"#008000\">﴾  وَآتُوا الْيَتَامَىٰ أَمْوَالَهُمْ وَلَا تَتَبَدَّلُوا الْخَبِيثَ بِالطَّيِّبِ وَلَا تَأْكُلُوا أَمْوَالَهُمْ إِلَىٰ أَمْوَالِكُمْ إِنَّهُ كَانَ حُوبًا كَبِيرً‌ا  ﴿٢﴾}</font></font></span><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء].<br>\n<br>\n وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــ<br>\n</span></font></font>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1497.html#post_5899",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

