var RAW_JSON={
    "postid": 34919,
    "threadid": 8,
    "postcount": 2,
    "title": "{ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيّ يَا أَيّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا }\n",
    "higri": "03-03-1429",
    "meladi": "11-03-2008",
    "time": "07:19 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268693820",
    "langs": "[{\"title\":\"English\",\"postId\":232515},{\"title\":\"Melayu\",\"postId\":171832},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":338052}]",
    "video": "https://mahdichannel.com/watch/zcKlog233nZGqDg",
    "audio": "https://anchor.fm/andalousi3/episodes/2-e29h0e2",
    "long_text": "<div id=\"post_message_34919\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 2 -</font></font></span><br>\n<span> <font color=\"#000080\"><font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n03 - 03 - 1429 هـ<br>\n11 - </font></font></font></font><font color=\"#000080\"><font><font>03 </font></font></font><font color=\"#000080\"><font><font color=\"#000080\"><font>- 2008 مـ<br>\n 07:19 مساءً<br>\n</font></font>ــــــــــــــــ<br>\n <br>\n</font></font><font><font color=\"#800080\"><br>\n{ <u>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيّ يَا أَيّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</u> }</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمرسلين وآلهم الطيّبين إلى خاتم مسكهم محمد رسول الله صلّى الله عليه وآله وسلّم تسليماً كثيراً، وبعد..<br>\n<br>\n قال الله تعالى:</font></font><font><font color=\"#008000\"> {إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ   عَلَى النَّبِيّ يَا أَيّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ   وَسَلِّمُوا تَسْلِيمًا} </font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب:56]. </font></font></span><font><span><font color=\"#0000cd\">اللهم صلِّ وسلم وبارك على محمد رسول الله وآله الطيبين الطاهرين وسلّم تسليماً كثيراً.<br>\n<br>\n ويا معشر المُسلمين، إني لا أجد عيد الميلاد للرسل لا في كتاب الله ولا سُنّة رسوله - صلّى الله عليه وآله وسلّم - بل وجدت النّهي عن ذلك. وقال محمد رسول الله<font>: </font></font><font color=\"#660000\">[لا تعظموني كما تُعظم النّصارى أنبياءهم ]، </font></span><font color=\"#0000cd\"><span><span>ويقصد عدم التعظيم لذاته عليه الصلاة والسلام فنجعل له عيدَ ميلادٍ كما يفعل النّصارى أعياد الميلاد جيلاً بعد جيلٍ حتى بالغوا في نبيهم بغير الحقّ وقالوا أنه ولد الله سبحانه، ومن ثم ازدادوا مبالغةً مع الأجيال وقالوا بل هو الله ذاته! سبحانه وتعالى عما يصفون علواً كبيراً.<br>\n<br>\n ويا معشر المسلمين إن كنتم تريدون أن تعلموا حقّ خاتم الأنبياء والمرسلين عليكم، فحقّه أن تحبّوه أشدَّ من حبّكم لآبائكم وأمهاتكم وأبناءكم وذلك من عظمة حبّكم لربّكم الله ربّ العالمين، وكذلك تصلّون عليه وتسلموا تسليماً فلا تبالغون في نبيكم بغير الحقّ، <u>ولم يأمركم أن تجعلوا له عيدَ ميلادٍ بل تلك بدعة في الدين كما جاء بتلك البدعة النّصارى، وهاهم يعبدون المسيح عيسى بن مريم من دون الله، فهل أنتم مُنتهون</u>؟<br>\n<br>\n وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n أخوكم؛ الإمام الناصر لمحمد رسول الله والقرآن العظيم المهدي المنتظر ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</span><br>\n</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/zcKlog233nZGqDg\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/zcKlog233nZGqDg</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8.html#post_34919",
    "thread_title": "فتوى الإمام المهدي في أعياد الميلاد والنهي عن تعظيم الأنبياء والإمام المهدي..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "19",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "34919",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34920",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "232404",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "19": 1,
        "34919": 2,
        "34920": 3,
        "232404": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

