var RAW_JSON={
    "postid": 36834,
    "threadid": 2778,
    "postcount": 5,
    "title": "بيان الإمام المهدي إلى مُفتي الديار وخُطباء المنابر في بيوت الله الواحد القهار..\n",
    "higri": "07-01-1432",
    "meladi": "14-12-2010",
    "time": "02:02 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332606480",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":191827}]",
    "video": "https://mahdichannel.com/watch/UMFNHaPBfbAugrc",
    "audio": "https://open.spotify.com/playlist/0G06oJ1fzy2pH3PXmqXbb6?si=f5HeebMOTbWFfHGFJ8vkeg",
    "long_text": "<div id=\"post_message_36834\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 5 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n07 - 01 - 1432 هـ<br>\n14 - 12 - 2010 مـ<br>\n02:02 صباحاً<br>\nــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">بيان الإمام المهدي إلى مفتي الديار وخطباء المنابر في بيوت الله الواحد القهار ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع الأنصار المسلمين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nسلامُ الله عليكم ورحمته وبركاته، ويا أخي الكريم محمد الحسني مديرالمنتديات العلميّة للأنساب الهاشميّة بارك الله فيكم وهداني الله وإياكم بالقرآن المجيد إلى صراط العزيز الحميد، ويا أخي الكريم إنّي أراك قد قمتَ بحذف بيان الإمام ناصر محمد اليماني إلى كافة علماء الأمّة ومفتي الديار للحضور للحوار في موقعكم المبارك للمنتديات العلميّة العالميّة للأنساب الهاشميّة برغم أنّ لدى الإمام المهدي ناصر محمد اليماني مواقع كثيرة وأشهرها </font><font color=\"#cc0000\">(منتديات البشرى الإسلاميّة موقع الإمام المهدي ناصر محمد اليماني) </font><font color=\"#0000cd\">جعلناه طاولة الحوار العالميّة لكافة علماء الأمّة ومفتي الديار للحضور للحوار مع الإمام ناصر محمد اليماني ليتبيّن لهم شأن الإمام ناصر محمد اليماني، فهل هو حقاً كما يدّعي أنّه المهديّ المنتظَر أم من الذين اعترتهم مسوس الشياطين ليدّعوا المهدويّة ويقولون على الله ما لا يعلمون؟ ولذلك نسمح لكافة ضيوف طاولة الحوار أن يقيموا الحجّة علينا من محكم الذكر إن استطاعوا فيحرقوا كرت الإمام المهدي ناصر محمد اليماني في عقر داره في موقعه إن كان من الذين يقولون على الله ما لا يعلمون، أو يقيم الإمام المهدي ناصر محمد اليماني على علماء الأمّة الحجّة الحقّ فيجدون أنّ ناصر محمد اليماني هو المهيمن بسلطان العلم من محكم القرآن العظيم فلا يجادله عالِمٌ من القرآن إلا هيمن عليه الإمام ناصر محمد اليماني بسلطان العلم المُحكم نستنبطه من القرآن العظيم فلكل دعوى برهان، فإن كان الإمام ناصر محمد اليماني ليس من الجاهلين بل ينطق بالحقّ ويهدي بالقرآن المجيد إلى صراط العزيز الحميد فقد أصدقه الله الرؤيا بالحقّ على الواقع الحقيقي. تصديقاً لفتوى محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[وإنك أنت المهديّ المنتظَر فلا يحاجّك عالِم من القرآن إلا غلبته]</font><font color=\"#0000cd\"> انتهى ..<br>\n<br>\nإذاً يا قوم لا ينبغي لكم أن تصدِّقوا الإمام ناصر محمد اليماني بسبب الرؤيا في المنام كون فتاوى الرؤيا بالمنام لا ينبغي لكم أن تقيموا عليها أحكاماً شرعيّة للأمّة حتى لا يبدل الشياطين دين الله تبديلاً عن طريق الأحلام، ولكن إذا وجدتم أنّ الله حقاً أصدق الرؤيا بالحقّ على الواقع الحقيقي فعلمتم أنّه لا يجادل الإمام ناصر محمد اليماني أيُّ عالمٍ من القرآن إلا هيّمن عليه الإمام ناصر محمد اليماني بسلطان العلم المحكم من القرآن العظيم إذاً فعليكم أن تتّبعوا الذِّكر المحفوظ من التحريف وتكفروا بما يخالف لمحكم القرآن العظيم سواء يكون في التوراة أو في الإنجيل أو في السُّنة النبويّة كون الإمام المهدي لا يكفر بالتوراة والإنجيل ولا بالبيان الحقّ في السُّنة النبويّة إلا ما خالف منهم جميعاً لمحكم كتاب الله القرآن العظيم، فأيُّهم يا تُرى الحديث الحقّ؟ فهل هو الحديث الذي يأتي مخالفاً لحديث الله في محكم كتابه؟ والجواب من الله مباشرةً تجدونه في محكم كتابه: </font><font color=\"#008000\">{تِلْكَ آيَاتُ اللَّـهِ نَتْلُوهَا عَلَيْكَ بالحقّ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّـهِ وَآيَاتِهِ يُؤْمِنُونَ ﴿٦﴾ وَيْلٌ لِّكُلِّ أَفَّاكٍ أَثِيمٍ ﴿٧﴾ يَسْمَعُ آيَاتِ اللَّـهِ تُتْلَىٰ عَلَيْهِ ثُمَّ يُصِرُّ‌ مُسْتَكْبِرً‌ا كَأَن لَّمْ يَسْمَعْهَا ۖ فَبَشِّرْ‌هُ بِعَذَابٍ أَلِيمٍ ﴿٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الجاثية].<br>\n<br>\nفاتقوا الله يا عباد الله ولا تُعرضوا عن ذكر الله المحفوظ من التحريف القرآن المجيد الذي نهديكم به إلى صراط العزيز الحميد فنخرجكم به من الظلمات إلى النور كما أخرج به جدّي الذين اتبعوه من الظلمات إلى النور، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ}</font><font color=\"#0000cd\"> [إبراهيم:1].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ يُلْحِدُونَ فِي آيَاتِنَا لَا يَخْفَوْنَ عَلَيْنَا ۗ أَفَمَن يُلْقَىٰ فِي النَّارِ‌ خَيْرٌ‌ أَم مَّن يَأْتِي آمِنًا يَوْمَ الْقِيَامَةِ ۚ اعْمَلُوا مَا شِئْتُمْ ۖ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ‌ ﴿٤٠﴾ إِنَّ الَّذِينَ كَفَرُ‌وا بِالذِّكْرِ‌ لَمَّا جَاءَهُمْ ۖ وَإِنَّهُ لَكِتَابٌ عَزِيزٌ ﴿٤١﴾ لَّا يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ ۖ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ ﴿٤٢﴾ مَّا يُقَالُ لَكَ إِلَّا مَا قَدْ قِيلَ لِلرُّ‌سُلِ مِن قَبْلِكَ ۚ إِنَّ رَ‌بَّكَ لَذُو مَغْفِرَ‌ةٍ وَذُو عِقَابٍ أَلِيمٍ ﴿٤٣﴾ وَلَوْ جَعَلْنَاهُ قُرْ‌آنًا أَعْجَمِيًّا لَّقَالُوا لَوْلَا فُصِّلَتْ آيَاتُهُ ۖ أَأَعْجَمِيٌّ وَعَرَ‌بِيٌّ ۗ قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ ۖ وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ‌ وَهُوَ عَلَيْهِمْ عَمًى ۚ أُولَـٰئِكَ يُنَادَوْنَ مِن مَّكَانٍ بَعِيدٍ ﴿٤٤﴾} </font><font color=\"#0000cd\">صدق الله العظيم [فصلت].<br>\n<br>\nويا عجبي الشديد أحبتي علماء الأمّة لماذا جعل الله القرآن عليكم عمًى على رغم أنّكم به مؤمنون؟ أفلا أفتيكم لماذا الله جعله عليكم عمًى؟ وذلك بسبب أنكم فرحتم بما عندكم من العلم وتركتم تدبّر كتاب الله القرآن العظيم. أفلا تعلمون أحبتي في الله علماء الأمّة أنّ ما وجدتم من العلم الذي أنتم به مستمسكون جاء مخالفاً لمحكم كتاب الله القرآن العظيم فإنّ ذلك العلم جاءكم من عند غير الله ورسوله؟ وليس ناصر محمد اليماني هو من أفتاكم بذلك بل الله العليّ العظيم هو من أفتاكم بذلك الناموس لكشف الأحاديث المكذوبة عن النبيّ من افتراء فريقٍ من شياطين البشر الذين يظهرون الإيمان ويبطنون الكُفر ويريدون أن يردّوكم من بعد إيمانكم كافرين بما أنزل الله في محكم القرآن العظيم كون أحاديث البيان في السُّنة النبويّة هي كذلك من عند الرحمن تأتي بمزيدٍ من الشرح لبيان القرآن، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِذَا قَرَ‌أْنَاهُ فَاتَّبِعْ قُرْ‌آنَهُ ﴿١٨﴾ ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ ﴿١٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [القيامة].<br>\n<br>\nوبما أن أحاديث البيان هي كذلك من عند الرحمن ولكنّ الله علّمكم كيف تستطيعون أنْ تعلموا حديث البيان المفترى الذي جاءكم من عند غير الله في السُّنة النبويّة فسوف تجدون بينه وبين محكم القرآن اختلافاً وتناقضاً كبيراً كون ذلك الحديث مكذوب عن النبيّ جاءكم من عند الشيطان على لسان أوليائه الذين يظهرون الإيمان ويبطنون الكفر، وبما أنّ القرآن محفوظٌ من تحريفهم وتزييفهم ولذلك جعل الله محكم القرآن هو المرجع لما اختلفتم فيه من أحاديث البيان لعلكم تهتدون. وقال الله تعالى:</font><font color=\"#008000\"> {وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِ‌ضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُ‌ونَ الْقُرْآن ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ‌ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرً‌ا ﴿٨٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nأي ولو كان حديث البيان من عند غير الله لوجدوا في القرآن اختلافاً كثيراً كون الحقّ والباطل نقيضان لا يتّفقان إذ أنّ حديث البيان المفترى جاءكم من عند غير الله أي من عند الشيطان على لسان أوليائه يوحون إلى أوليائهم ليجادلوكم بذلك الحديث المفترى في سنة البيان برغم أنّه مخالف لمحكم القرآن، فإن أطعتموهم فاتَّبعتم حديث البيان المفترى من عند الشيطان الذي بدل أن يأتي ليزيد القرآن شرحاً وبياناً جاء مُخالفاً لمحكم القرآن البيّن في آيات الكتاب المحكمات البيّنات لعالِمكم وجاهلكم، فإن أطعتم حديث الشيطان فقد أشركتم بالرحمن وكفرتم بالقرآن ولن تجدوا لكم من دون الرحمن ولياً ولا نصيراً يا معشر علماء الأمّة المعرضين عن اتّباع كتاب الله وسنة رسوله الحق؛ سنة البيان التي تأتي لتزيد القرآن شرحاً وبياناً ومن ثمّ تجدون أنّ القرآن وأحاديث البيان الحقّ في السُّنة النّبويّة نورٌ على نورٍ لا يختلفان في شيءٍ؛ بل جاءت مصدِّقة لفتوى الله الحقّ أنْ جعل القرآن المرجعيّة لأحاديث البيان، وقال محمدٌ رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [تكثر لكم الأحاديث بعدي فإذا روي لكم عني حديثا فاعرضوه على كتاب الله فما وافق فاقبلوه وما خالف فردوه].</font><font color=\"#0000cd\"><br>\n<br>\nوقال محمدٌ رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[اعرضوا حديثي على كتاب الله، فإن وافقَه فهو مني وأنا قلتُه].</font><font color=\"#0000cd\"><br>\n<br>\nوقال محمدٌ رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [إنها تكون بعدي رواة يروون عني الحديث، فاعرضوا حديثهم على القرآن، فما وافق القرآن فخذوا به، وما لم يوافق القرآن فلا تأخذوا به].</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800000\">[أيما حديث بلغكم عني تعرفونه بكتاب الله فاقبلوه وأيما حديث بلغكم عني لا تجدون في القرآن موضعه ولا تعرفون موضعه فلا تقبلوه].</font><font color=\"#0000cd\"><br>\n<br>\nوقال محمدٌ رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[اعرضوا الحديث إذا سمعتموه على القرآن فما كان من القرآن فهو عني وأنا قلته، وما لم يكن على القرآن فليس عني ولم أقله، وأنا بريءٌ منه].</font><font color=\"#0000cd\"><br>\n<br>\nوقال محمدٌ رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [سيكذب عليَّ كما كذب على الأنبياء من قبلي، فما أتاكم عني فاعرضوه على كتاب الله، فما وافق كتاب اللّه فهو مني وأنا قلته، وما خالف كتاب اللّه فليس مني ولم أقله].</font><font color=\"#0000cd\"><br>\n<br>\nوقال محمدٌ رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[إنّ على كلّ حقٍّ حقيقة وعلى كلّ صوابٍ نوراً، فما وافق كتاب الله فخذوه، وما خالف كتاب الله فدعوه].</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800000\">[أَيُّهَا النَّاسُ مَا جَاءَكُمْ عَنِّي يُوَافِقُ كِتَابَ اللَّهِ فَأَنَا قُلْتُهُ، وَمَا جَاءَكُمْ يُخَالِفُ كِتَابَ اللَّهِ فَلَمْ أَقُلْهُ].</font><font color=\"#0000cd\"><br>\n<br>\nوقال محمدٌ رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[إنها ستكون فتنة فقيل: فما المخرج منها؟ قال: كتاب اللّه فيه حديث ما قبلكم، ونبأ ما بعدكم، وفصل ما بينكم من يتركه من جبار يقصمه اللّه، ومن يبتغ الهدى من غيره يضله اللّه، وهو حبل اللّه المتين، والذكر الحكيم، والصراط المستقيم].</font><font color=\"#0000cd\"><br>\n<br>\nوقال محمدٌ رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [إذا حدثتم عني حديثاً فوافق الحقّ فأنا قلته].</font><font color=\"#0000cd\"><br>\nصــــــدق عليــــــه الصلاة والسلام<br>\n<br>\nويقصد إذا وافق الحقّ أي القرآن العظيم تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَبِالْحَقِّ أَنزَلْنَاهُ وَبِالْحَقِّ نَزَلَ ۗ وَمَا أَرْسَلْنَاكَ إِلَّا مُبَشِّرًا وَنَذِيرًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nولذلك تجد الإمام المهدي يدعو علماء المسلمين وأمّتهم إلى الاحتكام إلى آيات الكتاب البيّنات لعالمكم وجاهلكم، والسؤال الذي يوجهه المهديّ المنتظَر إلى كافة علماء المسلمين هو لماذا لا يجيبون داعي الاحتكام إلى آيات الكتاب البيّنات في محكم القرآن العظيم إن كانوا به مؤمنين ولا يزالون يتّبعون مِلّة فريقٍ من أهل الكتاب من الذين أعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم؟ وقال الله تعالى:</font><font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n<br>\nوذلك لأنّه يوجد فيه الحكم فيما كانوا فيه يختلفون في دينهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ ۖ فَاحْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ ۖ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ} </font><font color=\"#0000cd\">[المائدة:48].<br>\n<br>\n</font><font color=\"#008000\">{إِنَّ هَـٰذَا الْقُرْآنَ يَقُصُّ عَلَىٰ بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [النمل].<br>\n<br>\nولكنهم أعرضوا عن دعوة الاحتكام إلى كتاب الله، وقال الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم، والسؤال الذي يطرح نفسه هو: لماذا تتبعون ملّتهم فتعرضون عن دعوة الاحتكام إلى كتاب الله كما أعرضوا، فلماذا تنهجون نهجهم وتعرضون عن آيات الكتاب البيّنات لعالِمكم وجاهلكم، فهل ترضون على أنفسكم أن تكونوا من الفاسقين المعرضين عن آيات الكتاب البيّنات لعالِمكم وجاهلكم؟ فتذكّروا قول الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ ۖ وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة]، وذلك لأنها من آيات أمّ الكتاب البيّنات هُنّ أمّ الكتاب تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{هُوَ الَّذِي أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:7].<br>\n<br>\n</font><font color=\"#800000\">[أَلا وَإِنِّي تَارِكٌ فِيكُمْ ثَقَلَيْنِ أَحَدُهُمَا كِتَابُ اللَّهِ عَزَّ وَجَلَّ هُوَ حَبْلُ اللَّهِ مَنْ اتَّبَعَهُ كَانَ عَلَى الْهُدَى وَمَنْ تَرَكَهُ كَانَ عَلَى ضَلالَةٍ].</font><font color=\"#0000cd\"><br>\n<br>\nوقال رسول الله صلى الله عليه وسلم: </font><font color=\"#800000\">[إِنَّ هَذَا الْقُرْآن حَبْلُ اللَّهِ وَالنُّورُ الْمُبِينُ].</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧٤</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">[النساء:174].<br>\n<br>\nوقال الله تعالى:</font><font color=\"#008000\"> {قَدْ جَاءَكُم مِّنَ اللَّـهِ نُورٌ‌ وَكِتَابٌ مُّبِينٌ ﴿١٥﴾ يَهْدِي بِهِ اللَّـهُ مَنِ اتَّبَعَ رِ‌ضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِ‌جُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ‌ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَىٰ صِرَ‌اطٍ مُّسْتَقِيمٍ ﴿١٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة].<br>\n<br>\nويا علماء الإسلام إنّهُ لنبأ عظيمٌ أنتم عنه معرضون، فلا أنتم استجبتم لدعوة الحوار في طاولة الحوار العالميّة </font><font color=\"#cc0000\">(منتديات البشرى الإسلاميّة موقع الإمام المهدي ناصر محمد اليماني) </font><font color=\"#0000cd\">ولا أنتم تريدون أن تستضيفوا الإمام المهدي للحوار في منتديات علماء الأمّة الرسميّة، فكيف السبيل لهداكم يا قوم؟ فهل لا تريدون أن تتّبعوا ناصر محمد اليماني حتى يتّبع أهواءكم فيعتصم بما عندكم من العلم؟ ومن ثمّ يردّ عليكم الإمام ناصر محمد اليماني وأقول: إنّي معتصمٌ مؤمنٌ بما لديكم من العلم إلا ما جاء مخالفاً لمحكم كتاب الله القرآن العظيم، فكيف أتّبع لما يخالف لمحكم كتاب الله؟ وتالله لا تغنوا عني من الله شيئاً لئن اتّبع الإمام المهدي أهواءكم، ألا والله الذي لا إله غيره لو يستمر الحوار معكم ألف ألف مليون عامٍ لما اتّبع الإمام المهدي ناصر محمد اليماني ما خالف لمحكم كتاب الله لترضوا عنه بل أتّبعُ لرضوان الله فأعتصمُ بحديث الله المحفوظ من التحريف؛ القرآن العظيم.<br>\n<br>\nوأنا المهديّ المنتظَر أعلن الكفر لكافة علماء المسلمين والنصارى واليهود إنّي كافر كفراً مطلقاً بما لديكم من العلم المخالف لمحكم كتاب الله القرآن العظيم سواء يكون في التوراة أو في الإنجيل أو في السُّنة النبويّة فكونوا على ذلك لمن الشاهدين، وما كان للإمام المهدي الحقّ من ربّكم أن يأتي متبعاً لأهوائكم يا معشر علماء المسلمين والنصارى واليهود الذين يُدعَون إلى الاحتكام إلى كتاب الله فيُعرضون عن دعوة المهديّ المنتظَر بدعوة الاحتكام إلى الذِّكر المحفوظ من التحريف، فاتَّبع المسلمون والنصارى مِلّة وفريقاً من الذين أوتوا الكتاب وأعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم. وقال الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n<br>\nفلمَ يا فضيلة الشيخ المحترم تقوم بحذف بيان الإمام المهدي ناصر محمد اليماني في موقعكم إلى كافة علماء الأمّة ومفتي الديار للحضور للحوار مع الإمام ناصر محمد اليماني في المنتديات العلميّة العالميّة للأنساب الهاشميّة لنحتكم إلى الكتاب؟ وسبق أن حكم الإمام ناصر محمد اليماني على نفسه وعلى أنصاره أنهم لو يجدوا أنّ علماء الأمّة قد هيمنوا على الإمام ناصر محمد اليماني ولو في مسألةٍ واحدةٍ فقط على الإمام ناصر محمد اليماني من محكم القرآن فإن على الإمام ناصر محمد اليماني أن يتراجع فيتوب إلى الله متاباً عن عقيدة أنّه الإمام المهدي خليفة الله وعلى جميع أنصاره التراجع عن اتِّباعه لو تبيّن لهم أن علماء الأمّة هيمنوا على ناصر محمد اليماني ولو في نقطةٍ واحدةٍ فجاءوا ببيان الأحسن تأويلاً والأهدى سبيلاً والأصدق قيلاً. وهيهات هيهات وربّ الأرض والسماوات لن يستطيع أن يُهيمنوا على المهديّ المنتظَر ناصر محمد اليماني من محكم الذكر جميع علماء الجنّ والإنس ولو كان بعضهم لبعضٍ ظهيراً ونصيراً.<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: لماذا ناصر محمد اليماني واثقٌ هذه الثقة الكُبرى بلا حدودٍ أنّه لا يستطيع أن يُهيّمن عليه كافة علماء الأمصار من جميع الأقطار على مختلف فرقهم ومذاهبهم؟ ثمّ يردّ عليكم الإمام المهدي ناصر محمد اليماني وأقول: فبما أنّي أدعي أنّي المهديّ المنتظَر خليفة الله عليكم جعلني الله للناس إماماً، فلكل دعوى برهان فاستجيبوا للاحتكام إلى محكم القرآن العظيم إن كنتم به مؤمنين، وأقسمُ بالله العظيم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم ليجعلنَّكم الإمام ناصر محمد اليماني بين أمرين اثنين، إما أن تتّبعوا كتاب الله القرآن العظيم وسنة البيان الحقّ التي تزيد القرآن شرحاً وبياناً، أو تعرضوا وتتّبعوا أحاديث الشيطان المخالفة لحديث الله في محكم القرآن والمخالفة لحديث نبيّه في سنة البيان، ومن ثمّ يحكمُ الله بيني وبينكم بالحقّ يا معشر العلماء المعرضين عن كتاب الله القرآن العظيم وسنة نبيه الحقّ صلى الله عليه وآله وسلم، ومن أخذته العزّة بالإثم فهو ولي الشيطان وما كان ولي الرحمن من كافة الإنس والجان والله المستعان، فما كان للمهديّ المنتظَر الحقّ من ربّكم أن يأتي مُتبعاً لأهوائكم بل جعله الله حكماً بينكم بالحقّ فيما كنتم فيه تختلفون حتى أعيدكم إلى منهاج النبوة الأولى التي كان عليها محمد رسول الله والذين معه قلباً وقالباً كانوا على نهج كتاب الله وسنة البيان الحقّ للقرآن، ولكنكم مستمسكون بسنة الشيطان وتحسبون أنكم مهتدون، أفلا تعقلون؟ فكيف أنّكم جعلتم اعتمادكم على الرواة الثقات حسب زعمكم وحسبكم ذلك ولم تعرضوا الأحاديث النّبويّة على آيات الكتاب المحكمات كما أمركم الله ورسوله؟ فمن يجيركم من عذاب الله يا معشر المعرضين عن دعوة الاحتكام إلى الكتاب؟ فاتقوا الله يا أولي الألباب، ألا والله أنه لا يزال لدينا الظنّ الحسن في محمد الحسن مدير المنتديات العلميّة الهاشمية، فلربما أنه لا يريد أن نخصه بالبيان لدعوة علماء الأمة ومفتي الديار إلى موقعه، ومن ثم يقول له الإمام ناصر محمد اليماني: فلا حرج عليك حبيبي في الله فسوف يُبلّغ الأنصار كافة مفتي الديار وخطباء المنابر بدعوة الحضور للحوار للإمام ناصر محمد اليماني في المنتديات العلميّة للأنساب الهاشميّة وما على شخصكم الكريم إلا أن تقبل علماء الأمّة للحوار مع الإمام ناصر محمد اليماني حتى يذودوا عن حياض الدين فينقذوا المسلمين من فتنة الإمام ناصر محمد اليماني إن كان على ضلالٍ مبينٍ، فقد وجب عليهم الذود عن حياض دينهم بكلّ ما أوتوا من سلطان العلم الحقّ حتى يهيمنوا على الإمام ناصر محمد اليماني بسلطان العلم المقنع من محكم القرآن، ومن ثم يتراجع كافة أنصار الإمام ناصر محمد اليماني عن اتباعه فيذروه وحيداً فريداً لو تبيّن لهم أنّ علماء الأمّة في المنتديات الهاشميّة قد هيمنوا على الإمام المهدي ناصر محمد اليماني من محكم كتاب الله القرآن العظيم، وهيهات هيهات وربّ الأرض والسماوات لأخرسن ألسنتهم بالحقّ من ربّهم حتى يتبيّن لهم أنّهم هم الذين ضلّوا عن الصراط المستقيم ويحسبون أنّهم على شيءٍ، وقد أصبح مثل الشيعة والسُّنة كمثل اليهود والنصارى يحسبون أنّهم على شيءٍ وهم ليسوا على شيءٍ لا اليهود ولا النصارى. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَتِ الْيَهُودُ لَيْسَتِ النَّصَارَىٰ عَلَىٰ شَيْءٍ وَقَالَتِ النَّصَارَىٰ لَيْسَتِ الْيَهُودُ عَلَىٰ شَيْءٍ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:113].<br>\n<br>\nوصدق اليهود بقولهم</font><font color=\"#008000\"> {لَيْسَتِ النَّصَارَى عَلَى شَيْءٍ}</font><font color=\"#0000cd\">، وصدق النصارى بقولهم </font><font color=\"#008000\">{لَيْسَتِ الْيَهُودُ عَلَى شَيْءٍ}،</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ يَا أَهْلَ الْكِتَابِ لَسْتُمْ عَلَىٰ شَيْءٍ حَتَّىٰ تُقِيمُوا التَّوْرَاةَ وَالْإِنجِيلَ وَمَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:68]، وصدق الشيعة بقولهم \"ليس أهل السُّنة على شيء\"، وصدق أهل السُّنة بقولهم \"ليست الشيعة على شيء\".<br>\n<br>\n</font><font color=\"#cc0000\">وأقول: يا معشر الشيعة والسُّنة لستم على شيءٍ حتى تُقيموا كتاب الله القرآن العظيم فتعتصموا بمحكمه وتكفروا بما خالف لمحكمه.</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nالحَكَمُ بالحقّ الإمام المهدي ناصر محمد اليماني .<br>\n__________________</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/UMFNHaPBfbAugrc\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/UMFNHaPBfbAugrc</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2778.html#post_36834",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

