var RAW_JSON={
    "postid": 6000,
    "threadid": 1842,
    "postcount": 1,
    "title": "فلا تعرض عن بياني وكأنّك لا تراني يا يحيى الفخراني ..\n",
    "higri": "22-08-1430",
    "meladi": "14-08-2009",
    "time": "01:10 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280184060",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6000\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 08 - 1430 هـ<br>\n14 - 08 - 2009 مـ<br>\n01:10 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">فلا تعرض عن بياني وكأنّك لا تراني يا يحيى الفخراني ..<br>\n( سؤال إلى يحيى الفخراني )</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">الصلاة على النبى ص الله عليه ــلى وسلم وما أدراك مالصلاة .<br>\nقال تعالى : إن الله وملائكته يصلون على النبى ياأيها الذين آمنوا صلوا عليه وسلموا تسليما . الآيه رقم وسورة<br>\nأولا نستهل حديثنا بخير الثناء وهو الحمد لله رب العالمين الرحمن الرحيم إياك نعبد وإياك نستعين إهدنا الصراط المستقيم صراط الذين أنعمت عليهم ولا الضالين . آمين<br>\nوالصلاة والسلام على رسولنا الكريم والرحمة للعالمين . وبعد ــــــــــــــــ<br>\nالصلاة .فى هذا الخاطر عن الصلاة على النبى صلى الله عليه وسلم وليس الصلاة عامة .<br>\nالصلاة من الله على النبى صلى الله عليه وسلم قمة الرحمة من الرحمن الرحيم . تمت عندما خلق الله آدم ولتمام العلم والكمال خلق سيدنا محمد ص ليكون فى علم الله بعد الرسل لهداية الخلق وليوم القيامة وخاتم النبيين .</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على نبيّه محمد وكافة الأنبياء والمرسَلين ولا نفرّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nسؤالي إلى مصطفى الفخراني: ما معنى اللهم صلِّ على محمدٍ؟ فما هي صلاة الله على محمدٍ يا يحيى الذي مثله كمثل شخصٍ وجد بيتاً مفتوحاً للضيوف فدخل فيه وهو يعلم من هو بيته ثم أعرض عن صاحب البيت! وصاحب البيت جالسٌ بالصالون ولكنّه لم يُعِرهُ الزائر يحيى الفخراني أيّ اهتمام أو ردّ السلام! فهل هذا إعراضٌ عن دعوة المهديّ المنتظَر وعن حوار المهديّ المنتظَر وعن التعليق على بيانات المهديّ المنتظَر؟ أم تريد أن تكتب بموقعنا ليس إلا ليقول الآخرون: \"ما أعلمَ مصطفى الفخراني أخو يحيى الفخراني\"! أم ما خطبك وماذا دهاك؟<br>\n<br>\nويا أخي الكريم؛ أهلاً وسهلاً بك على كلّ حالٍ، ولكن هذا الموقع هو طاولة الحوار لكُلّ البشر مع المهديّ المنتظَر فلا تشغل الأنصار أخي الكريم بكتاباتك فأكثرها بالظنّ الذي لا يغني من الحقّ شيئاً، أم تظنُّ مياه السدّ العالي سوف تخل بتوازن الأرض لولا ولولا؟ ويا أخي هذا شيء لا يقبله العقل ولو كان الأمر كما تقول لكان بمجرد ما يكثر البشر في مكانٍ ما كما في الحجيج ثم يختل توازن الأرض أم ليس لهم وزن كوزن الماء هذا لو كان علمك حقاً؟ فلا تكن من الجاهلين وإنّما الجبال أوتادٌ للقشرة الأرضية لمنع الزلازل المستمرة، وليس معنى ذلك أنّ الأرض لا تستطيع أن تُزلزل؛ بل إذا أمرها الله أن تُزلزل فيجعلها تُنفّذ أمر ربها فتزلزل فتحرّك قشرتها لأنّ بيوت البشر على القشرة، فتُحرك قواعدها ثم يخرّ عليهم السقف، فما تغني عنهم الجبال شيئاً إذا أوحى الله لها تزلزلت إذا أمِنُوا مكرَ ربِّهم الذي خلق الأرض من أجلهم وخلقهم من أجل عبادته، حتى إذا ابتعث الدعاة ليدعوهم إلى عبادة الله وحده فإذا هم عن دعوة الحقّ معرضون وقد أمنوا مكر الله وهو على كلّ شيءٍ قديرٍ، فلن تحول بينهم وبين عذاب ربّهم الجبالُ، فإن يشأ يجعل الجبال تتفجّر عليهم قنابلَ نوويةً ربانيةً أو يجعل الأرض تزلزل رغم أنف الجبال الأوتاد تصديقاً لقول الله تعالى: <font color=\"#008000\">{قَدْ مَكَرَ الَّذِينَ مِن قَبْلِهِمْ فَأَتَى اللَّـهُ بُنْيَانَهُم مِّنَ الْقَوَاعِدِ فَخَرَّ عَلَيْهِمُ السَّقْفُ مِن فَوْقِهِمْ وَأَتَاهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ ﴿٢٦﴾}</font> صدق الله العظيم [النحل].<br>\n<br>\nوإنما تُزلزل بوحيٍ من الله وليس كما يسمّونه كوارثَ طبيعيّةٍ وكأنّها فوضى تُزلزل الأرض وقت ما يحلو لها! كلا بل إنّ ربّك أوحى لها تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا ﴿١﴾ وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا ﴿٢﴾ وَقَالَ الْإِنسَانُ مَا لَهَا ﴿٣﴾ يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا ﴿٤﴾ بِأَنَّ رَبَّكَ أَوْحَىٰ لَهَا ﴿٥﴾ يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِّيُرَوْا أَعْمَالَهُمْ ﴿٦﴾ فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ ﴿٧﴾ وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ ﴿٨﴾}</font> صدق الله العظيم [الزلزلة].<br>\n<br>\nويا أخي الكريم، إنّه لم يغضبنا أنّك كتبت في موقعنا، كلا؛ بل هو موقع المسلمين والكفار والملحدين والشياطين والناس أجمعين، ونقبل الحوار مع المسلمين والكفار والشياطين، والمهم لدينا أن يأتوا لحوارنا وليس لتضييع الوقت الثمين وقد صار العذابُ وشيكاً وهم عن دعوة المهديّ المنتظَر معرضون ونحن لا نزال نحاول إنقاذ المسلمين والناس أجمعين، فإن جئت لحوارنا فتدبّر بياناتنا وأيّ ضلالٍ علميٍّ أو دينيٍّ تجد عليه الإمام المهديّ فتقدم لحواره وألجمه بعلمٍ وسلطانٍ من القرآن العظيم ولا تضع معلومةً في موقعنا ثم تقول: \"والله أعلمُ قد تكون صحيحة وقد تكون خاطئة\"! إذاً هذا قولٌ نسبيٌّ بالظنّ والظنّ لا يغني من الحقّ شيئاً، ولكنّي المهديّ المنتظَر لا أقول على الله إلا الحقّ.<br>\n<br>\nوأما ذكر أوتاد فرعون في القرآن وذلك حتى يحذِّرَ الكفار بالقرآن العظيم - ذكر البشر المُنزّل على محمد رسول الله - أن لا يفعل بهم ما فعل بمن هم أشدّ منهم قوة، وقد جاء خسوف القمر النذير ولم يُحدِث لكم ذكراً؛ نذيراً للبشر بقدوم كوكب سقر اللواحة للبشر من عصرٍ إلى آخر تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَالْفَجْرِ ﴿١﴾ وَلَيَالٍ عَشْرٍ ﴿٢﴾ وَالشَّفْعِ وَالْوَتْرِ ﴿٣﴾ وَاللَّيْلِ إِذَا يَسْرِ ﴿٤﴾ هَلْ فِي ذَٰلِكَ قَسَمٌ لِّذِي حِجْرٍ ﴿٥﴾ أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِعَادٍ ﴿٦﴾ إِرَمَ ذَاتِ الْعِمَادِ ﴿٧﴾ الَّتِي لَمْ يُخْلَقْ مِثْلُهَا فِي الْبِلَادِ ﴿٨﴾ وَثَمُودَ الَّذِينَ جَابُوا الصَّخْرَ بِالْوَادِ ﴿٩﴾ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ﴿١٠﴾ الَّذِينَ طَغَوْا فِي الْبِلَادِ ﴿١١﴾ فَأَكْثَرُوا فِيهَا الْفَسَادَ ﴿١٢﴾ فَصَبَّ عَلَيْهِمْ رَبُّكَ سَوْطَ عَذَابٍ ﴿١٣﴾ إِنَّ رَبَّكَ لَبِالْمِرْصَادِ ﴿١٤﴾}</font> صدق الله العظيم [الفجر].<br>\n<br>\nفلا تعرض عن بياني وكأنّك لا تراني يا يحيى الفخراني؛ أم تريد أن تقول انظروا بيان مصطفى الفخراني؛ فهل أنا خيرٌ أم هذا الذي هو مهينٌ ولا يكاد يُبين؟<br>\n<br>\nويا أخي؛ إنّي أدعو كافة علماء الأمّة على مختلف مجالاتهم العلميّة التي تفيد إقناع الناس بالدِّين ليعبدوا الله ربّ العالمين، فلا تتكبّر علينا وكأنّك لا ترانا! وتقدّمْ لحوارنا ليتحقّق المقصود من وجود هذا الموقع الحرّ لكافة البشر لحوار المهديّ المنتظَر.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nالداعي للحوار؛ المهديّ المنتظَر ناصر محمد اليماني .<br>\n____________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1842.html#post_6000",
    "thread_title": "فلا تعرض عن بياني وكأنّك لا تراني يا يحيى الفخراني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6000",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6000": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

