var RAW_JSON={
    "postid": 28889,
    "threadid": 5168,
    "postcount": 1,
    "title": "فهل من حلَّت عليه لعنةُ الله وملائكته والناس أجمعين، فهل يستيئِس من رحمة الله ؟\n",
    "higri": "21-01-1433",
    "meladi": "16-12-2011",
    "time": "04:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1323928200",
    "langs": "[{\"title\":\"English\",\"postId\":250463},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":184611}]",
    "video": "https://mahdichannel.com/watch/AJWEx88q8Ml9q1A",
    "audio": "",
    "long_text": "<div id=\"post_message_28889\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 1 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n21 - 01 - 1433 هـ<br>\n16 - 12 - 2011 مـ<br>\n04:32 صباحاً<br>\n<br>\n</span></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=28978\" target=\"_blank\" rel=\"nofollow\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=28978\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=28978</a><font color=\"#000080\"><font><span><br>\nــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>فهل من حلَّت عليه لعنةُ الله وملائكته والناس أجمعين، فهل يستيئِس من رحمة الله ؟</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم وجميع المسلمين، وسلامٌ على المرسَلين والحمد لله ربّ العالمين، أمّا بعد..<br>\n<br>\nولا نزال نكرِّر الترحيب بالتائه الباحث عن الطريق الحقّ، والحق أحقّ أن يُتّبع إن تبيَّن لك أنّه الحقّ فاتّبعه، وما بعد الحقّ إلّا الضلال..<br>\nويا حبيبي في الله السائل عن المشاركة في البنين بين أَمَةٍ من الجنّ من إناث الشياطين وبين شياطين الإنس فيلتقيان للاستمتاع بجنس النساء من شياطين الجنّ فتحمل منه وتضعه في الأرض ذات المشرقين، وحين يتمّ حشر شياطين الجنّ والإنس جميعاً يخاطبهم الله، ويقول الله مخاطباً معشر إناث شياطين الجنّ: </span></font></font><font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا يَا مَعْشَرَ الْجِنِّ قَدِ اسْتَكْثَرْتُم مِّنَ الْإِنسِ<span> ۖ</span> وَقَالَ أَوْلِيَاؤُهُم مِّنَ الْإِنسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا<span> ۚ</span> قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّـهُ<span> ۗ</span> إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٨</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنعام].<br>\n<br>\nولربّما يودّ أحد أحبّتي الأنصار السابقين الأخيار المنتظرين تحقيق النّعيم الأعظم أن يقاطعني فيقول: \"يا إمامي الكريم ثَبَّتَني الله وإياك على الصراط المستقيم، فهل شياطين الجنّ والإنس قد حكم الله عليهم بالخلود الأبديّ السرمديّ في نار جهنم إلى ما لا نهاية وعليهم أن يستيِئسوا من رحمة الله أنْ يرحمهم فيخرجهم من نار جهنّم بعد أن يذوقوا وبال أمرهم؟\". ومن ثم يردّ عليه الإمام المهدي وأقول: قال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا يَا مَعْشَرَ الْجِنِّ قَدِ اسْتَكْثَرْتُم مِّنَ الْإِنسِ<span> ۖ</span> وَقَالَ أَوْلِيَاؤُهُم مِّنَ الْإِنسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا<span> ۚ</span> <u>قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّـهُ</u><span> ۗ</span> إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٨</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأنعام].</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>فلا بدّ من أن يتحقّق النّعيم الأعظم بعد أن يذوق كلٌّ من عبيده وبال أمرهِ ولكن على مُكثٍ وقدرٍ مقدور في الكتاب المسطور، وإلى الله ترجع الأمور، وسلامٌ على المرسَلين والحمد لله ربّ العالمين.</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nويا معشر شياطين الجنّ والإنس الذين لعنهم الله وغضب عليهم وأحلّت عليهم من بعد لعنة الله ولعنة الملائكة والناس أجمعين، إنّ الإمام المهدي لا يزال يدعوكم إلى عدم اليأس من رحمة الله فأنيبوا إلى ربّكم ليهديَ قلوبكم ومن ثم يتقبّل الله توبتَكم إنْ فعلتم، واعلموا أنّ الله غفورٌ رحيمٌ، فما أعظم حجّة الله عليكم في مُحكم كتابه أنّه وعدكم بالعفو والغفران حتى ولو حلّت عليكم لعنة الله وملائكته والناس أجمعين، فلا يعني ذلك أنّكم تستيئسوا من رحمة الله؛ بل لله الحجّة البالغة، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَىٰ مِن بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ ۙ أُولَٰئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ ﴿١٥٩﴾ إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَٰئِكَ أَتُوبُ عَلَيْهِمْ ۚ وَأَنَا التَّوَّابُ الرَّحِيمُ ﴿١٦٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة].<br>\n<br>\nوقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَن يَبْتَغِ غَيْرَ‌ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَ‌ةِ مِنَ الْخَاسِرِ‌ينَ ﴿٨٥﴾ كَيْفَ يَهْدِي اللَّـهُ قَوْمًا كَفَرُ‌وا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّ‌سُولَ حَقٌّ وَجَاءَهُمُ الْبَيِّنَاتُ ۚ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿٨٦﴾ أُولَـٰئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّـهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ ﴿٨٧﴾ خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنظَرُ‌ونَ ﴿٨٨﴾ إِلَّا الَّذِينَ تَابُوا مِن بَعْدِ ذَٰلِكَ وَأَصْلَحُوا فَإِنَّ اللَّـهَ غَفُورٌ‌ رَّ‌حِيمٌ ﴿٨٩﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران].<br>\n<br>\nإذاً فلماذا اليأس من رحمة الله يا معشر شياطين الجنّ والإنس؟ ومَن أصدق من الله قولاً ووعده الحقّ وهو أرحم الراحمين؟ فقد وعدكم بقبول التوبة، فتعالوا إلى كلمةٍ سواء بين العبيد أن لا نعبد إلا الله الربّ المعبود فنحقّق الهدف من خلقنا. تصديقاً لقول الله تعالى:</span></font></font><font><font color=\"#008000\"><span>{</span><span>وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الذاريات].<br>\n<br>\nوليس مكوثكم في نار جهنم أياماً معدوداتٍ كما تزعمون؛ بل سنيناً حتى تذوقوا وبال أمركم إنْ أبيتم واستكبرتم، ولن تجدوا لكم من دون الله وليّاً ولا نصيراً.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nخليفة الله وعبده؛ الإمام المهدي ناصر محمد اليماني .<br>\n_______________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/AJWEx88q8Ml9q1A\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/AJWEx88q8Ml9q1A</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5168.html#post_28889",
    "thread_title": "فهل من حلَّت عليه لعنةُ الله وملائكته والناس أجمعين، فهل يستيئِس من رحمة الله ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "28889",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "28982",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "28889": 1,
        "28982": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

