var RAW_JSON={
    "postid": 174922,
    "threadid": 21228,
    "postcount": 1,
    "title": "أفيقوا يا قوم؛ كفى غفلةً وسباتاً، وذروا الأساطير والخرافات التي ما أنزل الله بها من سلطان، فذلكم من مكر الشياطين..\n",
    "higri": "11-04-1436",
    "meladi": "31-01-2015",
    "time": "05:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1422675600",
    "langs": "[{\"title\":\"English\",\"postId\":363160},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":175013},{\"title\":\"Deutsch\",\"postId\":189215},{\"title\":\"Espa\\u00f1ol\",\"postId\":480761}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_174922\"><div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=174918\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=174918\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=174918</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n11 - 04 - 1436 هـ<br>\n31 - 01 - 2015 مـ<br>\n05:33 صباحاً<br>\nـــــــــــــــــ<br>\n</span></font><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\"><u>أفيقوا يا قوم؛ كفى غفلةً وسباتاً، وذروا الأساطير والخرافات التي ما أنزل الله بها من سلطان، فذلكم من مكر الشياطين</u> ..<br>\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم محمد رسول الله وآله الأطهار وجميع المؤمنين، أمّا بعد..<br>\n<br>\nويا أيّها السائل عليك أن تعلم أنّ مثل أسطورة نجمة داوود كمثل تصوّركم أنّ للنجم عدّة زوايا وإنّما بسبب بُعْدِ النجم ترونه وكأنّ له زوايا، ولكنّ النجم في الحقيقة شكله كرويٌّ أي كرةٌ ملتهبةٌ. ومثل النجوم كمثل الشمس فهل ترون شكل الشمس كمثل شكل النّجمة التي في مخيلتكم؟<br>\n<br>\nويا أيها السائل، والله الذي لا إله غيره إنّك على ضلالٍ مبينٍ بخرافاتكم التي ما أنزل الله بها من سلطانٍ في محكم القرآن، فهل تريدون مهديّاً يبعثه الله على مزاجكم مصدقاً لخرافاتكم وأساطيركم، أفلا تعقلون؟ فلكم أضلّكم الشياطين عن الصراط المستقيم! وما ينبغي أن يبعث الله الإمام المهديّ الحقّ متبعاً لأهوائكم وخرافاتكم التي ما أنزل الله بها من سلطانٍ في محكم القرآن، فإن كان لنجمتكم سلطانٌ بيّنٌ قل هاتوا برهانكم إن كنتم صادقين.<br>\n<br>\n فاسمع أيها السائل، فهل يوجد كوكبٌ له زوايا خارجية كمثل تصوّر المفترين بأنّ النّجمة لها زوايا كما في شكل النّجمة التي يتصورها الناس؟ <u>ولكنّي أجد في محكم القرآن العظيم أنّ النجوم كرويّة الشكل؛ أي أنّ النجم كوكبٌ مضيءٌ وشكله دائريٌّ</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الصافات:6].<br>\n<br>\n</font><font color=\"#cc0000\"><u>ونستنبط من ذلك أنّ شكل النجم شكل الكوكب وليس له زوايا وأضلاع كما يتصور الناظرون من البشر إلى النجوم في السماء</u>،</font><font color=\"#0000cd\"> فنظراً لبعدها يتصوّرون منذ الأزل القديم أنّ النّجمة كما يصوّرون النجمات برغم أنّ النجوم كرويّة الشكل تماماً وليس شكل النّجمة بأنّها ذات زوايا وأضلاعٍ كمثل تصوّركم الذي أحضرته لنا في الصورة السداسية.<br>\n<br>\nوعلى كلّ حالٍ ما كان للحقّ أن يبعثه الله متّبعاً لأهوائكم حتى ترضوا، وأراك كنت منتظراً جواباً من ناصر محمد يأتي متّبعاً لأهوائكم، وهيهات هيهات؛ بل نجادلكم بآياتٍ محكماتٍ بيّناتٍ في القرآن العظيم وليس بالطلاسم والخرافات، فمن رضي بالحقّ رضي الله عنه ومَنْ سخط سخط الله عليه وأزاغ قلبه عن سواء السبيل، إلا أنْ تأتيَ بالبرهان المبين من القرآن العظيم لنجمتكم السداسيّة أو الثمانيّة؛ بل هذه هي من خرافات المنجّمين ما أنزل الله بها من سلطانٍ، فمتى سوف تفيقوا من سُباتكم ومن غفلتكم يا معشر المسلمين؟ فذروا الخرافات واتّبعوا الآيات المحكمات في القرآن العظيم؛ حجّة الله عليكم بين يديه وإن أعرضتم عنها عذّبكم الله بنار الحريق. تصديقاً لقول الله تعالى:<br>\n </font><font color=\"#008000\">{تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ (104) أَلَمْ تَكُنْ آَيَاتِي تُتْلَى عَلَيْكُمْ فَكُنْتُمْ بِهَا تُكَذِّبُونَ (105) قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَالِّينَ (106) رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ (107)} </font><font color=\"#0000cd\">صدق الله العظيم [المؤمنون].<br>\n<br>\nفاحذروا من أساطير الأسرار الخرافيّة التي أوقعكم فيها الشيطان كما أوقع آدم عليه الصلاة والسلام،<u> فقد أوهمه إبليس أنّ في تلك الشجرة التي نهاه الله وزوجته أن يأكلا منها فيها سرّ الملائكة والخلود في الحياة</u>، ولذلك قال الشيطان لآدم وحواء كما أخبرنا الله تعالى في  قوله:</font><font color=\"#008000\"> {فَوَسْوَسَ لَهُمَا الشَّيْطَانُ لِيُبْدِيَ لَهُمَا مَا وُورِيَ عَنْهُمَا مِن سَوْآتِهِمَا وَقَالَ مَا نَهَاكُمَا رَبُّكُمَا عَنْ هَـٰذِهِ الشَّجَرَةِ إِلَّا أَن تَكُونَا مَلَكَيْنِ أَوْ تَكُونَا مِنَ الْخَالِدِينَ ﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nوأوهمهما الشيطان أنّ في تلك الشجرة سرّ المُلك والخلود في الحياة وقال: </font><font color=\"#008000\">{قَالَ يَا آدَمُ هَلْ أَدُلُّكَ عَلَى شَجَرَةِ الْخُلْدِ وَمُلْكٍ لا يَبْلَى} </font><font color=\"#0000cd\">صدق الله العظيم [طه:120]. <br>\n<br>\nوعلى كل حالٍ لقد عظّم الشيطان الشجرة في نظر آدم وزوجته وأوهمهما أنها تحوي أسراراً كبرى كما يوهمكم أنّ سرّ ملك داوود في النّجمة الفلانيّة، فأفيقوا يا قوم؛ كفى غفلةً وسباتاً، وذروا الأساطير والخرافات التي ما أنزل الله بها من سلطان، فذلكم من مكر الشياطين. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ المنتظَر ناصر محمد اليماني.<br>\n___________</font><br>\n</div></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_21228.html#post_174922",
    "thread_title": "أفيقوا يا قوم؛ كفى غفلةً وسباتاً، وذروا الأساطير والخرافات التي ما أنزل الله بها من سلطان، فذلكم من مكر الشياطين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "174922",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "174922": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

