var RAW_JSON={
    "postid": 327507,
    "threadid": 39825,
    "postcount": 1,
    "title": "هامٌّ وعامٌّ لكلِّ الأنصار في مختلف أقطار دول البشر..\n",
    "higri": "30-شعبان-1441",
    "meladi": "23-04-2020",
    "time": "9:53 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1587674520",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":327528},{\"title\":\"English\",\"postId\":327664},{\"title\":\"Melayu\",\"postId\":327785}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_327507\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني</font><br>\n</font><font color=\"#000080\"><div style=\"text-align: center;\"><font>30 - شعبان - 1441 هـ<br>\n23 - 04 - 2020 مـ<br>\n9:53 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<font><br>\n</font></font></div></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=327448\" target=\"_blank\"><font color=\"#000080\"><div style=\"text-align: center;\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</div></font></a></font><font><div style=\"text-align: center;\"><a href=\"https://nasser-alyamani.org/showthread.php?p=327448\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=327448</font></a></div></font><font><font color=\"#000080\"><div style=\"text-align: center;\">__________</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<br>\n</div></font></font><font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u>هامٌّ وعامٌّ لكلِّ الأنصار في مختلف أقطار دول البشر</u>..</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الواحد القهار الحكَم المُهيمِن خيرُ الفاصلين، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين، أمّا بعد..<br>\nسلامُ الله عليكم ورحمته وبركاته أحبّتي الأنصار السابقين الأخيار في مختلف الأقطار في البوادي والحضر، فمن أعلنت دولته التي هو ساكنٌ فيها أو مغتربٌ فيها؛ فإذا أعلنوا صنّاع القرار ثبوت رؤية هلال رمضان زوراً وبهتاناً بعد غروب شمس الخميس ليلة الجمعة فليصُم الأنصار (فقط) الذين في دولة صاحب إعلان الزور والبهتان أوّل أيّام الصيام إلى ذمّة صانع القرار في تلك الدولة، ومصيرهم النار شهداء الزور والبهتان وعلى رأسهم عبد الله الخضيري صاحب مرصد حوطة سدير، فلَكَم أضلّ نفسه وأمّته وتحمّل وِزر الناس في ذمّته بزعمه أنّ الله أمدّه ببصر الصقر يرى النجوم في عزّ الظهر! ولكنّكم يا عبد الله دخلتم في عصر الإدراكات الكبرى برغم أنّي الإمام المهديّ ناصر محمد اليماني أشهد لله شهادة الحق اليقين أنّ هلال رمضان الذي بَدءُ غُرّة شهرهِ بعد غروب شمس الأربعاء ليلة الخميس ولكنّه كان في حالة إدراكٍ؛ بمعنى أنّ الهلال وُلِد قبل اجتماع الشمس والقمر فاجتمعت به الشمس وقد هو هلالاً، وحسب علمي على حساب منازل غروب الهلال لن تشاهدوا هلال رمضان بعد غروب شمس يوم الخميس ليلة الجمعة تأريخ اثنين رمضان إلا بكامرة سي سي دي قبل غروب الشمس وهو في حالة إدراك.<br>\n<br>\nويا للعجب يا معشر العجم والعرب (أشدّ العجب)! فهل تدخلون غرّة الشهر بعد غروب شمس النهار أم قبل غروب الشمس زوراً وبهتاناً؟! وعلى كل حال أليس الله بخير الفاصلين؟ الذي يعلم أنّ الشمس أدركت القمر آية التصديق الكونيّة لخليفة الله المهديّ ناصر محمد اليمانيّ بإذن ربّي الله الواحد القهّار، </div></font></font><font><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<u>وعليه أُعلِنُ أوّل أيّام بدر رمضان لعامكم هذا 1441 بكلّ عزٍّ وافتخارٍ أنّها مساءُ يوم الأربعاء ليلة الخميس</u><font color=\"#0000CD\">، ولسوف يترك المهديّ المنتظر وجه القمر البدر يجادلُكم بإذن الله الواحد القهّار، وآية أخرى وآيات تترى.</font>\n</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوربّما يوَدُّ أحد السائلين من المسلمين في مختلف أقطار العالمين أن يقول يا ناصر محمد اليماني عجبٌ أمرك! فكيف أنّك تعلم علم اليقين كما علّمك ربّك بآية الإدراك نذيراً للبشر بأنّ غرة شهر رمضان لعامنا هذا 1441 هي مساء يوم الأربعاء ليلة الخميس، فلماذا لم تصُم ليلة الخميس؟ فمِن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول إنّما ذلك آية تصديقٍ خفيّةٍ تعلمونها يوم صيامكم في أوّل أيّام شهر رمضان فترونه هلال الشهر منتفخاً كون عمره كبيراً بسبب أنّه وُلِد من قبل الاقتران فاجتمعت به الشمس وقد هو هلالاً، ولسوف يُبدِر مساء يوم الأربعاء ليلة الخميس مفاجأةً بدر التمام ويغرب في ميقات الظّلّ في ميقات إقامة صلاة فجر الخميس، وكلّما اتّجهنا غرباً من اليمن كذلك سوف يغرب القمر البدر متأخّراً في ميقات الظّلّ الى طلوع الشمس في نهاية العالم، والحكم لله خير الفاصلين، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين.<br>\n<br>\nولسوف يصوم الإمام المهدي حسب إعلان حكومة الإنقاذ الى ذمّتهم، وكذلك كافّة الأنصار في مختلف الأقطار كلٌّ يصوم بحسب إعلان الدولة التي هو فيها الى ذمّتهم وتقبّل الله صيامه وقيامه، <font color=\"#cc0000\"><u>وأكرّرُ وأقول: إنّ غُرّة شهر رمضان دخلت مساء الأربعاء ليلة الخميس</u></font>، وهذه الليله الجمعة تأريخ اثنين رمضان والسبت ثلاثة رمضان، وسوف تعلمون ذلك من خلال انتفاخ الأهلّة فيقال ليلتين أو ثلاث إن كنتم تُصدّقون الله ورسوله أنّ من أشراط الساعة انتفاخ الأهِلّة، فيقال يوم خروجه للصائمين بشكل عام المغلقة بالجبال والمفتوحة يوم إفطارهم في أوّل يوم فيقال ليلتان أو ثلاث، وكافّة الصائمين على ذلك من الشاهدين، اللهم افتح بيننا وبين المستكبرين في العالمين بالحقِّ وأنت خير الفاتحين، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين.</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nخليفة الله وعبدُه الإمام المهديّ ناصر محمد اليماني<br>\n_____________</div></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_39825.html#post_327507",
    "thread_title": "هامٌّ وعامٌّ لكلِّ الأنصار في مختلف أقطار دول البشر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "327507",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "327507": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

