var RAW_JSON={
    "postid": 4443,
    "threadid": 1279,
    "postcount": 1,
    "title": "المهديّ المنتظَر يخاطب العرب بلسانٍ عربيٍّ مُبين ..\n",
    "higri": "23-شوال-1428",
    "meladi": "04-11-2007",
    "time": "10:33 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268790360",
    "langs": "[{\"title\":\"English\",\"postId\":261065}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4443\"><div style=\"text-align: center;\">\n<font><font><div style=\"text-align: center;\">\n<font color=\"#000080\"><br>\r\nالإمام المهديّ ناصر محمد  اليماني<br>\r\n23 - شوال - 1428 هـ<br>\r\n04 - 11 - 2007 مـ<br>\r\n10:33 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=261\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\r\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=261\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=261</font></a></font><br>\r\n<font color=\"#000080\">ــــــــــــــ<br>\r\n<br>\r\n<br>\r\n</font>\n</div></font></font><u><font color=\"#800080\"><font><span> المهديّ المنتظَر يخاطب العرب بلسانٍ عربيٍّ مُبين ..<br>\r\n</span></font></font></u><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n بسم الله الرحمن الرحيم، من المهديّ المنتظَر إلى قومه العرب، هل تروني أكلمكم بلسانٍ أعجميٍّ لذلك لا تفقهون مما أقول شيئاً؟ أم ما خطبكم صامتون؟ أم أنكم تروني آتي بالسلطان للبيان من التوراة أو الإنجيل أو من زُبر الذين من قبلهم لذلك أنتم لا تفقهون البيان الحقّ للقرآن؟ أم ماذا دهاكم يا قومي؟ اتقوا الله.. وتالله لا أخاطبكم إلا بلسانٍ عربيٍّ مبينٍ؛ إنه القُرآن الذي جاء بلسان محمدٍ رسول الله - صلى الله عليه وآله وسلم تسليماً كثيراً - قرآناً مبيناً، فهل يرى أحدكم بأنه إذا خاطب أخاه العربي فلم يسمع لقوله ومن ثم يغضب فيقول: \"أنا أتكلم عربيّ أم أعجميّ؟ ما خطبك لا تفهم ما أقول لك؟!\". وهو مستشيط غضباً، وكذلك المهديّ المنتظر غاضبٌ من قومه وأقول: يا قوم هل أنا أخاطبكم بكتابٍ أعجميٍّ لذلك لا تفقهون مما أقول شيئاً؟! بل أخاطبكم بالقرآن العربيّ المبين والذي جاء بلسانكم لكي تفقهوا حديث الله لعلكم تتقون، وقال الله تعالى: <br>\r\n<br>\r\n</span></font></font><font color=\"#008000\"><font><span>{كِتَابٌ فُصِّلَتْ آيَاتُهُ قُرْآناً عَرَبِيّاً لِقَوْمٍ يَعْلَمُونَ} </span></font></font><font color=\"#0000cd\"><font><span>[فصلت:3].<br>\r\n<br>\r\n وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّاً لَعَلَّكُمْ تَعْقِلُونَ}</span></font></font><font color=\"#0000cd\"><font><span> [الزخرف:3].<br>\r\n<br>\r\n وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّا أَنْزَلْنَاهُ قُرْآناً عَرَبِيّاً لَعَلَّكُمْ تَعْقِلُونَ} </span></font></font><font color=\"#0000cd\"><font><span>[يوسف:2].<br>\r\n<br>\r\n وقال الله تعالى: </span></font></font><font color=\"#008000\"><span>{</span></font><font color=\"#0000cd\"><font><span><font color=\"#008000\">وَلَقَدْ نَعْلَمُ أَنَّهُمْ يَقُولُونَ إِنَّمَا يُعَلِّمُهُ بَشَرٌ ۗ لِّسَانُ الَّذِي يُلْحِدُونَ إِلَيْهِ أَعْجَمِيٌّ وَهَـٰذَا لِسَانٌ عَرَبِيٌّ مُّبِينٌ</font></span></font></font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><font><span> <font color=\"#0000CD\">[النحل:103].</font><br>\r\n<br>\r\n وقال تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَإِنَّهُ لَتَنزِيلُ رَبِّ الْعَالَمِينَ ﴿١٩٢﴾ نَزَلَ بِهِ الرُّوحُ الْأَمِينُ ﴿١٩٣﴾ عَلَىٰ قَلْبِكَ لِتَكُونَ مِنَ الْمُنذِرِينَ ﴿١٩٤﴾ بِلِسَانٍ عَرَبِيٍّ مُّبِينٍ ﴿١٩٥﴾}</span></font></font><font color=\"#0000cd\"><font><span> [الشعراء].<br>\r\n<br>\r\n وقال تعالى: </span></font></font><font><span><font color=\"#008000\">{وَكَذَلِكَ أَنْزَلْنَاهُ قُرْآناً عَرَبِيّاً وَصَرَّفْنَا فِيهِ مِنَ الْوَعِيدِ لَعَلَّهُمْ يَتَّقُونَ أَوْ يُحْدِثُ لَهُمْ ذِكْراً} </font><font color=\"#0000cd\">[طه:113].<br>\r\n<br>\r\n وقال تعالى: </font><font color=\"#008000\">{وَكَذَلِكَ أَنْزَلْنَاهُ حُكْماً عَرَبِيّاً وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ مَا جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلا وَاقٍ} </font><font color=\"#0000cd\">[الرعد:37].<br>\r\n<br>\r\n وقال تعالى: </font><font color=\"#008000\">{وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَـٰذَا الْقُرْآنِ مِن كُلِّ مَثَلٍ لَّعَلَّهُمْ يَتَذَكَّرُونَ ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ قُرْآنًا عَرَبِيًّا غَيْرَ ذِي عِوَجٍ لَّعَلَّهُمْ يَتَّقُونَ ﴿</font><font color=\"#008000\">٢٨</font></span><font color=\"#008000\"><span>﴾} </span></font></font><font color=\"#0000cd\"><font><span>[الزمر].<br>\r\n<br>\r\n وقال تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ قُرْآناً عَرَبِيّاً لِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا وَتُنْذِرَ يَوْمَ الْجَمْعِ لا رَيْبَ فِيهِ فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ} </span></font></font><font color=\"#0000cd\"><font><span>[الشورى:7].<br>\r\n<br>\r\n وقال تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمِنْ قَبْلِهِ كِتَابُ مُوسَى إِمَاماً وَرَحْمَةً وَهَذَا كِتَابٌ مُصَدِّقٌ لِسَاناً عَرَبِيّاً لِيُنْذِرَ الَّذِينَ ظَلَمُوا وَبُشْرَى لِلْمُحْسِنِينَ}</span></font></font><font color=\"#0000cd\"><font><span> [الأحقاف:12].</span></font></font><br>\r\n<font color=\"#0000cd\"><font><span>صــــدق الله العظيــــــم.<br>\r\n<br>\r\n</span></font></font><font color=\"#0000cd\"><font><span> فما خطبكم يا قومي وكأنّكم لا تفقهون مما أقول شيئاً؟ فهل آتيكم بالبيان للقرآن من خارج القرآن؟  بل من نفس القرآن لا أحيد عنه قيد شعرةٍ، فهل أنتم مؤمنون بسلطان العلم وأنّني المهديّ المنتظَر؟ ما لم فانتظروا إني معكم من المنتظرين، وإلى الله ترجع الأمور، حسبي الله عليه توكلت وهو ربّ العرش العظيم..<br>\r\n<br>\r\n المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\r\n ___________<br>\r\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1279.html#post_4443",
    "thread_title": "المهديّ المنتظَر يخاطب العرب بلسانٍ عربيٍّ مُبين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4443",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4443": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

