var RAW_JSON={
    "postid": 51444,
    "threadid": 1535,
    "postcount": 14,
    "title": "يا شريف كُن شريف القلب والأدب، وحاجّني من الكتاب..\n",
    "higri": "24-05-1430",
    "meladi": "18-05-2009",
    "time": "02:34 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342312260",
    "langs": "[{\"title\":\"English\",\"postId\":211106}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51444\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\"><br>\n- 14-</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n24 - 05 - 1430 هـ<br>\n18 - 05 - 2009 مـ<br>\n 02:34 صباحاً<br>\n ــــــــــــــــــ<br>\n<br>\n</font></font></span><br>\n<font color=\"#800080\"><font><u>يا شريف كُن شريف القلب والأدب، وحاجّني من الكتاب</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nويا شريف! إني أراك تُسمّي بعر البعير بالروث؛ بل الروث روث الحمار، وأما البعير فهو يبّعر وتُسمى فضلاته بعْرٌ وليس روثاً.<br>\nثانياً: لا يهمّني أن تكون شريفاً أو أبيضَ أو أسودَ أو من الشعوب أو من القبائل؛ بل التّقوى هي المعيار يا شريف، فلسنا آل البيت الحقّ إن نتكبر على النّاس. ولا تقُلْ كما قال الشيطان للإنسان بأنّه خيرٌ منه ومن ثم تكبّر عليه فباء بلعنة الله وغضبه ومقته، ولا أجد فرقاً في الكتاب بين السادة والقبائل والشعوب إلا بالتّقوى، وذلك هو النّسب الحقّ يا شريف، وإن كنتَ من الأشراف فكن ذليلاً على المؤمنين عزيزاً على الكافرين ولا تفخر على إخوانك المؤمنين أنّك من آل البيت! فلن يغني عنك آل البيت جميعاً من محمدٍ رسول الله -صلى الله عليه وآله وسلم- إلى الإمام المهديّ المنتظَر ناصر محمد اليماني ما لم تفخر بتقوى الله وليس بنسبِك إلى الأشراف.<br>\n<br>\nفإن كنتّ من أهل العلم فحاجّني بعلمٍ وسُلطانٍ أخي الكريم، وإنْ كنت لا تعلم فقل الله أعلم، وقل خيراً أو اصمت خيراً لك. وأراك بدأتَ حوارك بألفاظ سوقيّة ولا يليق ذلك بمن ينتمي إلى الأشراف بارك الله فيك، وأنا صاحب الشأن فهات ما لديك وماذا ترى من الضّلال في بيانات ناصر محمد اليماني فحاجّني بعلمٍ وسلطانٍ أهدى من علمي وأصدقُ قيلاً أو اتّبع الحقّ، وهل بعد الحقّ إلا الضلال يا شريف؟<br>\n<br>\nبارك الله فيكَ وشرح الله قلبكَ وطهّركَ الله تطهيراً إنْ كنتَ من الذين لو عَلِموا الحقّ لمَا اتّخذوا سواهُ سبيلاً.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font><br>\n</div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1535_pa_2.html#post_51444",
    "thread_title": "ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5075",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5076",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5077",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5078",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5079",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51433",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51434",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51435",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51436",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51437",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51438",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51439",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51440",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51444",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110775",
            "page": 2,
            "postcount": 15
        }
    ],
    "postcounts": {
        "5075": 1,
        "5076": 2,
        "5077": 3,
        "5078": 4,
        "5079": 5,
        "51433": 6,
        "51434": 7,
        "51435": 8,
        "51436": 9,
        "51437": 10,
        "51438": 11,
        "51439": 12,
        "51440": 13,
        "51444": 14,
        "110775": 15
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

