var RAW_JSON={
    "postid": 11070,
    "threadid": 1306,
    "postcount": 9,
    "title": "القول المختصر في المسيح الكذاب الأشِر، حقيقة المشعوذين والعرّافين وعبدة الطاغوت (9)\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1294098000",
    "langs": "[{\"title\":\"English\",\"postId\":204477},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":190399},{\"title\":\"Deutsch\",\"postId\":221309},{\"title\":\"Melayu\",\"postId\":290138},{\"title\":\"Espa\\u00f1ol\",\"postId\":426062},{\"title\":\"Italiano\",\"postId\":462644}]",
    "video": "https://mahdichannel.com/watch/gO45DiO4jJ5WlSx",
    "audio": "",
    "long_text": "<div id=\"post_message_11070\"><span><span><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 9 -</font><font color=\"#ff0000\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\nــــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">القول المختصر في المسيح الكذاب الأشِر<br>\n<u>حقيقة المشعوذين والعرّافين وعبدة الطاغوت</u> ..</font><br>\n<br>\n<font color=\"#0000cd\">ويا معشر المُشعوذين والعرّافين وعبدةِ الطّاغوت، إنّكم لتعلمون حقيقةَ ما جاء في خطابي هذا، وإنّكم لتنكِحون آلهتكم من إناث الجنّ الشياطين وتستمتعون بهنّ كما تستمتعون بحرث الإنس فتهلكوه، قاتلكم الله أنّى تؤفكون! وعلّمتكم الشياطين السحر وتفعلون الزنى بإناث الشياطين لتغيير خلق الله كما فعل المَلَك هاروت وماروت، وقالت لكم الشياطين إنّما نحن فتنةٌ فلا تكفر، ونحن نعلم بأنّ الشياطين يدعون إلى الكُفر وإنّما قالوا لكم أن تؤمنوا ظاهر الأمر وتكفروا باطنه وتذهبوا إلى المساجد وذلك حتى يظنّ الناس بأنّكم صالحون، وما كان لكم أن تدخلوا مساجد الله إلا خائفين لأنّكم تعلمون إنّما ذلك رياءٌ فيخاف أحدُكم أن يُرسِلَ الله عليه صاعقةً من السماء؛ بل أنتم المصلّون الذين هم عن صلاتهم ساهون غافلون، فهم ليسوا واقفين بين يدي الله بل تُراءون الناس بأنّكم من الصالحين وتذهبون إلى مساجد الله جُنُباً وأنتم تمنعون الماعون (حرث الإنسان) فتفرّقون بين المرء وزوجه لتقترفوا ما أنتم مُقترفون؛ بل أنتم القوم الذي قال الله عنهم:</font><font color=\"#008000\"> {وَمِنَ النَّاسِ مَن يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّـهَ عَلَىٰ مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ ﴿٢٠٤﴾ وَإِذَا تَوَلَّىٰ سَعَىٰ فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّـهُ لَا يُحِبُّ الْفَسَادَ ﴿٢٠٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n_________________</font><br>\n</div></font></span></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/gO45DiO4jJ5WlSx\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/gO45DiO4jJ5WlSx</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1306.html#post_11070",
    "thread_title": "القول المُختصر في المسيح الكذاب الأشِر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4509",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4510",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4511",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4512",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4513",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4514",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4515",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "11014",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "11070",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39426",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39428",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39429",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "39430",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "40552",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "44724",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "48624",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "247435",
            "page": 2,
            "postcount": 17
        }
    ],
    "postcounts": {
        "4509": 1,
        "4510": 2,
        "4511": 3,
        "4512": 4,
        "4513": 5,
        "4514": 6,
        "4515": 7,
        "11014": 8,
        "11070": 9,
        "39426": 10,
        "39428": 11,
        "39429": 12,
        "39430": 13,
        "40552": 14,
        "44724": 15,
        "48624": 16,
        "247435": 17
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

