var RAW_JSON={
    "postid": 66330,
    "threadid": 9152,
    "postcount": 1,
    "title": "ردّ صاحب علم الكتاب إلى أبي شعيب: معنى كلمة { فَسِيحُوا } في القرآن الكريم ..\n",
    "higri": "03-ذو الحجة-1433",
    "meladi": "19-10-2012",
    "time": "02:01 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1350609840",
    "langs": "[{\"title\":\"English\",\"postId\":268646}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_66330\"><span><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><font>- 1 - </font></font></font></span><span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=66313\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـة الأصليّة للبيــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=66313\" target=\"_blank\" rel=\"nofollow\">   https://nasser-alyamani.org/showthread.php?p=66313</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  0<font>3</font> - ذو الحجة - 1433    هـ<br>\n               1<font>9</font> - 10 - 2012    مـ<br>\n        <font>02:01 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</font><br>\n<br>\n</font></font></span><font><span><font color=\"#000080\"><br>\n</font><font color=\"#800080\"><u>ردّ صاحب علم الكتاب إلى أبي شعيب: معنى كلمة { فَسِيحُوا } في القرآن الكريم</u> ..</font><font color=\"#0000CD\"><br>\n</font><font color=\"#000000\"><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  أبو شعيب\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=66119\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font>اسمح  لي أن أقول أنك انسان استثنائي يا ناصر اليماني سابقة في التاريخ قول الحق  فرجل يدعي العلم و يجزم يقينا أنه المهدي الموعود و يصنف نفسه اماما على  الناس و أن الله فضله على العالمين و يصف نفسه بالخبير بالرحمان و مفتي  البشر و صاحب علم الكتاب ان هذا ليسيل اللعاب ; و يثير الفضول و ينشط  العقول كذلك ; و يدفعك للسؤال و التساؤل لهذا عندي لك سلسلة أسئلة أرجو أن  ترد عليها خاصة أنك من يعرض عقله علينا و تدعونا ليل نهار ¨للحوار¨<br>\nالسؤال الأول:ذكر الله في آية الراكعين و التائبين و العابدين و المؤمنين و  السائحين ,قد علمنا الراكعين و التائبين و العابدين و المؤمنين فما  السائحون؟<br>\nمن المفترض أن يكون جوابك دقيقا جامعا مانعا فلو لا قدر الله كان أبترا لا  يشفي الغليل و يتناول ما ليس منه من فضول الكلام أو كان مطنبا مهلهلا فقد  سقطت في الأمتحان .<br>\nو لا يفوتني أن اسلم على الأعضاء السابقين فاني عضو جديد.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من أبو شعيب\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=66119\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله أجمعين  وآلهم الطيبين من أوّلهم إلى خاتمهم ومن تبعهم بإحسانٍ إلى يوم الدين لا  أفرّق بين أحدٍ من رسله حنيفاً مسلماً وما أنا من المشركين، أمّا بعد<font>..</font><br>\n<br>\nسلامُ الله عليكم يا أبا شعيب وكافة أولي الألباب المتدبرين للبيان الحقّ للكتاب، وسؤالك عن المقصود بالسائحين، ومن ثمّ نفتيك بالحقّ ولا غير الحقّ نقول بإذن الله: </font><font color=\"#cc0000\"><br>\n<font><font>إ</font></font>نّ السَّائحين هم الذين يسيحون في الأرض يدعون النّاس إلى سبيل الله على بصيرةٍ من ربّهم<font>.</font></font><font color=\"#0000CD\"><font><br>\n<br>\n</font>وتجد  البرهان في محكم القرآن بأنّه يقصد الذين يسيحون في الأرض  للدعوة في سبيل  الله على بصيرةٍ من ربّهم، ونستنبط ذلك من خلال قول الله تعالى<font>: </font></font><font color=\"#008000\"><font>{</font></font><font color=\"#008000\">فَسِيحُوا  فِي الْأَرْضِ أَرْبَعَةَ أَشْهُرٍ وَاعْلَمُوا أَنَّكُمْ غَيْرُ مُعْجِزِي  اللَّهِ وَأَنَّ اللَّهَ مُخْزِي الْكَافِرِينَ<font>} </font></font><font color=\"#0000CD\">صدق الله العظيم [التوبة:2].<br>\n<br>\nونستنبط من هذه الآية كلمةً واحدةً فقط وهي قول الله تعالى: </font><font color=\"#008000\"><font>{</font>فَسِيحُوا<font>}</font></font><font color=\"#0000CD\"><font>،</font>  وبرغم أن هذه الآية تخصّ الكافرين بالحقّ من ربّهم، وإنما نستنبط منها  برهان السياحة في الأرض، ومن ثمّ نفهم المعنى المقصود من قول الله تعالى<font>: </font></font><font color=\"#008000\"><font>{</font>التَّائِبُونَ  الْعَابِدُونَ الْحَامِدُونَ السَّائِحُونَ الرَّاكِعُونَ السَّاجِدُونَ  الْآمِرُونَ بِالْمَعْرُوفِ وَالنَّاهُونَ عَنِ الْمُنْكَرِ  وَالْحَافِظُونَ لِحُدُودِ اللَّهِ ۗ وَبَشِّرِ الْمُؤْمِنِينَ<font>} </font></font></span><font color=\"#0000CD\"><span>صدق الله العظيم  [التوبة:112]، ومن ثمّ نعلم البيان الحقّ للسائحين <font>فإنهم</font> الذين يسيحون في الأرض لدعوة النّاس إلى سبيل الله على بصيرةٍ من ربّهم.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين<font>..</font><br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________</span><br>\n</font></font>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9152.html#post_66330",
    "thread_title": "ردّ صاحب علم الكتاب إلى أبي شعيب: معنى كلمة { فَسِيحُوا } في القرآن الكريم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "66330",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "66465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "66561",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "66753",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "66330": 1,
        "66465": 2,
        "66561": 3,
        "66753": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

