var RAW_JSON={
    "postid": 222016,
    "threadid": 17397,
    "postcount": 3,
    "title": "يجوز لمُدرِّسَة تحفيظ القرآن العظيم الدخول إلى المسجد لتدريس الطلاب وهي حائضٌ فلا حرج عليها، فلا تقولوا هذا حلالٌ وهذا حرامٌ افتراءً على الله الكذب..\n",
    "higri": "28-07-1435",
    "meladi": "27-05-2014",
    "time": "5:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1460668680",
    "langs": "[{\"title\":\"English\",\"postId\":251930},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":145344},{\"title\":\"Melayu\",\"postId\":222277},{\"title\":\"Espa\\u00f1ol\",\"postId\":444058}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_222016\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 3 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=144795\" target=\"_blank\" rel=\"nofollow\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=144795\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></span><font color=\"#333333\"><span><br>\n</span></font><font color=\"#000080\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=144795\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=144795</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n28 - 07 - 1435 هـ<br>\n</span></font><font color=\"#333333\"><span><font color=\"#000080\">27 - 05 - 2014 مـ<br>\n5:06 صباحاً</font></span></font><font color=\"#000080\"><span><br>\n</span><span>ــــــــــــــــــــ</span></font><br>\n<font color=\"#000000\"><span><br>\n<br>\n</span></font></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<font><span>يجوز لمُدرِّسَة تحفيظ القرآن العظيم الدخول إلى المسجد لتدريس الطلاب وهي حائضٌ فلا حرج عليها<u><br>\n فلا تقولوا هذا حلالٌ وهذا حرامٌ افتراءً على الله الكذب؛ إنَّ الذين يفترون على الله الكذب لا يفلحون</u> ..</span></font><br>\n</div></font><font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الرسل وآلهم وأتباعهم إلى يوم الدين، أمّا بعد..<br>\nحقيقة ينالُني العجبُ الشديدُ ممن يقولون على الله غير الحقِّ! وحسب فتواهم فعلى المرأة الحائض أن تُغادر الأماكن المقدسة في الحجيج فلا تستكمل حجّها! ويا حياءهم من الله الذين يقولون على الله ما لا يعلمون.<br>\n<br>\nوكذلك يفتون أنّ الحائض لا يجوز لها الدخول إلى المسجد على الإطلاق حسب فتواهم حتى تتطهّر من الحيض حتى ولو كانت مُدَرِّسة تحفيظ قرآنٍ كريمٍ لأولادِ المسلمين! ومن ثمّ نقيم عليهم الحجّة بالحقّ ونقول: فهل من العقل والمنطق أن يتوقّف أولادكم في كلّ شهرٍ أسبوعاً عن دراسة تحفيظ القرآن؟ حتى إذا سألهم أولياؤهم لماذا لم تذهبوا لتحفيظ القرآن هذا الأسبوع؟ فيقولون: \"إن مُدَرَّسَتنا فلانة حائضٌ، وفي كلّ شهرٍ أسبوعٌ إجازة الحيض\". ثم تُخجِلون المُدَرِّسَةَ وتفضحون حيضَها في كل شهرٍ على الملإ، ثم تُجبرونها على أن تترك تدريس بناتكم تحفيظَ القرآن العظيم بسبب إشهار حيضها في كلّ شهرٍ على الملإ، قاتلكم الله أنّى تؤفكون!<br>\n<br>\n<u>وإنّما رفعت عنها الصلاةُ، ولم تجعلها الدورة الشهرية امرأةً نجسة الروح حتى تُمنع من دخول المسجد لكوني لا أجد أن يُمنع إلا المشركين أصحاب النَّجاسة الروحيّة بسبب شركهم بالله جهرةً شاهدين على أنفسهم بالكفر</u>، وأولئك يمنعون من الدخول إلى بيوت الله. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْمُشْرِكُونَ نَجَسٌ فَلَا يَقْرَبُوا الْمَسْجِدَ الْحَرَامَ بَعْدَ عَامِهِمْ هَٰذَا ۚ وَإِنْ خِفْتُمْ عَيْلَةً فَسَوْفَ يُغْنِيكُمُ اللَّهُ مِن فَضْلِهِ إِن شَاءَ ۚ إِنَّ اللَّهَ عَلِيمٌ حَكِيمٌ (28)} </span></font><span>صدق الله العظيم [التوبة]. </span><u>كونهم أنجاس بالشرك بالله شاهدين على أنفسهم بالكفر، وأما الحائض فليست نجاسةً شركيّة حتى تمنع نفسها من الدخول إلى المساجد بسبب فتوى الذين يقولون على الله ما لا يعلمون</u><span>.</span>\n</div></font></font><font><font color=\"#0000CD\"><div style=\"text-align: center;\"><span><br>\n</span></div></font></font><font><font color=\"#cc0000\"><div style=\"text-align: center;\"><span>وخلاصة بياني هذا أقول: اللهم إنّي أُشهدك أنّي الإمام المهديّ ناصر محمد اليماني أُفتي بالحقّ أنّه يحقّ لمُدَرِّسَةِ تحفيظ القرآن العظيم أن تدخل إلى المسجد لتدريس الطلاب وهي حائضٌ، فلا حرجَ عليها عند الله وخلقه، وليس من المنطق أن يتعطّل الطلاب في كل شهرٍ أسبوعاً بسبب الدورة الشهرية لدى مدرسة التحفيظ، أفلا تعقلون؟<br>\nوكذلك يجوز للطالبة الحائض الحضور في المسجد لتلقّي دروس تحفيظ القرآن العظيم وهي حائضٌ، وإنّما لا تُصلّي وهي حائضٌ ولا تصوم، فاتّقوا الله وأطيعوني لعلكم تُرحمون.</span></div></font></font><font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<span><br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n______________</span><br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17397.html#post_222016",
    "thread_title": "تُرفع الصلاة عن الحائض والنفساء بسبب فقدان ركن الطّهارة من نجاسة دمّ الحيض ويؤجل الصيام بسبب رفع الصلاة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "135751",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "142871",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "222016",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "251928",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "135751": 1,
        "142871": 2,
        "222016": 3,
        "251928": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

