var RAW_JSON={
    "postid": 5731,
    "threadid": 1792,
    "postcount": 1,
    "title": "أخبركم الله عن خط عرض الجنّة ..\n",
    "higri": "03-07-1430",
    "meladi": "26-06-2009",
    "time": "12:00 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279637340",
    "langs": "[{\"title\":\"English\",\"postId\":279329}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5731\">\n<br>\r\n<br>\r\n<font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\r\n<font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n03 - 07 - 1430 هـ<br>\r\n26 - 06 - 2009 مـ<br>\r\n12:00 صباحاً<br>\r\nــــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\">أخبركم الله عن خط عرض الجنّة ..</font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين..<br>\r\n<font color=\"#cc0000\">أختي الكريمة،</font> <font color=\"#cc0000\">إنّما أخبرَكم اللهُ عن خطّ عرض الجنّة، وأنّه كخط عرض الكون من أعلى ومن أدنى إلى الأرض الأميّة نقطة مركز هذا الكون العظيم.</font><br>\r\n<br>\r\nتصديقاً لقول الله تعالى: <font color=\"#008000\">{وَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ}</font> صدق الله العظيم [آل عمران:133].<br>\r\n<br>\r\nوإنّما ذلك كمثل خط عرض الكون إلى الأرض الأمّ. تصديقاً لقول الله تعالى: <font color=\"#008000\">{سَابِقُوا إِلَىٰ مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّـهِ وَرُسُلِهِ ۚ ذَٰلِكَ فَضْلُ اللَّـهِ يُؤْتِيهِ مَن يَشَاءُ ۚ وَاللَّـهُ ذُو الْفَضْلِ الْعَظِيمِ ﴿٢١﴾}</font> صدق الله العظيم [الحديد]. وأظنّ أنّي فصّلت ذلك في بيان من قبل الذي تجِدين فيه فتوى الصلوات أنّها خمسٌ وليست ثلاث.<br>\r\n<br>\r\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\r\nأخوكم الإمام ناصر محمد اليماني .<br>\r\n_____________<br>\r\n</span></font>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1792.html#post_5731",
    "thread_title": "أخبركم الله عن خط عرض الجنّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5731",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5731": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

