var RAW_JSON={
    "postid": 10350,
    "threadid": 2653,
    "postcount": 1,
    "title": "فاحذروا هجر البيان الحقّ للذِّكر فإنّه النور الذي يشحن قلوبكم بالنور ..\n",
    "higri": "02-09-1431",
    "meladi": "12-08-2010",
    "time": "06:59 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1291838340",
    "langs": "[{\"title\":\"English\",\"postId\":161775},{\"title\":\"Espa\\u00f1ol\",\"postId\":476044}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_10350\" class=\"pz-post-content\">\n<div style=\"text-align: left;\"><font><br>\n</font></div>\n<div style=\"text-align: center;\">\n<font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n02 - 09 - 1431 هـ<br>\n12 - 08 - 2010 مـ<br>\n06:59 مساءً<br>\nـــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>فاحذروا هجر البيان الحقّ للذِّكر فإنّه النور الذي يشحن قلوبكم بالنور ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمدُ للهِ ربِّ العالمين، السلام علينا وعلى عباد الله الصالحين..<br>\nسلام الله عليكم أحبتي في الله الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور ورحمة الله عليكم وعلى آل بيوتكم ومن صلح من ذريّاتكم، كلّ عام وأنتم طيّبون وعلى الصراط المستقيم ثابتون وتزيدكم آيات الكتاب إيماناً وعلى ربّكم تتوكّلون، ونحيطكم علماً أنّ من صدّق فاتَّبع الإمام ناصر محمد اليماني وبايعه ومن ثم هجر تدبّر البيان الحقّ للذّكر للمهديّ المنتظَر ناصر محمد اليماني بغير عذرٍ أنّه سوف يخفّ من قلبه النور فيتلاشى شيئاً فشيئاً حتى ينطفئ ومن ثم توسوِس له الشياطين بغير الحقّ.<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>فاحذروا هجر البيان الحقّ للذّكر فإنّه النور الذي يشحن قلوبكم بالنور، وكلما قرأتم بياناً للإمام المهديّ المنتظَر جديداً فسوف تجدون أنّ يقينكم وإيمانكم بالحقّ من ربّكم يزداد نوراً حتى يكون بصركم حديداً بالبيان الحقّ للقرآن المجيد. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّـهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#cc0000\"><span>صدق الله العظيم [الأنفال].</span></font><font color=\"#0000cd\"><span><br>\n<br>\nوهذا هو البرهان لكم من ربّكم أنّكم على الحقّ المبين كونه يزيدكم البيان الحقّ للقرآن بالقرآن هُدًى إلى هداكم من قبل فيزداد نور البصيرة في قلوبكم يوماً بعد يومٍ، فكلما تدبّرتم وتفكّرتم في بيان المهديّ المنتظَر الحقّ للذّكر القرآن العظيم تجدون أنّ النور يستقوي في قلوبكم أكثر فأكثر، ولكن حين تهجرون زيارة البيان الحقّ للذّكر بغير عذرٍ فذلك عليْكُم خطرٌ عظيم فيوسوِس لكم الشيطان بغير الحقّ فيُشَكِّكَكُم في شأن المهديّ المنتظَر ناصر محمد اليماني فتنقلبوا على أعقابكم بعد إذ كنتم مهتدين، فاحذروا واعلموا أنّ الله يحول بين المرء وقلبه فلا تركنوا إلى أنّكم قد اهتديتم إلى الحقّ وأنّه قد تبيَّن لكم أنّ المهديّ المنتظَر هو ناصر محمد اليماني وقضي الأمر، فتقولون: \"فلا داعي لمتابعة البيان الحقّ للذّكر\". فاحذروا الهجر للبيان الحقّ للذِّكر إلا أن تكونوا معذورين فالله أعلمُ بكم، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَمَا كَانَ اللَّـهُ لِيُضِلَّ قَوْمًا بَعْدَ إِذْ هَدَاهُمْ حَتَّىٰ يُبَيِّنَ لَهُم مَّا يَتَّقُونَ<span> ۚ</span> إِنَّ اللَّـهَ بِكُلِّ شَيْءٍ عَلِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [التوبة].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>فَلَمَّا زَاغُوا أَزَاغَ اللَّـهُ قُلُوبَهُمْ</span><span> ۚ</span><span> وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم[الصف:5].<br>\n<br>\n<u>وإذا هجرتم زيارة البيان الحقّ للقرآن فأضعف الإيمان يبقى اللسان رطباً بذكر الله فتكونوا في مأمنٍ لكون نور الهدى سوف يبقى في قلوبكم ولن يضعف حتى ولو هجرتم موقع المهديّ المنتظَر بعذرٍ شرعيٍّ فلا حرج عليكم شرط أن يبقى اللسان رطباً بذكر الله لكي يستمر شحن النور إلى قلوبكم من الله</u>؛ نعم المولى ونعم النصير يعلمُ خائنة الأعين وما تخفي الصدور وإليه النشور إنّهُ بعباده لخبير بصير وإلى الله تُرجع الأمور.<br>\n <br>\n فلا تتّخذوا القرآن مهجوراً أحبّتي في الله، ألا وإنّ بيان المهديّ المنتظَر للقرآن العظيم نورٌ يشرح به الله الصدور فيزيدهم بالبيان الحقّ نوراً فتخشع قلوبهم وتدمع أعينهم ممّا عرفوا من الحقّ من ربّهم فيقولون:<br>\n \"سبحان ربّنا إنّ وعد ربنا كان مفعولاً، فها هو قد بُعث المهديّ المنتظَر ليُخرج البشر من الظلمات إلى النور، فكيف كنّا نقرأ القرآن من قبل أن يأتينا من غير تدبّرٍ ولا تفكّرٍ ولذلك كأنّهُ جاء المهديّ المنتظَر بقرآنٍ جديدٍ وما جاء بجديدٍ؛ بل ابتعثه الله ليّعيد المسلمين ومن تبعهم من العالمين إلى منهاج النّبوة الأولى، إنّ وعد ربّنا كان مفعولاً فيتم الله بعبده نوره ولو كره المجرمون ظُهوره\".<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربّ العالمين ..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني .<br>\n__________</span></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2653.html#post_10350",
    "thread_title": "فاحذروا هجر البيان الحقّ للذِّكر فإنّه النور الذي يشحن قلوبكم بالنور ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10350",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "10350": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

