var RAW_JSON={
    "postid": 48611,
    "threadid": 1497,
    "postcount": 23,
    "title": "{ يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالأَقْرَبِينَ }\n",
    "higri": "04-08-1433",
    "meladi": "23-06-2012",
    "time": "02:55 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1340439180",
    "langs": "[{\"title\":\"English\",\"postId\":254266}]",
    "video": "https://mahdichannel.com/watch/7aWLzHJPyMt6269",
    "audio": "",
    "long_text": "<div id=\"post_message_48611\">\n<br>\n<br>\n<br>\n<br>\n<span><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"> - 23 -</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?t=7396\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</font></a><br>\n</font></span><font><div style=\"text-align: center;\"><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n04 - 08 - 1433 هـ<br>\n23 - 06 - 2012 مـ<br>\n02:55  صباحاً<br>\nــــــــــــــــــــــ</font></font></span></div></font><span><font><br>\n</font><font color=\"#800080\"><font>{ <u>يَا أَيُّهَا الَّذِينَ  آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ   شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى  أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ   وَالأَقْرَبِينَ</u> }<br>\nصدق الله العظيم <br>\n</font></font><font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  ;48536\r\n\t\t\t\t\t</div>\r\n\t\t\t\tبسم الله الرحمن الرحيم والصلاة والسلام على محمد  رسول الله  وآله الأطهار وعلى المهدي المنتظر وآل بيته الأبرار وعلى جميع  الأنصار  السابقين الأخيار إلى اليوم الآخر وبعد..<br>\nسيدي الإمام أسألك بالله إلا ما أجبتني في هذه المسألة القابعة على صدري   كالجبل وخلاصة الموضوع: وقعت خلافات بين زوجي وأخي ونصب عليه في ماله فحقد   عليه شر حقد، ومما زاد الطين بلة غصبوني حقي في الميراث من والدي الذي  ترك  51 هكتاراً وأملاك عدة  ولم يعطوني درهماً واحداً ولم يكتفوا  بهذا فحسب  بل  تبرأت مني والدتي وقالت كلمة المنكر: لا هي ابنتي ولا أنا أمها،  فمنعني  زوجي من زيارتهم  والاتصال بهم أو الكلام معهم ويهددني بالقتل إن   خالفته  وأنا أعيش في الغربة مقهورة بين نارين نار زوجي المتسلط ونار صلة  الرحم  المقطوعة أفتني يا إمامي والحكم لله ولك يا خليفة الرحمن  ماذا أفعل؟  رد علي  في  أقرب وقت لأني سأنزل قريبا إلى المغرب   نصرك الله وأيدك  وأجدد لك  بيعتي يا قرة عيني.\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من ;48536\r\n\t\t\t\t\t</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلام على المرسلين، والحمد لله رب العالمين، أما بعد..<br>\nسلامُ الله عليكم يا أمة الله المباركة وعلى كافة الأنصار السابقين الأخيار  وعلى جميع المسلمين، فلا يجوز لأهلك أن يحرموك نصيبك من الميراث بسبب  خلافات بين زوجك وأخيك، فلا يجوز لهم فلا يجوز لهم فلا يجوز لهم، وقال الله  تعالى: </font><font color=\"#008000\">{وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى}</font><font color=\"#0000cd\"> صدق الله العظيم [فاطر:18].</font></font><font><font color=\"#0000cd\"><br>\n  <br>\n</font></font><font><font color=\"#0000cd\">فلا يجوز لأقربائك  وأمك أن يحرموك  حقك في الميراث بسبب ذنب زوجك وخلافه مع أخيك، ولا يجوز   للمسلمين أن يتخلوا  عن أرحامهم بسبب خلاف بين الصهر وصهره فليتقوا الله.   وقال  الله تعالى: </font><font color=\"#008000\">{يأَيّهَا النّاسُ اتّقُواْ رَبّكُمُ الّذِي خَلَقَكُمْ مّن نّفْسٍ    وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيراً    وَنِسَآءً وَاتّقُواْ اللّهَ الّذِي تَسَآءَلُونَ بِهِ وَالأرْحَامَ إِنّ    اللّهَ كَانَ عَلَيْكُمْ رَقِيباً}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:1].<br>\n</font></font><font><font color=\"#0000cd\"><br>\nفلك الحق يا أمّة الله أن ترفعي على أخيك قضية دعوى في محاكم العدل بحرمانك    نصيبك في ميراث أبيك بسبب خلاف بين أخيك وزوجك، وكذلك لأخيك الحق أن يرفع    قضية نصب واحتيال على زوجك من غير ظلم، وكلٌ يختص بذنبه، تصديقاً لقول   الله  تعالى: </font><font color=\"#008000\">{وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n</font></font><font><font color=\"#0000cd\"><br>\nولا يجوز لأمّك أن تحرمك رحمة الأم بسبب تعصبها مع ولدها ضدّ زوجك وليس لك    ذنب في النَّصْبِ،  ولا يجوز لك أن تقفي إلى جانب زوجك وأنت تعلمين أنه نصب   على أخيك فلا يجوز لك أن تنكري فعله بسبب حبّه أو أنه أبو أولادك، فإن  طُلبت   منك شهادة من أهلك على شيء تعلمينه فلا يجوز لك أن تكتمي الشهادة  من بعد   طلبها وحتى ولو كانت ضدّ زوجِك أبَ أولادك، وحتى لوكانت الشهادة ضد  أبيك  وأمك  وإخوتك  ولا يجوز لك كتمان الشهادة بالحق من بعد طلبها  حتى  ولو على  نفسك .  تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ    شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ    وَالأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى    بِهِمَا فَلا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ    تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:135].<br>\n<br>\n وسلامٌ على المرسلين ، والحمد لله رب العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/7aWLzHJPyMt6269\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/7aWLzHJPyMt6269</a></div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1497_pa_3.html#post_48611",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

