var RAW_JSON={
    "postid": 36895,
    "threadid": 2778,
    "postcount": 56,
    "title": "وتمّت المُباهلة بين المهديّ المنتظَر الإمام ناصر محمد اليماني وبين أبي حمزة محمود المصري..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332612360",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236808}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36895\"><span><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 56 -</span></font><font color=\"#000080\"><span><br>\nالإمام ناصر محمد اليماني<br>\n1432 هـ / 2011 مـ<br>\nــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>وتمّت المباهلة بين المهديّ المنتظَر الإمام ناصر محمد اليماني وبين أبي حمزة محمود المصري ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله الأطهار وسلم وجميع الأنصار لله الواحد القهار إلى اليوم الآخر..<br>\n<br>\nأيا محمود أقول لك: رُفعت الأقلام وجفت الصحف، فلا حوار بينك وبين المهديّ المنتظَر ناصر محمد اليماني من بعد الابتهال إلى الله الكريم المُتعال؛ بل ننتظر حُكم الله ذو الجلال أن يجيب الابتهال فيلعن الكذاب الأشِر أو يمسخه إلى خنزيرٍ وبئس المصير أو يميته فيلقيه في نار السعير، وإلى الله تُرجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور، ولا يشرك في حكمه أحداً فليس لي ولا لك من الأمر شيئاً، وقضي الأمر بينك وبين المهديّ المنتظَر ناصر محمد اليماني بخاتمة المباهلة وقد جعلناها على أساس أنّ أبا حمزة محمود المصري يُنكر أنّ الإمام ناصر محمد اليماني هو المهديّ المنتظَر المصطفى من الله الواحد القهار، ولكن ناصر محمد اليماني يقول: يا معشر البشر إنّي المهديّ المنتظَر المصطفى من الله الواحد القهار خليفة الله في الأرض بالحقّ اصطفاني الله الواحد القهار وزادني بسطةً في علم البيان الحقّ للذكر، وأبو حمزة يقول يا ناصر محمد اليماني بل أنت كذابٌ أشرٌ ولستَ المهديّ المنتظَر الذي بشّر به محمد رسول الله - صلى الله عليه وآله وسلم - وعلى هذا الأساس تمت المباهلة بين المهديّ المنتظَر الإمام ناصر محمد اليماني وبين أبو حمزة محمود المصري، فإن كان ناصر محمد اليماني من الكاذبين وليس المهديّ المنتظَر فصدق أبو حمزة محمود المصري وعلى ناصر محمد اليماني لعنة الله والملائكة والناس أجمعين إلى يوم الدين، وإنْ كان المهديّ المنتظَر الإمام ناصر محمد اليماني لمن الصادقين وأنّه حقاً المهديّ المنتظَر المصطفى من ربّ العالمين فكذب أبو حمزة محمود المصري وإنّ على أبي حمزة محمود المصري لعنة الله وملائكته والناس أجمعين إلى يوم الدين.<br>\n<br>\nوأما المكر الخبيث من أبي حمزة أنّكم وجدتم أبا حمزة قد وضع نقاطاً في بيان المباهلة فنحن نعلم بهدفه الخبيث من ذلك فإنما يريدها فتنةً فقط للباحثين عن الحقّ كونهم سوف يجدون هذه النقاط من غير برهانٍ للردّ عليها في نفس الصفحة من الإمام ناصر محمد اليماني كون أبو حمزة يعلم أنّه من الغير المعقول أن يقوم الإمام ناصر محمد اليماني بفتح حوارٍ من جديدٍ في تلك النقاط بسلطان العلم من بعد إنهاء الحوار بعد أن قرر المباهلة بينه وبين محمود أبو حمزة المصري، ولذلك أراد محمود أن يضع تلك النقاط فتنةً لمن سوف يطّلعون على هذه المباهلة، فيفتنهم بذكر تلك النقاط التي سبق الردّ عليها بمئات الصفحات في منتديات البشرى الإسلاميّة بسلطان العلم من القرآن العظيم، ولكن أولي الألباب سوف يقولون يا محمود حجتك واهية، فلا داعي لذكر هذه النقاط في بيان المباهلة، كون ناصر محمد اليماني ليس مجرد عالِم في الدين بل يقول إنّه المهديّ المنتظَر اصطفاه الله ربّ العالمين خليفةً له في الأرض وإماماً لرسول الله المسيح عيسى ابن مريم صلى الله عليه وعلى أمّه وآل عمران وسلم، فهل أنت من الذين يؤمنون ببعض الكتاب ويكفرون ببعض؟ فكأنّك تصدق إنّ الإمام المهديّ المنتظَر هو ناصر محمد اليماني وإنّما تنكر عليه بعض النقاط حتى تذكرها في بيان المباهلة! إذاً أصبحت من الذين يؤمنون ببعض الكتاب ويكفرون ببعض كمثل الذين قال الله عنهم في محكم كتابه: </span></font><font color=\"#008000\"><span>{</span><span>أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ</span><span> ۚ</span><span> فَمَا جَزَاءُ مَن يَفْعَلُ ذَٰلِكَ مِنكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا</span><span> ۖ</span><span> وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَىٰ أَشَدِّ الْعَذَابِ</span><span> ۗ</span><span> وَمَا اللَّـهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة:85].<br>\n<br>\nإذاً يا محمود أبو حمزة، فإذا كنت تؤمن أنّ الإمام المهديّ المنتظَر هو الإمام ناصر محمد اليماني فأصبح عليك أن تُصدِّقه بالحقّ ولا تكفر ببعض بيانه للقرآن كونه إذا كان هو المهديّ المنتظَر الحقّ فما ينبغي له إلا أن يُفتي بالفتوى الحقّ من محكم كتاب الله القرآن العظيم، ولكنّك يا أبا حمزة تُكذِّب ناصر محمد اليماني أنّه هو المهديّ المنتظَر المصطفى من ربّ العالمين! إذاً فأصبحتْ المباهلة على أساس إذا كان ناصر محمد اليماني من الصادقين وأنّه هو المهديّ المنتظَر المصطفى من ربّ العالمين وأبو حمزة المصري يكذب ناصر محمد اليماني في ذلك ويقول إنّ ناصر محمد اليماني يكذب على الله ولم يصطفِه الله المهديّ المنتظَر، إذاً أصبحت لعنة الله وملائكته والناس أجمعين على الكاذب من الاثنين ناصر محمد اليماني أو أبو حمزة محمود المصري، وعلى هذا الأساس تمّ إعلان المباهلة بالحقّ بين المهديّ المنتظَر المصطفى من الله الواحد القهار عبده الإمام ناصر محمد اليماني وبين أبي حمزة محمود المصري، وننتظر لحكم الله بالحقّ وهو خير الفاصلين ولعنة الله على الكاذبين ورُفعت الأقلام وجفت الصحف يا محمود، والحكم لله يعود ولسوف يلعن الكاذب منّا إلى اليوم الموعود، وانتهى الحوار بين المهديّ المنتظَر المصطفى من الله الواحد القهار الإمام ناصر محمد اليماني وبين أبو حمزة محمود المصري، ورُفعت الأقلام وجفت الصحف للمرة الأخيرة..<br>\n<br>\nويستمر الحوار بين المهديّ المنتظَر وكافة البشر ما عدا أبي حمزة محمود المصري الذي حكم على نفسه بالطّرد من رحمة الله، فلا حوار بينه وبين المهديّ المنتظَر ناصر محمد اليماني من بعد المباهلة حتى يحكم الله بيننا بالحقّ وهو خير الحاكمين، برغم أننا نعلم أنه سوف يأمن مكر الله الواحد القهار وسوف يعود من جديدٍ إلى طاولة الحوار باسمٍ مستعار، فيُظهر الإيمان ويُبطن الكفر ليصدّ عن البيان الحقّ للذكر، ويضيع وقتنا مما يعجّل له الله الواحد القهار بالانتقام إنّ الله عزيزٌ ذو انتقام.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nعدو شياطين البشر؛ المهديّ المنتظَر من آل البيت المطهر الإمام ناصر محمد اليماني .<br>\n________________</span></font></font><br>\n</div></span></div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_6.html#post_36895",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

