var RAW_JSON={
    "postid": 6314,
    "threadid": 1902,
    "postcount": 2,
    "title": "أخي محمد العربي الأبي ..\n",
    "higri": "19-11-1429",
    "meladi": "17-11-2008",
    "time": "02:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280868120",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6314\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n- 2 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n19 - 11 - 1429 هـ<br>\n17 - 11 - 2008 مــ<br>\n02:38  صباحاً</font></font><font color=\"#000080\"><font><br>\n__________<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font>أخي محمد العربيّ الأبيّ ..<br>\n</font></font></span><font color=\"#0000cd\"><span><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\n أخي محمد، هاتان الجمعيّتان حجبتا عضويتي، فابعث لهم بياناتي خصوصاً التابعة لغُرّة ذي الحجة 1429، واكتب: المُرسِل (محمد العربي من الأنصار) إن استطعت، وأنا لا أهمل الأسئلة منك أخي محمد ولكنّك أكثر تحمّلاً ممّن سواك من الذين لا ينتظرون إلا بضع ساعات وإذا لم يأتِه الردّ أقام الدنيا وأقعدها، ولربّما بعض الأسئلة أرى من الأفضل أن أكتب بيانات للنّاس عاجلةٍ أفضل من ضياع الوقت بالإجابة عليها، فأُؤَجِّلُها إلى أجلٍ قريبٍ ومن ثمّ أكتب ردّاً عليها مفصّلاً تفصيلاً، ولا أهمل الأسئلة في موقعي إن شاء الله تجاهلاً بأحدٍ، وأعوذ بالله أن أكون من الجاهلين، وما أريد أن أكلّفك به هو نشر البيانات الخاصة بغرّة شهر ذي الحجّة لعام 1429 في المواقع الفلكيّة العالميّة كمثل موقع الجمعيّة الفلكيّة بجدّة وغيرها من المواقع الفلكيّة، وكذلك الأنصار أريد أن أرى لهم نشاطاً كبيراً في النشر والتّبليغ للدعوة الحقّ إلى العالمين كما يفعل حسين أبا ريم وابن عمر أولئك من أنشط الأنصار في الدعوة إلى الحقّ.<br>\n<br>\n وسلامٌ على المرسَلين والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n_____________</font></span><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1902.html#post_6314",
    "thread_title": "شهادة الحقّ اليقين إلى كافة الأنصار المُكرّمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6313",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6314",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6521",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6522",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6523",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6525",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6527",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6532",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "6313": 1,
        "6314": 2,
        "6521": 3,
        "6522": 4,
        "6523": 5,
        "6525": 6,
        "6527": 7,
        "6532": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

