var RAW_JSON={
    "postid": 11204,
    "threadid": 2849,
    "postcount": 1,
    "title": "مهلاً أحبتي الأنصار فإن بعض الظنّ إثمٌ فلا يظنُّ بعضكم في بعض إلا خيراً ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1294860000",
    "langs": "[{\"title\":\"English\",\"postId\":272563}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_11204\"><div style=\"text-align: center;\">                <br>\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n_____________</font></font><br>\n<br>\n<br>\n<font color=\"#800080\"><font><span>مهلاً أحبتي الأنصار فإن بعض الظنّ إثمٌ فلا يظنُّ بعضكم في بعض إلا خيراً </span></font></font><font color=\"#800080\"><font><span>..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد لله ربّ العالمين، سلام الله عليكم أحبتي الأنصار السابقين الأخيار ورحمة الله عليكم وعلى آل بيوتكم في العالمين.. <br>\n<br>\nونعم لقد صدر الأمر من الإمام المهديّ ناصر محمد اليماني برفع صلاحيّات جميع المشرفين في منتديات البشرى الإسلاميّة حتى من الإمام المهديّ ناصر محمد اليماني إلى أجلٍ مسمى، ألا والله الذي لا إله غيره ما كان ذلك شكّاً من الإمام المهدي في أحدٍ من أنصاره ولكنّ أعداء الله تمكّنوا من سرقة معرفات المشرفين للمكر بموقعنا، ألا وإنّ سلامة الموقع هي الأولى أحبّتي في الله، فصبرٌ جميلٌ وسوف يعيد ابن عمر الصلاحيات إليكم عمّا قريب بإذن الله حين تتمّ الإجراءات اللازمة منّا في سلامة موقع النور للبشر طاولة الحوار للمهديّ المنتظَر في عصر الحوار من قبل الظهور، فلا تحزنوا شيئاً.<br>\n<br>\nوأنا الإمام المهديّ أقدم الاعتذار لأحبّتي في الله بدلاً عن الحسين بن عمر فلا تلوموه، فإن اتّهم أحداً منكم فذلك بسبب مكر أعداء الله كونهم يسترقون معرفاتكم بمكرٍ خبيثٍ حتى يتمّ اتّهامكم فذلك ما يبغيه أعداء الله، فما يدري الحسين بن عمر حين يجد انتحال شخصيّاتكم الذين يمكرون بهذا الموقع المبارك؟ فاصبروا عليه فهو والله حريص على هذا الموقع الليل والنهار لا يكاد أن ينام إلا قليلاً، فصبرٌ جميلٌ أحبّتي في الله، وأنا مشغول في حوار قوم في الرابطة العلمية للأنساب الهاشمية ولا يزال الحوار مستمراً فتقبّلوا اعتذاري المتأخّر نظراً لانشغالي يا قرّات عين الإمام المهديّ ناصر محمد اليماني رضي الله عنكم وأرضاكم وألّف بين قلوبكم كما يحبّ ويرضى.<br>\n<br>\nويا حبيبي في الله الحسين بن عمر أستوصيك في الأنصار خيراً كما أستوصيهم في الحسين بن عمر لكون العلاقة التي بينكم هي من أعظم العلاقات في الكتاب اجتمعتم في حبّ الله والسعي لتحقيق نعيم رضوان نفس ربّكم على عباده، فكيف لا تعفون عن بعضكم بعضاً أحبّتي في الله؟ فاغفروا لبعضكم بعضاً واغفروا للذين لا يعلمون يغفر الله لكم وكونوا من الذين قال الله عنهم: </span></font></font><font color=\"#008000\"><font><span>{</span><span>وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ</span><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الشورى:37].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الذليل عليكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2849.html#post_11204",
    "thread_title": "مهلاً أحبتي الأنصار فإن بعض الظنّ إثمٌ فلا يظنُّ بعضكم في بعض إلا خيراً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "11204",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "11204": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

