var RAW_JSON={
    "postid": 37473,
    "threadid": 6211,
    "postcount": 4,
    "title": "إنّ للمتقين بشرى بدخولهم الجنة يوم موتهم إلى يوم بعثهم، وكذلك بشرى أخرى في يوم بعثهم..\n",
    "higri": "24-04-1433",
    "meladi": "18-03-2012",
    "time": "04:24 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333132980",
    "langs": "[{\"title\":\"Swahili\",\"postId\":285800}]",
    "video": "https://mahdichannel.com/watch/rYcxkb2UmJhkgfq",
    "audio": "",
    "long_text": "<div id=\"post_message_37473\">\n<span><font color=\"#b22222\"><b><div style=\"text-align: center;\"><font>- 4 -</font></div></b></font></span><div style=\"text-align: center;\">\n<font><b><a href=\"https://nasser-alyamani.org/showthread.php?p=36322\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a></b></font><span><font color=\"#0000cd\"><font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=36322\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=36322</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n24 - 04 - 1433 هـ<br>\n18 - 03 - 2012 مـ<br>\n04:24     صباحاً   <br>\nـــــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font></font><font><font color=\"#800080\"><u>إنّ للمتقين بشرى بدخولهم الجنة يوم موتهم إلى يوم بعثهم، وكذلك بشرى أخرى في يوم بعثهم..</u></font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله وآله الأطهار وجميع أنصار الله الواحد القهار إلى اليوم الآخر، أمّا بعد..<br>\n<br>\nيا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، وإذا حضر الطهور بطل العفور فكونوا جمهوراً متابعين للحوار بين المهديّ المنتظَر وعمر، وأيُّ البيان الحقّ للذكر؛ فهل يأتي به المهديّ المنتظَر أم الشيخ عمر القرشي؟ ولا يزال يفتيكم المهديّ المنتظَر أنّه لا ينبغي للأنصار وكافة الباحثين عن الحقّ في طاولة الحوار أن تأخذهم العزّة بالإثم إن تبيّن لهم أنّ فضيلة الشيخ عمر ينطق بالحقّ ويهدي إلى صراطٍ مستقيم، فاتبعوا الحقّ من ربكم حتى ولو كان 99% من الحقّ في المسائل هو مع الإمام ناصر ومسألة واحدة أصاب فيها عمر وهيّمن على الإمام ناصر من محكم الذكر ومن ثمّ يقول الأنصار وكافة الباحثين عن الحقّ في طاولة الحوار:<br>\n\"قد تبيّن لنا أن الإمام ناصر محمد ليس إلا مجرد عالم كبير فقط ولا يعني هذا أنه المهديّ المنتظَر كون محمد رسول الله -صلى الله عليه وآله وسلم- قد أخبر ناصر محمد في الرؤيا أنّه المهديّ المنتظَر، وجعل البرهان المبين على الواقع الحقيقي أنه إذا كان الإمام ناصر محمد هو المهديّ المنتظَر فإنه لا يجادله أحدٌ من القرآن إلا غلبه الإمام ناصر محمد\".<br>\nوعليه فقد جعل الله هذه الفتوى هي البرهان المبين لمعرفة المهديّ المنتظَر الحقّ أنه لا يجادله عالِم من القرآن إلا غلبه المهديّ المنتظَر الحقّ، فإن صدق الله الإمام ناصر هذه الرؤيا على الواقع الحقيقي فقد تبيّن للباحثين عن الحقّ أنّ الإمام ناصر محمد اليماني هو المهديّ المنتظَر لا شك ولا ريب، وإن غُلب في مسألةٍ واحدةٍ من محكم الذكر فقد علمتم أنّه مجرد عالِمٌ كبيرٌ وليس المهديّ المنتظَر، فأصبحت طاولة الحوار هي الميدان لفرسان الحوار بمحكم الذكر.<br>\n<br>\nويا فضيلة الشيخ عمر القرشي فلا يزال المهديّ المنتظَر مرفوع الهامة يمشي، ونأمر الأنصار أن يحترموا فضيلة الشيخ عمر فليس من الحقّ أن من خالفنا أن نتّخذه خصيماً مبيناً، أو نقول أنه من شياطين البشر حاشا لله حتى يتبيّن لنا أمره ويتبيّن لنا ما يخفيه صدره، وأهلاً وسهلاً ومرحباً بالشيخ عمر، ولا يزال محور الحوار بين المهديّ المنتظَر وفضيلة الشيخ عمر هو في عذاب القبر والبرهان من محكم الذكر، وأراد عمر أن يأتي بالبرهان من محكم الذكر على إثبات عذاب القبر بقول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ قَالُوا رَ‌بُّنَا اللَّـهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُ‌وا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ ﴿30﴾ نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَ‌ةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ ﴿31﴾ نُزُلًا مِّنْ غَفُورٍ‌ رَّ‌حِيمٍ ﴿32﴾ وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ﴿33﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت].<br>\n<br>\nويا عمر إني المهديّ المنتظَر أفتي بالحقّ أنّ هذه الآية <u>تخصّ البشرى الأولى للمتقين بدخول الجنة قبل مجيء يوم البعث الشامل</u>، بمعنى أنّ المتقين لهم بشرى في الحياة الدنيا بدخول الجنة ولهم بشرى أخرى يوم البعث الشامل كذلك بدخولهم الجنة، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَلَا إِنَّ أَوْلِيَاءَ اللَّـهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿62﴾ الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ ﴿63﴾ <u>لَهُمُ الْبُشْرَ‌ىٰ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَ‌ةِ</u> لَا تَبْدِيلَ لِكَلِمَاتِ اللَّـهِ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ﴿64﴾ وَلَا يَحْزُنكَ قَوْلُهُمْ ۘ إِنَّ العزّة لِلَّـهِ جَمِيعًا ۚ هُوَ السَّمِيعُ الْعَلِيمُ ﴿65﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس].<br>\n<br>\nفأمّا البشرى الأولى فهي يوم موت (المتّقي لربه) الثابت على الصراط المستقيم حتى لقي الله بقلب سليم، وهو من الذين يسارعون في الخيرات ويدعون ربّهم رغباً ورهباً وكانوا من الخاشعين، <u>أولئك لهم بشرى أولى بدخولهم الجنة خالدين فيها ما دامت السماوات والأرض وذلك في يوم موتهم إلى يوم بعثهم</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَوْمَ يَأْتِ لَا تَكَلَّمُ نَفْسٌ إِلَّا بِإِذْنِهِ ۚ فَمِنْهُمْ شَقِيٌّ وَسَعِيدٌ ﴿105﴾ فَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ‌ لَهُمْ فِيهَا زَفِيرٌ‌ وَشَهِيقٌ ﴿106﴾ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْ‌ضُ إِلَّا مَا شَاءَ رَ‌بُّكَ إِنَّ رَ‌بَّكَ فَعَّالٌ لِّمَا يُرِ‌يدُ ﴿107﴾ وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْ‌ضُ إِلَّا مَا شَاءَ رَ‌بُّكَ عَطَاءً غَيْرَ‌ مَجْذُوذٍ ﴿108﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [هود].<br>\n<br>\n<u>وكذلك بشرى أخرى بدخولهم الجنة وذلك في يوم بعثهم فيدخلوها بالروح والجسد يوم البعث الشامل</u>، يوم يطوي الله السماوات كطي السجل للكتب تتلقاهم الملائكة بالبشرى مرةً أخرى لتطمئن قلوبهم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ سَبَقَتْ لَهُم مِّنَّا الْحُسْنَىٰ أُولَـٰئِكَ عَنْهَا مُبْعَدُونَ ﴿101﴾ لَا يَسْمَعُونَ حَسِيسَهَا وَهُمْ فِي مَا اشْتَهَتْ أَنفُسُهُمْ خَالِدُونَ ﴿102﴾ لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ‌ <u>وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ هَـٰذَا يَوْمُكُمُ الَّذِي كُنتُمْ تُوعَدُونَ</u> ﴿103﴾ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُّعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ ﴿104﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنبياء].<br>\n<br>\nولكن هذه البشرى الأخرى بدخولهم الجنة مرةً أخرى بعد انقضاء الحياة الدنيا وهم قد كانوا فيها من قبل انتهاء الحياة الدنيا، وذلك من يوم موتهم إلى يوم بعثهم، وكذلك أصحاب النار. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَحَاقَ بِآلِ فِرْ‌عَوْنَ سُوءُ الْعَذَابِ ﴿45﴾ النَّارُ‌ يُعْرَ‌ضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْ‌عَوْنَ أَشَدَّ الْعَذَابِ ﴿46﴾} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\nونستنبط من هذه الآية المحكمة قول الله تعالى: </font><font color=\"#008000\">{يُعْرَضُونَ عَلَيْهَا غُدُوّاً وَعَشِيّاً} </font><font color=\"#0000cd\">صدق الله العظيم، فهذا برهانٌ مبيْنٌ أنّ الكُفار المُعرضين عن الحقّ من ربّهم بعد أن أهلكهم الله أدخلهم النار فور موتهم في نفس اليوم الذي أهلكهم الله فيه فلا يزالون في النار يعذّبون هذه الأيام، فهم يعرضون عليها للتعذيب غدواً وعشياً.<br>\n <br>\n<u>ولا يقصد أنّ في النار غدوٌ وعشيٌ كون النار سراجاً وهاجاً كمثل الشمس؛ بل بحساب أيام الأرض التي فيها غدوٍّ وعشيٍّ، وعليه يعتمد الحساب في الكتاب لقضاء الحياة البرزخيّة في النار أو في الجنة إلى يوم البعث</u>. وكذلك أصحاب الجنة لهم رزقهم فيها غدواً وعشياً حسب أيام الأرض إلى يوم البعث، وكذلك الذين أدخلهم الله جنته من بعد الموت فهم يلبثون فيها غدواً وعشياً على مدار 24 ساعة حسب أيام الأرض، <u>وليس في الجنة غدوٌ ولا عشيٌ</u>. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ <u>لَا يَرَوْنَ فِيهَا شَمْساً</u> وَلَا زَمْهَرِيراً}</font><font color=\"#0000cd\"> صدق الله العظيم [الإنسان:13].<br>\n<br>\nوإنما ذكر الغدو والعشي بحسب أيام الأرض بمعنى أنهم فيها منذ اليوم الذي يموتون فيه يدخلهم جنته وحتى اليوم وهذه الساعة، وهم الآن أحياءٌ عند ربهم يرزقون فيها بكرةً وعشياً، بمعنى أنهم الآن يرزقون فيها بكرةً وعشياً، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَخَلَفَ مِن بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا ﴿59﴾ إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَأُولَـٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ شَيْئًا ﴿60﴾ جَنَّاتِ عَدْنٍ الَّتِي وَعَدَ الرَّحْمـٰنُ عِبَادَهُ بِالْغَيْبِ إِنَّهُ كَانَ وَعْدُهُ مَأْتِيًّا ﴿61﴾ لَّا يَسْمَعُونَ فِيهَا لَغْوًا إِلَّا سَلَامًا <u>وَلَهُمْ رِزْقُهُمْ فِيهَا بُكْرَةً وَعَشِيًّا</u> ﴿62﴾ تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَن كَانَ تَقِيًّا ﴿63﴾} </font><font color=\"#0000cd\">صدق الله العظيم [مريم].<br>\n<br>\nوهذا يعني أنّ أهل النار في النار في ذات النار يعذبون فيها بكرةً وعشياً حتى هذه الساعة لصدور هذا البيان، وكذلك أهل الجنة في الجنة يرزقون فيها بُكرةً وعشياً حتى هذه الساعة وهم في جنات النعيم، والدليل على أن الذين ماتوا من أهل الجنة هم في الجنة الآن حسب أيام الأرض. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَأُولَـٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ شَيْئًا ﴿60﴾ جَنَّاتِ عَدْنٍ الَّتِي وَعَدَ الرَّحْمـٰنُ عِبَادَهُ بِالْغَيْبِ إِنَّهُ كَانَ وَعْدُهُ مَأْتِيًّا ﴿61﴾ لَّا يَسْمَعُونَ فِيهَا لَغْوًا إِلَّا سَلَامًا وَلَهُمْ رِزْقُهُمْ فِيهَا بُكْرَةً وَعَشِيًّا ﴿62﴾ تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَن كَانَ تَقِيًّا ﴿63﴾} </font><font color=\"#0000cd\">صدق الله العظيم [مريم].<br>\n<br>\nوالدليل على أنّ أهل النار منذ موتهم في النار في ذات النار وحسب أيام الأرض حتى يومنا هذا تجدونه في قول الله تعالى:</font><font color=\"#008000\"> {وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ ﴿45﴾ النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ ﴿46﴾} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\nوذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ لَهُمْ فِيهَا زَفِيرٌ وَشَهِيقٌ ﴿106﴾ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ إِنَّ رَبَّكَ فَعَّالٌ لِّمَا يُرِيدُ ﴿107﴾ وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ عَطَاءً غَيْرَ مَجْذُوذٍ ﴿108﴾} </font><font color=\"#0000cd\">صدق الله العظيم [هود].<br>\n<br>\nوبما أننا قد أثبتنا أنّ المعذبين هم في ذات النار التي وعد الله بها الكفار والمكرّمون هم في ذات الجنة التي وعد الله بها الأبرار فالسؤال الذي لا يزال مطروحاً في طاولة الحوار إلى الشيخ عمر: فهل وجدتم الجنة أو النار في القبر؟ أفلا تعقلون! فقد جعل الشيطان الحجّة عليكم للكفار لنفي حقيقة جنة النعيم التي وعد الله بها الأبرار ونفي نار الجحيم التي وعد الله بها الكفار، ولذلك مكر الشيطان بأحاديث عذاب القبر ونعيمه حتى لا يجد الكفار في قبور أصحابهم مما تعتقدونه شيئاً، فيقولون: إنّ المسلمين متخلفون ودينهم دين مفترًى! فلم نجد الجنة أو النار في القبور كما يزعمون. ثم يزدادون كفراً بدين الإسلام والقرآن العظيم كونهم يعتقدون أنّ القرآن هو من أفتاكم بعذاب القبر، وأنتم وهم لكاذبون فلم يفتِ الله قط أنّ الجنة والنار في القبور، فاتقوا من يعلم خائنة الأعين وما تخفي الصدور وإليه النشور يوم تبلى السرائر فما لكم من قوةٍ تحميكم من الله الواحد القهار ولا ناصر لكم من عذاب النار، فاتقوا الله يا أولي الأبصار.<br>\n<br>\nأخوكم المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/rYcxkb2UmJhkgfq\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/rYcxkb2UmJhkgfq</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6211.html#post_37473",
    "thread_title": "حوار الإمام المهدي مع عمر القرشي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "37470",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "37471",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "37472",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "37473",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "37475",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "241030",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "37470": 1,
        "37471": 2,
        "37472": 3,
        "37473": 4,
        "37475": 5,
        "241030": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

