var RAW_JSON={
    "postid": 78559,
    "threadid": 10255,
    "postcount": 4,
    "title": "من الإمام المهدي ناصر محمد اليماني إلى رسول الشيطان الرجيم أحمد الحسن اليماني الداعي إلى الشرك بالله العلي العظيم\n",
    "higri": "07-صفر-1434",
    "meladi": "20-12-2012",
    "time": "06:16 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1355981820",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236865}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_78559\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- <font>4</font> -</span></font></font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=78551\" target=\"_blank\"><font color=\"#000080\"><font><br>\n[ لمتابعة رابط المشاركة الأصلية للبيـــان  ]<br>\n</font></font></a><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=78551\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=78551</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  <font><font>0<font>7</font></font> </font>- <font>صفر</font> - 1434 هـ<br>\n            <font><font>20 </font></font>- 12 - 2012 مـ<br>\n  <font>06:16  صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n</font></font></font></span><font><font color=\"#800080\"><u><span><b><br>\n<br>\nمن الإمام المهديّ ناصر محمد اليماني إلى رسول الشيطان الرجيم أحمد الحسن اليماني الداعي إلى الشرك بالله العلي العظيم..</b></span></u></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من  أوّلهم إلى خاتمهم محمد رسول الله إلى النّاس كافة، لا أُفرِّق بين أحدٍ من  رسل الله وأنا من المسلمين أدعو إلى الله على بصيرة القرآن العظيم حنيفاً  مسلماً وما أنا من المشركين، أمّا بعد..<br>\nلا أريد أن أضيّع وقتي في الحوار مع أصحاب الاتّباع الأعمى للمدعو أحمد الحسن اليماني كونَهم من الذين قال الله عنهم: </span></font><font color=\"#008000\"><span>{أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الفرقان:44].<br>\n <br>\nبل أطلب كبيرهم وإمامهم الذي يعلِّمُهم الباطل والذي يدعوهم إلى الشرك بالله  أن يقبل دعوتي للحوار أو يقبلني ضيفاً للحوار في موقعه الرسمي وإلى البيان  الحقّ إلى كافة المسلمين وجميع الباحثين عن الحقّ من النّاس أجمعين، حتى  إذا هيمنت عليه بسلطان العلم من محكم القرآن العظيم فهنا تتّم الهزيمة  للباطل وأهله أجمعين ويهتدي من كان يريد اتّباع الحقّ منهم ومن النّاس  أجمعين..<br>\n<br>\n يا أيها النّاس، أقسم بالله العظيم من يحيي العظام وهي رميم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم <u>أنّ المدعو أحمد الحسن اليماني يدعو إلى الشرك بالله بالمبالغة بغير الحقّ في محمدٍ رسول الله والأئمة</u> من آل بيته صلوات الله على جميع الأنبياء وأئمة الكتاب وأسلّم عليهم تسليماً.<br>\n<br>\n ويا معشر المسلمين، فاحذروا اتّباع الذين يبالغون في الأنبياء وأئمة  الكتاب، وتالله إنما يريدون أن تبالغوا فيهم بغير الحقّ فيركسوكم في الشرك  وتلك طريقة الشيطان في كل زمانٍ ومكانٍ يجعل تابع التابعين يبالغون في  نبيّهم وآل بيته حتى يعيدهم إلى الشرك مرةً أخرى، ومن دعاة الشرك بالله ذلك  المدعو أحمد الحسن العراقي والذي يسمّي نفسه الإمام أحمد الحسن اليماني  فانظروا إلى تأويله للقرآن العظيم كيف أنّه يبالغ في محمد رسول الله وآل  بيته ويحسب نفسه منهم حتى يبالغ فيه أتباعه، ألا لعنة الله على أحمد الحسن  اليماني رسول الشيطان الرجيم أو لعنة الله على ناصر محمد اليماني إن لم يكن  المهدي المنتظر، والحكم لله وهو خير الفاصلين.<br>\n <br>\n فانظروا يا عباد الله إلى بيان عدو الله ورسله وأئمة الكتاب في تأويله لكتاب الله كما يوحي عليه الشيطان الرجيم كما يلي:</span></font></font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#0000cd\"><font color=\"#000000\">[[ وعن محمد  بن  مسلم، قال: سألت أبا جعفر (ع) عما يروون أن الله خلق آدم على صورته،  فقال:  (هي: صورة، محدثة، مخلوقة واصطفاها الله واختارها على سائر الصور  المختلفة،  فأضافها إلى نفسه كما أضاف الكعبة إلى نفسه والروح إلى نفسه  ?وَنَفَخْتُ  فِيهِ مِنْ رُوحِي?) ([70])، وصورة الله التي خلق عليها آدم  هو محمد (ص) ؛  لأنه المخلوق الأول والتجلي الأول والظهور الأول في الخلق  وخليفة الله  الحقيقي ([71])، ومعنى أنه صورة الله أي إنه ظهور وتجلي  اللاهوت في الخلق،  فمحمد (ص) هو صورة اللاهوت المطلق في الخلق فمن أراد  معرفة اللاهوت المطلق  يعرفه بصورته في الخلق أو الله في الخلق محمد (ص).<br>\nوقال تعالى: ?وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهاً آخَرَ لا بُرْهَانَ لَهُ   بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لا يُفْلِحُ   الْكَافِرُونَ?([72])، وقال تعالى: ?هَلْ يَنْظُرُونَ إِلَّا أَنْ   يَأْتِيَهُمُ اللَّهُ فِي ظُلَلٍ مِنَ الْغَمَامِ وَالْمَلائِكَةُ وَقُضِيَ   الْأَمْرُ وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ?([73]).<br>\nوالذي يأتي في ظل من الغمام هو محمد (ص) (الله في الخلق) في الرجعة وبيده   حربة من نور فيقتل إبليس (لعنه الله)، فتعالى سبحانه عن الإتيان والمجيء   والذهاب أو الحركة وهي من صفات الخلق.<br>\nعن عبد الكريم بن عمرو الخثعمي، قال: سمعت أبا عبد الله (ع) يقول: (إن   إبليس قال: أَنْظِرْنِي إِلى يَوْمِ يُبْعَثُونَ، فأبى الله ذلك عليه،   قالَ: فَإِنَّكَ مِنَ الْمُنْظَرِينَ إِلى يَوْمِ الْوَقْتِ الْمَعْلُومِ،   فإذا كان يوم الوقت المعلوم ظهر إبليس لعنه الله في جميع أشياعه منذ خلق   الله آدم إلى يوم الوقت المعلوم، وهي آخر كرة يكرها أمير المؤمنين (ع).<br>\nفقلت: وإنها لكرات ؟ قال: نعم إنها لكرات وكرات، ما من إمام في قرن إلا   ويكر معه البر والفاجر في دهره حتى يديل الله المؤمن من الكافر، فإذا كان   يوم الوقت المعلوم كر أمير المؤمنين (ع) في أصحابه و جاء إبليس في أصحابه،   ويكون ميقاتهم في أرض من أراضي الفرات يقال له الروحا قريب من كوفتكم،   فيقتتلون قتالاً لم يقتتل مثله منذ خلق الله عز وجل العالمين، فكأني أنظر   إلى أصحاب علي أمير المؤمنين (ع) قد رجعوا إلى خلفهم القهقرى مائة قدم،   وكأني أنظر إليهم وقد وقعت بعض أرجلهم في الفرات، فعند ذلك يهبط الجبار عز   وجل ?فِي ظُلَلٍ مِنَ الْغَمامِ وَالْمَلائِكَةُ وَقُضِيَ الْأَمْرُ? رسول   الله (ص) بيده حربة من نور، فإذا نظر إليه إبليس رجع القهقرى ناكصاً على   عقبيه، فيقولون له أصحابه: أين تريد وقد ظفرت؟ فيقول: إِنِّي أَرى ما لا   تَرَوْنَ إِنِّي أَخافُ اللَّهَ رَبَّ الْعالَمِينَ، فيلحقه النبي (ص)   فيطعنه طعنة بين كتفيه فيكون هلاكه وهلاك جميع أشياعه، فعند ذلك يعبد الله   عز وجل ولا يشرك به شيئاً، ويملك أمير المؤمنين (ع) أربعاً وأربعين ألف  سنة  حتى يلد الرجل من شيعة علي (ع) ألف ولد من صلبه ذكراً، وعند ذلك تظهر   الجنتان المدهامتان عند مسجد الكوفة وما حوله بما شاء الله) ([74]).<br>\nأي إن الرواية تبين بوضوح أن هبوط ونزول وإتيان محمد (ص) هو هبوط الله   سبحانه وتعالى عن الإتيان والهبوط فالمراد من قوله تعالى: ?هَلْ   يَنْظُرُونَ إِلَّا أَنْ يَأْتِيَهُمُ اللَّهُ فِي ظُلَلٍ مِنَ الْغَمَامِ   وَالْمَلائِكَةُ وَقُضِيَ الْأَمْرُ وَإِلَى اللَّهِ تُرْجَعُ   الْأُمُورُ?([75])، أي هل ينظرون إلا أن يأتيهم محمد (ص) المظلل بالغمام،   فالآية في محمد (ص) وآل محمد (ع)، ومنهم أمير المؤمنين علي (ع) والقائم (ع)  ]]<br>\nــــــــــــــــــــــــــــــــــ</font></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000cd\"><span>انتهى قول الزور والبهتان على الله ورسوله.<br>\n<br>\n ولكنّي الإمام المهديّ ناصر محمد اليماني الحقّ حقيقٌ لا أقول على الله إلا  الحقّ في بيان القرآن العظيم أدعوكم إلى عبادة الله وحده لا شريك له وإلى  عدم المبالغة في أنبياء الله ورسله والمهديّ المنتظَر وأدعوكم إلى التنافس في  حبّ الله وقربه وأنّ لكم من الحقّ في ذات الله ما للأنبياء والرسل وأئمة  الكتاب فجميعهم متنافسون إلى ربّهم أيُّهم أحبّ وأقرب دون أن يفضّل بعضهم  بعضاً إلى ذات الله سبحانه، كما أخبركم الله عن طريقة عبادتهم لربّهم لمن  أراد أن يتّبع نهجهم ويقتدي بأثرهم، لذلك علّمكم الله طريقة عبادتهم  لربّهم. قال الله تعالى: </span></font><font color=\"#008000\"><span>{<u>يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ</u> وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الإسراء:<font>57</font>]، فمن الذي نهاكم عن منافسة أنبياء الله في حبّ الله وقربه؟ <font>فذ</font>لك  حتى تبالغوا في أنبياء الله وأئمة الكتاب فتعبدونهم ليقربوكم إلى الله  زلفاً، ألا لعنة الله على الدعاة إلى الشرك بالله لعناً كبيراً.<br>\n <br>\n ويا أحمد الحسن اليماني <font>إ</font>نّي الإمام المهدي ناصر محمد اليماني أقول لك: إن كنت رجلاً ترى نفسك على الحقّ وتدعو إلى الحقّ فاقبل دعوتي لك بالحوار في موقعي </span></font><font color=\"#cc0000\"><span>(موقع الإمام المهدي ناصر محمد اليماني منتديات البشرى الإسلامية)</span></font><font color=\"#0000cd\"><span>،  أو اقبل أن يكون الإمام ناصر محمد اليماني ضيفاً لحواركم في موقعكم حتى  يتبيّن للباحثين عن الحقّ أيّنا يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ  صراط الله العزيز الحميد.<br>\n <br>\n وأفتي بالحقّ بأنّه لن يستطيع التمييز بين دعوة الحقّ والباطل إلا أولو الألباب الذين يستخدمون عقولهم أولئك الذين هداهم الله في كل زمانٍ ومكانٍ.  تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span>وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَن يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّـهِ لَهُمُ الْبُشْرَ‌ىٰ فَبَشِّرْ‌ عِبَادِ  ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾   الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ ۚ  أُولَـٰئِكَ الَّذِينَ هَدَاهُمُ اللَّـهُ وَأُولَـٰئِكَ هُمْ أُولُو  الْأَلْبَابِ  ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾<span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الزمر].<br>\n<br>\n يا أيها النّاس اعبدوا الله ربّي وربّكم وربّ الأنبياء والرسل والمهدي  المنتظر وربّ الإنس والجنّ والملائكة أجمعين الله ربّ العالمين، ولا  تبالغوا في أيٍّ من عبيد الله في الملكوت فهم عبيد الله مثلكم، فتنافسوا مع  العبيد إلى الربّ المعبود أيّهم أحبّ وأقرب إلى الربّ، فكيف تنازلتم عن  المنافسة في حبّ الله وقربه!؟ فقربة إلى مَنْ بَعْدَ الله إن كنتم صادقين؟  وما بعد الحقّ إلا الضلال أفلا تتقون؟.<br>\n <br>\n ويا معشر المسلمين، والله الذي لا إله غيره إنّه لن يتّبع دعوة الإمام  المهديّ ناصر محمد اليماني إلا الذين يستخدمون عقولهم لكون العقول إذا  استخدمت فهي الأبصار التي لا تعمى عن الحقّ إن كنتم تعقلون، فاعبدوا الله  ربّي وربّكم وحده لا شريك له، وتنافسوا مع العبيد إلى الربّ المعبود أيهم  أحبّ وأقرب، ولا تبالغوا في عبيد الله أمثالكم فلكم الحقّ في الله ما  لعبيده الآخرين، سبحانه لم يتّخذ صاحبةً ولا ولداً، واعتصموا بمحكم كتاب  الله القرآن العظيم وسنّة نبيّه الحقّ التي لا تخالف لمحكم القرآن العظيم  تهتدوا إلى صراطٍ مستقيمٍ.<br>\n <br>\n فكونوا شهداء يا معشر المسلمين على الحوار بين الإمام المهديّ ناصر محمد  اليماني وبين المدعو الإمام أحمد الحسن اليماني سواء قَبِلَ دعوتنا له  بالحوار في موقعنا أو يدعونا هو للحوار في موقعة فنقبل دعوته ونأتي إلى  موقعه للحوار فله الاختيار أيّهم يختار فنحن حاضرون للحوار، وإن تولّى أحمد  الحسن اليماني عن الحوار مع الإمام المهديّ ناصر محمد اليماني فقد علمتم  أنّه رسول الشيطان الرجيم وما كان رسول المهديّ المنتظر ولا رسول المسيح  عيسى ابن مريم، فكونوا على ذلك من الشاهدين.<br>\n <br>\n وسوف نصدر الأمر في هذا البيان إلى رئيس طاولة الحوار العالميّة للمهديّ المنتظر في عصر الحوار من قبل الظهور أن يقوم بإنشاء قسم جديد باسم الإمام  أحمد الحسن اليماني فيكون اسم القسم: </span></font><font color=\"#cc0000\"><span>( صفحة الضيف الإمام أحمد الحسن اليماني للحوار مع الإمام المهدي ناصر محمد اليماني )، </span></font><font color=\"#0000cd\"><span><br>\n<br>\n<u>ومحرّمٌ على كافة الأنصار التدخل في الحوار والمبارزة بسلطان العلم بين  الإمام أحمد الحسن اليماني وبين الإمام المهدي ناصر محمد اليماني</u><font>، </font>ولكن  إذا لم يحضر أحمد الحسن اليماني إلى قسم الحوار المخصص له في واجهة موقعنا  فليُجعل للإمام المهديّ قسماً خاصاً حصرياً في الحوار بين الإمام أحمد الحسن  اليماني وبين الإمام ناصر محمد اليماني، ويكون الحوار مكشوفاً لكافة أنصار  أحمد الحسن اليماني وناصر محمد اليماني وعالم الانترنت كافةً، فهل الحقّ أن  يعرفوا الحقّ من الباطل حتى يتبعوا سبيل الحقّ.<br>\n<br>\n فنفذ يا رئيس مجلس إدارة منتديات البشرى الإسلاميّة موقع الإمام المهديّ ناصر محمد اليماني وقم بإنشاء قسم مخصص باسم:<br>\n </span></font><font color=\"#cc0000\"><span>( صفحة الضيف الإمام أحمد الحسن اليماني للحوار مع الإمام المهدي ناصر محمد اليماني ) </span></font><font color=\"#0000cd\"><span><br>\n <br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n أخوكم في دين الله؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10255.html#post_78559",
    "thread_title": "ردّ الإمام المهدي ناصر محمد اليماني إلى أحمد بن الحسن اليماني العراقي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "78041",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "78120",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "78360",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "78559",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "78703",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "79301",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "79417",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "80789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "81126",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "78041": 1,
        "78120": 2,
        "78360": 3,
        "78559": 4,
        "78703": 5,
        "79301": 6,
        "79417": 7,
        "80789": 8,
        "81126": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

