var RAW_JSON={
    "postid": 5933,
    "threadid": 1497,
    "postcount": 12,
    "title": "ردّ الإمام من محكم الكتاب تبصرةً وذكرى لأولي الألباب ..\n",
    "higri": "13-08-1431",
    "meladi": "25-07-2010",
    "time": "05:03 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280019780",
    "langs": "[{\"title\":\"English\",\"postId\":253668}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5933\">\n<font><span><div style=\"text-align: center;\"> <font color=\"#cc0000\"><b><br>\r\n- 12 -</b></font><font color=\"#0000ff\"><br>\r\n</font>\n</div></span></font><font><span><div style=\"text-align: center;\"><font color=\"#0000ff\"><div style=\"text-align: center;\"><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n13 - 08 -  1431 هـ<br>\r\n25 - 07 - 2010 مـ<br>\r\n05:03 صباحاً<br>\r\nـــــــــــــــــــــ</font></span></div></font></div></span></font><font><span><div style=\"text-align: center;\"><span><font color=\"#0000ff\"><br>\r\n<br>\r\n</font><font color=\"#800080\"><b><u>ردّ الإمام من محكم الكتاب تبصرةً وذكرى لأولي الألباب ..</u></b></font><font color=\"#0000cd\"><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين جدّي محمد رسول الله صلى الله عليه وآله الطيبين وجميع المُسلمين الذين أسلموا لربّهم وعبدوا الله وحده لا شريك له وأطاعوا حُكم الله بينهم بالحقّ، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\n ويا فضيلة الشيخ أحمد عيسى إبراهيم سلامُ الله عليكم ورحمته وبركاته، ويثني عليك الإمام المهدي وأقول: ونِعْمَ العالم الذي يأتي ليذود عن حياض الدّين باسمه الحقّ وليس باسمٍ مُستعارٍ كونه عالم في الدّين وليس من عامة المُسلمين فلا ينبغي له أن يحاور المهدي المنتظر باسم مُستعار بل باسمه الحقّ ولا يخشى في الله لومة لائمٍ، وأفتيكم بالحقّ أنّ من أسباب ضلال الفرق التي مرقت من الدّين ويقتلون المُسلمين والكافرين هو بسبب إعراض عُلماء المُسلمين عن حوار من يتزعمهم بحجّة عدم إشهاره، ومن ثم استقوت شوكتهم وتبعهم الذين يتبعون الاتباع الأعمى من الذين لا يعقلون فمنهم من يعتدي على المُسلم أو الكافر والمقتول لا يعلمُ لمَ تمّ قتله! ولا قوة إلا بالله العلي العظيم، إنا لله وإنا إليه لراجعون. ولذلك وجب على عُلماء المُسلمين أن يتصدوا لأيّ فرقةٍ جديدةٍ في الدّين بتلبية من يدعوهم للحوار أو يطالبون زُعماء الفرق الجديدة إلى الحوار بينهم وبين عُلماء المُسلمين حتى يتبيّن للمُسلمين الحقّ من الباطل. <br>\r\nولذلك فإني الإمام المهدي ناصر محمد اليماني أدعو كافة عُلماء المُسلمين على مُختلف مذاهبهم للحضور إلى طاولة الحوار العالمية لحوار عُلماء المُسلمين والنّصارى واليهود فأدعوهم جميعاً إلى الاحتكام إلى مُحكم كتاب الله القرآن العظيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ ذَلِكُمُ اللَّهُ ربّي عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ}</font><font color=\"#0000cd\"> صدق الله العظيم [الشورى:10].<br>\r\n<br>\r\n إذاً الإمام ناصر محمد اليماني لا يدعوكم إلى الاحتكام إليه كونه ليس إلا عبداً من عبيد الله مثلكم بل الحكم هو لله. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{مَا لَهُم مِّن دُونِهِۦ مِن وَلِىٍّ وَلَا يُشْرِكُ فِى حُكْمِهِۦٓ أَحَدًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:26].</font><font color=\"#008000\"><br>\r\n    {إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدّين الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النّاس لا يَعْلَمُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف:40].<br>\r\n<br>\r\n إذاً الله هو الحكم فيما اختلفتم فيه من الدّين في الدُنيا والآخرة، ولا ولن أبتغي غير الله حكماً، ولذلك أدعو جميع عُلماء المُسلمين والنّصارى واليهود إلى الله ليحكم بينهم بالحقّ ولن أبتغي بينكم حكماً سواه سُبحانه وتعالى علواً كبيراً ولا يُشرك في حُكمه أحداً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَفَغَيْرَ ٱللَّهِ أَبْتَغِى حَكَمًا وَهُوَ ٱلَّذِىٓ أَنزَلَ إِلَيْكُمُ ٱلْكِتَٰبَ مُفَصَّلًا ۚ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:114]<br>\r\n<br>\r\n إذاً يا معشر عُلماء المُسلمين فما ينبغي لكم التقاعس والإعراض عن دعوة الإمام ناصر محمد اليماني الذي يدعو عُلماء المُسلمين والنّصارى واليهود إلى الاحتكام جميعاً إلى كتاب الله القرآن العظيم، وما على ناصر محمد اليماني إلا أن يستنبط لكم حُكم الله من محكم كتابه المحفوظ من التحريف القرآن العظيم رسالة الله الشاملة للجنّ والإنس أجمعين ذِكْرُ الأولين وذِكْرُ الآخرين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{هَذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الحقّ فَهُم مُّعْرِضُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنبياء:24].<br>\r\n<br>\r\n إذاً فلا ينبغي لعُلماء المُسلمين أن يكونوا أول كافرٍ لما يدعو إليه الإمام ناصر محمد اليماني لكونهم جميعاً يؤمنون بكتاب الله القرآن العظيم، فكيف يكونون أول من يعرض من البشر عن دعوة الاحتكام إلى الذكر! أفلا تتقون؟ وسواء يكون ناصر محمد اليماني على الحقّ أو على الباطل فوجب عليهم الحضور إلى طاولة الحوار العالمية للحوار </font><font color=\"#cc0000\">(<a href=\"https://nasser-alyamani.org\" target=\"_blank\" rel=\"nofollow\">موقع الإمام ناصر محمد اليماني</a>)</font><font color=\"#0000cd\">   فهم المُستفيدون في كلتا الحالتين سواء يكون ناصر محمد اليماني هو حقاً المهديّ المنتظَر ومن ثم يتبعوا الحقّ من ربّهم، أو يكون ناصر محمد اليماني من الذين يقولون على الله بتفسير القرآن ما لا يعلمون علم اليقين فأضلّوا أنفسهم وأضلّوا أمّتهم إلا من رحم ربّي ولم يتجرأ أن يقول على الله ما لم يعلم علم اليقين، ولكن لا تلوموني لئن وجدتم أن ناصر محمد اليماني قد أعلن للأنصار وكافة ضيوف طاولة الحوار النتيجة مُسبقاً مُقسماً بالله العظيم أنهُ هو المُهيمن بسُلطان العلم على كافة عُلماء المُسلمين والنّصارى واليهود إن كانوا يؤمنون بالقرآن العظيم الذي تنزَّل على خاتم الأنبياء والمُرسلين مُحمد رسول الله -صلى الله عليه وآله وسلم- رسول الله إلى النّاس كافة بالقرآن العظيم ذكر للعالمين لمن شاء منهم أن يستقيم.<br>\r\n وأما سبب إعلان ناصر محمد اليماني لأنصاره نتيجة الحوار مُسبقاً كونه ليس من الذين يقولون على الله ما لا يعلمون وليس من الذين يتبعون الظنّ الذي لا يغني من الحقّ شيئاً لأن ناصر محمد اليماني أطاع أمر الرحمن فلم يقل على الله ما لا يعلم تنفيذاً لأمر الله في محكم كتابه: </font><font color=\"#008000\">{قُلْ  إِنَّمَا حَرَّ‌مَ رَ‌بِّيَ الْفَوَاحِشَ مَا ظَهَرَ‌ مِنْهَا وَمَا  بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ‌ الْحَقِّ وَأَن تُشْرِ‌كُوا  بِاللَّـهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى  اللَّـهِ مَا لَا تَعْلَمُونَ  ﴿٣٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\r\n <br>\r\n وعصى أمر الشيطان المُخالف لأمر الله، وقال الله تعالى: </font><font color=\"#008000\">{إِنَّمَا يَأْمُرُكُم بِٱلسُّوٓءِ وَٱلْفَحْشَآءِ وَأَن تَقُولُوا۟ عَلَى ٱللَّهِ مَا لَا تَعْلَمُونَ ‎﴿١٦٩﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة]، وبما أن ناصر محمد اليماني يعلمُ أنّه عصى أمر الشيطان ولن يقول على الله ما لا يعلم ولذلك تجدون الإمام ناصر محمد اليماني يعلن لكم نتيجة النّصر مُسبقاً من قبل الحوار حتى لا يجد المُؤمنون بكتاب الله حرجاً مما قضيت بينهم بالحقّ ويُسلموا تسليماً أو يكفروا بهذا القرآن العظيم ومن ثم يحكمُ الله بيني وبينهم بالفتح المُبين وهو خير الفاتحين وإلى الله تُرجع الأمّور.<br>\r\n<br>\r\n ويا عُلماء الأمّة الإسلامية، لقد اختلفتم في فقه المواريث اختلافاً كبيراً وقسّمتم المواريث تقسيم الظنّ الذي لا يغني من الحقّ شيئاً، ولن يفتيكم الإمام ناصر محمد اليماني. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَسْتَفْتُونَكَ قُلِ اللَّهُ يُفْتِيكُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:176]، </font><font color=\"#0000cd\">وسوف نقتبس من بيان فضيلة الشيخ أحمد عيسى إبراهيم ما يلي باللون الأحمر:<br>\r\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">( وبإجابتكم علي بهذه الطريقة تقرون بأن لا فارق بين القول   ما ترك   والقول   مما ترك، وبمعنى آخر إنكم كمن يقولون بأن حرف   الميم   في القول   مما ترك   هو حرف زائد تعالى أحكم الحاكمين وخير الفاصلين عن ذلك علواً كبيرا. ثم إن مثالك الذي اتبعت بموجبه قول فقهاء السلف لن يستقيم فيما لو كان:<br>\r\n التارك هو شعيب، وورثته هم: 1 ـ أبويه، 2 ـ زوجته، 3 ـ أولاده وعددهم مثلا إثنان واحد ذكر والآخر أنثى. فلو قمت بتوزيع التركة بطريقتك هذه سنجد أن نصيب الأولاد هو:<br>\r\n نصيب البنت = 30000 / 2 = 15000 دينار   نصف التركة وليس ما يتبقى منها بعد تنزيل نصيب الأبوين والزوجة<br>\r\n نصيب الذكر = ضعف نصيب البنت = 30000 دينار <br>\r\n فأين ذهبت بنصيب الباقين من الورثة؟ وخذ مثالا آخر، لو كان الورثة هم: 1 ـ الأبوان، 2 ـ زوجته، 3 ـ أولاده وهم 3 ذكور و 6 إناث، فهنا حسب تقسيمك أنت يكون:<br>\r\n نصيب الإناث = ثلثي التركة = 20000 دينار<br>\r\n نصيب الأولاد الذكور = 20000 دينار<br>\r\n ونلاحظ بأن نصيب الأولاد فقط قد تعدى اجمالي التركة، فمن أين نعطي بقية الورثة نصيبهم؟<br>\r\n لذلك أرجو منك أن تعيد تدبر القول   ما ترك   والقول   مما ترك، أنتظر منك التعقيب ومن ثم نستكمل الحوار. تحياتي لك )</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"> اِنتهى الاقتباس.<br>\r\n ومن ثم يردّ عليك الإمام ناصر محمد اليماني وأنطق بالحقّ: سُبحان ربّي بل حقيق لا أقول على الله إلا الحقّ، فلنفرض أنّ شعيب توفي وورثته كما حددهم فضيلة الشيخ أحمد عيسى إبراهيم وهم:<br>\r\n 1 ـ أبواه.<br>\r\n 2 ـ زوجته.<br>\r\n 3 ـ أولاده وعددهم مثلاً اثنان واحد ذكر والآخر أنثى.<br>\r\nوقال الله تعالى: </font><font color=\"#008000\">{يَسْتَفْتُونَكَ قُلِ اللَّهُ يُفْتِيكُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:176]،</font><font color=\"#0000cd\"> وسوف نقوم بإخراج نصيب الأبوين مع وجود الأولاد. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلِأَبَوَيْهِ لِكُلِّ واحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِنْ كانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11]، ومن ثم نقوم بقسمة رقم التركة الأصلية مما ترك من بعد وصية يوصى بها أو دين وهي ما تبقى مباشرة من بعد تنفيذ الوصية وقضاء دين الميت، فبقي ثلاثون ألف دينار. وحتى نعلم نصيب الأبّ نقوم بقسمة إجمالي التركة وهي  30000÷ 6= 5000 ومن ثم أتممنا استخراج نصيب الأبّ وهو خمسة آلاف دينار، ومن ثم الأمّ ونقوم كذلك بقسمة  30000÷ 6= 5000 دينار ومن ثم أتممنا استخراج نصيب الأمّ وقدره خمسة آلاف دينار، ومن ثم ننتقل إلى استخراج نصيب الزوجة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِنْ كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَرَكْتُمْ مِنْ بَعْدِ وَصِيَّةٍ تُوصُونَ بِهَا أَوْ دَيْنٍ}</font><font color=\"#0000cd\"> صدق الله العظيم </font><font color=\"#0000cd\">[النساء:12]، </font><font color=\"#0000cd\">ومن ثم نقوم باستخراج نصيبها مما ترك جُملة ونعلمه بقسمته كما يلي:<br>\r\n<br>\r\n  30000÷ 8= 3750 دينار، فأصبح مقدار نصيب الزوجة هو ثلاثة آلاف وسبعمائة وخمسون دينار، فأصبح إجمالي المُستخرج من التركة إلى حدّ الآن هو ما يلي:<br>\r\n  5000 + 5000 + 3750   = 13750، أي ثلاثة عشر ألف وسبعمائة وخمسون دينار نصيب الأبوين والزوجة، وأما الباقي فيذهب للولد وأُخته وهم الورثة الأصليون وهم أولاد المتوفى وللذكر مثل حظ الأنثيين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يُوصِيكُمُ اللَّهُ فِي أَوْلادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].<br>\r\n<br>\r\n ومن ثم نأتي الآن لاقتباس آخر من بيان فضيلة الشيخ أحمد عيسى إبراهيم وهو كما يلي باللون الأحمر: <br>\r\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">( وخذ مثالا آخر، لو كان الورثة هم: 1 ـ الأبوان، 2 ـ زوجته، 3 ـ أولاده وهم 3 ذكور و 6 إناث، فهنا حسب تقسيمك أنت يكون:<br>\r\nنصيب الإناث = ثلثي التركة = 20000 دينار<br>\r\nنصيب الأولاد الذكور = 20000 دينار<br>\r\nونلاحظ بأن نصيب الأولاد فقط قد تعدى اجمالي التركة، فمن أين نعطي بقية الورثة نصيبهم؟<br>\r\nلذلك أرجو منك أن تعيد تدبر القول ما ترك والقول مما ترك، أنتظر منك التعقيب ومن ثم نستكمل الحوار. تحياتي لك )</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">اِنتهى الاقتباس.<br>\r\n ومن ثم يردّ عليك الإمام ناصر محمد اليماني، وأقول: سُبحان ربّي فأنا لم أقل أنه زاد في كتاب الله حرفٌ أو نقص حرفٌ بل القرآن العظيم محفوظٌ من التحريف والتزييف إلى يوم الدّين، وأما ما تحاجني به من الميم التي يسمونها الميم الزائدة فتُحاجني بقول الله تعالى:   </font><font color=\"#008000\">{مَا تَرَكَ}</font><font color=\"#0000cd\">، وقول الله تعالى:   </font><font color=\"#008000\">{مِمَّا}</font><font color=\"#0000cd\">، ولذلك تُحرّم علينا القسمة على الرقم الإجمالي؟ ومن ثم أقول إنك لمن الخاطئين أخي الكريم، وأما البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{مَا تَرَكَ}</font><font color=\"#0000cd\">   وكذلك البيان لقول الله تعالى: </font><font color=\"#008000\">{مِمَّا}</font><font color=\"#0000cd\">،  فتجده في تقسيم نصيب الزوج من إرث الزوجة في قول الله تعالى : </font><font color=\"#008000\">{وَلَكُمْ نِصْفُ مَا تَرَكَ أَزْوَاجُكُمْ إِنْ لَمْ يَكُنْ لَهُنَّ وَلَدٌ فَإِنْ كَانَ لَهُنَّ وَلَدٌ فَلَكُمْ الرُّبُعُ مِمَّا تَرَكْنَ مِنْ بَعْدِ وَصِيَّةٍ يُوصِينَ بِهَا أَوْ دَيْنٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:12]، وإنما السبب هو في الألف واللام فلا أجد فرقاً بين ما وممّا في قول الله تعالى: </font><font color=\"#008000\">{وَلَكُمْ نِصْفُ مَا تَرَكَ أَزْوَاجُكُمْ}</font><font color=\"#0000cd\">،  والنّصف يؤخذ من التركة فمثله كمثل قول الله تعالى:  </font><font color=\"#008000\">{فَإِنْ كَانَ لَهُنَّ وَلَدٌ فَلَكُمْ الرُّبُعُ مِمَّا تَرَكْن}</font><font color=\"#0000cd\"> صدق الله العظيم. فالنّصف هو كذلك مما ترك أزواجكم ، وكذلك الربع هو مما ترك أزواجكم، أم تريد أن تنفي الوصية وقضاء الدّين فتأخذ النّصف مباشرة؟ فما خطبك تُركز على الشعر وتخطي البعر؟ فلمَ تشغل نفسك بكلمة ما ترك ومما ترك فجميعهم يؤديان وجهاً واحداً وهو التبعيض. فقول الله تعالى:</font><font color=\"#008000\">{  وَلَكُمْ نِصْفُ مَا تَرَكَ أَزْوَاجُكُمْ }</font><font color=\"#0000cd\">، أي من تركة الميت. وكذلك قول الله تعالى:</font><font color=\"#008000\">{ فَإِنْ كَانَ لَهُنَّ وَلَدٌ فَلَكُمْ الرُّبُعُ مِمَّا تَرَكْنَ  }</font><font color=\"#0000cd\">، أي من تركة الميت فجميعهم من بعد وصيةٍ يوصى بها أو دينٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{مِنْ بَعْدِ وَصِيَّةٍ يُوصِينَ بِهَا أَوْ دَيْنٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:12].<br>\r\n ولذلك تجد ما ومما في موضوع تقسيم إرث واحد وهو إرث الزوجة المتوفاة. وقال الله تعالى: </font><font color=\"#008000\">{وَلَكُمْ نِصْفُ مَا تَرَكَ  أَزْوَاجُكُمْ إِنْ لَمْ يَكُنْ لَهُنَّ وَلَدٌ فَإِنْ كَانَ لَهُنَّ  وَلَدٌ فَلَكُمْ الرُّبُعُ مِمَّا تَرَكْنَ مِنْ بَعْدِ وَصِيَّةٍ يُوصِينَ  بِهَا أَوْ دَيْنٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:12].</font><font color=\"#0000cd\"><br>\r\n<br>\r\n ولسوف أضرب لك على ذلك مثلاً، فلو أن رجلاً قال لك يا فضيلة الشيخ أحمد عيسى: قد وهبتك نصف ما أملك، أو يقول لك: يا شيخ أحمد عيسى قد وهبتك النّصف مما أملك، فهل ترى يوجد فرق بينهما شيئاً يا أهل اللغة؟ وإنما السبب هو   \"ال\"،  فتدبر قولي لك  يا فضيلة الشيخ أحمد عيسى: قد وهبتك نصف ما أملك، ثم القول الآخر: يا شيخ أحمد عيسى قد وهبتك النّصف مما أملك، فتجد أن السبب التي حولت ما إلى مما هو   ال   في كلمة نصف، فالأولى لم يكن في كلمة النّصف ألف ولام بل على طول  قد وهبتك نصف ما أملك   ولكن الأخرى جاء فيها ألف ولام في كلمة النّصف ولذلك قال:  يا شيخ أحمد عيسى قد وهبتك النّصف مما أملك لأنه لا يصح أن نقول   قد وهبتك النّصف ما أملك   بسبب وجود الألف واللام في كلمة النّصف فلا بد أن تقول مما، ولذلك قال:   ياشيخ أحمد عيسى قد وهبتك النّصف مما أملك، ولكن لو حذفت الحرفين الألف واللام من كلمة النّصف فجعلتها نصف إذاً لصح لي أن أقول: يا شيخ أحمد عيسى قد وهبتك نصف ما أملك، وكذلك تجد السبب في محكم الكتاب أنها الألف واللام فتدبر وتفكر. قال الله تعالى: </font><font color=\"#008000\">{وَلَكُمْ نِصْفُ مَا تَرَكَ أَزْوَاجُكُمْ إِنْ لَمْ يَكُنْ لَهُنَّ وَلَدٌ }</font><font color=\"#0000cd\">. وكذلك قول الله تعالى: </font><font color=\"#008000\">{ فَإِنْ كَانَ لَهُنَّ وَلَدٌ فَلَكُمْ الرُّبُعُ مِمَّا تَرَكْنَ مِنْ بَعْدِ وَصِيَّةٍ يُوصِينَ بِهَا أَوْ دَيْنٍ}</font><font color=\"#0000cd\"> صدق الله العظيم. ومن ثم تجد السبب لتحويل ما إلى مما هو الألف واللام في كلمة الربع، ولذلك قال: </font><font color=\"#008000\">{الرُّبُعُ مِمَّا تَرَكْنَ}</font><font color=\"#0000cd\">،   ولكن إذا لم يأتِ حرف الألف واللام وقلنا ربع إذاً لصح لنا أن نقول: ولكم ربع ما تركن.<br>\r\n فما خطبك جعلت من ذلك قضية وتريد أن تبني عليها أحكاماً في الدّين فتضلّ نفسك وتضلّ أمّتك؟ يا رجل اتقِ الله واتبع الإمام المهدي يهدك صراطاً سوياً.<br>\r\n<br>\r\n وأما تقسيم الميراث في المثل الجديد الذي أتيت به إلينا كما يلي بالأحمر:<br>\r\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">( وخذ مثالا آخر، لو كان الورثة هم: 1 ـ الأبوان، 2 ـ زوجته، 3 ـ أولاده وهم 3 ذكور و 6 إناث )</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\r\n ومن ثم يفتيك الإمام ناصر محمد اليماني بالحقّ وأقول. قال الله تعالى: </font><font color=\"#008000\">{ يَسْتَفْتُونَكَ قُلِ اللَّهُ يُفْتِيكُمْ }</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:176]</font><font color=\"#0000cd\"> <br>\r\n<br>\r\n فأمّا نصيب الأب فنقوم بقسمة المبلغ الأصلي من بعد الوصية وقضاء الدّين، والمبلغ الأصلي أقصد به المبلغ الذي سوف يتمّ تقسيمه على الورثة الشرعيين، وعلى سبيل المثال ترك شعيب  300000، ومن ثم نقوم بإخراج نصيب الأبّ وهو السدس أي سُدس المبلغ، وأما كيف نستخرج سدس ثلاثمائة ألف دينار فلا بدّ لنا أن نقسّمه على ستة حتى نحصل على السدس ونقوم بقسمة: 300000 ÷ 6 = 50000، فهذا هو نصيب أبو شعيب مبلغ وقدره خمسون ألف دينار، وذلك سدس المبلغ الإجمالي للتركة.<br>\r\n وكذلك نصيب الأمّ نقوم بقسمة: 300000÷6= 50000 دينار<br>\r\n وأما زوجة شعيب فكذلك نقوم بقسمة مبلغ التركة حتى نستخرج لها الثمن من التركة، ولذلك نقوم بقسمة: 300000÷8= 37500 دينار<br>\r\n<br>\r\n وما تبقى من المبلغ فيذهب لأولاد المتوفى الذكور والإناث، وللذكر مثل حظ الأنثيين، و يطبق عليه حكم الله بالحقّ: </font><font color=\"#008000\">{يُوصِيكُمُ اللَّهُ فِي أَوْلادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].</font></span></div></span></font><div style=\"text-align: center;\"><span><font><font color=\"#0000cd\"><font><br>\r\n ولكن الإمام المهدي يطبق القسمة بالرياضيات الحديثة على الرقم الأصلي لجميع المواريث إذا كان العدد يقبل القسمة في الرياضيات، وإذا كان لا يقبل القسمة بالرياضيات فليس معنى ذلك أنكم تتركون شرع الله بسبب عدم قبول العدد للقسمة عن طريق الرياضيات، أفلا تتقون؟ بل لا بدّ أن يكون من الرقم الأصلي سواء نصف المبلغ أو ثلث المبلغ أو ربع المبلغ أو ثمن المبلغ حتى ولو يستخرج ذلك عن طريقة الحساب اليدوي <u>فأهم شيء أنّ السدس والثمن والربع والثلث هو أن تأخذوه من رقم المبلغ الإجمالي للتركة</u>، بمعنى أنّ الثمن هو ثمن التركة والسدس هو سدس التركة والثلث هو ثلث التركة، وفي ذلك نقطة الاختلاف بين الإمام ناصر محمد اليماني وبين فضيلة الشيخ أحمد عيسى إبراهيم كون أحمد عيسى يقول إذا تمّ إخراج نصف المبلغ من التركة لأحد الورثة فلا يصح أن نخرج الربع من الرقم الأصلي بل من الرقم المتبقي وذلك هو الظلم يا فضيلة الشيخ، وذلك لأنّ صاحب الربع وصاحب الثلث وصاحب الثمن جميعهم من الرقم الإجمالي أي ربع التركة أو نصف التركة او ثلث التركة.<br>\r\n<br>\r\n فسُبحان ربّي كيف يعمي قلوبكم عن الحقّ برغم أنّه أبلج مثل الشمس في محكم كتاب الله، فاتقوا الله ولا تقولوا على الله ما لا تعلمون، ومن ثم يعلمكم الله إن اتقيتم ولم تقولوا على الله ما لا يعلمون إني لكم ناصحٌ أمين. وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\n أفلا ترى أنه لم تواجه الإمام ناصر محمد اليماني أي مُشكلة في تقسيم تركة شعيب لأنه اتّبع أمر الله المُفصّل في محكم كتابه عن المواريث دون أن يأتي بشيء من رأسي من ذات نفسي بل آتيكم بالبُرهان المُبين من محكم كتاب الله لعالمكم وجاهلكم لكل ذي لسانٍ عربيٍ مُبين. ولكن أخي في الله فضيلة الشيخ أحمد عيسى إبراهيم أفتى أنّه سوف تواجه الإمام ناصر محمد اليماني مُشكلة في تقسيم تركة شعيب لو كان الورثة أبوين وزوجة وأبناء شعيب أحدهم ذكراً، ولكن لم تواجه المهدي المنتظر أي مشكلة كونه اتّبع البيان الحقّ للذكر.<br>\r\n <br>\r\n وسلامٌ على المُرسلين، والحمدُ لله رب العالمين ..<br>\r\n أخوكم الإمام المهدي ناصر محمد اليماني.<br>\r\nـــــــــــــــــــ </font> <br>\r\n</font></font></span></div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1497_pa_2.html#post_5933",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

