var RAW_JSON={
    "postid": 6534,
    "threadid": 12323,
    "postcount": 1,
    "title": "الرد على الطيب المكي: { قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ } صدق الله العظيم ..\n",
    "higri": "04-01-1431",
    "meladi": "21-12-2009",
    "time": "08:45 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281328740",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6534\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\"><span>- 1 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n04 - 01 - 1431 هـ<br>\n21 - 12 - 2009 مـ<br>\n08:45 مساءً<br>\nــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#000080\"><span>( الرد على الطيب المكي )</span></font><font color=\"#800080\"><span><br>\n<br>\n { قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ } صدق الله العظيم ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد لله ربِّ العالمين ..<br>\nأيّها الطيب السلام عليكم ورحمة الله وبركاته، وإنّي أراك تُحاجّ أعضاء مجلس الإدارة أنّهم يحذفون بياناتك الداحضة برغم أنّهم لم يحذفوها وإنّما أرجأوها حتى نطَّلع عليها ولم أجد فيها من العلم شيئاً، وما دمتَ جئت تريد أن تحاججني بالعلم والسلطان فأهلاً وسهلاً ومرحباً، وأرجو من الله أن تكون طيّباً كما سمّيتَ نفسك الطيّب، واعلم أنّ لكلّ دعوى برهان وآية التّصديق للعالِم هو العلم المُلجِم والمُقنِع، ولذلك تجدنا دائماً نُذكّر بقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة]، وإنّما البُرهان من القرآن المحفوظ من التّحريف تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>أَمِ اتَّخَذُوا مِن دُونِهِ آلِهَةً<span> ۖ</span> قُلْ هَاتُوا بُرْهَانَكُمْ<span> ۖ</span> هَـٰذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي<span> ۗ</span> بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ<span> ۖ</span> فَهُم مُّعْرِضُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأنبياء].<br>\n<br>\nوتصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧٥</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء].<br>\n<br>\nفهات علمك أيّها الطيّب لننظر حجّتك والحقّ أحقّ أن يُتّبع، ولم نجد في بياناتك السابقة حتى كلمةً واحدةً من العلم فلا تفترِ على مجلس الإدارة أنّهم حذفوا سلطان علمك أخي الكريم، وكان من المفروض أن تتدبّر في البيانات التي تمّ تفصيلها من قبل وأن تحاورنا حتى يتبيّن لك أمرنا، ولكنّ المشكلة هي أنّكم أوّل ما تدخلون الموقع تعيدوننا إلى الحوار من الصفر لأنّكم لا تكلّفون أنفسكم بكلمات البحث للسائلين من قبلكم فتنظرون إلى الردود ثم تُحكِّمون عقولكم والعلم الحقّ دائماً يأتي مقنعاً للعقل والمنطق إن كنتم تعقلون، وإنّما أحاجُّكم بنطق الله مباشرة من محكم كتابه وليس كلام ناصر محمد اليماني، والعجيب في أمركم أنّكم تحاجّون في آيات الله فتعرِضون عنها وكأنّكم لم تسمعوها! ولو أنّكم أتيتم لها بالبيان الأحسن من بيان ناصر محمد اليماني وأصدق قيلاً وأقوم سبيلاً وهيهات هيهات؛ فإنّكم لن تستطيعوا أخي الطيب، وهل تدري لماذا؟ لأنّي آتيكم بالبيان للقرآن من ذات القرآن وليس بالرأي ولا بالظنّ الذي لا يُغني من الحقّ شيئاً فتفضّل للحوار.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله رَبّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n____________</span></font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_12323.html#post_6534",
    "thread_title": "الرد على الطيب المكي: { قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ } صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6534",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6536",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6537",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "6534": 1,
        "6536": 2,
        "6537": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

