var RAW_JSON={
    "postid": 36847,
    "threadid": 2778,
    "postcount": 18,
    "title": "بسطة العلم الشامل لكتاب الله هو البرهان المبين لمن اصطفاه الله للناس إماماً وليس النسب ..\n",
    "higri": "08-02-1432",
    "meladi": "14-01-2011",
    "time": "06:41 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332607680",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":196551}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36847\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 18 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n08 - 02 - 1432 هـ<br>\n14 - 01 - 2011 مـ<br>\n06:41 صباحاً<br>\nـــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">بسطة العلم الشامل لكتاب الله هو البرهان المبين لمن اصطفاه الله للناس إماماً وليس النسب ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله وآل محمد المكرمين وجميع المسلمين التابعين للحقّ إلى يوم الدين..<br>\nأحبتي في الله جميع المسلمين والباحثين عن الحقّ تعالوا لنحتكم إلى ربّ العالمين ليحكم بيننا أيُّنا على الصواب، فهل الله يبتعث أنبياءه ورسله والأئمة المصطفين للناس من الناس فيبعثهم الله لكي يُحاجّوهم في النسب أم يقيمون عليهم حجّة العلم من الكتاب؟ والحكم الحقّ تجدونه في محكم الكتاب أن حجّة الله عليكم هو كتاب الله المحفوظ من التحريف، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَوْ تَقُولُوا لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام]؛ </font><font color=\"#008000\">{</font><font color=\"#008000\">فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم، إذاً حجّة الدّاعية إلى الله شرطٌ أساسي أن يؤتيه الله سلطان العلم حتى يدعو إلى ربّه على بصيرةٍ من الله بالحقّ سواء يكون من المرسَلين أو من الأئمة المصطفين فقد جعل الله الحجّة على عباده هي بصيرة العلم للكتاب سواء محمد رسول الله صلى الله عليه وآله وسلم أو الأئمة التابعين وعلماء المسلمين، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف].<br>\n<br>\nولم تجدوا أنّ الله أمر نبيّه ليجادلهم في إثبات نسبه إلى رسول الله إبراهيم شيئاً عليهم الصلاة والسلام وكذلك الأنبياء بعضهم من بعضٍ لم يطلب منهم أقوامهم إثبات النسب أنّهم من ذريات الرسل عليهم الصلاة والسلام. تصديقاً لقول الله تعالى:</font><font color=\"#008000\">{وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ ۚ كُلًّا هَدَيْنَا ۚ وَنُوحًا هَدَيْنَا مِن قَبْلُ ۖ وَمِن ذُرِّيَّتِهِ دَاوُودَ وَسُلَيْمَانَ وَأَيُّوبَ وَيُوسُفَ وَمُوسَىٰ وَهَارُونَ ۚ وَكَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٤</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nفهم أصلاً لم يكونوا يعلمون أنّهم من ذريّات نبيّ وإنما علّمهم الله بذلك، وكذلك الإمام المهديّ ناصر محمد اليماني لم يكن يعلم أنّه من ذريّة الإمام الحسين بن علي عليه الصلاة والسلام وإنما علّمه الله بذلك عن طريق جدي محمد رسول الله صلى الله عليه وآله وسلم. فهل تعبدون أئمّة آل البيت يا هذا أم تعبدون الله؟ فما أكثر الذين يدّعون أنّهم من آل البيت فلم يستطِع أحد منهم أن يهيمن بسلطان العلم من القرآن على من يجادله من القرآن كما يفعل الإمام المهديّ ناصر محمد اليماني.<br>\n<br>\nوالسؤال الذي يطرح نفسه: فهل لو اتّبعتم ناصر محمد اليماني فاستجبتم لدعوة الحقّ من ربّكم حتى أعادكم إلى منهاج النبوّة الأولى كتاب الله وسنة رسوله الحقّ؛ فإذا لم يكن الإمام ناصر محمد اليماني من آل البيت فهل ترون أنّكم قد ضللتم عن الصراط المستقيم؟ فهل تعبدون الله أم عباده من دونه أفلا تتقون؟ ألا والله لا يستطيع عاقلٌ من آل البيت أن يقسم لكم بالله العظيم أنّه من آل البيت لا شكّ وريب ما لم تأتيه الفتوى من الله مِنْ ذرية مَنْ هو، ولذلك تجدون الإمام ناصر محمد اليماني يقسم أنّه من ذرية الإمام علي بن أبي طالب وفاطمة بنت محمد صلى الله عليه وآله وسلم بناءً على فتوى الله إلى عبده، فما خطبكم لا تفقهون قولاً؟<br>\n<br>\nويا زهراني كن من تكون فلا يهمني من تكون، فإن كنت من المسلمين من علماء الأمّة فجادلني فيما تنزّل عليكم في الكتاب وليس الجدل في الأنساب، ألا والله الذي لا إله غيره لو ناداكم الله من وراء الحجاب وقال لكم أنّ ناصر محمد اليماني من ذرية الإمام علي بن أبي طالب وفاطمة بنت محمد رسول الله صلى الله عليه وآله ولم يؤتِني الله علم الكتاب لما استطعتُ أن أهيّمن عليكم بسلطان العلم شيئاً ولما استطعت أن أهديكم سبيلاً ولما استطعت أن أحكم بينكم فيما كنتم فيه تختلفون، أم إنّكم لا تعلمون أنّ الله لم يأمر ملائكته بالسجود لآدم إلا بعد أن وضعهم في ساحة الاختبار عن بسطة العلم حتى إذا أثبت خليفته آدم أنّ الذي اصطفاه عليهم زاده بسطةً في العلم وأثبت خليفة الله آدم بالبرهان المبين أنّ الله زاده بسطةً في العلم ثم نبّأ خليفة الله آدمُ ملائكة الرحمن المقربين بما لم يكونوا يعلمون ومن ثمّ صدر أمر الرحمن بالسجود الفعلي لخليفة الله من بعد أن أقام عليهم حجّة العلم والسلطان، فتدبّروا في أي لحظةٍ جاء أمر السجود الفعلي. وقال الله تعالى: </font><font color=\"#008000\">{وَعَلَّمَ آدَمَ الْأَسْمَاءَ كُلَّهَا ثُمَّ عَرَ‌ضَهُمْ عَلَى الْمَلَائِكَةِ فَقَالَ أَنبِئُونِي بِأَسْمَاءِ هَـٰؤُلَاءِ إِن كُنتُمْ صَادِقِينَ ﴿٣١﴾ قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا ۖ إِنَّكَ أَنتَ الْعَلِيمُ الْحَكِيمُ ﴿٣٢﴾ قَالَ يَا آدَمُ أَنبِئْهُم بِأَسْمَائِهِمْ ۖ فَلَمَّا أَنبَأَهُم بِأَسْمَائِهِمْ قَالَ أَلَمْ أَقُل لَّكُمْ إِنِّي أَعْلَمُ غَيْبَ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَأَعْلَمُ مَا تُبْدُونَ وَمَا كُنتُمْ تَكْتُمُونَ ﴿٣٣﴾ وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَىٰ وَاسْتَكْبَرَ‌ وَكَانَ مِنَ الْكَافِرِ‌ينَ ﴿٣٤﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nإذاً أمر السجود الفعلي بالطاعة لم يأتِ إلا بعد ان أقام آدم على الملائكة الذين استخلفه الله عليهم حجّة بسطة العلم برغم أنّ الله كلَّمهم من قبل تكليماً وأخبرهم بأنّه سوف يخلق خليفةً له في الأرض من طينٍ وعليهم أن يسجدوا لخليفة ربّهم ولكن تصديق الأمر لم يأتِ إلا بعد أن أقام عليهم خليفة الله آدم بسطة العلم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قَالَ يَا آدَمُ أَنبِئْهُم بِأَسْمَائِهِمْ ۖ فَلَمَّا أَنبَأَهُم بِأَسْمَائِهِمْ قَالَ أَلَمْ أَقُل لَّكُمْ إِنِّي أَعْلَمُ غَيْبَ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَأَعْلَمُ مَا تُبْدُونَ وَمَا كُنتُمْ تَكْتُمُونَ ﴿٣٣﴾ وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَىٰ وَاسْتَكْبَرَ‌ وَكَانَ مِنَ الْكَافِرِ‌ينَ ﴿٣٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\n<br>\n</font><font color=\"#cc0000\">إذاً برهان الذي اصطفاه الله للناس إماماً هو بسطة العلم وكذلك بسطة الجسم،</font><font color=\"#0000cd\"> فلا يكون جسمه من بعد موته جيفةً قذرةً ولا عظاماً نخرةً، وتلك أيضاً آية للإمام المصطفى حتى من بعد موته. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللَّـهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا ۚ قَالُوا أَنَّىٰ يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِّنَ الْمَالِ ۚ قَالَ إِنَّ اللَّـهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ ۖ وَاللَّـهُ يُؤْتِي مُلْكَهُ مَن يَشَاءُ ۚ وَاللَّـهُ وَاسِعٌ عَلِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\n<u>إذاً بسطة العلم الشامل لكتاب الله هو البرهان المبين لمن اصطفاه الله للناس إماماً</u>، أفلا تتقون؟ وإنما العالِم منكم يعلم بأشياء ويجهل أشياء ويكون على ضلالٍ في أشياء وهو لا يعلم أنه على ضلالٍ، وليس الإمام المهديّ كمثل علمائكم الذي تقارنون الإمام المهديّ المنتظَر بهم، فهيا فليهيمنوا على الإمام ناصر محمد اليماني حتى في نقطةٍ واحدةٍ في القرآن العظيم، والله الذي لا إله غيره لا يستطيع علماء الإنس والجنّ أن يهيمنوا على الإمام ناصر محمد اليماني في نقطةٍ في القرآن ولو كان بعضهم لبعضٍ ظهيراً، وها هو قد هيمن عليكم الإمام ناصر محمد اليماني في النقطة الأولى لبدء الحوار في هذا الموقع لنفي عذاب القبر في حفرة السوءة وإثباته في نار جهنم ولم تستطيعوا أن تفنِّدوا بآيات الله شيئاً كوني أخذت منكم ما كنتم تفنّدون به للناس لإثبات عذاب القبر فبيّنته لكم بالحقّ لا شكّ ولا ريب خيراً منكم وأحسن تأويلاً.<br>\n<br>\nونريد الانتقال إلى نقطةٍ أخرى تفيد المسلمين والعالمين وأدعوكم وأدعوهم للاحتكام إلى الكتاب وأنتم لا تزالون تفندون في الأنساب! ولم يبتعثني الله لكي أثبت لكم نسبي ولا أنسابكم بل لكي أحاجكم بكتاب الله القرآن العظيم فأجاهدكم به جهاداً كبيراً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَجَاهِدْهُم بِهِ جِهَاداً كَبِيراً} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان:52].<br>\n<br>\nوما كان محمد رسول الله صلى الله عليه وسلم يجادل الناس في نسبه إلى رسول الله إبراهيم عليهم الصلاة والسلام؛ بل كان يدعوهم إلى الله ويحاج بآيات الكتاب البيّنات ليهديهم بالقرآن المجيد إلى صراط العزيز الحميد. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الر ۚ كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [إبراهيم]، ولكنك تصدف عن اتّباع آيات الكتاب يا زهراني فكيف لا تكون من المعذبين؟<br>\n<br>\nوأما بالنسبة للاعتذار فأنت تعلم أني لم أظلمك شيئاً وإنك من الذين تأخذهم العزّة بالإثم وحسبه جهنم، فإن أردت الهروب من الحوار بحجّة عدم الاعتذار فقد أقمنا عليك الحجّة في نفي عذاب القبر وأثبتناه في النار وبئس القرار لمن أبى واستكبر.<br>\n<br>\nونريد الانتقال إلى موضوعٍ آخر يخصّ الدين في الكتاب وليس الأنساب، وما ابتعثني الله لكي أحاجكم في الأنساب كون الأنساب لا ترفعكم عند الله شيئاً، فكن ابن من تكون فلن يُغني عنك نسبك شيئاً؛ بل </font><font color=\"#cc0000\"><u>النسب الحقّ في الكتاب هو نسب التقوى</u>. </font><font color=\"#0000cd\">تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَىٰ وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا ۚ إِنَّ أَكْرَمَكُمْ عِندَ اللَّـهِ أَتْقَاكُمْ ۚ إِنَّ اللَّـهَ عَلِيمٌ خَبِيرٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الحجرات].<br>\n<br>\nوأرى أنك لست من الذين يخشون ربهم يا زهراني كونك من الذين لا يريدون أن يتّبعوا الذِّكر المحفوظ من التحريف بل يتّبعون ما خالف لمحكم الذكر ولذلك تبيّن لنا أنّك لست من الذين يخشون ربهم بالغيب. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\nألا والله لو كنتَ من الذين يتّبعون كتاب الله القرآن العظيم وسنة رسوله الحقّ لما اختلفتَ مع الإمام المهديّ ناصر محمد اليماني شيئاً كوني لا أنكرُ إلا ما جاء من عند غير الله، وأما كيف يتبيّن لي أنه من عند غير الله فلا بد من تطبيق الناموس لكشف الأحاديث المدسوسة بالرجوع إلى محكم القرآن فما كان من الأحاديث مُفترى فحتماً أجد بينه وبين محكم القرآن اختلافاً كثيراً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِ‌ضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُ‌ونَ الْقُرْآن ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ‌ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرً‌ا ﴿٨٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء]، وبناء على هذا الناموس أدعوكم للحوار حتى نعيدكم إلى منهاج النبوّة الأولى إن كنتم به مؤمنين، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\n<br>\n</font><font color=\"#cc0000\">تقبيل البيت الحــرام ..</font><font color=\"#0000cd\"><br>\nوأما إنكم جعلتم تقبيل البيت حصريّاً على الحجر الأسود فذلك كونكم لا تقبّلون بيت الله؛ بل تقبلون الحجر الأسود، وتلك بدعةٌ ما أنزل الله بها من سلطان، كون <u>تقبيل بيت الله المعظم يكون في أي موضعٍ فيه من غير تفريق في حجارته، فقد أدخلوكم في الإشراك بالبدع وأنتم لا تعلمون</u>.<br>\n<br>\n<br>\n</font><font color=\"#cc0000\">حــدّ الرجــــــــــــــم ..</font><font color=\"#0000cd\"><br>\nونريد أن ننتقل إلى موضوع آخر وننفي حدّ الرجم ونأتيكم بالبديل الحقّ من محكم الكتاب من آيات الكتاب البيّنات للعالِم والجاهل. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{سُورَ‌ةٌ أَنزَلْنَاهَا وَفَرَ‌ضْنَاهَا وَأَنزَلْنَا فِيهَا آيَاتٍ بَيِّنَاتٍ لَّعَلَّكُمْ تَذَكَّرُ‌ونَ ﴿١﴾ الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ ۖ وَلَا تَأْخُذْكُم بِهِمَا رَ‌أْفَةٌ فِي دِينِ اللَّـهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ‌ ۖ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ ﴿٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النور].<br>\n<br>\nوهذا هو حدّ الزنى في محكم كتاب الله لمِن أشدّ الحدود بياناً وتوضيحاً للحرّ والحرّة الزناة؛ مائة جلدة لكلٍّ منهما سواء يكونون متزوجين أم عُزاب. وأما العبد والأمَة فخمسون جلدة لكلٍّ منهما سواء يكونون متزوجين أم عُزاباً، وإن أبيتُم فسوف نقول لكم فما ظنّكم في حدّ الأمَة في قول الله تعالى: </font><font color=\"#008000\">{فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:25].<br>\n<br>\nفهنا بيان حدّ الزنى للأمَة المُحصنة بالزواج وبيان حدّ الزنى للحرة المُحصنة بالزواج </font><font color=\"#cc0000\"><u>فتبيّن لكم أنّ للحرة المتزوجة مائة جلدة والأمَة المتزوجة النصف من ذلك خمسون جلدة</u>،</font><font color=\"#0000cd\"> أفلا تتقون؟ وسوف نُنظر هذا الحوار في نفي حدّ الرجم حتى يبلغ حوار عذاب القبر عشرين صفحة فإذا بلغ عشرين صفحة والزهراني وغيره لم يُقرّوا ولم يُنكروا فسوف نكتفي بعجزهم وإقامة الحجّة عليهم بدل عن المطالبة بالإقرار، كون الموضوع الأول بلغ عشرين صفحة ولم يعترف أبو فراس ولا غيره بأن العذاب من بعد الموت هو حقاً في النار وليس في حفرة السوءة برغم أنهم عاجزون بردِّ الجواب من محكم الكتاب، وحصحص الحقّ يا أولي الألباب.<br>\n<br>\nوسوف ننتقل إلى نفي حدّ الرجم الموضوع في السُّنة النبويّة وكذلك نفس النتيجة فسوف يأتيكم الإمام المهديّ ناصر محمد اليماني بالبرهان المبين لحدّ الزنى ونفصله تفصيلاً إنه كان فاحشةً وساء سبيلاً.<br>\n<br>\nوسلامٌ على المرسلين والحمدُ لله ربّ العالمين ..<br>\nأخو علماء المسلمين وأمتهم الإمام المهديّ ناصر محمد اليماني .<br>\n_________________</font></font></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_2.html#post_36847",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

