var RAW_JSON={
    "postid": 5234,
    "threadid": 1602,
    "postcount": 7,
    "title": "الفَرقُ العظيمُ بين عصَا موسى وعِصِيِّ وحِبَال السَّحَرَة ..\n",
    "higri": "01-ربيع الثاني-1430",
    "meladi": "28-03-2009",
    "time": "11:00 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269474300",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":445041},{\"title\":\"Kurd\\u00ee\",\"postId\":447736}]",
    "video": "https://mahdichannel.com/watch/6ERUWc7FfElZdue",
    "audio": "",
    "long_text": "<div id=\"post_message_5234\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 7 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n01 - ربيع الثّاني - 1430 هـ<br>\n28 - 03 - 2009 مـ<br>\n11:00 مساءً<br>\n(بحسب التّقويم الرّسميّ لأمّ القرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=1004\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1004\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1004\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1004</font></font></a><br>\n____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>الفَرقُ العظيمُ بين عصَا موسى وعِصِيِّ وحِبَال السَّحَرَة ..</u></font><br>\n<br>\n<font color=\"#0000CD\"><br>\nبِسمِ الله الرّحمن الرّحيم، والصّلاة والسّلام على خاتمِ الأنبياء والمُرسَلِين وآله الطّيِّبين الطّاهرين والتّابِعين للحقّ إلى يوم الدِّين، وبعد..<br>\nيا مُسلِم؛ ما هكذا تُورَدُ الإبِل يا مُسلِم، فتَعال لأعلِّمَك الفَرقَ العظيم بين عصَا موسى وعِصِيّ وحِبَالِ السَّحَرَة، فأمّا عِصِيّ وحِبَال السّحَرَة فهي لا شيء في الحقيقة حتى بنِسبة 1 في الترّليُون أو بنِسبةِ واحدٍ في البِليُون أو بنِسبةٍ واحدةٍ في المليار أو بنِسبةِ واحدٍ في المليون أو بنِسبةِ واحدٍ في الألف أو بنِسبةِ واحدٍ في المائة أو حتى بنِسبةِ واحدٍ في العُشُرِ!<br>\n<br>\nإذًا النّتيجة لِحقيقة عِصِيّ وحِبالِ السَّحَرَة هي صِفر في المائة، أي لا شيء، ومِثله كمِثل سَرابٍ بقِيعَةٍ يَحسَبُه الظَّمآنُ ماءً ويَراهُ بعَينِه ماءً لا شَكَّ ولا رَيبَ؛ حتى إذا جاءَه لم يَجِد شيئًا في الحقيقة على الواقِع ولا حتى جُزء مِن نُقطةِ ماءٍ، أي لا شيء، ثم يَموتُ مِن الظَّمَأ ولم يُغنِ عنه مِن ظمَئِه شيئًا، وكذلك حِبالُ وعِصِيُّ السّحَرَة ليس لها أيّة حقيقةٍ مِمّا يَراهُ النّاظِرون، وإنّما في خيَالِ الأعيُن يُخيَّلُ إليهم مِن سِحرِهِم أنّها تَسعَى، ولكن لو ذَهبَ فرعون إلى عِصِيّ وحِبالِ السّحَرَة، وأمَرَهم أن يُمسِكوا حِبَالَهم وعِصِيَّهم التي يَراها ثَعابِين فيأمُرهُم أن يُمسِكوها مِن رؤوسها؛ وذلك حتى يَجرُؤ على لمسِها بيَدِه، ومِن ثمّ يُمسُك مُؤخِّرتها بيده؛ فسوف يَجِدُ الحَبلَ في مَلمَسِ اليَد هو حَبلٌ ولم يَتَحوَّل إلى شيءٍ آخر وباقٍ كما هو حَبلٌ، وكذلك العِصِيّ يَجِدُها في قَبضَة يَدِه عِصِيًّا مِن العُودِ ومَلمَسُها عُودٌ ولم تَتغيَّر فتتحوّل إلى شيءٍ آخر، وبقيّة العِصِيّ كما هي في حقيقتها عِصِيٌّ مِن عُودٍ، فيُدرِكُ ذلك فرعون لو فعَلَ ذلك أنّ عِصِيّ وحبال السّحرة لم تتَحوّل إلى ثعابين كما تُرى في خَيالِ الأعيُنِ، وإنّما كسَراٍب بقِيعَةٍ يَحسَبُه الظَّمآنُ ماءً حتى إذا جاءه لم يَجِدهُ شيئًا ولم يَجِد حتى قطرةً واحِدةً في الحقيقة؛ برغمِ أنّه كان يَراهُ على بُعْدٍ مِنه ماءً لا شكّ ولا رَيبَ في بَصَرِ الأعيُنِ.<br>\n<br>\nالمُهِمّ.. ومِن ثمّ يتوجَّهُ فرعون إلى عصَا موسى عليه الصّلاة والسّلام ويقول له: \"أمسِك ثُعبانَك برأسِه حتى أتأكَّدَ مِن مَلمَسِه وحَياتِه وحَركَتِه يا موسى\"، ومِن ثمّ يَفرِكُ ذَيلَ ثُعبانِ موسى فرعونُ بيَدِه وسوف يَجِدُها تَهُزُّه فتَركُضُه بِذَيلِها الضَّخمِ فيَقَعُ مِن مَقامِه، ومِن ثمّ يَتبيَّنُ له الفَرقُ بين سِحرِ التَّخيِيلِ والحقيقة، فوَجدَ سِحرَ التَّخيِيلِ ليس له أيّ أساسٍ مِن الحقيقة على الواقِع الحقيقيّ، وأمّا ثعبان موسى والتي كانت عَصًا فهي حقًّا تحَوّلَت بقُدرَة الله كُن فيكون إلى ثُعبانٍ مُبينٍ، بل وأكلَت جميع عِصِيّ وحِبالِ السّحَرَة وابتَلعَتها أجمعين في بَطنِها وكأنّها وحشٌ كاسِرٌ يَبتَلِعُ أيّ شيءٍ، فنزل الرُّعبُ الشّديد منها لدى السَّحَرَة فخَشوا أن تَبتَلعَهم فخَرُّوا لله ساجِدين تائِبين نظَرًا لخَلفِيَّتِهم عن السِّحر فهم يعلَمونَ أنّها آيةٌ حقيقةٌ على الواقِع الحقيقيّ وليسَت كمِثل عِصِيّهم التي لم تتَحوَّل إلى شيءٍ آخر، وإنّما يُخيَّلُ للنَّاظِرين أنّها ثعابين تَسعى وهي في الحقيقة لم تتَحوَّل شيئًا وإنّما في خَيالِ الأعيُنِ.<br>\n<br>\nوأمّا عصَا موسى فقد عَلِموا أنّها ثعبانٌ مُبينٌ وبلَغَت قلوبُهم الحَناجِرَ مِن شِدّةِ الفَزَعِ مِن هذا الثّعبان العظيم؛ أضخَمُ وأعظمُ وأكبرُ ثُعبانٍ على وجهِ الأرض؛ بل خَشِي السَّحَرةُ أن تَبتَلِعَهم فوقَ عِصِيّهم وحِبالِهم وفَرُّوا مِن الله إليه فخَرّوا له ساجِدين.<br>\n<br>\nوأمّا فرعون فيَظُنّ عصَا موسى ليسَت إلا مِثلها كمِثل عِصِيّ وحِبالِ السّحَرَة وإنّما لديه علمٌ أوسَع منهم؛ بل قال إنّه لكبيركُم الذي عَلّمَكُم السِّحرَ، ولو عَلِم فرعون أنّها ثُعبانٌ مُبينٌ لوَلِّى مُدبرًا ولم يُعَقِّب كما وَلّى موسى - عليه الصّلاة والسّلام - منها في الوادي المُقدَّسِ طُوى بعد أن خَلعَ نَعلَيهِ بأمرٍ مِن ربّه، <u>ومِن ثمّ سأله الله وما تِلكَ بيمينِكَ يا موسى؟ وذلك حتى يأتِي التّعريفُ مِن موسى لِعَصَاهُ ليعلم الناس إنّما هي عَصًا عادِيّة، ولو لم يَسأله هذا السّؤال لجَعلتُم لها أعظمَ أسطورةٍ؛ أنّها مِن ثعابين الجنّة أتَت مِن السّماواتِ العُلى مِن عند سِدرةِ المُنتَهى، ومِن ثمّ يُصَدِّقُ الذين لا يَعقِلون فيُضيِّعون التِّبيَان لقُدرَة الله كن فيكون</u>، ولذلك سَأله الله وهو يَعلمُ أنّها عَصا، وإنّما لكي يأتي لها تَعريفٌ مِن موسى لتَعلَموا أنتم أنّها عَصا كمِثل أيّ عصَا، حتى إذا جاء التّعريفُ؛ أمَرَهُ الله أن يُلقِيها ليُري موسى والمؤمنين عَجائبَ قُدرَتِه - سبحانه - الذي إذا أراد شيئًا أن يقول له كن فيكون، فأمَرَه أن يُلقِي بالعَصا؛ فإذا هي ثُعبانٌ مُبينٌ بكن فيكون فوَلّى موسى مُدبِرًا ولم يُعَقِّب، ومعنى قول الله تعالى ولم يُعقِّب على المكان ليأخُذَ حِذاءَه؛ بل وَلّى حافِيَ القَدَمين، <u>وهو المَوقِفُ الذي أعلمُ عِلمَ اليَقينِ أنّه ضَحِكَ الله منه وهو دائمًا غَضبان مِن ظُلمِ عبادِه لأنفسِهم</u>، ومِن ثمّ نادى موسى أن يَرجِعَ ولا يَخافَ وإنّه لا يخافُ لديَّ المُرسَلُون، وأنزَلَ السَّكينة على قلبِه وعادَ فنظرَ إليها؛ فإذا هي ثُعبانٌ عظيمٌ لم يرَ قطُّ مِثلَه في حياتِه، ومِن ثمّ أمَرَه الله أن يأخُذَها وسَيُعيدُها سيرتَها الأولى فتَعود إلى عَصًا كما كانت، وأمَرَه أن يَذهبَ إلى فرعون وأنّها آية للتَّصديقِ، <u>وكذلك يَده يَجعَلُ فيها نورًا يَكادُ أن يَختَطِفَ الأبصارَ في وَضَحِ النّهار</u>، ألا وإنّ الفَرقَ لعظيمٌ بين السِّحرِ وبين الحقيقة كالفَرقِ بين سَرابٍ بقِيعَةٍ والمُحيط الهادي، فأمّا سَرابُ البقِيعَة فلن تَجِدَ حقيقةً للماء الذي رأيتَه عن بُعدٍ حتى إذا أتَيتَ إليه لم تَجِدهُ شيئًا، وأما المُحيط الهادي فأنت رأيتَه بحرًا عظيمًا عن بُعد حتى إذا جِئتَ إليه فإذا هو حقًّا بَحرٌ عظيمٌ تَغُورُ فيه الجبالُ الشَّامِخات.<br>\n<br>\nولكنّك أخي الكريم كِدتَ أن تَصنعَ دِعايَةً للباطِل وكأنّ السِّحر كالحقيقة! وإنّما سِحرٌ في لفظِ القرآن وكأنّه حقيقة وليس إلا القرآن وصفُه سِحر، وأخطأتَ بارك الله فيك وغفَرَ لك أخي الكريم، <u>وإنّما صَنعُوا كيد ساحِرٍ ولا يُفلِحُ السّاحرُ حيث أتى</u>، أعاذك الله مِن سِحرهِم ومَكرِهِم، ولقد عَلِموا لمَن اشتَراه ما له في الآخرة مِن خَلاقٍ ولبِئسَ ما شَروا به أنفسَهم لو كانوا يَعلَمون، فتوبوا إلى الله يا مَعشَر السَّاحرين، وإن لم تتوبوا فإنّا فَوقَكم قاهِرون، ولن تستطيعوا أن تسحَروا أعيُنَ الناس في عَصرِ المهديّ المنتظَر لأنّه بعِلمِه يَكشِفُ حقيقة سِحرِكم أنّه لا شيء على الواقِعِ الحقيقيّ، ولكنّ المُشكِلة لدى النّاس في الأمَمِ الأولى هو أنّهم لم يَستَطيعوا أن يُفَرّقُوا بين السِّحرِ والمُعجِزة <u>وما يَكشِفُ حقيقة سِحرِ التَّخيِيلِ هو المَلمَسُ باليَد فلا تَجِد حقيقةً لِمَا أراكَ السّاحِر</u>.<br>\n<br>\nوعلى سبيل المِثال لو قال محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - لقومِه: \"سوف يتَنزَّلُ عليكم كتابٌ في يوم الجمعة ظُهرًا من السّماء السّاعة الثّانية عشر، فعَليكم يا قريش بالحُضورِ جميعًا في المكان المَعلومِ لا أخْلِفُه لا أنا ولا أنتم في مكانٍ سوَى عند المسجد الحرام\"، ومِن ثمّ قالت قريش: \"بل سوف نُحضِرُ السّحرة يُنزِلونَ كُتبًا مِن السّماء كمِثل كتابك الذي تُريد أن تُخيِّل إلينا أنّه يَنزِلُ مِن السّماء\"، ومِن ثم يأتي السّحرة ويبدَأون بتَنزيلِ الكُتُب، ومِن ثمّ يَتلقَّفُ الكتابَ أحَدُ كفّار قريش ليُمسِكَه بيَده فسوفَ يُمسِكُ هواءً (لا شيء) وإنّما تَخييلٌ في النَّظر، ومِن ثمّ يتَنزَّلُ القرآن العظيم في كتابٍ مِن عند ربّ العالَمين، ومِن ثمّ يتَلقَّفه الوليد بن المغيرة فيُمسِكُه بيَدِه فإذا هو كتابٌ حقًّا على الواقِع الحقيقي، ومِن ثمّ يَلمسُه كفّار قريش بأيدِيهم أجمعين لقالوا: \"إنّما هذا سِحرٌ مُبينٌ\". ويا سبحان الله كيف سِحرٌ وقد لمَسوهُ بأيديهم! أفلا يَعقِلون؟<br>\n<br>\n<font color=\"#cc0000\">ولكنّ الكُفر بالمُعجِزة - آية التَّصديقِ - لا يَتلوها إلا العَذابُ، ولذلك عَلِم الله أنّهم لن يُؤمِنوا، ولو عَلِمَ بإيمانِهم بالحقّ لنزّل القرآن عليهم وهم يَنظُرون، وحتى لا يُعذِّبهم الله نَزلَ به جبريل الأمين باللَّفظِ، ويَتِمّ تَسجيله في رقٍّ مَنشورٍ</font>، وقال الله تعالى: <font color=\"#006400\">{وَلَوْ نَزَّلْنَا عَلَيْكَ كِتَابًا فِي قِرْطَاسٍ فَلَمَسُوهُ بِأَيْدِيهِمْ لَقَالَ الَّذِينَ كَفَرُوا إِنْ هَـٰذَا إِلَّا سِحْرٌ مُّبِينٌ ﴿٧﴾}</font> صدق الله العظيم [الأنعام].<br>\n<br>\nوسَلامٌ على المُرسَلِين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n____________<br>\n</font></span></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/6ERUWc7FfElZdue\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/6ERUWc7FfElZdue</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1602.html#post_5234",
    "thread_title": "إجابة الإمام المهديّ على المُسَمَّى moiami ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5228",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5229",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5230",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5231",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5232",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5233",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5234",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "5228": 1,
        "5229": 2,
        "5230": 3,
        "5231": 4,
        "5232": 5,
        "5233": 6,
        "5234": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

