var RAW_JSON={
    "postid": 338933,
    "threadid": 39341,
    "postcount": 10,
    "title": "إعلان الخبر  لصُناّع القرار ولكافّة البشر في البوادي والحضر ..\n",
    "higri": "29-ربيع الأول-1442",
    "meladi": "15-11-2020",
    "time": "12:16 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1605431760",
    "langs": "[{\"title\":\"English\",\"postId\":338987},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":339013},{\"title\":\"Fran\\u00e7ais\",\"postId\":339073},{\"title\":\"Deutsch\",\"postId\":339136},{\"title\":\"Kurd\\u00ee\",\"postId\":360962},{\"title\":\"Espa\\u00f1ol\",\"postId\":397377}]",
    "video": "https://mahdichannel.com/watch/b8udkyXYbfj9csX",
    "audio": "https://anchor.fm/andalousi3/episodes/10---e1nkbm5",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_338933\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"> - 10 -<br>\r\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n29 - ربيع الأول - 1442 هـ<br>\r\n15 - 11 - 2020 مـ<br>\r\n12:16 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n</font></font><font color=\"#000080\">[ </font><a href=\"https://nasser-alyamani.org/showthread.php?p=338898\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">لمتابعة رابط المشاركة الأصلية للبيان</font></a><font color=\"#000080\"> ]</font><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=338898\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=338898</font></a><font><font color=\"#000080\"><br>\r\n__________</font></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\n<br>\r\n</font></font><font color=\"#800080\"><u><font>إعلان الخبر لصُناّع القرار ولكافّة البشر في البوادي والحضر ..</font></u></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم والصلاة والسلام على كافة الأنبياء والمُرسَلين من أوّلهم إلى خاتمِهم محمدٍ رسول الله وعلى من استجاب لدعوتهم واتّبع صراطهم إلى الله العزيز الحميد في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، ثمّ أمّا بعد..<br>\r\n<br>\r\nسلام الله عليكم ورحمته وبركاته ونعيم رضوانه أحبّتي الأنصار السابقين الأخيار وسلامُ الله ورحمته على جميع عباد الله الذين لو تبيّن لهم الحق من ربّهم لما تكبّروا على داعي الله ولا تأخذهم العزّة بالإثم ويسلّموا تسليماً، ونرجو من الله أن يُعجّل بالنصر من لَدْنه الموعود والتمكين والفتح المُبين على العالمين، ويقول الإمام المهديّ ناصر محمد وأنصاره الصادقين في مختلف شعوب العالمين كما قال رسُل الله ومن تبِعهم في عصر الدّعوة من قبل الفتح و التمكين؛ فحين ضاقت صدورهم مِن تَكَبّر وأذى المُستكبرين عن دعوة الحقّ من ربّهم فكانت شكواهم هي قولهم: متى نصر الله؟ فأتاهم نصر الله لا مُبدّل لكلمات سُنّة الله في المُعرضين عن داعي الله ولن يجدوا لهم مَن ينصرهم من عذاب الله كونه لا إله غيره إنّ الله لا يُخلف الميعاد، فكلّما بعث الله رسولاً ليُخرج العِباد من عِبادة العِباد الى عِبادة ربّ العِباد؛ الله لا إله غيره ولا معبودَ سواه ولا يُشرك في حكمه أحداً، فكلّ كتاب يتنزّل جديداً على أحدٍ من الرّسل جعله الله المَرجع والحكم المُهيمن على الكتاب الذي تنزّل من قبله، وقال الله تعالى: </font></font><font color=\"#006400\"><font>{ كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنذِرِينَ وَأَنزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ ۚ وَمَا اخْتَلَفَ فِيهِ إِلَّا الَّذِينَ أُوتُوهُ مِن بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ بَغْيًا بَيْنَهُمْ ۖ فَهَدَى اللَّهُ الَّذِينَ آمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ ۗ وَاللَّهُ يَهْدِي مَن يَشَاءُ إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ </font></font><font color=\"#006400\"><font>﴿٢١٣﴾ </font></font><font color=\"#006400\"><font>أَمْ حَسِبْتُمْ أَن تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُم مَّثَلُ الَّذِينَ خَلَوْا مِن قَبْلِكُم ۖ مَّسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّىٰ يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَىٰ نَصْرُ اللَّهِ ۗ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ </font></font><font color=\"#006400\"><font>﴿٢١٤﴾ } </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\r\n<br>\r\nوقال الله تعالى: </font></font><font><font color=\"#006400\">{ وَلَقَدْ كُذِّبَتْ رُسُلٌ مِّن قَبْلِكَ فَصَبَرُوا عَلَىٰ مَا كُذِّبُوا وَأُوذُوا حَتَّىٰ أَتَاهُمْ نَصْرُنَا وَلَا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ وَلَقَدْ جَاءَكَ مِن نَّبَإِ الْمُرْسَلِينَ (<span>٣٤</span>) }</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام].</font></font><br>\r\n<font color=\"#0000cd\"><font><br>\r\nوقد اطّلع الإمام المهديّ ناصر محمد اليماني على بيان هيئة كبار العلماء الصادر من المملكة العربيّة السعوديّة في شأن الإخوان المسلمين فمِن ثمّ نحكم بينهم بالحق ونقول: \"أتامرون الناس بالبرّ وتنسون أنفسكم؟ فقد اطّلعت على البيان الذي صدر قبل يومين من هيئة كبار علماء السعودية الذين يستدلّون من القرآن بالبرهان المُبين الذي جاء في بيانات الإمام ناصر محمد اليماني بتحريم تعدّد المذاهب والأحزاب في دين الله وعدم الاختلاف وتفرّق المسلمين والحرص على وحدة صفّ المسلمين، ولكن للأسف تقولون ما لا تفعلون! فإذا كنتم صادقين فلماذا لا تستجيبوا لداعي الله منذ ما يزيد عن خمسة عشر سنةً وأنا أدعوكم إلى الاحتكام إلى كتاب الله القرآن العظيم لنفي تعدّد المذاهب والأحزاب الطائفيّة من قبل أن يصل حال المسلمين إلى ما وصلوا إليه الآن في ذلٍّ وهوانٍ؟! فلا يزالون مُعرضين كافة الأحزاب الطائفيّة والمذاهب؛ فلا تزالون جميعاً مُعرضين عن دعوة الإمام المهديّ ناصر محمد للاحتكام إلى كتاب الله القرآن العظيم المحفوظ من التحريف والتزييف عبر السنين ليجعله الله الحَكم المرجِع المُهيمن على التوراة والإنجيل والمُهيمن على أحاديث السُّنّة النبويّة، وجميع ما جاء مخالفاً فيهم لمُحكم كتاب الله القرآن العظيم فهو باطلٌ مُفترى على الله ورسُله\".<br>\r\n<br>\r\nفاسمحوا لي أن أفتيكم بالحقّ وأقول: \"لستُم على شيءٍ يا معشر هيئة كبار العلماء لا أنتم ولا الإخوان المُسلمين في المذاهب السُّنّيّة الأربعة ولا الشيعة أصحاب المذاهب الاثني عشر وكلّ من كان على شاكلتِكم مِن الذين فرّقوا دينَهم وكانوا شِيعاً حتى تستجيبوا جميعاً لدعوة الاحتكام إلى كتاب الله القرآن العظيم بقلم الإمام المهديّ ناصر محمد اليماني لنحكمَ بينكم في جميع ما كنتم فيه تختلفون في دينكم إن كنتم صادقين، فلا يزال المسلمون معرضين عن دعوة الاحتكام إلى كتاب الله القرآن العظيم برغم أنّ علماء المسلمين يزعمون أنّهم بالقرآن العظيم مؤمنون! بل الله أعلم بما تُوعون به دعوة الحق من ربّكم، وأبشّركم والكافرين بعذابٍ أليمٍ إضافة إلى ما يُملي عليكم من فصائل فيروس عذاب الدّم وبؤرته في الصدور (الأصغر والمَدد الأكبر) فينتشر في الجسم في مجرى الدم، فكيف آسى على القوم المجرمين المستكبرين؟ فبسبب كِبرهم على داعي الحقّ من ربّهم صرف الله قلوبهم، فهاهم يرون سبيل الرّشد ولا يتّخذونه سبيلاً من بعد ما تبيّن لهم أنّه داعي الله الحقّ من ربّهم الذي وعدَهم الله ببعثهِ فأعرضوا عن دعوة خليفة الله وعبده المهديّ ناصر محمدٍ، وإن يرَوا سبيل الرّشد لا يتّخذوه سبيلاً وإن يرَوا سبيل الغيّ والباطل يتّخذوه سبيلاً، أفلا تعلمون أنّ ذلك هو نهج الشياطين المُستكبرين على داعي الله؟ ولذلك صرف الله قلوبهم عن الاستجابة للاحتكام إلى كتاب الله القرآن العظيم فصرف قلوبهم عن اتّباع مُحكم آيات كتابه المُبين بسبب تكبّرهم على خليفة الله وعبده، فحتى لو تبيّن لهم أنّهم هم الظالمون فبسبب أنّها تأخذهم العزّة بالإثم بسبب تكبّرهم فحتماً يصرف الله قلوبهم عن اتّباع آيات كتابه المُحكمات، تصديقاً لقول الله تعالى: </font></font><font><font color=\"#333333\"><font color=\"#006400\">{ سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِن يَرَوْا كُلَّ آيَةٍ لَّا يُؤْمِنُوا بِهَا وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَٰلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ </font><font color=\"#006400\">﴿١٤٦﴾</font><font color=\"#006400\"> }</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف].. وحسبنا الله ونعم الوكيل والعاقبة للمُتّقين وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين\".<br>\r\n<br>\r\nولربَما يَوَدّ المستهزِئون أن يقولوا: \"مهلاً مهلاً يا ناصر محمد اليماني يا من يزعم أنّه الإمام المهديّ ناصر محمد خليفة الله على العالم بأسره ويزعم أنّ فيروس كورونا من آيات التّصديق من عذاب الله ليُخضِعَ الله به العالمين لطاعة خليفة الله وعبده المهديّ ناصر محمد؛ فهل لا تزال تحدّياتك في شأن فيروس كورونا قائمة منذ أوّل بيانٍ أنزلتَه في شأن فيروس كورونا في تأريخ عشرة رجب في العام الماضي بأنّه فيروسٌ بشريٌّ وأنّه كائنٌ حيٌّ يعيش في الهواء وليس كمثل فيروسات الوباء العابر حسب زعمك؟ بل تفتي أنّه عذابٌ مقيمٌ وأنّ أطبّاء البشر لا ولن يستطيعوا أن يجدوا له علاجاً أو لقاحاً ولو كان بعضهم لبعضٍ ظهيراً ونصيراً! فتلك من تحدّياتك التي وضعتَها في بيانٍ لك بتأريخ عشرة رجب بعنوان: </font></font><font><font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(فيروس كورونا من العذاب الأدنى دون العذاب الأكبر لعلهم يرجعون ..)</font></a></font></font><font color=\"#0000cd\"><font><br>\r\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\"><font color=\"#000080\">(</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=324226</font></a><font><font color=\"#000080\">)<br>\r\n</font><br>\r\n</font><br>\r\n<font color=\"#0000cd\"><font> ألم نقُل لك يا ناصر محمد دع الخبز للخبّاز؟ فما يدريك بعلم الفيروسات حتى تضع هذه التحدّيات؟ فها هي شركتان إحداهما شركة ألمانيّة والأخرى شركة أمريكيّة أعلنوا بالنجاح المشترك بينهم فتوصّلوا إلى لقاح لفيروس كورونا وعمّا قريب سوف يتمّ توزيعه للعالمين حسب إعلانهم، فما هو موقفك أمام منظّمة الصحّة العالميّة التي سوف تُخزيك بصناعة لقاحٍ لهذا الفيروس المُستجد؟ فمِن ثمّ لا يصبح أنّ فيروس كورونا أمرَه الله أن يُخضِع العالم بأسرهِ لطاعة خليفة الله المهديّ ناصر محمد، لو تخضعه منظّمة الصحّة العالمية بالمساعدة بتكالب الجيش الأبيض العالميّ أطبّاء البشر فيقضوا على فيروس كورونا يا مستر ناصر محمد فمِن ثمّ لا يصبح من آيات التصديق لك ولا هم يحزنون!\".<br>\r\n<br>\r\nفمِن ثمّ يردّ على المستهزئين المهديّ المنتظر ناصر محمد وأقول: \"لئن فعلتم (ولن تفعلوا) فقد أصبح ناصر محمد من الكاذبين؛ بل أبشّر البشر المستكبرين منهم بكوفيد مددٍ جديدٍ فيروس ذو بأسٍ شديدٍ لا مجال للمقارنة بينه وبين كوفيد تسعة عشر كما وعدناكم بذلك من قبل بإذن الله، ومَدد يتلوه مباشرة كيدٌ من الله متين مخصّص للمترفين المُجرمين الذين طغَوا في البلاد فأكثروا فيها الفساد إنّ ربّك لهم لبالمرصاد، إضافة إلى كوفيد تسعة عشر وقد وصلت أدنى فصائل كوفيد عشرين عشرين المَدد الأوّل للفيروس الجديد ويتلوه مَدد، بل لا يزال المَدد مستمراً لما تسمّونه فيروس كورونا ومن أكبرٍ إلى أكبرٍ إلى عذابٍ نُكرٍ حتى يفتح الله عليكم باباً من السماء ذا عذابٍ شديدٍ لكلّ كفارٍ عنيدٍ، فارتقبوا إنّي معكم رقيبٌ ولسوف يعلم الذين ظلموا أيّ منقلبٍ ينقلبون.\"<br>\r\n<br>\r\nولدينا التفصيل الكامل والشامل وحصريّاً من القرآن العظيم للفيروس الأوّل وفيروس المَدد الجديد بكافّة فصائلهِ ولكن منكم قوم يسترِقون العلم ولسوف تعلمون إنّا لصادقون، وما وضعتُ لكم التحدّيات منذ العام الماضي في شأن ما تسمّونه فيروس كورونا عن أمري من ذات نفسي وليس لديّ وحيٌ جديدٌ بل سوف نفصّل لكم الأحداث من القرآن المجيد والله على ما أقول وكيلٌ وشهيدٌ.<br>\r\n<br>\r\nوكذلك نبشّر المُعرضين بعذابٍ من الله الواحد القهّار جواً وبراً وبحراً إضافةً لما تسمّونه فيروس كورونا وما هو بكورونا، فاعذروني لن أبشّر المُعرضين منكم بخيرٍ، فكيف نبشّر بخيرٍ أمّة اتّخذوا هذا القرآن مهجوراً وتكبّراً وغروراً؟ ولسوف يدعون ثبوراً ولن يجدوا لهم من دون الله وليّاً ولا نصيراً أذناب أشرّ الدّواب دونالد ترامب الشيطان الأكبر في شياطين البشر، ولم يصِبه الله بعدُ بكورونا وإنّه لمِن الكاذبين بل نصيبه من عذاب أكبر، فلا سلام الله عليه ولا على أوليائهِ في العالمين، وسلامٌ على المُرسَلين وجميع الصالحين، والحمدُ للهِ ربِّ العالمين.<br>\r\n<br>\r\nخليفةُ الله وعبدُه الإمام المهديّ ناصر محمد اليماني.<br>\r\n____________</font></font><br>\r\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/b8udkyXYbfj9csX\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/b8udkyXYbfj9csX</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_39341.html#post_338933",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

