var RAW_JSON={
    "postid": 469717,
    "threadid": 38582,
    "postcount": 26,
    "title": "أيَا ترامب أشَرّ الدَّواب، ألم تَعتَبِر مِن أمْرِ الله إلى الأعاصير النَّاريَّة أن تَتَّخِذَ سياسةَ الأرض المَحروقَة وسياسة الجِنرالات بتَهجير سُكان لوس أنجلوس والمليونيرات وتَدمير قُصورهم؟!\n",
    "higri": "02-شعبان-1446",
    "meladi": "01-02-2025",
    "time": "09:05 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1738389900",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":469785},{\"title\":\"English\",\"postId\":470298},{\"title\":\"Kurd\\u00ee\",\"postId\":469830},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":469850},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":469875},{\"title\":\"Swahili\",\"postId\":470000},{\"title\":\"Italiano\",\"postId\":470970},{\"title\":\"Fran\\u00e7ais\",\"postId\":474516}]",
    "video": "https://mahdichannel.com/watch/oPgIMFK1Xh4gyNU",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_469717\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 26 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n02 - شعبان - 1446 هـ<br>\n01 - 02 - 2025 مـ<br>\n09:05 صباحًا<br>\n(بحسَب التَّقويم الرّسميّ لأمّ القُرَى)<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=469629\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=469629\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=469629</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=469629\" target=\"_blank\"><br>\n</a>__________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>أيَا ترامب أشَرّ الدَّواب، ألم تَعتَبِر مِن أمْرِ الله إلى الأعاصير النَّاريَّة أن تَتَّخِذَ سياسةَ الأرض المَحروقَة وسياسة الجِنرالات بتَهجير سُكان لوس أنجلوس والمليونيرات وتَدمير قُصورهم؟!</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسْمِ الله الواحِد القهّار لِكُلّ مُتَكبِّرٍ جَبّارٍ كأمثال أشَرِّ الدّوابِ (دونالد ترامب) المُصِرّ على تهجيرِ أهل غَزَّة..<br>\n<br>\nوكأنّ جيوشَكم لم تُهزَم في غَزَّة المُعجِزة (مَقبرة مَن غَزاها)؛ بل لا يزالُ كابوسُ أُسُودِ غَزَّة يُلاحِقُ جنودَ الجيش الإسرائيلي رغم عَودَة كثيرٍ منهم إلى بيوتهم، <u>ولكن الحقّ أقول إنهم يُفزِعونَ زوجاتِهم فَيُفِقنَ مِن مَنامهِنّ على صُراخِ أزواجهِنّ في منامهم بِسبَبِ حلم كابوس زوجها النَّائم يُنادي: (هماس هماس) فتَضطرّ زوجة الجنديّ أو الضَّابط الإسرائيليّ أن تُفيقَ زوجَها لِتُطَمئنَهُ أنّه في داره وليس في معركة غَزَّة، ألا والله أنَّه انهَارَ الجيش الإسرائيليّ في غَزَّة شَرّ انهِيارٍ، فلا يزالُ كابوس حَماس  يُلاحقُهم في منامهم وهُم على ذلك مِن الشَّاهدين.</u> <br>\n<br>\n<font color=\"#cc0000\">ونأمُر حَماس بتنزيل فيلم هوليود (مَعركة غَزَّة المُكرمة) كيف فعَلوا بالجيش الإسرائيليّ، كونَ الجنديّ أو الضَّابط لم يَجِد أمانًا في غَزَّة حتى داخِل دبّاباتِ ميركافا المُدَرَّعة؛ فلم تمنعهم مِن بأسِ جنود الله (حماس)، وإن عُدتُّم عُدْنا، <u>ولكن هذه المرَّة نأمُر جنود الله حَماس لئِن عادَت إسرائيل لحِصار غَزَّة أو العُدوان على غَزَّة أن يلتزموا بتطبيق سُنَّة الله في القِتال بالهجوم لتحقيق النَّصر المُختَصَر بأقلّ تكلفةٍ، وفي خلال اثنين وسبعين ساعةً بالكثير يتحقَّقُ القَبضُ على الرئيس الإسرائيليّ (بنيامين نتن ياهو) وضُبَّاطه المُجرِمين بين قَتيلٍ وأسيرٍ، ويَتحقّقُ ذلك بالهُجومِ في مُحكَم سُنّة الله في القرآن العظيم في الذين خَلَوْا ولن تجِدَ لسُنّة الله تبديلًا؛</u></font></font><font color=\"#cc0000\"><u> تصديقًا لقول الله تعالى</u>:</font><font color=\"#0000CD\"> <font color=\"#006400\">{وَلَوْ قَٰتَلَكُمُ ٱلَّذِينَ كَفَرُوا۟ لَوَلَّوُا۟ ٱلْأَدْبَٰرَ ثُمَّ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا ‎﴿٢٢﴾‏ سُنَّةَ ٱللَّهِ ٱلَّتِى قَدْ خَلَتْ مِن قَبْلُ وَلَن تَجِدَ لِسُنَّةِ ٱللَّهِ تَبْدِيلًا ‎﴿٢٣﴾‏}</font> </font><font color=\"#cc0000\">صدق الله العظيم [سُورَةُ الفَتۡحِ].</font><font color=\"#0000CD\"><br>\n<br>\n<font color=\"#cc0000\"><u>بل نُشهِدُ العالَم بأسرِه على اقتِرابِ نَزْعِ مُلْكِ ترامب ورُوحِه بقُدرَة الله العزيز الوهَّاب، ولسوفَ يَفرِشُ السجّادَ كبيرُ الحزبِ الدّيمقراطيّ نيابةً عن حزبه (جوزبف بايدن) وكبيرُ الحزبِ الجُمهوريّ نيابةً عن الحزب الجمهوريّ (بوش الأصغر)؛ لاستِقبال خليفة الله المهديّ المنتظر (ناصر محمد اليماني) شاؤوا أم أبُوا وهُم مِن الصَّاغرين، وأمَّا ترامب فسوف يَتِمُّ سَحقُ عظامِه بصاروخٍ نَيزَكيٍّ سُرعتُه  كلمحٍ بالبَصَر بأمرٍ مِن عند الله فيسحق عِظام ترامب فيجعله كرَماد هشيمٍ مُحتَظِر تَذْرُوهُ الرّياحُ عِبرَةً لِمَن يَعتبِر؛ تصديقًا لوَعدِ الله في مُحكَم الذِّكر (القرآن العظيم) في قول الله تعالى:</u></font> <font color=\"#006400\">{وَمَآ أَمْرُنَآ إِلَّا وَٰحِدَةٌ كَلَمْحِۭ بِٱلْبَصَرِ ‎﴿٥٠﴾‏ وَلَقَدْ أَهْلَكْنَآ أَشْيَاعَكُمْ فَهَلْ مِن مُّدَّكِرٍ ‎﴿٥١﴾‏}</font> صدق الله العظيم [سُورَةُ القَمَرِ].<br>\n<br>\n<u>وسوفَ ننظُر ونرَى مَن يَموتُ بغَيظه يا أشرَّ الدَّوابِ زعيم الكُفر والإرهاب العالمي دونالد ترامب؛ هيهات هيهات ولسوف تعلمون؛ بل  الله ربّي الحقّ (رَبّ العالَمين) حقًّا هو الذي بالِغُ أمرِه ومُظهِرُ خليفتِه على العالم بأسرِه بأمرٍ مِن عنده؛ إنَّ ربّي شديدُ العقاب وهو العزيز الوهّاب شديدُ المَكر والعِقاب وليس دونالد ترامب  أشرّ الدّواب المَهينِ بين يدَي الله وخليفتِه.</u>  <br>\n<br>\nويا دونالد، لا أظنه يُوجد في العالَمين مَن يعرف حقيقتَك وكافَّة طُموحاتِك الشيطانيَّة لإطفاء نور الله إلَّا خليفة الله على العالَمين الإمام المهديّ ناصر محمد اليماني، وسوف يُميتُك الله بغَيظك ويُتمم نورهُ للعالَمين؛ ذلك ممَّا علّمني ربّي في شأنك مِن قَبل أن يدركوا حقيقتَك - الشَّعْب الأمريكيّ -  ونحن نعلم أنك الآن سَلبتَ منهم  ديمقراطيّتَهم وحُرّيَّتهم ولم تَنوِ مثقال ذرّةٍ بالتّداوُل السِّلميّ للسّلطة،   وتنوي أنّ العَرش الأمريكي لك ولولدكَ مِن بعدِك؛ هيهات هيهات! <u>بل جاء أجَلُك وقَدَرُك فتموتَ بغَيظك بأمرٍ مِن عند الله العزيز الوهّاب شديد العِقاب بكُويكب العذاب أو بما  يشاءُ الله أن يُهلككَ به فيَنزع مُلكَه عنك ويُورثَه لخليفة الله على الولايات المتحدة الأمريكيَّة وعلى العالم بأسرِه، أليسَ الله بالغ أمره؟ سُبحان الله العظيم وإلى الله تُرجَع الأمور يعلم السِّر وما تُخفي الصُّدور وهو خَيْر الماكرين وأسرع الحاسِبين، ولسوف يعلم العالم بأسرِه إنّا لصادقون، ولست بآسِفِ المُسلمين أن يُظهروني على العالَمين بل الله مَن يُظهِر خليفته بحوله وقوّته. </u><br>\n<br>\nوبالنسبة للمُسلمين أقول: لله دَرّ مَن نصَر غَزَّة بكل ما أوتي مِن قُوّةٍ ولم يَهن وما ضَعُفَ وما استكان وما لانَ؛ فلا نريد أن نفتن بذكره قومًا آخرين، رَجَوتُ مِن الله أن يُطَهِّرَ قلوب اليمانيّينَ تطهيرًا؛ بل الله أعلَم بما في صَدره  وأفوّض إلى الله أمرَهُ وله مقامٌ كريمٌ عند الله وعند خليفة الله الإمام المهديّ ناصر محمد اليماني؛ فهل جَزاء الإحسان إلّا الإحسان؟ تنفيذًا لأمر الله في مُحكَم كتابه القرآن العظيم في قول الله تعالى: <font color=\"#006400\">{وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِى لَشَدِيدٌ ‎﴿٧﴾‏} </font> [سُورَةُ إِبۡرَاهِيمَ] صدق الله العظيم، فمَن شَكَر فإنّما يَشكُر لنفسه ومَن كفرَ إنّ ربّي لغنِيٌّ حميد، فهل ابتلى الله صُنّاع القرار إلّا لينظر مَن يأمر بالمعروف وينهى عن المنكر ويتَّقِ الله في مَن وَلَّاه عليهم ويتَفحّص بِطانَته ويجعل عليهم رقيبًا وهُم لا يَشعرون حتى يمنعَ ظلمهم لشعوبهم؟ فكل قائدٍ يتذكر وُقوفَه بين يديّ الله وكلّ راعٍ مسؤولٌ عن رَعيّتِه بين يديّ الله.<br>\n<br>\nوعلى كل حالٍ، فلا ننسَى في بياني هذا أن نُهَنّىء الشَّهيد الحيٌ (محمد الضيف) عند ربه مِن المُكرمين؛ أحياءٌ عند ربهم يُرزَقون وكافّة الشهداء الأبطال في زُمرَته في غَزَّة المُكرمين،  <u>غير أنّي أعاتبُ حبيب قلبي أبا عبيدة المُكرم  والمحترم، وسببُ عتابي هو جهارُ أبي عبيدة بعقيدة الباطل أنّ الشَّهيد يشفعُ لأهله عند ربه والله المُستعان، أَعِندكَ مِن سلطانٍ بهذا يا أبا عبيدة المُكرم؟ فطهِّر قلبكَ مِن الشِّرك بالله تطهيرًا والتَزم بفتوى الله في مُحكم القرآن العظيم بنفي شفاعة الشَّهيد وشفاعة كافة العبيد بين يديّ الربّ المعبود</u>؛ تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَأَنذِرْ بِهِ ٱلَّذِينَ يَخَافُونَ أَن يُحْشَرُوٓا۟ إِلَىٰ رَبِّهِمْ لَيْسَ لَهُم مِّن دُونِهِۦ وَلِىٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ ‎﴿٥١﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سُورَةُ الأَنۡعَامِ]<br>\n<br>\nوأنت تعلم يا أبا عبيدة أنّ كلمات: (لا ولن وليس) جميعهُنّ قَطعيَّة الدّلالة للسُّلطان المُبيْن في آياتِ مُحكَم القرآن العظيم تصديقًا لقول الله تعالى: <font color=\"#006400\">{لَن تَنفَعَكُمْ أَرْحَامُكُمْ وَلَآ أَوْلَٰدُكُمْ يَوْمَ ٱلْقِيَٰمَةِ يَفْصِلُ بَيْنَكُمْ وَٱللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ ‎﴿٣﴾‏}</font> صدق الله العظيم [سُورَةُ المُمۡتَحنَة].<br>\n<br>\n<u><font color=\"#cc0000\">فليحذر أهل غَزَّة مِن الشِّركِ بالله بسَبب كثرة شهدائهم عند ربهم ويُصَدِّقوا فتوى الله في مُحكَم القرآن العظيم في نفيِ شفاعة المؤمنين المُقَرَّبين للمؤمنين اللَّاحقين</font></u></font><font color=\"#0000cd\">؛ تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{لَن تَنفَعَكُمْ أَرْحَامُكُمْ وَلَآ أَوْلَٰدُكُمْ يَوْمَ ٱلْقِيَٰمَةِ يَفْصِلُ بَيْنَكُمْ وَٱللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ ‎﴿٣﴾‏}</font><font color=\"#0000CD\"> [سُورَةُ المُمۡتَحنَةِ]، وتصديقًا لقول الله تعالى: <font color=\"#006400\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ أَنفِقُوا۟ مِمَّا رَزَقْنَٰكُم مِّن قَبْلِ أَن يَأْتِىَ يَوْمٌ لَّا بَيْعٌ فِيهِ وَلَا خُلَّةٌ وَلَا شَفَٰعَةٌ وَٱلْكَٰفِرُونَ هُمُ ٱلظَّٰلِمُونَ ‎﴿٢٥٤﴾‏}</font> صدق الله العظيم [سُورَةُ البَقَرَةِ].<br>\n<br>\n<u>وأُبَشِّر المُسلمين لربّ العالَمين باقتراب النصر والتَّمكين في العالَمين لخليفة الله الإمام المهديّ ناصر محمد اليمانيّ تصديقَ وَعدِ الله الصَّادِق في مُحكَم القرآن العظيم في قول الله تعالى</u>: <font color=\"#006400\">{وَعَدَ ٱللَّهُ ٱلَّذِينَ ءَامَنُوا۟ مِنكُمْ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ لَيَسْتَخْلِفَنَّهُمْ فِى ٱلْأَرْضِ كَمَا ٱسْتَخْلَفَ ٱلَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ ٱلَّذِى ٱرْتَضَىٰ لَهُمْ وَلَيُبَدِّلَنَّهُم مِّنۢ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِى لَا يُشْرِكُونَ بِى شَيْـًٔا وَمَن كَفَرَ بَعْدَ ذَٰلِكَ فَأُو۟لَٰٓئِكَ هُمُ ٱلْفَٰسِقُونَ ‎﴿٥٥﴾‏}</font> صدق الله العظيم [سُورَةُ النُّورِ].<br>\n<br>\n<u>ورمضان مِن بعدِ شعبان مباركٌ مُقدَّمًا على كافّة المُسلمين لرَبّ العالَمين.</u><br>\n<br>\nوسَلامٌ على المُرسَلين، والحمدُ لله ربِّ العالَمين..<br>\nخليفةُ الله على العالَمين أجمعين؛ الإمام المهديّ ناصِر مُحَمَّد اليمانيّ.<br>\n______________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/oPgIMFK1Xh4gyNU\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/oPgIMFK1Xh4gyNU</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_3.html#post_469717",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

