var RAW_JSON={
    "postid": 4764,
    "threadid": 1380,
    "postcount": 1,
    "title": "الآن حصحص الحقّ، وصدَقني اللهُ بالحقّ لمن أراد أن يتّبع الحقّ..\n",
    "higri": "30-رمضان-1429",
    "meladi": "30-09-2008",
    "time": "05:02 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268789220",
    "langs": "[{\"title\":\"English\",\"postId\":218598},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":313911}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4764\">\n<div style=\"text-align: left;\"><div style=\"text-align: left;\">\n<br>\n<div style=\"text-align: center;\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a></span></font></div>\n</div></div>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهديّ  ناصر محمد اليمانيّ<br>\n30 - رمضان - 1429 هـ<br>\n 30 - 09 - 2008 مـ<br>\n05:02 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</span></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=237\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=237\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=237</font></a><br>\n<font color=\"#000080\"><font><span><br>\nـــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#800080\"><font><span><u><br>\nالآن حصحص الحقّ، وصدَقني اللهُ بالحقّ لمن أراد أن يتّبع الحقّ ..<br>\n</u><br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n بسم الله الرحمن الرحيم.<br>\n من المهديّ المنتظَر خليفة الله في الأرض من آل البيت المُطهر الناصرِ لما جاء به محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - الإمام  ناصر محمد اليماني إلى كافة البشر، والسلام على من اتّبع الهُدى وبعد..<br>\n<br>\n يا معشر البشر لقد أدركت الشمس القمر تصديقاً لأحد أشراط الساعة الكُبر وآية التصديق للمهديّ المُنتظَر الحقّ من الله الواحد القهّار، وصدَقني الله بالحقّ فيما وعدناكم به بإذن الله بأنه سوف تتم رؤية هلال شوال لعام 1429 بعد غروب شمس الإثنين بتاريخ وتوقيت مكّة المكرمة، <u>ولم أقل لكم بأنّي أتوقع ذلك بل أكّدت لكم الحقّ من ربّ العالمين</u> برغم أني أعلم بأن هذا الحدث سوف يُدهش جميع عُلماء الفلك في العالمين، وذلك لأنهم يعلمون بحساباتهم الفلكيّة والدقيقة جداً جداً لولا حدوث أشراط الساعة الكبرى كما حدث في آخر رمضان فتمت رؤية الهلال بعد غروب شمس الإثنين 29 من رمضان 1429 ولذلك يعلنون للبشر استحالة رؤية هلال شوال لعام 1429 بعد غروب شمس الإثنين فكيف يُرى هلالٌ سوف يغيب قبل مغيب الشمس بتسعة دقائق بحساب توقيت مكّة المكرمة؟! إذاً على حسابهم الدقيق لا وجود للهلال بالأفق الغربي بعد غروب شمس الإثنين لأنه غاب قبل غروب الشمس.<br>\n<br>\n ويا أيّها النّاس، إني أنا المهديّ المنتظَر الحقّ من ربّ العالمين مُصدقٌ بالعلم الفلكيّ الفيزيائيّ الدقيق جداً جداً جداً فكيف لا يكون دقيقاً جداً جداً جداً وهم يُخبرونكم متى سوف يحدث الكسوف الشمسيّ أو الخسوف القمريّ باليوم والساعة والدقيقة والثانية؟ ولربّما يودّ أحد الباحثين عن الحقّ أن يُقاطعني فيقول: <br>\n \"ولكن تقاريرهم أصبحت خطأ في خطأ بأنه من المُستحيل رؤية هلال شوال لعام 1429 بعد غروب شمس الإثنين 29 من رمضان 1429، وها هي أعلنت المملكة العربيّة السعوديّة عن ثبوت رؤية هلال شوال لعام 1429 بعد غروب شمس الإثنين، وحصحص الحقّ في بيان المهديّ ناصر محمد اليماني أنه الحقّ الذي حكم بين عُلماء الفلك والشريعة من قبل الاختلاف وأكّد لنا بأنه سوف تتم رؤية هلال شوال لعام 1429 بعد غروب شمس الإثنين 29 من رمضان لعام 1429، بل وقلتَ لنا: (إني لا أتوقع ذلك مُجرد توقع)، وأكدتَ ذلك بلا شك أو ريب وأن ذلك الحدث من أشراط الساعة الكبرى وآية التصديق للمهديّ المنتظَر، فكيف تؤكد العلم الفلكيّ الفيزيائيّ وتصفه بالدقيق جداً جداً جداً بل أنت على الحقّ وهم على الباطل في علمهم؟ فآتنا ما تقصد بالدفاع عنهم وهم من أشدّ النّاس إنكاراً لما تُعلنه للعالمين بأنه أدركت الشمس القمر يا معشر البشر تصديقاً لأحد أشراط الساعة الكُبر وآية التصديق للمهديّ المُنتظَر، أفلا توضح لنا لماذا تُدافع عنهم بعد أن فقدوا مصداقيتهم بالمرّة وتشهد تقاريرهم العالميّة باستحالة رؤية هلال عيد الفطر المبارك لعام 1429 بعد غروب شمس الإثنين؛ بل جميع عُلماء الفلك يؤكّدون أنه يستحيل رؤية هلال شوال بعد غروب شمس الإثنين 29 من رمضان 1429، فلماذا تدافع عنهم يا أيّها المهديّ المنتظَر الحقّ بعد أن صدَقك الله بالحقّ وهم على الباطل؟ أفلا تفتينا لماذا تدافع عنهم؟ وكذلك تصف علم عُلماء الفلك بأنه فلكيّاً فيزيائيّاً دقيقٌ جداً جداً جداً!\".<br>\n<br>\n ومن ثم يردُّ عليه المهديّ المنتظَر وعلى جميع الباحثين عن الحقّ الإمام  ناصر محمد اليماني وأقول: <br>\n إني أُدافع عن عُلماء الفلك لأنهم هم الوحيدون في هذا العالَم الذين أدهشهم أمر إعلان هلال عيد الفطر بعد غروب شمس الإثنين 29 من رمضان لعام 1429، وأمّا غيرهم فسوف يقول: \"ويا ناصر اليماني يا من تدّعي بأنك أنت المهديّ المنتظَر وأعلنت لنا في خلال شهر رمضان 1429 بأنه سوف تدرك الشمس القمر فيشهد أهل مكّة هلال عيد الفطر بعد غروب شمس الإثنين 29 من رمضان لعام 1429 فتزعم أنّ ذلك من آيات التصديق بأنك المهديّ المنتظَر، وتزعم أنّ ذلك الحدث تصديقاً لأحد أشراط الساعة الكُبر نذيراً للبشر لمن شاء منهم أن يتقدم أو يتأخر، وما الغريب في الأمر يا ناصر ألسنا نُشاهد هلال شوال أحيانا بعد غروب شمس 29 من رمضان في كثيرٍ من الشهور؟ فما هو العجيب في ذلك؟\" ومن ثم أقول له سَل عُلماء الفلك وسوف يخبرونك بأنّه حقاً حدثٌ عجيب رؤية هلال عيد الفطر بعد غروب شمس الإثنين 29 من رمضان لعام 1429، إذاً لن يفقه هذه الآية بأنها حقاً حدث غريب غير عُلماء الفلك فيعلمون بأنه حقاً قد حدث خلل في ميلاد هلال شوال لعام 1429، فلا بُدّ أنه قد ولِد من قبل الاقتران، ولو لم يحدث ذلك لما شوهد هلال عيد الفطر بعد غروب شمس الإثنين 29 من رمضان لعام 1429.<br>\n<br>\n ومن ثم يقول المهديّ المنتظَر ناصر محمد اليماني: يا معشر عُلماء الفلك هل أنتم بشر أم بقر بلا قرون لا تفقهون الخبر؟ أفكُلّ مرّةٍ تطعنون بشُهداء الرؤية للهلال الذي تُدرِك فيه الشمس القمر برغم أني أفصّل لكم الخبر قبل ذلك تفصيلاً في عديد من الشهور؟! كما أعلنا في خلال شهر رمضان لعام 1429 بأن هلال شوال لعام 1429 سوف تتم رؤيته في المملكة العربيّة السعوديّة بعد غروب شمس الإثنين 29 من رمضان 1429 بلا شك أو ريب، وأن ذلك الحدث تصديق لأحد أشراط الساعة الكُبرى وتصديق للمهديّ المنتظر الحقّ من الله الإمام  ناصر محمد اليماني، وقد ولِد الهلال فجر الأحد فجر ليلة القدر بتوقيت وسط أمريكا، وحددت لكم لحظة الميلاد متى سوف تكون وأنها فجر ليلة القدر الأحد ولم أحدد بتوقيتِ مَنْ؛ نَظَراً لأنّ الآخرين سوف يظنون بأن هذا تاريخ رؤية هلال شوال وانتهاء صيام أهل مكّة وما جاورها، وأنا أقصد تاريخ ولحظة الميلاد الفلكيّ والذي يحدث من قبل الرؤية الشرعيّة للهلال، ولأني أعلم بأن الهلال سوف يولَد من قبل موعد الاقتران المعلوم لدى علماء الفلك، ولذلك أعلنّا وأكّدنا بأنه سوف تتم رؤية هلال عيد الفطر المُبارك لعام 1429 بعد غروب شمس الإثنين 29 من رمضان 1429 برغم أن الإثنين هو أصلاً ثلاثون من رمضان لولا معمر القذافي الذي لخبط الأمور فأصبح يصدّ عن الحقّ بغير الحقّ، وذلك لأنه يصوم هو وشعبه حسب علمهم بالميلاد الفلكيّ وخالف أمر الله ورسوله في أمر صيام رمضان حسب الرؤية الشرعيّة، وأصبح معمر عائقاً لدينا إذ كيف أبيّن للناس آيات الإدراك للشمس والقمر لأنهم حتى إذا حصحص الحقّ يقول الجاهلون: \"إذاً معمر القذافي وشعبه هم على الحقّ في صيام رمضان يوم الأحد\". ومن ثم أردّ عليهم وأقول: ثكلتكم أمهاتكم في تسعة أشهر، أفلا تعلمون بأنّ معمر القذافي دائماً يصوم حسب الميلاد الفلكيّ للهلال وليس حسب الرؤية الشرعيّة؟ بل أقسم بربّ العالمين إنه على ضلالٍ هو ومن تبعه في صيام رمضان حسب الميلاد الفلكيّ وليس حسب الرؤية الشرعيّة، ولأني أعلم بأنّ هلال رمضان لعام 1429 سوف يولد قبل ليلة الأحد 29 شعبان 1429 أي قبل الاقتران ومن ثم وضعت حكماً بين علماء الفلك والشريعة بأنه إذا تمت رؤية هلال رمضان لعام 1429 بعد غروب شمس السبت فهذا يعني أنه أدركت الشمس القمر فلا بدّ أن الهلال ولد من قبل الاقتران ولم نؤكد حدث الرؤية وإنما قلنا لئن رأوه بعد غروب شمس السبت برغم أنّهم يعلمون بأنّ ميلاده لا يزال منتظراً ليلة الأحد قريب الساعة الحادي عشر ليلاً، وإنما حكمت بينهم لئن تمت رؤيته برغم أني أعلم بأنه حَدَثَ إدراكٌ وأعرضوا عنه ولم يراقبوا هلال رمضان بعد غروب شمس السبت نظراً لأنّ معمر سوف يصوم الأحد حسب الميلاد الفلكيّ، ولكني وعدت بإذن الله بأنه سوف يتبين لهم الحقّ في آخر شهر رمضان 1429، ومن ثم أكدنا وحكمنا بالحقّ وأكدنا الحدث بأنه سوف يحدث في آخر شهر رمضان، وذلك لأنه لا ينبغي له أن يكون رمضان واحد وثلاثون يوماً بل ثلاثون يوماً، ولا ينبغي لأهل مكّة أن يصوموا الثلاثاء وذلك لأن حسابات القرآن السريّة حسب تاريخ وتوقيت ساعة بيت الله المعظم بمكة المكرمة مركز الأرض والكون.<br>\n<br>\n ولا أريد أن أخوض في غرّة رمضان لعام 1429 كُرهاً في معمر القذافي الذي شكّل لنا عائقاً في بيان كثيرٍ من الإدراكات الشّمسيّة للقمر وحسبي الله ونعم الوكيل، ولكني سوف أستمسك بالآية التي أكدناها وجعلها الله حجّةً لي عليكم بإذنه تعالى؛ حُجّة لنا على هيئة كبار العلماء بمكة المكرمة أو حجّة علينا، فكيف أُؤَكِّد لكم بأنكم سوف تشاهدون هلال عيد الفطر بعد غروب شمس الإثنين وأقول: \"بلا شك أو ريب\"، ولم أقل: \"فإن حدث\"، بل أكدنا ذلك في عديد من البيانات، وها هو حصحص الحقّ لمن أراد أن يتبع الحق.<br>\n<br>\n وقد أفتيناكم يا معشر عُلماء الفلك لماذا سوف تتم رؤية هلال عيد الفطر بعد غروب شمس 29 بحسب الصيام لعام 1429 من قبل الحدث، وفصّلنا لكم ذلك تفصيلاً لعلكم تفقهون أحد أشراط الساعة الكبرى نذيراً بقدوم كوكب العذاب، فإمّا أن تعترفوا بالحقّ يا معشر عُلماء الفلك بأنه ما دام قد تمت رؤية هلال شوال بعد غروب شمس الإثنين 29 من رمضان فلا بُدّ أن لحظة الميلاد جاءت من قبل الاقتران بلا شكٍّ أو ريبٍ، وإن أبيتم واستمرَرْتم في الإعراض والجدل لعلماء الشريعة فتقولون: \"مُستحيلٌ رؤية هلال عيد الفطر بعد غروب شمس يوم الإثنين 29 من رمضان\"، ومن ثم نردّ عليكم وأقول: افرضوا بأنّ المملكة العربيّة السعوديّة لم تكذب وأنها حقاً أعلنت بالحقّ مُتّبعةً كتاب الله وسنة رسوله: </span></font></font><font color=\"#800000\"><font><span>[صوموا لرؤيته وأفطروا لرؤيته]،</span></font></font><font color=\"#0000cd\"><font><span> فإذا كانوا صادقين في رؤيتهم للهلال فرَضاً فما هو ردّكم يا معشر عُلماء الفلك؟ وأعلم ردّكم وهو أنكم سوف تقولون: \"إذا كان حقاً تمت رؤيته بعد غروب شمس الإثنين فلا بُد أن الهلال ولد من قبل الاقتران\"، ولن تجدوا سراً لسبب رؤية الهلال في ليلة المُستحيل إلا هذا السر وهو أنّ الهلال لا بُد له بأنه ولِد قبل موعد الاقتران المُرتقب. أفلا تعترفون بالحقّ فتنقذون الشعوب الإسلاميّة من عذاب الله الشديد من جراء كوكب العذاب آية التصديق للمهديّ المنتظَر؟ وذلك لأن المسلمين إذا اعترفوا بشأن المهديّ المنتظَر الإمام  ناصر محمد اليماني فسوف ينقذهم الله من فجيعة كوكب العذاب فينزل السكينة عليهم فيثيبهم نصراً قريباً، ولكن المسلمين لن يعترفوا بشأني بالحقّ ما لم يعترف به عُلماء الدين وكذلك علماء الدين لن يعترفوا بأنها حقاً أدركت الشمس القمر آية التصديق للمهديّ المنتظَر ما لم يعترف عُلماء الفلك أهل علم جريان الشمس والقمر وعلم أهلّة الشهور الهجرية القمرية فيقول عُلماء الفلك: <br>\n \"يا معشر علماء الدين إننا نشهد أنه من المستحيل رؤية هلال شوال 29 من رمضان بعد غروب شمس الإثنين إلا إذا حقاً الهلال ولد من قبل الاقتران تصديقاً لمن أخبركم بذلك من قبل وخالف علماء الفلك أجمعين الإمام  ناصر محمد اليماني، فصَدَقه الله بالحق\". وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\n ويا ابن عمر فلتكن المشاركات حصرياً من تحت هذا البيان حتى نخرج منه بنتيجة، وبلغوا رابط هذين البيانين السابق واللاحق إلى جميع مواقع علماء الفلك بالعالمين يا معشر الأنصار الأبرار.<br>\n<br>\n أخوكم المهديّ المنتظَر الإمام  ناصر محمد اليماني.<br>\n ______________<br>\n</span></font></font>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1380.html#post_4764",
    "thread_title": "بيان المهدي المنتظر في شأن هلال عيد الفطر في آخر شهر رمضان 1429 هجري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4763",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4764",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4765",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4766",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4767",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4768",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4769",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4770",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4771",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4764": 1,
        "4763": 2,
        "4765": 3,
        "4766": 4,
        "4767": 5,
        "4768": 6,
        "4769": 7,
        "4770": 8,
        "4771": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

