var RAW_JSON={
    "postid": 332964,
    "threadid": 40548,
    "postcount": 1,
    "title": "سوف يشتدّ الكَرب يا معشر العجم والعرب بسبب غضب الرّبِّ على المُعرضين عن الكتاب ..\n",
    "higri": "26-ذو القعدة-1441",
    "meladi": "17-07-2020",
    "time": "9:40 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1594978080",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":332987},{\"title\":\"English\",\"postId\":332995},{\"title\":\"Fran\\u00e7ais\",\"postId\":333139},{\"title\":\"Swahili\",\"postId\":334711}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_332964\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليمانيّ<br>\n26 - ذو القعدة - 1441 هـ<br>\n17 - 07 - 2020 مـ<br>\n9:40 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=332950\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=332950\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=332950</font></a></font></font><font color=\"#000080\"><font><br>\n___________</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><b><u><font color=\"#800080\"><font>سوف يشتدّ الكَرب يا معشر العجم والعرب بسبب غضب الرّبِّ على المُعرضين عن الكتاب</font></font></u><font color=\"#800080\"><font> ..</font></font><br>\n<font color=\"#0000cd\"><font><br>\nسلامُ اللهِ عليكُم ورحمة الله وبركاته ونعيم رضوانهِ أحبّتي الأنصار السابقين الأخيار، كان من المفروض أن يكون لكم صولةٌ وجولةٌ بسبب أنَّ ليلة النصف لبدر ذي القعدة لعامكم هذا ١٤٤١ هي يوم السبت ليلة الأحد، والسبب هو أنّ الشمس أدركت القمر فوُلِد الهلال من قبل الكسوف واجتمعت به الشمس وقد هو هلالاً، وهذه هي الآية الكونيّة، وأتحدّاهم أن يجدوا سبباً علميّاً لإبدار القمر لشهر ذي القعدة يوم السبت ليلة الأحد غير سببٍ واحدٍ لا ثانيَ له وهو أنّه لا بدّ أنّ هلال ذي القعدة وُلِد قبل الكسوف فاجتمعت به الشمس وقد هو هلالَ ضحى الأحد؛ وهذا يعني أنّه حدث الكسوف الشمسيّ على اليمن والجزيرة العربيّة في تأريخ واحد ذي القعدة، فكيف أضعتُم الفرصة بعد حدث الكسوف الشمسيّ؟ كونه تبيّن للذين لا يعلمون أنّ الشمس أدركت القمر فوُلِد الهلال من قبل الكسوف واجتمعت به الشمس وقد هو هلالاً، وتعلمون ذلك من خلال الكسوف المَرئيّ على الوطن العربي في تأريخ واحد ذي القعدة، ويتبيّن لكم حقيقة الإدراك من خلال ليلة النصف من الشهر بسبب اكتمال القمر البدر المُبكر مساء يوم السبت ليلة الأحد، ولكان أقمتُم الحُجّة الداحضة على علماء الفلك، ولكنّ الأنصار كانوا يريدون بياناً من بعد الحدث!<br>\n<br>\nألم أخبر المسلمين وكافّة العالمين أنّها سوف تُدرِك الشمسُ القمرَ في هلال ذي القِعدة فيُولد الهلال من قبل الكسوف الشمسيّ وتجتمع به الشمس وقد هو هلالاً، وسوف يكون تأريخَ واحد ذي القعدة حسب الإدراك مساء يوم السبت ليلة الأحد؟ بمعنى أنّ تأريخ ليلة النصف لشهر ذي القعدة يوم السبت ليلة الأحد، وتبيّن للجميع آية الله الكونيّة كونه هذه المرّة حدث الكسوف الشمسيّ فوق الجزيرة العربيّة وحدث الإدراك آية التصديق، ولكنّ بعض الأنصار يريد أن تتمّ ثبوت رؤية هلال ذي القعدة بعد غروب شمس السبت ليلة الأحد! فكيف يكون ذلك وهلال ذي القعدة في حالة إدراكٍ؟ بل قلنا بأنّ الشمس سوف تُدرك القمر فتجتمع به الشمس وقد هو هلالاً في ضحى يوم الأحد واحد ذي القعدة كونه وُلِد الهلال من قبل الكسوف الشمسيّ واجتمعت به الشمس وقد هو هلالاً، وسبب ذلك كون الشمس أدركت القمر فوُلِد الهلال قبل الكسوف المرئيّ الذي حدث ضُحى يوم الأحد نهاية شوّال حسب تأريخكم وأنتم تنظرون يا معشر العرب في سماء الجزيرة العربيّة ليجعل الله آية الإدراك تتكرّر بالحقِّ على الواقع الحقيقيّ آية التصديق لخليفة الله الإمام المهديّ ناصر محمد اليمانيّ، وسبب بدر شهر ذي القعدة المُبكر يوم السبت ليلة الأحد فلا ولن يجدوا غير سببٍ علميٍّ واحدٍ عن سبب البدر المُبكر لشهر ذي القعدة هو أنّه لا بدّ وأنّ الشمس أدركت القمر فوُلِد الهلال يوم السبت وغرب بعد تكوينه هلالاً مساءَ يوم السبت ليلة الأحد ( ليلة واحد ذي القعدة ) فاجتمعت به الشمس وقد هو هلال ضُحى يوم الأحد، ولو لم تحدث آية الإدراك لما وصل قمر ذي القعدة لتمام بدر ليلة النصف مساء يوم السبت ليلة الأحد، وكافّة علماء الفلك في البشر لَيعلمون أنّ غُرّة شهر ذي القعدة الفلكيّة هي ليلة الإثنين غرّته الفلكيّة، وليس ولا ولن تجدوا أحداً من البشر يقول أنّ غُرّة ذي القعدة فلكيّاً هي مساء يوم السبت ليلة الأحد ( كونه لم يحدث بعدُ الاقتران المركزيّ؛ وهو ذاتُه الكسوف الشمسيّ ) غير الإمام المهديّ ناصر محمد اليمانيّ كوني أعلم أنّ الشمس أدركت القمر ليلة الأحد فوُلِد الهلالُ قبل الكسوف واجتمعت به وقد هو هلالاً، ولذلك اكتمل قمر بدر ذي القعدة لعامكم هذا؛ أبدَرَ قبل موعده حتّى بحساب غرّته الفلكيّة وتبيّن للجميع أنّها حقاً ليلة النصف لشهر ذي القعدة حدثت مساء السبت ليلة الأحد ولم تُحدِثُ للعالمين ذكرى آيةُ الإدراك الكونيّة! والحكم لله وهو خير الفاصلين.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ولسوف يشتدّ الكرب على العَجَم والعَرب المُعرضين عن كتاب الله القرآن العظيم، فمن يُجيرهم من عذابٍ على الأبواب؟ واقترب الظهور بشَرٍّ مُستطيرٍ فلا ولن يجدوا لهم من دون الله وليّاً ولا نصيراً يا دونالد ترامب ومَنْ على شاكلته من صُنّاع القرار أصحاب العُروش العربيّة وعلماء المسلمين وصُنّاع القرار العربيّ وعلمائِهم الكبار كذلك مِن أشرِّ الدّواب المُعرضين عن كتاب الله القرآن العظيم، فمَن يكشفُ عنهم عذاب السّوء من رجزٍ أليمٍ (المستمر) وهو بما يُسمّونه فيروس كورونا؟ فكذلك لأمريكا منه نصيب الأسد، وكذلك لأمريكا نصيب الأسد من شرّ كويكب العذاب المُرتقب ويرونه بعيداً ونراه قريباً كون حكومة دونالد ترامب وأولياؤه من المسيحيّين الصهاينة</font></font><font color=\"#0000cd\"><font>، وما كانوا من النّصارى المسيحيّين وإنّما مُتنصّرين في البيت الأبيض بقيادة دونالد ترامب العدوّ الأوّل للهِ وكتابهِ القرآن العظيم، وليس بضَلالٍ منهم بل لأنّهم يعلمون أنّه الحقّ من ربِّهم وهم للحقِّ كارهون، أليسَ الله بأحكم الحاكمين؟<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\nخليفةُ الله وعبدُه الإمام المهديّ ناصرُ محمدٍ اليمانيّ.<br>\n______________</font></font></b>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_40548.html#post_332964",
    "thread_title": "سوف يشتدّ الكَرب يا معشر العجم والعرب بسبب غضب الرّبِّ على المُعرضين عن الكتاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "332964",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "332964": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

