var RAW_JSON={
    "postid": 5568,
    "threadid": 1713,
    "postcount": 1,
    "title": "من هم أولو الألباب وحقيقة الدّابة؟\n",
    "higri": "30-12-1430",
    "meladi": "17-12-2009",
    "time": "12:52 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279364220",
    "langs": "[{\"title\":\"English\",\"postId\":209739},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":209106}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5568\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>-1-</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n30 - 12 -  1430 هـ<br>\n17 - 12 - 2009 مـ<br>\n12:52 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</span></font><font color=\"#800080\">من هم أولو الألباب وحقيقة الدّابة؟</font><u><font color=\"#800080\"><span><br>\n</span></font></u><font color=\"#800080\"><span>{ </span></font><u><font color=\"#800080\"><span>فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِّثْلَ مَا أَنَّكُمْ تَنطِقُونَ</span></font></u><font color=\"#800080\"><span> }</span></font><u><font color=\"#800080\"><span><br>\n</span></font></u><font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله التّوابين المتطهِّرين والتّابعين للحقّ إلى يوم الدين..<br>\n<br>\nأخي الكريم بارك الله فيك، فلماذا لم أرَ تعليقك على المنطق الحقّ الذي يوافق العلم والعقل؟ والمنطقُ نطقَ به الله ربّ العالمين في كتابه العزيز، ألا وإنّما المهديّ المنتظَر يُحاجّكم بما نطق به الله فآتيكم بالبرهان من ذات القرآن فتجدون أنّ البرهان هو من ذات القرآن؛ بل من آيات الكتاب المُحكمات البيّنات هُنَّ أمُّ الكتاب يعلمهنّ ويفقهنّ عالمُكم وجاهلُكم إلا من كان في قلبه زيغٌ عن الحقّ.<br>\n <br>\n ويا سبحان ربّي يا معشر علماء المسلمين وأمّتهم! فما ظنّكم لو كنتم في عصر تنزيل القرآن على محمدٍ رسول الله صلّى الله عليه وآله وسلّم؟ إذاً لكنتم أشدّ كفراً بهذا القرآن العظيم إلا من رحم ربّي واتبع الحقّ من ربّه! فكيف إنّكم تعرضون عن المهديّ المنتظَر الذي يُحاجّكم بكتاب الله الذي أنتم به مؤمنون؛ بل موقنون أنّه كتاب الله القرآن العظيم وموقنون أنّه محفوظٌ من التحريف؟<br>\n والسؤال الذي يطرحه العقل والمنطق هو:  فإذا كنتم حقاً تريدون الحقّ ولا غير الحقّ إذاً فلماذا تعرضون عن منطق ربّ العالمين؟ أم ترون ناصر محمد اليماني يُفسر القرآن على هواه مثل مُفسري القرآن من أئمتكم، أفلا تعقلون؟ فكم أذكر أنّهُ لا ولن يتذكّر فيُبصر الحقّ إلا أولو الأبصار منكم؛ أولو الألباب، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [ص:29].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span><u>فمن هم أولو الألباب</u>؟ ألا إنّهم أهل الفكر والمنطق العقلاني الذي يقبله عقل الإنسان البشري، ألا والله إنّ المُتفكرين المُتدبّرين الذين يُحكِّمون عقولهم أنّه لن يهدي الله غيرهم أحداً من الناس أجمعين.<br>\n<br>\n</span></font><font color=\"#0000cd\"><span> تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span>{وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَن يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَىٰ ۚ فَبَشِّرْ عِبَادِ ﴿١٧﴾ <u>الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ</u> أُولَٰئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَٰئِكَ هُمْ أُولُو الْأَلْبَابِ (18)} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الزمر].<br>\n<br>\nفانظر لقول الله تعالى: </span></font><font color=\"#008000\"><span>{فَبَشِّرْ عِبَادِ ﴿١٧﴾ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَٰئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَٰئِكَ هُمْ أُولُو الْأَلْبَابِ (18)} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الزمر]، إذاً أهل المنطق هم أهل التّفكُّر فيُحكِّمون عقولهم في جميع الأمور. ولكن للأسف إنّ الذين لا يتفكّرون فلا يستخدمون عقولهم فأولئك لا فرق بينهم وبين الحيوان الذي لا يتفكّر، وهل تميّز الإنسان إلا بالفكر الذي هو العقل عن الحيوان؟ وقال الله تعالى: </span></font><font color=\"#008000\"><span>{أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ ۚ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بل هُمْ أَضَلُّ سَبِيلًا} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الفرقان:44].<br>\n<br>\nإذاً الإنسان الذي لا يعقل هو الذي لا يتفكّر فيُحكِّم عقله، فللأسف أهان نفسه من إنسانٍ مُكرّمٍ بالعقل إلى حيوانٍ لا يعقل؛ بل للأسف أضلّ سبيلاً من الحيوان نظراً لأنّه أعمى عن الحقّ الذي يقبله العقل والمنطق، </span></font><font color=\"#0000cd\"><u><span>ولكن مُشكلته أنّه لم يستخدم عقله حتى يُبصر قلبه الحقّ، فمن بعد استخدام العقل يبصر القلب لأنّ القلب أعمى والعقل مُبصر لا يعمى أبداً</span></u></font><font color=\"#0000cd\"><span>. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الحج:46].<br>\n<br>\nوأنا الإمام المهديّ أدعوكم إلى استخدام العقل والمنطق، وأدعوكم إلى الكُفر بالاتّباع الأعمى من غير تفكّرٍ ولا تدبّرٍ هل يخالف للعقل والمنطق ما وجدتم عليه أباءكم أم يقبله العقل والمنطق؟ ثم آتيكم بالبرهان المُبين من مُحكم كتاب الله القرآن العظيم فتجدون أنّ البرهان الذي يحاج به ناصر محمد اليماني يقبله العقل والمنطق فيخضع العقل للحقّ من ربّه. ولكن للأسف فبرغم أنّ كثيراً من علماء الأمّة ممّن أظهرهم الله على دعوتنا لا يزالون في ريبهم يتردّدون بمعنى أنّهم لا صدّقوا ولا كذّبوا، فهل تدرون ما هو السبب الذي منعهم من تكذيب ناصر محمد اليماني برغم تغيير عقائد وأحكام في الدين فينسفها نسفاً ويأتي بحكم الله الحقّ؟ وبما أنّ عقولهم تقبّلت البرهان المبين ولذلك لم يتجرّأوا لتكذيب ناصر محمد اليماني نظراً لأنّ <u>عقولهم خضعت للحقّ ولكن للأسف لم توقن قلوبهم بالحقّ</u> من ربّهم ولذلك لا يزالون في رَيبهم يتردّدون حتى يأتي قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَابَّةً مِّنَ الْأَرْضِ تُكَلِّمُهُمْ أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النمل:82].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>ألا و إن الدَّابة هو رسول الله المسيح عيسى ابن مريم صلّى الله عليه وعلى أمِّه وآل عمران وسلّم تسليماً، وإنّما الدَّابة؛ أي إنسان. <br>\n<br>\n</span></font><font color=\"#0000cd\"><span>وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا <u>مَا تَرَكَ عَلَىٰ ظَهْرِهَا مِن دَابَّةٍ</u> وَلَٰكِن يُؤَخِّرُهُمْ إِلَىٰ أَجَلٍ مُّسَمًّى فَإِذَا جَاءَ أَجَلُهُمْ فَإِنَّ اللَّهَ كَانَ بِعِبَادِهِ بَصِيرًا} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [فاطر:45].<br>\n<br>\nونستنبط من هذه الآية المقصود من كلمة </span></font><font color=\"#008000\"><span>{دَابَّةٍ}</span></font><font color=\"#0000cd\"><span> أيّ الإنسان، ولكنّكم جعلتم الدَّابة حيواناً، وأنتم تعلمون إنّما الدَّابة حَكَمٌ بين المُسلمين وأهل الكتاب، وسوف يكلِّمكم وهو كهلٌ في السِّن حين يبعث الله جسده من تابوت السكينة فيكلِّم النّاس كهلاً كما كلّمهم وهو في المهد صبيّاً. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [آل عمرآن:46].<br>\n<br>\nأفلا تتفكّرون لماذا لم يقل الله تعالى: </span></font><font color=\"#000000\"><span>(يكلم الناس في المهد ومن المُرسلين)،</span></font><font color=\"#0000cd\"><span> بل قال الله تعالى: </span></font><font color=\"#008000\"><span>{وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم؟ </span></font><u><font color=\"#0000cd\"><span>وذلك لأنّ خاتم المُرسلين إلى الناس هو محمد رسول الله صلّى الله عليه وآله وسلّم، ولذلك سيبعث الله المسيح عيسى ابن مريم من الصالحين التّابعين للمهديّ المُنتظَر ناصر محمد اليماني ووزيراً كريماً.</span></font></u><font color=\"#0000cd\"><span><br>\n <br>\n وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو الموقنين بآيات الكتاب أولي الألباب؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1713.html#post_5568",
    "thread_title": "من هم أولو الألباب وحقيقة الدّابة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5568",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5569",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "208292",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "208293",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "249924",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "208294",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5568": 1,
        "5569": 2,
        "208292": 3,
        "208293": 4,
        "208294": 5,
        "249924": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

