var RAW_JSON={
    "postid": 9733,
    "threadid": 2516,
    "postcount": 1,
    "title": "ويا مرحباً بحبيب الإمام المهدي في الله محمود من يريدُ أن ينافس في حبّ وقرب ربّ الوجود، فلكُم يا أهل الأردن حُبَّين في قلب الإمام المهدي ونِعم الرجال..\n",
    "higri": "06-12-1431",
    "meladi": "12-11-2010",
    "time": "09:07 صـباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1289542020",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_9733\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\r\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n06 - 12 - 1431 هـ<br>\r\n12 - 11 - 2010 مـ<br>\r\n09:07 صـباحاً<br>\r\n<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=9719\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\r\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=9719\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=9719</font></a><font><span><font color=\"#000080\"><br>\r\nـــــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>ويا مرحباً بحبيب الإمام المهدي في الله محمود من يريدُ أن ينافس في حبّ وقرب ربّ الوجود، فلكُم يا أهل الأردن حُبَّين في قلب الإمام المهدي ونِعم الرجال..</u></font><br>\r\n<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  محمود\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=9712\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">السلام عليكم<br>\r\nسبحان الله والحمد له:<br>\r\nالإمام ناصر محمد اليماني ارجو ان تتقبلوا كلماتي, <br>\r\nانا شاب من الأردن واعمل في احدى الشركات, فتحت موقعكم الذي لن اصفه باقل من حقيقي,وبدأت القراءة ووجدت نفسي اقرأ رسالة نبيي محمد صلاة الله عليه وسلم من الله الكريم كما نقول في الاردن (بدون لف ولا دوران)<br>\r\n ولأول مرة عقلي لم يجادل!<br>\r\nها انا المعروف في بيئتي بالمجادلة والكلام الكثير في كل كبيرة وصغيرة بمنطقي الخاص الذي فطرني سبحانه وتعالى عليه, اصدقك والله انك صادق امين كجدك و بيانك للقرآن الكريم لأوضح من الشمس بنظري <br>\r\nوجدت الحق, ربي لا تغنني عنه شيئا لايفلح الضالون... <br>\r\nلا تذهب عنا بما علمك الله نريد المزيد المزيد<br>\r\nوالبيعة لله <br>\r\nاخوتي في الله الانصار شئتم ام ابيتم سأنافسكم في رضوان الله قبلتموني انتم وامامكم ام لا هذا حاصل, <br>\r\nبايعته والبيعة لله العظيم مالك النعيم <br>\r\nتقبلوا مروري</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من محمود\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=9712\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على جَدّي محمد رسول الله صلى الله عليه وآله وسلم تسليماً، السلام علينا وعلى عباد الله الصالحين وجميع المسلمين..<br>\r\n<br>\r\nويا مرحباً بحبيب الإمام المهدي في الله محمود من يريدُ أن ينافس في حبّ وقرب ربّ الوجود، وصدقت حبيبي في الله هو الأولى بحبِّكم الأعظم من عبيده، فتنافسوا في حبّ الله وقربه أيكم أحبّ وأقرب، ويا مرحباً بحبيبي في الله محمود، فلكُم يا أهل الأردن حُبَّين في قلب الإمام المهدي ونِعم الرجال، وكم أضحكتني بالحق كلماتك بما يلي:<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">(ولأول مرة عقلي لم يجادل! ها انا المعروف في بيئتي بالمجادلة والكلام الكثير في كل كبيرة وصغيرة بمنطقي الخاص الذي فطرني سبحانه وتعالى عليه, اصدقك والله انك صادق امين كجدك و بيانك للقرآن الكريم لأوضح من الشمس بنظري)</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nوأقول: صدقت يا محمود لكونك من أولي الألباب، وأهلا وسهلاً ومرحباً أحبّتي في الله المبايعين من كافة المسلمين في العالمين، ويا أحبّتي الأنصار الذين بايعوا الإمام المهديّ أستحلفكم بالله مَن كان في نفسه شيء من الإمام المهديّ لكونه لم يخصّه بقبول البيعة فليكتب لي رسالةً على الخاص حتى أكتب له بقبول بيعته على الخاص والعام، ولكن يا أحبّتي في الله لا تأخذوا على خواطركم شيئاً فإنّما البيعة هي لله، وما الإمام المهديّ ناصر محمد اليماني إلا من ضمن عبيد الله المبايعين لربّهم، <u>وإنّما البيعة هي لله أولاً وأخيراً، فليس المهم أن يتقبَّل الإمام المهدي بيعتَكم بل المهم أنّ الله يتقبل بيعتكم الذي يعلمُ بما في أنفسكم</u>، ولكنّه يعزُّ على نفسي لو يكون شيء في أنفسكم من إمامكم كما حبيبي في الله الحسام اليماني كتب لي رسالةً على الخاص يطلب مني قبول بيعته ولا أتذكّر فهل رددتُ عليه أم لا؟ وما المهديّ المنتظَر إلا بشر مثلكم ينسى ويذكُر، وأرجو من أحبّتي الأنصار أن لا يحزنوا ويكتفوا بترحيب إخوتهم الذين بايعوا الله قبلهم فقد أصبح الأنصار السابقين هم أصحاب الدار وكما يقول المثل اليماني (الضيوف الأوّلون يرحِّبُون بالآخرين) ولو لم يكونوا أصحاب الدار، وتقبّل الله بيعتكم أحبّتي الأنصار جميعاً، فلو تعلمون كم الإمام المهديّ يحبكم في الله، وسلام الله عليكم ورحمته وبركاته، السلام علينا وعلى جميع عباد الله المسلمين.<br>\r\n<br>\r\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\r\n________________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2516.html#post_9733",
    "thread_title": "ويا مرحباً بحبيب الإمام المهدي في الله محمود من يريدُ أن ينافس في حبّ وقرب ربّ الوجود، فلكُم يا أهل الأردن حُبَّين في قلب الإمام المهدي ونِعم الرجال..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "9733",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "9733": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

