var RAW_JSON={
    "postid": 5085,
    "threadid": 1539,
    "postcount": 2,
    "title": "يا نسيم لا تُعرِض عن الآيات المُحكمات في القرآن العظيم ..\n",
    "higri": "22-01-1430",
    "meladi": "19-01-2009",
    "time": "01:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268783400",
    "langs": "[{\"title\":\"English\",\"postId\":231465},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":198322}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5085\" class=\"pz-post-content\"><span><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n<br>\n- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n22 - 01 - 1430 هـ<br>\n19 - 01 - 2009 مـ<br>\n01:28 صباحاً<br>\nـــــــــــــــــ<br>\n</font><font color=\"blue\"><br>\n</font></font></span><span><font color=\"#800080\"><font><br>\n<u>يا نسيم لا تُعرِض عن الآيات المُحكمات في القرآن العظيم ..<br>\n</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nسبحان ربك ربّ العزّة عما يصفون، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\n<br>\nويا نسيم استغفرْ الله إنّهُ هو الغفور الرحيم واتّبعْني أهدِك صراطَ النعيم الأعظم من نعيم الدنيا والآخرة الذي يوجد في سرّ خلق العباد ليتعبّدوا في حُبِّ ربِّهم وقربه ورضوان نفسه، فلا تخلط بين الحقّ والباطل أخي الكريم، فلديك حقٌ ولديك باطلٌ وأنت لا تعلم أنّه باطلٌ، فكيف يجتمع النور والظلام؟ يا نسيم اِتبعني أهدك صراطاً مستقيماً ولا تأخذك العزّة بالإثم إن كنت من الصالحين ولا تُعرِض عن الآيات المُحكمات في القرآن العظيم، ومن الإعراض أن تأتي بآيةٍ تُجادلني بها ومن ثم آتيك بالحقّ وأحسن تفسيراً بإذن الله ومن ثم تخوض في موضوعٍ آخر كأنْ لم تسمعها، فلا أنت أنكرت بيانها ولا أنت اعترفت بالحق.<br>\n<br>\nويا نسيم ما خطبكم لا تفقهون الحقّ؟ ويا أخي إنّي لا أنكر سُنّة محمد رسول الله الحقّ وإنّما أُنكر ما خالف لمحكم القرآن العظيم، ويا نسيم إنّي لم آمركم من ذات نفسي أن تجعلوا محكم القرآن هو المرجع لما اختلف فيه علماء الحديث وفصلت البرهان تفصيلاً، ولسوف أقول لك قولاً مختصراً مفيداً إن كنت تريد أن تغلب ناصر محمد اليماني فلن تستطِع حتى تثبت أنّ السُّنة هي المرجع لما اختلفنا فيه من القرآن العظيم وكذلك تثبت لنا أن السُّنة محفوظة من التحريف ولذلك جعلها الله المرجع لما اختلفنا فيه من القرآن العظيم، فإن فعلت فسوف أتّبعك بل أكون من أوّل التابعين، فهل يا ترى تستطيع أن تفعل ذلك؟ وكلا ولا ولن تستطيع يا نسيم إلا أن تُعرِض عن مُحكم القرآن العظيم.<br>\n<br>\nويا نسيم إني لا أقول مثلك بالفتوى ثم أقول: الله أعلم إنْ أخطأتُ فمن نفسي وإن أصبتُ فبما علمني الله! ولكني أفتي بالفتوى وأنا من الموقنين أنّي لا أقول على الله غير الحق، وكيف لي أن أعلم علم اليقين أنّي لا أقول على الله غير الحقّ؟ فإن اعتمدت على حاسة قلبي فهذا لهُ <u>احتمالين</u> إما أن يكون هذا الإحساس <u>بوحيٍ من الرحمن</u> وإما أن يكون هذا الإحساس <u>بوحيٍ من الشيطان،</u> ومربط الفرس كيف أعلم أنّه وحيٌ من الرحمن أو وسوسة شيطانٍ؟ فلن أستطيع حتى يؤيدني الله بسلطان العلم المُقنع لي وللآخرين أنه وحيٌ من الرحمن وليس وسوسة شيطان، وناصر محمد اليماني لا يقول حدّثني قلبي وصدقوا أو لا تُصدقوا، كلا بل أُقسم بالله العلي العظيم لو اجتمعُ عُلماءُ الدين الأولون والآخرون الأموات منهم والأحياء أجمعون فيقولون يا ناصر مُحمد اليماني سوف نجادلك بالقرآن العظيم فإنّي سوف أُهيمن عليهم بسلطان العلم المُبين الحقّ المُقنع لكافة أولي الألباب، فهل تؤمنون بالقرآن العظيم يا نسيم؟ فهذا بيني وبينكم، وإن أبيتُم فسوف يحكم الله بيننا بالحقّ وهو خير الحاكمين.<br>\n<br>\nوأقسم بربّ العالمين أنّها لا تخالف لمحكم القرآن إلا أحاديث الشيطان التي صدَّ بها عن سبيل الله الذين اتّخذوا أيمانَهم جُنَّة فصدوا عن سبيل الله بأحاديث غير التي يقولها عليه الصلاة والسلام، فما هو الحل يا أمّة الإسلام؟ ما دمتم علِمتُم أنّ السُّنة النّبويّة قد دُسّت فيها أحاديث من عند غير الله فما هو الحلّ يا أمّة الإسلام؟ إنه الاحتكام إلى محكم القرآن العظيم، وأيّما حديث وجدناه جاء مخالفاً لمحكم القرآن فقد علمنا أنّ هذا الحديث جاء من عند غير الله، ومضى عليّ أربع سنوات وأنا أردِّد هذه القاعدة والناموس لكشف الأحاديث المدسوسة وفصّلتها مئات المرات ولكنكم تعرضون عن الحقّ وكأنّكم لم تسمعوا آيات الله، فمن يُنجيكم من عذاب الله يا نسيم؟ أقسم بالله إنّك لتصدّ عن الصراط المستقيم وتضيع وقتي دونما فائدة من حوارك، أفلا تمسك نقطةً نقطةً حتى تقنعني أو أقنعك ومن ثم نذهب للأخرى إن كنت عالِماً حقّاً؟ أم تريدنا نتجاوزها ونحن لم نخرج منها بنتيجةٍ تقنعني أو أقنعك! فما الفائدة يا رجل؟ ألستَ كنت تخاطبني في عذاب القبر؟ فلماذا لا تبقى عليه حتى نتوصل إلى نتيجةٍ مقنعةٍ لك أو لي بالحقّ؟ وأتني بالأحاديث في شأن عذاب القبر وأنا سوف آتيك بما يصدق عقيدتك من محكم القرآن في شأن العذاب البرزخي من بعد الموت، غير إنّي سوف أخرس لسانك بالحقّ أنّ العذاب ليس في حفرة السوءة؛ بل في نار جهنم وليس لكل الكفار، ولكننا لم ندخل في التفاصيل وسبق وأن فصّلت، والذي بدأناه نعيده مرةً أخرى ولا تكلفون أنفسكم كتابة بحثٍ لكلمةٍ أو لموضوعٍ قبل أن تحاجّوني فيه فتقومون بالبحث عمّا قاله ناصر محمد اليماني في هذا الموضوع في كافة بياناته حتى تستبصروا! وصدق ربي؛ أيريد كل امرئٍ منهم أن يؤتى صُحُفاً منشّرة؟ بلى وربي فكلّ واحدٍ يريد مني خبراً في أمرٍ كررتُه كثيراً في موقعي ولم يُحدث لكم ذكراً بل تسألون عنه من جديدٍ.<br>\n<br>\nويا أخي إذا كنت عضواً لدينا تستطيع أن تبحث عن كل ما تريد، فما خطبكم لا تفقهون الخبر وحوار المهديّ المنتظَر المفصل بالبيان الحقّ للذكر؟ فهل من مُدّكر؟ وأما اختيار الإمام المهديّ فسوف أقول لك مادام الإمام المهديّ خليفة الله فمن ترى له الحقّ أن يختار خليفته غيره مالك الملكوت سبحانه وتعالى علواً كبيراً؟ ولذلك أفتاكم محمد رسول الله -صلى الله عليه وآله وسلم- أنّ الله سيبعث إليكم المهديّ ولكنكم لا تريدون غير ما تشتهون وترون الحقّ باطلاً والباطل حقاً، ولذلك ترون ناصر محمد اليماني على ضلالٍ، والسؤال الذي أسألك في ختام هذا البيان هو: هل تؤمن بالقرآن أم بما خالف لمحكم القرآن؟<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span><br>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1539.html#post_5085",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

