var RAW_JSON={
    "postid": 13933,
    "threadid": 3247,
    "postcount": 1,
    "title": "أخي الكريم السائل عن مظاهرات البحرين..\n",
    "higri": "16-04-1432",
    "meladi": "22-03-2011",
    "time": "12:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1302774540",
    "langs": "[{\"title\":\"English\",\"postId\":255901}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_13933\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n16 - 04 - 1432 هـ<br>\n22 - 03 - 2011 مـ<br>\n12:38 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=13128\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=13128\" target=\"_blank\"><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=13128\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=13128</a></font></a><font color=\"#000080\"><font><br>\nــــــــــــــــــــــ<br>\n</font></font><font color=\"#000080\"><br>\n</font><br>\n<font color=\"#800080\"><font><span>أخي الكريم السائل عن مظاهرات البحرين ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلّى الله عليه وآله الطيبين وجميع المسلمين التابعين للحقّ إلى يوم الدين..<br>\nأخي الكريم السائل عن مظاهرات البحرين، فإن كانت مظاهراتٌ سلميّةً فلا يجوز للحاكم قمعها شرعاً فلهم الحقّ في إعلان مطالبهم المشروعة، ولكن المشكلة أنّ المظاهرات يستغلّها قومٌ آخرون فيحوّلونها إلى مظاهراتٍ تخريبيّةٍ وفسادٍ في الأرض للنهب والسلب، ولذلك وجب على أمن الحكومات أن يرافقوا المتظاهرين لحفظ الأمن فقط وليس لقمعهم بغير الحقّ، لكون قمع أصحاب المظاهرات السلميّة محرمٌ وظلمٌ وكتمانٌ لحريّة القول لكلمة الحقّ لإعلان مطالبهم الشرعيّة.<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>ونحن مع المظاهرات السِّلميّة وضدّ مظاهرات الشغب وسفك دماء المسلمين لا من الحاكم ولا من المحكوم، فاتقوا الله واعلموا عظيمَ جُرم سفك دمِ مسلمٍ بغير الحقّ، وأهون عند الله أن تزول الدنيا بملكوتها ولا قتل مسلمٍ بغير الحقّ.</span></font></font><font color=\"#0000cd\"><font><span><br>\n <br>\n وسبقت فتوانا للذين يقتلون المسلمين بأنّها السيّئة الوحيدة التي ليست بمثلها ولا بعشر أمثالها ولا بمليون مثلها ولا بمليار مثلها؛ بل سيّئة قتل نفسٍ بغير الحقّ في محكم كتاب الله القرآن العظيم: </span></font></font><font><font color=\"#008000\"><span>{</span><span>مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا</span><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة:32]. فهذا يعني أنّ قتل نفسٍ بغير الحقّ فهي بتعداد ذريّة آدم عليه الصلاة والسلام من أوّل مولودٍ إلى آخر مولودٍ عند قيام الساعة، أفلا ترون يا معشر المسلمين جريمة قتل النفس التي حرَّم الله إلا بالحقّ! فما أرخص سفك الدم عند الظالم لنفسه.<br>\n<br>\nفاتقوا الله وتراحموا فيما بينكم يرحمكم الله، ولا طاعة لمخلوقٍ في معصية الخالق لكون الله هو الأحقّ بالرضى، فلا تُنفِّذوا أمراً لا يحبه الله ولا يرضى به إني لكم ناصحٌ أمينٌ وقال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَاللَّـهُ وَرَسُولُهُ أَحَقُّ أَن يُرْضُوهُ إِن كَانُوا مُؤْمِنِينَ</span><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [التوبة:62].<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3247.html#post_13933",
    "thread_title": "أخي الكريم السائل عن مظاهرات البحرين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "13933",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "13933": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

