var RAW_JSON={
    "postid": 5265,
    "threadid": 1840,
    "postcount": 1,
    "title": "أجوبة الإمام على أسئلة العضو حلمي ..\n",
    "higri": "30-08-1428",
    "meladi": "12-09-2007",
    "time": "01:26 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269124200",
    "langs": "[{\"title\":\"English\",\"postId\":243182},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":317805}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5265\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><br>\n- 1 -</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n30 - 08 - 1428 هـ<br>\n12 - 09 - 2007 مـ<br>\n01:26 صباحاً<br>\nـــــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font>أجوبة الإمام على أسئلة العضو حلمي ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم..<br>\nعلى رَسلِك يا هذا، وإنَّ القرآن لم يُنزِّله الله جملةً واحدةً، ورتِّلهُ ترتيلاً شيئاً فشيئاً، فإن كنت تريد إجابةً أفصِّلها لك من كتاب الله تفصيلاً إذا شاء الله فاكتبْ سؤالين أو ثلاثة ثم انتظر حتى أردَّ عليك ثم ضع أخرى إنْ شئتَ، أما ما تفعله فكأنّك تريد أن تُربِك إرباكاً وكأنّك أعجزتني بكثرة أسئلتك التي لا خير في كثيرٍ منها إلا قليلاً يا حلمي.<br>\n<br>\n </font></font><font color=\"#cc0000\"><font>فأمّا الحجُّ فمرّةٌ إنْ استطعتَ</font></font><font color=\"#cc0000\"><font> إلى بيتِ ربِّك سبيلاً</font></font><font color=\"#0000cd\"><font> كما فعل خاتم الأنبياء والمرسَلين، فلستَ خيراً منه ثم اترك الفرصة لسواك أن يحجَّ، فهل تعلم بأنّ الحجاج بأرقامٍ محصورةٍ من كل دولةٍ؟ فكيف يثنِّي بعضُكم ويُثلِّث ويُربِّع وغيره لم يحج مرةً واحدةً؟ وإما أنّه لا يستطيع إليه سبيلاً.<br>\nومن جهّز حاجّاً فكأنّما حجَّ وزار وطاف ولبّى، حتى إذا علمت بأنّ أصحاب منطقتك قد حجّوا أجمعين عندها حِجْ إن شئت، فأين بصيرتكم يا معشر الأغنياء؟<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وأما بالنسبة لصلاة الجمعة</font></font><font color=\"#0000cd\"><font> فهي ثابتة بنص القرآن، ويقول القرآن أنّها في النهار ظُهراً لذلك أمرهم أن يسعوا إلى ذكر الله ويذروا البيع يا حلمي.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>أمّا بالنسبة لجسد المسيح عيسى ابن مريم</font></font><font color=\"#0000cd\"><font> فهل تظنّ بأنّ روح المسيح عيسى ابن مريم غير طاهرةٍ حتى يُطهِّرها الله وذلك لأنّه ذكر التطهير من بعد التّوفي والرّفع؟ وذلك تطهير الجسد بالماء يا حلمي كما يُطهَّر الميّت، وروح ابن مريم عند خالقها أما جسده فاذهب وسوف تجده حيث أخبرتُك إن كنت من الباحثين عن الحقيقة فقد أعطيتُكم عنواناً دقيقاً والكذب حباله قصيرة أخي الكريم.<br>\n<br>\nوأنا لست زعلاناً منك بكثرة أسئلتك؛ أنا لها بإذن الله إن كانت منطقية، ولكن على رسلك إذا تريد إجابةً مفصلةً، ما لم فسوف نختصر بالحقّ وتفتخر هنا حلمي هنا لندن - السائل والمُجيب - وتا الله لا أراك ذا نورٍ إلا أن ينير الله قلبك قريباً يا حلمي، وليس الباحث عن الحقيقة يفعل مثلك بل مثل الرجل والذي يبدو أنّه من السعودية رجلٌ بكل ما تعنيه الكلمة وأسلوبه في غاية الأدب برغم أنّه لم يكن من الأولياء بعد، ولكن ذكر أنّ صدره بدأ ينشرح للحقِّ ويريد المزيد ليكون من الموقنين، واقبل نصيحتي فلا تستعرض بكلامٍ أغلبَه ثرثرةٍ لا قيمة لها يا أخي حلمي ولكنّي مشغولٌ مع عالَمٍ بأسرِه ولم أكن مخصّصاً لك وحدك لتأخذ وقتي في أسئلةٍ تافهةٍ كثيرةٍ إلا قليلاً منها، وبعضها أكاد أن أقول آن لأبي حنيفة أن يمدَّ رجليه فقد ظننتك فطحولاً في العلم بادئ الرأي وإذا أنت هاوٍ تسأل والمهم أنّك تسأل كيفما كان السؤال، هداك الله لما يحبّه ويرضاه والسلام عليكم.<br>\n<br>\nأخوك الإمام ناصر اليماني .<br>\n______________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1840.html#post_5265",
    "thread_title": "أجوبة الإمام على أسئلة العضو حلمي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5265",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5995",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5996",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6468",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "12801",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5265": 1,
        "5995": 2,
        "5996": 3,
        "6468": 4,
        "12801": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

