var RAW_JSON={
    "postid": 93414,
    "threadid": 11993,
    "postcount": 1,
    "title": "نصيحة المهديّ إلى من يريد الحقّ ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364812500",
    "langs": "[{\"title\":\"English\",\"postId\":326097},{\"title\":\"Deutsch\",\"postId\":230799},{\"title\":\"Melayu\",\"postId\":272038},{\"title\":\"Swahili\",\"postId\":285810},{\"title\":\"T\\u00fcrk\",\"postId\":329779},{\"title\":\"Espa\\u00f1ol\",\"postId\":440382}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_93414\">\n<span><div style=\"text-align: center;\"><span><font color=\"#000080\"><font> <br>\n<br>\nالإمام ناصر محمد اليماني<br>\n ـــــــــــــــــــــ<br>\n<br>\n</font></font></span></div></span><div style=\"text-align: center;\"><span><font color=\"#800080\"><font><u>نصيحة المهديّ إلى من يريد الحقّ</u> ..</font></font><font color=\"#0000ff\"><font><br>\n<br>\n</font></font><font color=\"#0000cd\"><font>وسوف أنصحك نصيحة لوجه الله وهي:<br>\nأنْ تنيب إلى ربِّك إنْ كنتَ حقاً تريد الحقّ فتتّبِعه، فوالله لن يبصِّرك بالحقّ إلا   الحقّ الذي يهدي إلى الحقّ ربِّي وربك الذي يحول  بين المرء وقلبه والذي إليه   تُحشرون، فأنِب إلى الله وقل: \"اللهم إنّك أنت  الحقّ، فإن كنت تعلم أنّ عبدك يريد أن يعلم الحقّ ليتّبعه، اللهم فبصِّرني بالحقّ واهْدِني إليه إنك أنت السميع العليم \".<br>\n ومن ثم تدبّر وتفكّر في بيانات ناصر محمد  اليماني تدبّر العقل والمنطق ومن ثم   يبصّرك الله بالحقّ فتراه جليّاً ساطعاً  كما لو تنظر إلى الشمس حين تشرق   فينجلي الظلام ومن ثم تستغرب من المسلمين  كيف لا يصدِّقون ناصر محمد اليماني   أنّه حقاً الإمام المهديّ لأنك ترى أنّ  بياناته لكتاب الله القرآن العظيم هي   الحقّ لا شك ولا ريب، فذلك هو هدى  الله قد ألقى في قلبك نوراً لتبصر به الحقّ، ولذلك تراه جليّاً واضحاً، ولكن  الذين لا يُبصِرون الحقَّ فذلك بسبب أنّ الله لم  يجعل لهم نوراً ليُبصِروا به  الحقّ، ومن لم يجعل الله له من نورٍ فما له من  نور  ولا ولن يغني عنه سمعه  وبصره شيئاً.<br>\n <br>\n أخوك؛ الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><font color=\"#0000ff\"><font><br>\n </font></font></span></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11993.html#post_93414",
    "thread_title": "نصيحة المهديّ إلى من يريد الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "93414",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "93414": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

