var RAW_JSON={
    "postid": 50125,
    "threadid": 7570,
    "postcount": 1,
    "title": "نبي الله لوط عليه الصلاة والسلام يفتدي ضيفه ببناته..\n",
    "higri": "14-08-1433",
    "meladi": "04-07-2012",
    "time": "06:26 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341374820",
    "langs": "[{\"title\":\"English\",\"postId\":285788},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":277437},{\"title\":\"Deutsch\",\"postId\":293887},{\"title\":\"Swahili\",\"postId\":327432}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_50125\"><div style=\"text-align: center;\">\n<br>\n<br>\n<font><font color=\"#cc0000\"><font color=\"#cc0000\">- 1 -</font></font></font><font><font color=\"#000080\"><br>\n</font></font><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n14 - 08 - 1433 هـ<br>\n04 - 07 - 2012 مـ<br>\n  06:26 صباحاً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=50121\" target=\"_blank\">[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=50121\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=50121</a><br>\n<font><font color=\"#000080\">ـــــــــــــــــــــ</font></font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><br>\nســـــــأل سائل : ما تفسير وبيان هذه الآيات من سورة هود ؟<br>\n{ وَلَمَّا جَاءَتْ رُسُلُنَا لُوطًا سِيءَ بِهِمْ وَضَاقَ بِهِمْ ذَرْعًا  وَقَالَ هَـٰذَا يَوْمٌ عَصِيبٌ ﴿77﴾ وَجَاءَهُ قَوْمُهُ يُهْرَعُونَ  إِلَيْهِ وَمِن قَبْلُ كَانُوا يَعْمَلُونَ السَّيِّئَاتِ ۚ قَالَ يَا  قَوْمِ هَـٰؤُلَاءِ بَنَاتِي هُنَّ أَطْهَرُ لَكُمْ ۖ فَاتَّقُوا اللَّـهَ  وَلَا تُخْزُونِ فِي ضَيْفِي ۖ أَلَيْسَ مِنكُمْ رَجُلٌ رَّشِيدٌ ﴿78﴾  قَالُوا لَقَدْ عَلِمْتَ مَا لَنَا فِي بَنَاتِكَ مِنْ حَقٍّ وَإِنَّكَ  لَتَعْلَمُ مَا نُرِيدُ ﴿79﴾ } صدق الله العظيم<br>\n***************</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<u><font color=\"#800080\"><font><span><br>\n</span>نبي الله لوط عليه الصلاة والسلام يفتدي ضيفه ببناته..</font></font></u><br>\n<font color=\"#0000cd\"><font><span><br>\nفأجاب الإمام المهديّ عليه الصلاة والسلام:<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد ٍرسول الله وآله الأطهار وجميع المسلمين إلى يوم الدين، أمّا بعد..<br>\nإن قوم لوطٍ جاءوا بفاحشةٍ ما سبقهم بها أحدٌ من العالمين من قبل، وفضّلوا شهوة الرجال فيما بينهم من دون النساء، وجاء ضيوف إبراهيم عليه الصلاة والسلام فضافوا من بعده نبيّ الله لوط فاستقبلهم وأدخلهم في داره وكان يظنّهم من البشر ويرى عليهم جمال المنظر، فرآهم غرباء عن الديار وأنهم قد جاءوا من بلدٍ بعيدٍ، ولكن الجمال ظاهرٌ وباهرٌ على صورهم! ولذلك <u>ضاق بهم نبيّ الله لوط بسبب جمالهم وخشي عليهم من قومه أن يمسّوهم بالفاحشة غصباً</u>. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَمَّا جَاءَتْ رُ‌سُلُنَا لُوطًا سِيءَ بِهِمْ وَضَاقَ بِهِمْ ذَرْ‌عًا وَقَالَ هَـٰذَا يَوْمٌ عَصِيبٌ ﴿٧٧﴾ وَجَاءَهُ قَوْمُهُ يُهْرَ‌عُونَ إِلَيْهِ وَمِن قَبْلُ كَانُوا يَعْمَلُونَ السَّيِّئَاتِ قَالَ يَا قَوْمِ هَـٰؤُلَاءِ بَنَاتِي هُنَّ أَطْهَرُ‌ لَكُمْ فَاتَّقُوا اللَّـهَ وَلَا تُخْزُونِ فِي ضَيْفِي أَلَيْسَ مِنكُمْ رَ‌جُلٌ رَّ‌شِيدٌ ﴿٧٨﴾ قَالُوا لَقَدْ عَلِمْتَ مَا لَنَا فِي بَنَاتِكَ مِنْ حَقٍّ وَإِنَّكَ لَتَعْلَمُ مَا نُرِ‌يدُ ﴿٧٩﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [هود].<br>\n<br>\nوربما الذين يقولون على الله ما لا يعلمون يقولون: \"إنّ نبيّ الله لوط عليه الصلاة والسلام عرض على قومه الزواج من بناته\"، ولكننا نُفتي بالحقّ ونقول: فهل بناته تكفي لقومه أن يتزوجوهنّ! فهنّ قليل وقومه كثير؟ ما لكم كيف تحكمون؟ بل أراد نبيّ الله لوط أن يفتدي ضيفه ببناته لعل قومه يرحمونه إذ وصل به الأمر إلى أن يعرض عليهم بناته ليقضوا شهوتهم ولا يخزوه في ضيفه فبناته أهون مما يريدون، ولكن قوم لوط عليه الصلاة والسلام لم يرحموه برغم عرضه عليهم بناته ليقضوا شهوتهم ويذهبوا ولا يخزوه في ضيفه، ولكن ذلك العرض لا يبغونه بل يريدون الرجال الضيوف أصحاب الجمال الأجانب، وبعد أن رفض قومه قضاء الشهوة في بناته فأرادوا الدخول على ضيوفه، ومن ثم حاول نبيّ الله لوط عليه الصلاة والسلام أن يمنعهم من الدخول على ضيفه ولكنهم دخلوا على ضيوفه بالقوة، ومن ثم قال نبيّ الله لوط لقومه: </span></font></font><font color=\"#008000\"><font><span>{قَالَ لَوْ أَنّ لِي بِكُمْ قُوّةً أَوْ آوِيَ إِلَىَ رُكْنٍ شَدِيدٍ} </span></font></font><font color=\"#0000cd\"><font><span>[هود:80].<br>\n<br>\nولكن الله طمس على أعين قومه فلم يشاهدوا ضيوفه وجمالهم حين دخولهم، ولكن لوط كان يشاهدهم فاستغرب كيف لم يرونهم قومه، حتى انصرف قومه ولم يجدوا ضيوفه، وكان في دهشة لكون قومه لم يشاهدوا ضيوفه برغم أنّهم أمامهم في مكان استقبال الضيوف، ولكن الله سبحانه طمس على أعينهم من رؤية ضيف نبيّ الله لوط. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَقَدْ رَاوَدُوهُ عَن ضَيْفِهِ <u>فَطَمَسْنَا أَعْيُنَهُمْ</u>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [القمر:37].<br>\n<br>\nولكن نبيّ الله لوط أخذته الدهشة كيف لم يبصر قومُه ضيوفَه، حتى إذا ذهب قومه واستيأسوا من وجود الضيوف، ومن ثم قال لضيوفه نبيّ الله لوط: </span></font></font><font color=\"#008000\"><font><span>{قَالَ إِنَّكُمْ قَوْمٌ مُّنكَرُ‌ونَ ﴿٦٢﴾ قَالُوا بَلْ جِئْنَاكَ بِمَا كَانُوا فِيهِ يَمْتَرُ‌ونَ ﴿٦٣﴾ وَأَتَيْنَاكَ بِالْحَقِّ وَإِنَّا لَصَادِقُونَ ﴿٦٤﴾ فَأَسْرِ‌ بِأَهْلِكَ بِقِطْعٍ مِّنَ اللَّيْلِ وَاتَّبِعْ أَدْبَارَ‌هُمْ وَلَا يَلْتَفِتْ مِنكُمْ أَحَدٌ وَامْضُوا حَيْثُ تُؤْمَرُ‌ونَ ﴿٦٥﴾ وَقَضَيْنَا إِلَيْهِ ذَٰلِكَ الْأَمْرَ‌ أَنَّ دَابِرَ‌ هَـٰؤُلَاءِ مَقْطُوعٌ مُّصْبِحِينَ ﴿٦٦﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الحجر].<br>\n<br>\nوبرغم أنّ كوكب العذاب صار قريباً من الأرض ليلتَها ولكنهم لم يشاهدوا كوكب العذاب لكونه يأتي للأرض من الأطراف، كما سوف نفصل بياناً عن حقيقة كوكب العذاب في الكتاب ونفصِّله تفصيلاً لقوم يؤمنون.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــــــ</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7570.html#post_50125",
    "thread_title": "نبي الله لوط عليه الصلاة والسلام يفتدي ضيفه ببناته..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "50125",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "50246",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "50125": 1,
        "50246": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

