var RAW_JSON={
    "postid": 5368,
    "threadid": 1660,
    "postcount": 2,
    "title": "أمر هام إلى ابن عمر وكافة الأنصار الأخيار وكافة الزوار ..\n",
    "higri": "28-محرم-1430",
    "meladi": "25-01-2009",
    "time": "12:35 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268784240",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5368\">\n<span><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n28 - محرم - 1430 هـ<br>\n25 - 01 - 2009 مـ<br>\n12:35   صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n</font></font></div></span><span><div style=\"text-align: center;\">\n<br>\n<br>\n<font color=\"#800080\"><span><font><u>أمر هام إلى ابن عمر وكافة الأنصار الأخيار وكافة الزوار</u> ..</font></span></font>\n</div></span><div style=\"text-align: center;\"><span><font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nالسلام عليكم يا معشر الأنصار وضيوفنا الزوار، وأُقسمُ بالله الواحدُ القهار الذي خلق الجانّ من مارجٍ من نارٍ وخلق الإنسان من صلصالٍ كالفخار الذي يُدرك الأبصار ولا تُدركه الأبصار أني الإمام المهديّ المنتظَر من أهل البيت المُطهّر فلا أتغنى لكم بالشعر ولا أُبالغ بالنثر، وقد أدركت الشمس القمر نذيراً للبشر من قدوم كوكب النار إحدى أشراط الساعة الكُبر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ ﴿٣١﴾ كَلَّا وَالْقَمَرِ ﴿٣٢﴾ وَاللَّيْلِ إِذْ أَدْبَرَ ﴿٣٣﴾ وَالصُّبْحِ إِذَا أَسْفَرَ ﴿٣٤﴾ إِنَّهَا لَإِحْدَى الْكُبَرِ ﴿٣٥﴾ نَذِيرًا لِّلْبَشَرِ ﴿٣٦﴾ لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ ﴿٣٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المدثر].<br>\n<br>\nوتصديقاً لما جاء في سورة القمر: بِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ<br>\n</font><font color=\"#008000\">{اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ ﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾ وَإِنْ يَرَوْا آيَةً يُعْرِضُوا وَيَقُولُوا سِحْرٌ مُسْتَمِرٌّ ﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾ وَكَذَّبُوا وَاتَّبَعُوا أَهْوَاءَهُمْ وَكُلُّ أَمْرٍ مُسْتَقِرٌّ﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾ وَلَقَدْ جَاءَهُمْ مِنَ الْأَنْبَاءِ مَا فِيهِ مُزْدَجَرٌ ﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾ حِكْمَةٌ بَالِغَةٌ ۖفَمَا تُغْنِ النُّذُرُ ﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾ فَتَوَلَّ عَنْهُمْ ۘ يَوْمَ يَدْعُ الدَّاعِ إِلَىٰ شَيْءٍ نُكُرٍ﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾ خُشَّعًا أَبْصَارُهُمْ يَخْرُجُونَ مِنَ الْأَجْدَاثِ كَأَنَّهُمْ جَرَادٌ مُنْتَشِرٌ﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾ مُهْطِعِينَ إِلَى الدَّاعِ يَقُولُ الْكَافِرُونَ هَـٰذَا يَوْمٌ عَسِرٌ ﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ فَكَذَّبُوا عَبْدَنَا وَقَالُوا مَجْنُونٌ وَازْدُجِرَ﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾ فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ ﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ ﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَىٰ أَمْرٍ قَدْ قُدِرَ ﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾ وَحَمَلْنَاهُ عَلَىٰ ذَاتِ أَلْوَاحٍ وَدُسُرٍ ﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾ تَجْرِي بِأَعْيُنِنَا جَزَاءً لِمَنْ كَانَ كُفِرَ ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾ وَلَقَدْ تَرَكْنَاهَا آيَةً فَهَلْ مِنْ مُدَّكِرٍ﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾ فَكَيْفَ كَانَ عَذَابِي وَنُذُرِ ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾ وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ كَذَّبَتْ عَادٌ فَكَيْفَ كَانَ عَذَابِي وَنُذُرِ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ إِنَّا أَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي يَوْمِ نَحْسٍ مُسْتَمِرٍّ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾ تَنْزِعُ النَّاسَ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ مُنْقَعِرٍ ﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾ فَكَيْفَ كَانَ عَذَابِي وَنُذُرِ ﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾ وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ كَذَّبَتْ ثَمُودُ بِالنُّذُرِ ﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾ فَقَالُوا أَبَشَرًا مِنَّا وَاحِدًا نَتَّبِعُهُ إِنَّا إِذًا لَفِي ضَلَالٍ وَسُعُرٍ ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾ أَأُلْقِيَ الذِّكْرُ عَلَيْهِ مِنْ بَيْنِنَا بَلْ هُوَ كَذَّابٌ أَشِرٌ ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾ سَيَعْلَمُونَ غَدًا مَنِ الْكَذَّابُ الْأَشِرُ ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾ إِنَّا مُرْسِلُو النَّاقَةِ فِتْنَةً لَهُمْ فَارْتَقِبْهُمْ وَاصْطَبِرْ ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ وَنَبِّئْهُمْ أَنَّ الْمَاءَ قِسْمَةٌ بَيْنَهُمْ كُلُّ شِرْبٍ مُحْتَضَرٌ ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾ فَنَادَوْا صَاحِبَهُمْ فَتَعَاطَىٰ فَعَقَرَ ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾ فَكَيْفَ كَانَ عَذَابِي وَنُذُرِ ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾إِنَّا أَرْسَلْنَا عَلَيْهِمْ صَيْحَةً وَاحِدَةً فَكَانُوا كَهَشِيمِ الْمُحْتَظِرِ ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾ كَذَّبَتْ قَوْمُ لُوطٍ بِالنُّذُرِ ﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾ إِنَّا أَرْسَلْنَا عَلَيْهِمْ حَاصِبًا إِلَّا آلَ لُوطٍ نَجَّيْنَاهُمْ بِسَحَرٍ ﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾ نِعْمَةً مِنْ عِنْدِنَا كَذَٰلِكَ نَجْزِي مَنْ شَكَرَ ﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾وَلَقَدْ أَنْذَرَهُمْ بَطْشَتَنَا فَتَمَارَوْا بِالنُّذُرِ ﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾ وَلَقَدْ رَاوَدُوهُ عَنْ ضَيْفِهِ فَطَمَسْنَا أَعْيُنَهُمْ فَذُوقُوا عَذَابِي وَنُذُرِ ﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾ وَلَقَدْ صَبَّحَهُمْ بُكْرَةً عَذَابٌ مُسْتَقِرٌّ ﴿</font><font color=\"#008000\">٣٨</font><font color=\"#008000\">﴾ فَذُوقُوا عَذَابِي وَنُذُرِ﴿</font><font color=\"#008000\">٣٩</font><font color=\"#008000\">﴾ وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ ﴿</font><font color=\"#008000\">٤٠</font><font color=\"#008000\">﴾ وَلَقَدْ جَاءَ آلَ فِرْعَوْنَ النُّذُرُ ﴿</font><font color=\"#008000\">٤١</font><font color=\"#008000\">﴾ كَذَّبُوا بِآيَاتِنَا كُلِّهَا فَأَخَذْنَاهُمْ أَخْذَ عَزِيزٍ مُقْتَدِرٍ ﴿</font><font color=\"#008000\">٤٢</font><font color=\"#008000\">﴾ أَكُفَّارُكُمْ خَيْرٌ مِنْ أُولَـٰئِكُمْ أَمْ لَكُمْ بَرَاءَةٌ فِي الزُّبُرِ ﴿</font><font color=\"#008000\">٤٣</font><font color=\"#008000\">﴾ أَمْ يَقُولُونَ نَحْنُ جَمِيعٌ مُنْتَصِرٌ ﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾ سَيُهْزَمُ الْجَمْعُ وَيُوَلُّونَ الدُّبُرَ ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾ بَلِ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَىٰ وَأَمَرُّ ﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾ إِنَّ الْمُجْرِمِينَ فِي ضَلَالٍ وَسُعُرٍ ﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾ يَوْمَ يُسْحَبُونَ فِي النَّارِ عَلَىٰ وُجُوهِهِمْ ذُوقُوا مَسَّ سَقَرَ ﴿</font><font color=\"#008000\">٤٨</font><font color=\"#008000\">﴾ إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ ﴿</font><font color=\"#008000\">٤٩</font><font color=\"#008000\">﴾ وَمَا أَمْرُنَا إِلَّا وَاحِدَةٌ كَلَمْحٍ بِالْبَصَرِ ﴿</font><font color=\"#008000\">٥٠</font><font color=\"#008000\">﴾ وَلَقَدْ أَهْلَكْنَا أَشْيَاعَكُمْ فَهَلْ مِنْ مُدَّكِرٍ ﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾ وَكُلُّ شَيْءٍ فَعَلُوهُ فِي الزُّبُرِ﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾ وَكُلُّ صَغِيرٍ وَكَبِيرٍ مُسْتَطَرٌ ﴿</font><font color=\"#008000\">٥٣</font><font color=\"#008000\">﴾ إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ ﴿</font><font color=\"#008000\">٥٤</font><font color=\"#008000\">﴾ فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ ﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [القمر].<br>\n<br>\nوما أريده هو توجيه الأمر إلى الحُسين بن عُمر وإلى كافة الأنصار الأخيار وكافة الضيوف الزوار أن يبعثوا بالبيان الذي كتبناه إلى الرئيس الأميركي (باراك أوباما) بكل طريقةٍ وبكل حيلةٍ ووسيلةٍ حتى يتيقنوا أنه وصل إليه، وليس ضروري ترجمته بل هم من سوف يترجموه؛ بل ابعثوا به كما هو عربيٌّ مُبينٌ كما فصّلناه بالقرآن العربي المُبين لعلهم يتقون أو يحدث لهم ذكرى.<br>\n <br>\n وهذا البيان من ذمتي إلى ذمّة أنصاري والزوار الباحثين عن الحقّ، وكوكب جهنم قادم أقسمُ بالله العظيم إني أقول لكم القول الفصل وما هو بالهزل، حقيق على الواقع الحقيقي بالعلم والمنطق ومن شارك في نشره فإني أدعو الله أن يؤمن قلبه من فزع كوكب النار بما يسمونه كوكب نيبيروا وأن يهديه إلى الحق من قبل ذلك، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، وكذلك يتمّ نشره في المواقع العالميّة الهامّة.<br>\n<br>\nوسلامُ الله عليكم ورحمة الله وبركاته.<br>\nأخوكم الإمام المهدي ناصر مُحمد اليماني.<br>\nـــــــــــــــــــ</font></font></span></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1660.html#post_5368",
    "thread_title": "الحكمة من التواطؤ للاسم محمد في اسم المهديّ لكي يكون في اسمي خبري وعنوان أمري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5367",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5368",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5369",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4883",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "54954",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "54955",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "5367": 1,
        "5368": 2,
        "5369": 3,
        "4883": 4,
        "54954": 5,
        "54955": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

