var RAW_JSON={
    "postid": 6045,
    "threadid": 1815,
    "postcount": 6,
    "title": "سلام الله عليكم ورحمته وبركاته ..\n",
    "higri": "14-08-1431",
    "meladi": "26-07-2010",
    "time": "12:43 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280280540",
    "langs": "[{\"title\":\"English\",\"postId\":233991},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":233301}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6045\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 6 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n14 - 08 - 1431 هـ<br>\n26 - 07 - 2010 مـ<br>\n 12:43 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=5958\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=5958\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=5958</font></a><span><font><font color=\"#000080\"><br>\nــــــــــــــــــــــــ</font><br>\n<font color=\"blue\"><br>\n</font></font></span><br>\n<font><font color=\"#800080\"><span>سلام الله عليكم ورحمته وبركاته ..</span></font></font><span><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخي السائل لا تقُل لإمامك: \"ولكنكم غفلتم اشياء هامة جدا !ما هى ملاكات اليمين\". فأنت من الأنصار السابقين الأخيار حسب رؤيتي لصفتك تحت اسمك غير إنّه يحقّ لك أن تسأل إمامك فيما أشكل عليك فتقول: \"أفتِ أيها الإمام في ملك اليمين\"، ومن ثمّ يجيبك الإمام المهديّ بالحقّ وأقول: فهنّ كذلك يتامى الأهل الأصليّين كونها امرأة آمنت وأهلها كافرون، ومن ثم تركتهم وهاجرت إلى المؤمنين فهي كذلك يتيمة الأهل واستوصانا الإسلام فيهن خيراً، وسبقت فتوانا في هذا الشأن من قبل ولكنه آن الأوان أن نبيّن اليتامى أصحاب الأموال يا رجل، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَآتُواْ الْيَتَامَى أَمْوَالَهُمْ وَلاَ تَتَبَدَّلُواْ الْخَبِيثَ بِالطَّيِّبِ وَلاَ تَأْكُلُواْ أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوباً كَبِيراً (2) وَإِنْ خِفْتُمْ أَلاَّ تُقْسِطُواْ فِي الْيَتَامَى فَانكِحُواْ مَا طَابَ لَكُم مِّنَ النِّسَاء مَثْنَى وَثُلاَثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُواْ فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلاَّ تَعُولُواْ (3) وَآتُواْ النَّسَاء صَدُقَاتِهِنَّ نِحْلَةً فَإِن طِبْنَ لَكُمْ عَن شَيْءٍ مِّنْهُ نَفْساً فَكُلُوهُ هَنِيئاً مَّرِيئاً(4)}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوقد آن الأوان لبيان اليتامى في هذه الآية وذلك لأنّي رأيت (أحمد عيسى) يريد أن يستنبط التحريم على المؤمنين بالزواج بأكثر من واحدةٍ إلا في حالة أن يتزوج أمّ اليتامى! ولذلك وجب علينا تفصيل هذه الآية ولا نزال ندخر من بيانها استعداداً للمُمترين الذين يقولون على الله ما لا يعلمون. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1815.html#post_6045",
    "thread_title": "ردّ الإمام المهديّ على فتوى المُحصنات اللاتي أحلَّ الله نكاحهن..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6274",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5857",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5858",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6045",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "49664",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49665",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49696",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "460059",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "6274": 1,
        "5857": 2,
        "5858": 3,
        "5967": 4,
        "5968": 5,
        "6045": 6,
        "49664": 7,
        "49665": 8,
        "49696": 9,
        "460059": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

