var RAW_JSON={
    "postid": 165421,
    "threadid": 20173,
    "postcount": 1,
    "title": "الفتوى الحقّ في قول الله تعالى: { سَنُقْرِئُكَ فَلَا تَنسَىٰ }..\n",
    "higri": "18-01-1436",
    "meladi": "11-11-2014",
    "time": "08:34 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1415687760",
    "langs": "[{\"title\":\"English\",\"postId\":165482},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":165481}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_165421\"><div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=165409\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركة الأصليّة للبيان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=165409\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=165409</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n18 - 01 - 1436 هـ<br>\n11 - 11 - 2014 مـ<br>\n08:34 صباحاً<br>\nـــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">الفتوى الحقّ في قول الله تعالى: <br>\n{ <u>سَنُقْرِئُكَ فَلَا تَنسَىٰ</u> }</font><font color=\"#000000\"><br>\n<br>\n</font><font color=\"#0000CD\"><div style=\"text-align: center;\">بسم الله الرحمن الرحيم، والصلاة والسلام على محمد رسول الله صلّى الله عليه وآله وسلّم وجميع المسلمين، أما بعد..<br>\nويا معشر الأنصار السابقين الأخيار، فلترفقوا بهذا الضيف الكريم صاحب المعرف (ianesteve) فإنّه لمن الصادقين ومن الباحثين عن الحقّ، ولسوف يهديه الله إلى الحقّ المبين.<br>\n<br>\nويا قرة عين إمامك، بالنسبة للبيان الحقّ لقول الله تعالى: <font color=\"#008000\">{سَنُقْرِئُكَ فَلَا تَنسَىٰ</font><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font>صدق الله العظيم [الأعلى]، فهو لا يقصد نسيان القرآن كون الله تولّى جمْعَه وقرآنَه بقدرته بقلب النّبيّ ولسانه، وإنّما يقصد الله تعالى بقوله: <font color=\"#008000\">{سَنُقْرِئُكَ فَلَا تَنسَىٰ</font><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#008000\">؛ </font>أي فلا تنسى أن تذكر ربّك وتسبّحه كثيراً إلا ما شاء الله ففي بعض الأوقات ينشغل فيها النّبي ببعض ضروريات الحياة. ولذلك قال الله تعالى: <font color=\"#008000\">{وَاذْكُر رَّبَّكَ إِذَا نَسِيتَ وَقُلْ عَسَىٰ أَن يَهْدِيَنِ رَبِّي لِأَقْرَبَ مِنْ هَٰذَا رَشَدًا (24)} </font>صدق الله العظيم [الكهف:24].<br>\n</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nوبالنسبة لأحمد جعفر، فالله المستعان.. فتصور أننا بعثنا إليه نُصرته وجاءنا تقرير عن طريق مصرف الكريمي أنّ أحمد جعفر استلم حوالته، ورغم ذلك لم يأتِ أحمد جعفر ليبرئ ذمّته فيقول فقط كلمتين \"لقد تمّ استلام الحوالة وشكراً\". ولكنه لا يريد أن يفعل ذلك ليوهم الآخرين أنّ ناصر محمد اليماني لم يرسل إليه شيئاً. ويا سبحان الله! أليس هذا لُؤْماً وقلّةَ أصالةٍ وإيمانٍ وتقوى؟ والله يفتح عليه فلن يضرنا شيئاً وإنّما ضرّ نفسه، وعسى الله أن يهديه إلى سواء السبيل.<br>\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<u>وعلى كل حالٍ، يا معشر الأنصار أرفقوا بالباحثين عن الحقّ سألتكم بالله</u>، <font color=\"#0000CD\">فلا تتصوّروا أنّ كل من يخالفنا شيطانٌ من شياطين البشر، واصبروا على هدى الناس ولا تنسوا غايتكم في هذه الحياة وهو السعي لتحقيق رضوان نفس الله، واعلموا أنّ هذا الرجل من العلماء المكرّمين، فوقّروه واحترموه لحسن أدبه وأخلاقه وطيب معدنه، وأحبُّه في الله برغم أنّه لم يكن من الأنصار بعد، ولكنّي أراه يجادل عنّي خارج موقعنا! ورضي الله عنه وأرضاه. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..</font>\n</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">أخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20173.html#post_165421",
    "thread_title": "الفتوى الحقّ في قول الله تعالى: { سَنُقْرِئُكَ فَلَا تَنسَىٰ }..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "165421",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "165421": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

