var RAW_JSON={
    "postid": 358862,
    "threadid": 43133,
    "postcount": 1,
    "title": "تذكيرٌ لأحبَّتي الأنصار بنشر الأخبار الغيبيّة في البيان الحقّ للقران للإنسان الذي عَلَّمه الله البيان ..\n",
    "higri": "06-محرم-1443",
    "meladi": "14-08-2021",
    "time": "11:38 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1628981640",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":358893}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_358862\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n06 - محرم - 1443 هـ<br>\n14 - 08 - 2021 مـ<br>\n11:38 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=358841\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=358841\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=358841</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=358841\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>_____________<br>\n<br>\n</font><font color=\"#0000FF\"><br>\n</font></font><font><font color=\"#333333\"><u><font color=\"#800080\">تذكيرٌ لأحبَّتي الأنصار بنشر الأخبار الغيبيّة في البيان الحقّ للقرآن للإنسان الذي عَلَّمه الله البيان ..<br>\n</font></u></font></font><font><font color=\"#333333\"><font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\">بسمِ الله الرّحمن الرّحيم، سلامُ الله عليكم ورحمته وبركاته ونعيم رضوانه أحبَّتي في الله الأنصار السابقين الأخيار..<br>\n<br>\nسَبَقَت كتابة البيانات التحذِيريّة من عذاب الله للمُعرِضين عن داعي الله لاتِّباع ذِكره القرآن العظيم، وأنذرنا المُعرِضين من العَجَم والعرب بآياتٍ من عذاب الله ومنها: <u>إعصارٌ فيه نارٌ ذات قوّة تدميريّة يحرِق الشجر والبشر</u>، فلكلِّ حالٍ مَقَال.<br>\n<br>\nوما أرجوه من أحبَّتي في الله هو نَشر البيان الذي كتبناه بتاريخ: ( 13 - رمضان - 1435 ) الموافق: ( 10 - 07 - 2014 ) بعنوان:<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=150643\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">{ وَقُلِ ٱلۡحَمۡدُ لِلَّهِ سَیُرِیكُمۡ ءَایَـٰتِهِۦ فَتَعۡرِفُونَهَاۚ وَمَا رَبُّكَ بِغَـٰفِلٍ عَمَّا تَعۡمَلُونَ } صدق الله العظيم ..</font><font color=\"#800080\"><br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=150643\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=150643<br>\n</font></a></font></font><font><font color=\"#333333\"><font color=\"#0000cd\"><br>\n<u>ولكن انتبهوا! فَليكُن بنفس تأريخ يوم كَتبناه، فإذا لم تُرَكِّزوا على تنزيل تأريخ البيان فهذا يعني أنَّكم تُضيعون معجزة البيان الحقّ لخليفة الله المهديّ ناصر محمد اليمانيّ</u></font><font color=\"#0000FF\">،</font><font color=\"#0000cd\"> ليتبيّن للعالمين حقائق البيان الحقّ للقرآن بالقرآن كما وعدناهم بالحق من عذاب الله.</font><font color=\"#0000FF\"><br>\n</font><font color=\"#cc0000\">واعلموا أنّ البشر دخلوا في التّناوش الأكبر؛ بل الخَطِّ الأحمر بسبب اقتراب كوكب العذاب سَقَر.<br>\n</font><font color=\"#0000cd\"><br>\nوأمّا هاشتاق تويتر فاجعلوه كما يلي:</font><font color=\"#0000FF\"><br>\n</font><font color=\"#cc0000\">#اعلان_سر_حرائق_غابات_البشر<br>\n</font><font color=\"#0000cd\"><br>\nفانشروه للعالمين بنفس تأريخه معذرةً إلى ربِّكم ولعلَّهم يتَّقون، وبرغم أنَّه تمّ نشره منذ تنزيله ولكن وقته الآن ينال ترِندًا عالميًّا لعلّهم يوقنون أنّ الشمس حقًّا أدرَكَت القمر نذيرًا للبشر فيؤمنون بمعجزة هلال فجر يوم السبت الذي شاهدنا هلاله ( مُحَرَّم ) في حالة إدراك فَجر يوم السبت في اليمن؛ لعلهم يُصَدِّقون فيوقنون ببَدْر يوم السبت العالميّ؛ أي مساء يوم السبت ( ليلة الأحد ) يشرق بَدْر التمام ( آية الإمام المهديّ ناصر محمد اليمانيّ ) للعالمين مِن أقصى الشرق إلى أقصى الغرب يوم: ( 21 - أغسطس - 2021 ) كلٌّ بحسب شروق القمر البَدْر يوم السبت بحسب التأريخ العالميّ الموحَّد المُتَفَق عليه بينهم؛ يدخُل مساء يوم الجمعة ( ليلة السبت ) وينتهي السبت ( مساء السبت؛ ليلة الأحد )، ولكن شروق بَدْر التّمام مائة بالمائة اخترنا له تأريخًا عالميًّا بين دول البشر: يوم السبت، كلٌّ بحسب أُفُق شروقه بحسب التّأريخ العالميّ.<br>\n</font><font color=\"#cc0000\"><br>\nنُذَكِّر ونُكَرِّر بِبَدْر آية الإمام المهديّ لشهر ذي الحجّة ليلة السبت، وآية بدر التَّمام للإمام المهديّ لشهر مُحَرَّم كذلك يوم السبت بسبب هلال الإدراك فَجْر السبت، فَبَدْر التَّمام مساء يوم السبت إلى نهاية السبت ( ليلة الأحد ) بِحسب التأريخ العالميّ؛ كلٌّ بحسب شروق القمر الَبدْر العالميّ مساء يوم السبت ( ليلة الأحد ) كلٌّ بحسب شروقه وتأريخه ولن نتجاوز البَدْر الذي يشرق يوم السبت من أقصى الشرق لكافّة البشر بتأريخ: ( 21 - 08 - 2021 ) كما سَبَق توضيحه من قبل حدث الاقتران المركزيّ.</font><font color=\"#0000cd\"><br>\n<br>\nفلا ولن يستطيعوا أن يُنكِروا بَدْر مُحَرَّم مساء يوم السبت رغم أُنوف كافّة البشر (بإذن الله الواحد القهار) لعلَّهُم يوقنون أنّ الشمس حقًّا أدركت القمر لا شكّ ولا ريب قبل أن يَسبِق اللّيل النَّهار بسبب مرور كوكب سقر.<br>\n<br>\nألم نُنَبّئهم أنّ ربّي سوف يُرسل عليهم أعاصير النّار ذات القوّة التدميريّة تحرِق الشجر والبشر وأحطناهم بسرِّ الخَبَر بما سوف يحرقها الله؟ بإعصارٍ فيه نار تنتشر في غاباتهم فتقبِسها ثم تتحوّل إلى رياحٍ لشبِّها وتسيير سعِيرها نحو ديارهم، وليس بسبب الحرارة كما يزعمون أو بسبب فعل فاعل كما يفترون على أُناسٍ أبرياء! فانشروا بيان الأخبار بتأريخ يوم صدوره للتّذكير لعلّهم يوقنون أنّ الله حقًّا سوف يُريهم حقائق آيات بيانات الإمام المهديّ ناصر محمد اليمانيّ رأي العين على الواقع الحقيقيّ معذرةً إلى ربِّكم ولعلَّهم يَتَّقون قبل أن يسبِق اللّيل النَّهار؛ ليلة تبلُغ القلوب الحناجر ويبيَض من هولها الشعر، فقَد أعذر مَن أنذر، اللّهم قد بلّغتُ.. اللّهم فاشهد.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nأخوكم خليفة الله الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_____________</font></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43133.html#post_358862",
    "thread_title": "تذكيرٌ لأحبَّتي الأنصار بنشر الأخبار الغيبيّة في البيان الحقّ للقران للإنسان الذي عَلَّمه الله البيان ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "358862",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "358862": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

