var RAW_JSON={
    "postid": 108438,
    "threadid": 13952,
    "postcount": 1,
    "title": "ردّ الإمام المهدي إلى محمود العامر..\n",
    "higri": "11-09-1434",
    "meladi": "18-07-2013",
    "time": "10:03 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1374135300",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236415}]",
    "video": "https://mahdichannel.com/watch/QYIEVs7b6gVFtNL",
    "audio": "",
    "long_text": "<div id=\"post_message_108438\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=108430\" target=\"_blank\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=108430\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=108430\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=108430</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n11 - 09 - 1434 هـ<br>\n18 - 07 - 2013 مـ<br>\n10:03 صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>ردّ الإمام المهديّ إلى محمود العامر</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافّة أنبياء الله ورسله من  أوّلهم إلى خاتمِهم محمد رسول الله وآلهم الطيبين وجميع المسلمين إلى يوم  الدّين، أما بعد..<br>\n<br>\nويا محمود، إنّ كلمة قليلاً تأتي في بعض مواضع في القرآن تُشير إلى الثلث، مثال قول الله تعالى: </font><font color=\"#008000\">{وَاذْكُرُوا إِذْ أَنْتُمْ قَلِيلٌ مُسْتَضْعَفُونَ فِي الْأَرْضِ  تَخَافُونَ أَنْ يَتَخَطَّفَكُمُ النَّاسُ فَآوَاكُمْ وَأَيَّدَكُمْ  بِنَصْرِهِ وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ لَعَلَّكُمْ تَشْكُرُونَ} </font><font color=\"#0000CD\">صدق الله العظيم [الأنفال:26].<br>\n<br>\nويذكِّر اللهُ المؤمنين مع النّبي أنّه نصرهم في بدرٍ أوّل نصرٍ لهم في كتاب  الله وكانوا من قبل مستضعفين يخافون أن يتخطّفهم النّاس، ولكن بعد نصرِ بدرٍ  أصبحت لهم هيبةٌ بين النّاس وعظُم أمرَهم  بعد أن كانوا أذلةً لا يخشاهم  النّاس شيئاً. وقال الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ ﴿١٢٣﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [آل عمران].<br>\n<br>\nوعلى كل حال لا نريد أن نخرج عن الموضوع في  قول الله تعالى: </font><font color=\"#008000\">{ وَاذْكُرُوا إِذْ أَنْتُمْ قَلِيلٌ }</font><font color=\"#0000CD\"> فكم المقصود بالقليل؟ ومن ثمّ نجد في موضعٍ آخر أنه يقصد أنّهم ثلثٌ وأعداؤهم ثلثان. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قَدْ كَانَ لَكُمْ آيَةٌ فِي فِئَتَيْنِ الْتَقَتَا فِئَةٌ تُقَاتِلُ فِي سَبِيلِ اللَّـهِ وَأُخْرَىٰ كَافِرَةٌ يَرَوْنَهُم مِّثْلَيْهِمْ رَأْيَ الْعَيْنِ وَاللَّـهُ يُؤَيِّدُ بِنَصْرِهِ مَن يَشَاءُ إِنَّ فِي ذَٰلِكَ لَعِبْرَةً لِّأُولِي الْأَبْصَارِ}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:١٣].<br>\n<br>\n</font><font color=\"#cc0000\">ولكننا لم نفتِ أنّ قليل تأتي لتعبر عن الثلث بشكل مستمرٍ في كافة آيات القرآن؛ <u>بل حسب موضعها</u></font><font color=\"#0000CD\">. والبرهان على ذلك كونك لا تستطيع أن تنكر هنا أنّه تبيّن لك أن الله يقصد بكلمة </font><font color=\"#008000\">{ قلِيل }</font><font color=\"#0000CD\"> أي أنّهم ثلثٌ، وتبيّن لك أنّهم حقاً ثلثٌ، ولكنك تريد أن تجعل ذلك التأويل يشمل كافة آيات القرآن! ومن ثمّ نقول لك: <u>بل حسب موضعها والبرهان المستنبط من القرآن كونها أحياناً في مواضع  تشير إلى الثلث، وفي مواضع أخرى إلى الرقم ثلاثة، وفي مواضع أخرى يقصد  بالقليل أنّه لا يساوي شيئاً</u>. مثال الفتوى عن محمدٍ رسول الله صلّى الله عليه وآله وسلم:<br>\n  </font><font color=\"#800000\">[ قال موضع سوط في الجنّة خير من الدنيا وما فيها، واقرأوا إن شئتم: وما الحياة الدنيا إلا متاع الغرور ].</font><br>\n<font color=\"#0000CD\"><br>\nوكما قلنا إنّ القليل في مواضعَ لا يساوي شيئاً، ولذلك قال الله تعالى: </font><font color=\"#008000\">{قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآَخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا}</font><font color=\"#0000CD\"> صدق الله العظيم [النساء:77].<br>\n<br>\nوأمّا مواضعَ أخرى في الكتاب فأجد كلمة قليل إمّا يقصد بها الثُّلث أو الرقم  ثلاثة كما أثبتنا ذلك من قبل وفصّلناه تفصيلاً، فتدبّر كثيراً في البيان  الحقّ يا محمود العامر لعلّ الله يُحدِث لك ذكراً.<br>\n<br>\n وسلامٌ على المرسلين،  والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/QYIEVs7b6gVFtNL\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/QYIEVs7b6gVFtNL</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13952.html#post_108438",
    "thread_title": "ردّ الإمام المهدي إلى محمود العامر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "108438",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "108910",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "109700",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "108438": 1,
        "108910": 2,
        "109700": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

