var RAW_JSON={
    "postid": 4952,
    "threadid": 1491,
    "postcount": 1,
    "title": "ردّ الإمام على محب المهديّ: جبريل عليه الصلاة والسلام من الملائكة العظام في الخليقة..\n",
    "higri": "02-10-1428",
    "meladi": "13-10-2007",
    "time": "08:03 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268788200",
    "langs": "[{\"title\":\"English\",\"postId\":182507},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":181367},{\"title\":\"Espa\\u00f1ol\",\"postId\":458308}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4952\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><b><font color=\"#cc0000\"><br>\n- 1 -</font></b></span><br>\n<font color=\"#000080\"><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n</font>02 - 10 - 1428 هـ<br>\n13 - 10 - 2007 مـ<br>\n<font color=\"#000080\">08:03 مساءً<br>\nـــــــــــــــــــ<br>\n<br>\n</font></font><font color=\"#800080\"><br>\nردّ الإمام على محب المهديّ:<br>\n<u>جبريل عليه الصلاة والسلام من الملائكة العظام في الخليقة..</u></font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمُرسلين ومن تبعهم بإحسانٍ إلى يوم الدين، ولا أفرق بين أحدٍ من رُسله وأنا من المُسلمين، ثمّ أمّا بعد..<br>\n<br>\nإلى (مُحبِّ المهديّ) الباحث عن الحقيقة وإلى جميع المُسلمين، <u>هل تعلمون بأنّ الله وعدكم بالبيان الحقّ للقرآن</u> ونزّل القرآن على خاتم الأنبياء والمُرسلين محمد صلّى الله عليه وآله وسلّم، وقال الله تعالى: </font><font color=\"#008000\">{فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ} </font><font color=\"#0000cd\">صدق الله العظيم [القيامة:١٨].<br>\n<br>\n</font><font color=\"#cc0000\"><u>والقارئ هو جبريل</u></font><font color=\"#0000cd\"> عليه الصلاة والسلام إلى محمدٍ رسول الله صلّى الله عليه وآله وسلّم، وقال الله تعالى:</font><font color=\"#008000\"> {وَالنَّجْمِ إِذَا هَوَىٰ ﴿١﴾ مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَىٰ ﴿٢﴾ وَمَا يَنْطِقُ عَنِ الْهَوَىٰ ﴿٣﴾ إِنْ هُوَ إِلَّا وَحْيٌ يُوحَىٰ ﴿٤﴾ <u>عَلَّمَهُ شَدِيدُ الْقُوَىٰ</u> ﴿٥﴾ ذُو مِرَّةٍ فَاسْتَوَىٰ ﴿٦﴾ وَهُوَ بِالْأُفُقِ الْأَعْلَىٰ ﴿٧﴾ ثُمَّ دَنَا فَتَدَلَّىٰ ﴿٨﴾ فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَىٰ ﴿٩﴾ فَأَوْحَىٰ إِلَىٰ عَبْدِهِ مَا أَوْحَىٰ ﴿١٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النجم].<br>\n<br>\nومعنى قوله: </font><font color=\"#008000\">{وَمَا يَنْطِقُ عَنِ الْهَوَىٰ} </font><font color=\"#0000cd\">أي وما يتكلم إلا بما كلمه به معلِّمُه جبريل عليه الصلاة والسلام لذلك قال: </font><font color=\"#008000\">{إِنْ هُوَ إِلَّا وَحْيٌ يُوحَىٰ ﴿٤﴾ عَلَّمَهُ شَدِيدُ الْقُوَىٰ ﴿٥﴾}</font><font color=\"#0000cd\">، </font><font color=\"#cc0000\"><u>وشديد القوى هو جبريل</u></font><font color=\"#0000cd\">، وهو من أعظم الملائكة في الحجم وبسطةً في العلم، وذلك لأنّ الملائكة ليسوا سواءً في الأحجام، <u>وذلك لأنّهم ليسوا بالتناسل فيأتي الابنُ مثل أبيه؛ بل يخلقهم الله بكن فيكون كيف يشاء</u>. وقال الله تعالى: </font><font color=\"#008000\">{جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَىٰ وَثُلَاثَ وَرُبَاعَ <u>يَزِيدُ فِي الْخَلْقِ</u> مَا يَشَاءُ}</font><font color=\"#0000cd\"> صدق الله العظيم [فاطر:١].<br>\n<br>\nوإنّ جبريل عليه الصلاة والسلام من الملائكة العظام في الخليقة حتى إذا تنزَّل إلى محمدٍ رسول -الله صلّى الله عليه وآله وسلّم- يستوي بإذن الله إلى بشرٍ كما استوى حين ابتعثه الله إلى مريم ليُبشِّرَها بأنّها سوف تلد غلاماً بكن فيكون، فصدّقت بكلمات ربّها، وكذلك تمثل لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم بشراً سوياً، ثم دنى من محمدٍ رسول الله صلّى عليه وآله وسلّم </font><font color=\"#cc0000\"><u>فكان قاب قوسين وهي:</u></font><font color=\"#0000cd\"> المسافة لحبل القوس الرابط بين القوسين المُتقابلين والمُنحنيَيْن، وذلك لأنّه يشدّ محمداً رسول الله إليه أثناء الوحي بادئ الرأي ولكن المسافة غير ثابتة بينهما أثناء الوحي كما يبدو لي في القرآن العظيم في دقة الخطاب. لذلك قال الله تعالى: </font><font color=\"#008000\">{فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَىٰ}</font><font color=\"#0000cd\"> وليس ذلك قولاً بالظنّ منه تعالى بقوله: </font><font color=\"#008000\">{أَوْ أَدْنَىٰ}</font><font color=\"#0000cd\">؛ بل من دقة القول الصدق منه تعالى يقول بأنَّ المسافة لم تكن ثابتة وذلك لأنّ جبريل كان يشدّه إليه ثم يلين له، وذلك لكي يركّز محمدٌ رسول الله صلّى الله عليه وآله وسلّم لما سوف يقوله لهُ المرسل إليه وليعلم عظمة الأمر وأنّه القول الفصل وما هو بالهزل من ربّ العالمين. لذلك قال تعالى:</font><font color=\"#008000\"> {فَأَوْحَىٰ إِلَىٰ عَبْدِهِ مَا أَوْحَىٰ}؛</font><font color=\"#0000cd\"> أي أوحى الله سبحانه إلى محمدٍ رسول الله صلّى الله عليه وآله وسلّم ما أوحاه جبريل إلى محمدٍ رسول الله صلّى الله عليه وآله وسلّم. ولكنَّ محمداً رسول الله صلّى الله عليه وآله وسلّم رأى جبريل نزلةً أخرى ولكن على هيئته ملكاً عظيماً وذلك عند سدرة المُنتهى ليلة الإسراء والمعراج، ورأى في تلك الليلة من آيات ربّه الكُبرى.<br>\n<br>\n</font><font color=\"#cc0000\">إذاً المُعلم الشديد القوى هو (جبريل) عليه الصلاة والسلام الذي كان يُعلّم محمداً رسول الله صلّى الله عليه وآله وسلّم القرآن، ولكنَّ المهديّ المنتظَر يُعلِّمُه البيان (اللهُ الذي خلقه) مُباشرةً بوحيّ التفهيم. </font><font color=\"#cc0000\">لذلك قال الله تعالى: {فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ ﴿١٨﴾ <u>ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ</u> ﴿١٩﴾} صدق الله العظيم [القيامة].</font><font color=\"#0000cd\"><br>\n<br>\nفأمّا القرآن فعلّمه الله لجبريل ليُعلمه محمّداً رسول الله صلّى الله عليه وآله وسلّم، وأمّا البيان فكان الله هو المُعلِّم به مُباشرة إلى المهديّ المنتظَر، وذلك هو التأويل الحقّ لقوله تعالى: </font><font color=\"#008000\">{ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ}</font><font color=\"#0000cd\">. وقال الله تعالى:</font><font color=\"#008000\"> {الرَّحْمَٰنُ ﴿١﴾ عَلَّمَ الْقرآن ﴿٢﴾ خَلَقَ الْإِنْسَانَ ﴿٣﴾ عَلَّمَهُ الْبَيَانَ ﴿٤﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الرحمن].<br>\n<br>\nوالرحمن علم القرآن لجبريل ليُعلّمه لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم، وذلك هو التأويل لقوله </font><font color=\"#008000\">{الرَّحْمَٰنُ ﴿١﴾ عَلَّمَ الْقرآن ﴿٢﴾}</font><font color=\"#0000cd\">، <u>وأما المهديّ المنتظَر صاحب علم الكتاب فهو الإنسان</u> الذي علّمهُ اللهُ البيان الشامل للقرآن وأنّ الشمس والقمر بحسبان، فقد علّمناكم بالسَنّة الشّمسيّة في ذات الشمس وكذلك السَّنة القمريّة لذات القمر وفصّلنا ذلك من القرآن تفصيلاً.<br>\n<br>\n</font><font color=\"#cc0000\"><u>ومعنى قوله خلق الإنسان فذلك هو المهديّ المنتظَر حتى إذا جاء العمر المناسب له علّمه البيان الحقّ للقرآن</u></font><font color=\"#0000cd\"> ولم يخبِّئْه في سرداب السامري ثم أخرجه وعلّمه! وربّما يقول الجاهلون إنه يقصد بقوله:</font><font color=\"#008000\"> {الرَّحْمَٰنُ ﴿١﴾ عَلَّمَ الْقرآن ﴿٢﴾} </font><font color=\"#0000cd\">أي آدم عليه السلام، ونسي قوله تعالى:</font><font color=\"#008000\"> {يَا أَيُّهَا الْإِنْسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ ﴿٦﴾ الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ ﴿٧﴾ فِي أَيِّ صُورَةٍ مَا شَاءَ رَكَّبَكَ ﴿٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإنفطار].<br>\n<br>\nومن ثم نقول له إنّ الإنسان الذي خلقه الله وعلّمه البيان لم يكن قبل نزول القرآن بل بعد تنزيل القرآن، والقرآن لم يتنزّل على آدم بل على محمدٍ رسول الله صلّى الله عليه وآله وسلّم، ويخصه قوله تعالى: </font><font color=\"#008000\">{الرَّحْمَٰنُ ﴿١﴾ عَلَّمَ الْقرآن ﴿٢﴾}</font><font color=\"#0000cd\">، أي علمه لجبريل ليُعلمه لمحمدٍ رسول الله عليهما الصلاة والسلام، ثم من بعد ذلك وفي الوقت المناسب خلق الإنسان الذي يُعلمه الله البيان الحقّ للقرآن وذلك هو المقصود في قوله تعالى: </font><font color=\"#008000\">{ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ} </font><font color=\"#0000cd\">صدق الله العظيم، وذلك بعد أن يحيطكم الله ما شاء من علمه لترون آيات ربّكم على الواقع الحقيقي. تصديقاً لقوله تعالى:</font><font color=\"#008000\"> {وَلِنُبَيِّنَهُ لِقَوْمٍ يَعْلَمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:١٠٥].<br>\n<br>\nإذاً يا محب المهديّ، من كفر بالمهديّ المنتظَر الحقّ الذي يدعو النّاس لاتّباع الحقّ فقد كفر بالبيان الحقّ للقرآن العظيم، وهل تراني أخاطبكم بغير حديث الله في القرآن العظيم؟ إذاً من كفر بما أقول فقد كفر بالبيان الحقّ والذي لا آتيكم به بقول الظنّ والاجتهاد بل أستنبط البيان الحقّ للقرآن من نفس القرآن فمن كذّبني كذّب بالقرآن ومن صدّقني صدّق القرآن، ولستّ أنت وحدك لا تكذِّب ولا تُصدِّق بل كثيرٌ من الذين اطّلعوا على أمري في أنفسهم ما في نفسك، فلستَ مُكذباً بشأني ولستَ مُصدقاً لأنّك لا توقن بآيات الله في أنّ الشمس أدركت القمر، وكذلك بالكوكب السابع من بعد الأرض والذي هو نفسه الكوكب العاشر بالنسبة للمجموعة الشّمسيّة والذي هو نفسه الثاني عشر بإضافة الشمس والقمر من الكواكب ذات الأهمية، وكذلك لا توقن بالأرض المفروشة باطن الأرض الأميّة جنّة الفتنة برغم أنّكم رأيتم بوّابات الأرض بالصورة تصديقاً للبيان الحقّ ثم لا توقنون! وبأيِّ حديثٍ بعده توقنون يا محب المهديّ؟ وكذلك لا تصدِّقون بجسد المسيح عيسى ابن مريم عليه الصلاة والسلام أنّه في الأرض حتى إذا وقع القول أخرجه لكم حيّاً يمشي ويدعو النّاس لاتّباع الحقّ المهديّ المنتظَر ويكون من التابعين، وأما وقوع القول فهو بسبب عدم اليقين في قلوب النّاس بحقيقة ما نبيِّن لهم من حقائق آيات ربّهم على الواقع الحقيقي.<br>\n<br>\nولربّما يريد أن يُجادلني الذين لا يعلمون فيقولون: \"كيف تزعم بأنّ الدابة التي يخرجها الله من الأرض أنّها المسيح عيسى ابن مريم والقول واضح </font><font color=\"#008000\">{دَابَّةً مِنَ الْأَرْضِ تُكَلِّمُهُمْ}</font><font color=\"#0000cd\">؟\". ومن ثم نردّ عليه ونقول له: ألستَ أنتَ دابّة تمشي على الأرض؟ وقال الله تعالى: </font><font color=\"#008000\">{وَلَوْ يُؤَاخِذُ اللَّهُ النّاس بِمَا كَسَبُوا مَا تَرَكَ عَلَىٰ ظَهْرِهَا مِنْ دَابَّةٍ} </font><font color=\"#0000cd\">صدق الله العظيم [فاطر:٤٥]. أي ماترك عليها من إنسان، إذاً الإنسان دابة، إذاً معنى قوله: </font><font color=\"#008000\">{أَخْرَجْنَا لَهُمْ دَابَّةً مِنَ الْأَرْضِ تُكَلِّمُهُمْ}</font><font color=\"#0000cd\"> أي يُخرج لهم إنساناً يكُلمهم كهلاً بالحقّ كما كلّم النّاس بالحقّ من قبل وهو في المهد صبياً، وسوف تعود الروح لابن مريم المرفوعة إليه إلى جسدها لتُكلِّم النّاس هذه النفس المباركة وهو كهلٌ. لذلك قال الله تعالى: </font><font color=\"#008000\">{وَيُكَلِّمُ النّاس فِي الْمَهْدِ وَكَهْلًا} </font><font color=\"#0000cd\">صدق الله العظيم [آل‌عمران:٤٦].<br>\n<br>\nوالآية تتكلم عن مُعجزتين في التكليم فأمّا الأولى فيكلمهم بالحقّ وهو في المهد صبياً، وأما الآية الأخرى فهي رجوع روح ابن مريم إلى الجسد فيُحييه اللهُ فيكلِّمَهم وهو كهلٌ، وهل كلام الكهل للناس معجزة؟ بل المعجزة في رجوع روح ابن مريم إلى جسدها آيةٌ من الله ولكنّكم بآيات ربِّكم لا توقنون، ومن أجل ذلك سوف يُعذّب الله الذين لم يوقنوا بالتأويل الحقّ على الواقع الحقيقي ويحقّ القول على الكافرين، والسلام على من اتّبع الهادي إلى الصراط المُستقيم..<br>\n<br>\nالإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1491.html#post_4952",
    "thread_title": "ردّ الإمام على محب المهديّ: جبريل عليه الصلاة والسلام من الملائكة العظام في الخليقة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4952",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35230",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35231",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "96511",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "413764",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96513",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "102662",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "102663",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4952": 1,
        "35230": 2,
        "35231": 3,
        "96511": 4,
        "413764": 5,
        "96513": 6,
        "102662": 7,
        "102663": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

