var RAW_JSON={
    "postid": 14133,
    "threadid": 3281,
    "postcount": 1,
    "title": "ردّ الإمام على الأخ المكرم الحسين بن عمر: إن الدين هو الدين الحقّ من ربّ العالمين يدعو الناس للإسلام.\n",
    "higri": "04-07-1430",
    "meladi": "27-06-2009",
    "time": "02:12 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1303449300",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":444006}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_14133\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n04 - 07 - 1430 هـ<br>\n27 - 06 - 2009 مـ<br>\n02:12 صباحاً<br>\nـــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">ردّ الإمام على الأخ المكرم الحسين بن عمر: إن الدِّين هو الدِّين الحقّ من ربّ العالمين يدعو الناس للإسلام ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد لله ربِّ العالمين..<br>\nأخي الكريم الحسين بن عمر المكرم، إنَّ الدِّين هو الدِّين الحقّ من ربّ العالمين يدعو الناس للإسلام، والإسلام هو الاستسلام لأوامر الربّ والانقياد لعبادته، وهو الدِّين عند الله منذ الأزل القديم دين الملائكة ودين الصالحين أجمعين من الإنس والجن، بل هو دين الأمم كُلّها ما يَدِبُّ أو يطير دين عباد الله أجمعين من البعوضة فما فوقها وكلٌّ قد علِم صلاتَه وتسبيحه، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَن يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٥</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\n</font><font color=\"#cc0000\">والإسلام:</font><font color=\"#0000cd\"> هو الإقرار والاعتراف والاستسلام للانقياد لعبادة الربّ ومن ثمّ الانتقال إلى الإيمان إذا وقر في القلب وصدّقه اللسان، ذلك لأنّ الإسلام هو الاعتراف بكلمة التوحيد وإعلان الاستسلام للانقياد لما أمر الله به فيسلَمُ الناسُ من أذاه وشرّه فيعبد الله وحده لا شريك له، ولا دين عند الله غير الإسلام ولم يبعث الله رسله إلا ليدعوا الناس إلا للإسلام؛ من نوح إلى خاتم الأنبياء والمرسَلين محمد رسول الله صلى الله عليه وآله وسلم، وقال الله تعالى: </font><font color=\"#008000\">{وَاتْلُ عَلَيْهِمْ نَبَأَ نُوحٍ إِذْ قَالَ لِقَوْمِهِ يَا قَوْمِ إِن كَانَ كَبُرَ عَلَيْكُم مَّقَامِي وَتَذْكِيرِي بِآيَاتِ اللَّـهِ فَعَلَى اللَّـهِ تَوَكَّلْتُ فَأَجْمِعُوا أَمْرَكُمْ وَشُرَكَاءَكُمْ ثُمَّ لَا يَكُنْ أَمْرُكُمْ عَلَيْكُمْ غُمَّةً ثُمَّ اقْضُوا إِلَيَّ وَلَا تُنظِرُونِ ﴿</font><font color=\"#008000\">٧١</font><font color=\"#008000\">﴾ فَإِن تَوَلَّيْتُمْ فَمَا سَأَلْتُكُم مِّنْ أَجْرٍ إِنْ أَجْرِيَ إِلَّا عَلَى اللَّـهِ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ ﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾ فَكَذَّبُوهُ فَنَجَّيْنَاهُ وَمَن مَّعَهُ فِي الْفُلْكِ وَجَعَلْنَاهُمْ خَلَائِفَ وَأَغْرَقْنَا الَّذِينَ كَذَّبُوا بِآيَاتِنَا فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُنذَرِينَ ﴿</font><font color=\"#008000\">٧٣</font><font color=\"#008000\">﴾ ثُمَّ بَعَثْنَا مِن بَعْدِهِ رُسُلًا إِلَىٰ قَوْمِهِمْ فَجَاءُوهُم بِالْبَيِّنَاتِ فَمَا كَانُوا لِيُؤْمِنُوا بِمَا كَذَّبُوا بِهِ مِن قَبْلُ كَذَٰلِكَ نَطْبَعُ عَلَىٰ قُلُوبِ الْمُعْتَدِينَ ﴿</font><font color=\"#008000\">٧٤</font><font color=\"#008000\">﴾ ثُمَّ بَعَثْنَا مِن بَعْدِهِم مُّوسَىٰ وَهَارُونَ إِلَىٰ فِرْعَوْنَ وَمَلَئِهِ بِآيَاتِنَا فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُّجْرِمِينَ ﴿</font><font color=\"#008000\">٧٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يونس].<br>\n<br>\nولكنّ الذين يحرّفون الكَلِم عن مواضعه لم يعجبهم اسم الإسلام فتمَّ تحريفه لأنّه يدعوهم إلى الاستسلام وعبادة الله وحده لا شريك له، ولكنّهم للحقّ كارهون، وعلموا أنّهم عندما يشوّهون الإسلام وهم يسمَون بالمسلمين فسوف يكون ذلك عقبة، ولذلك تخلوا عن الانتساب إلى الإسلام حتى يستطيعوا أن يعلنوا الحرب على الإسلام فيشَوَّه في نظر العالمين بعد أن تخلّوا عن الإسلام ونفوا تسميتهم بالمسلمين حتى يتسنّى لهم الحرب على الإسلام والمسلمين بكل حيلةٍ ووسيلةٍ بعد أن عرف الناس أنّ المسلمين ليسوا إلا أمّة النّبيّ الأميّ حتى لا يكون المسلمون إلا أتباع النبيّ الأمّي فقط من بين العالمين فيطعنوا فيهم وفي دينهم! ويأبى الله إلا أن يُتمَّ نورَه ولو كرِه المجرمون، فتلك هي حكمتهم من التغيير لاسم دينهم الإسلام والله بريءٌ منهم ومن دينهم ونحن براء منهم ومن دينهم نعبد الله وحده لا شريك له ونحن له مسلمون.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني .<br>\n______________<br>\n</font></span></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3281.html#post_14133",
    "thread_title": "ردّ الإمام على الأخ المكرم الحسين بن عمر: إن الدين هو الدين الحقّ من ربّ العالمين يدعو الناس للإسلام.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "14133",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "14133": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

