var RAW_JSON={
    "postid": 35000,
    "threadid": 5910,
    "postcount": 1,
    "title": "ناصر اليماني يعلن عن طلوع الشمس من مغربها ..\n",
    "higri": "20-رمضان-1427",
    "meladi": "13-10-2006",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1270941960",
    "langs": "[{\"title\":\"English\",\"postId\":220578},{\"title\":\"Melayu\",\"postId\":346980}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_35000\">\n<div style=\"text-align: left;\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font></span></font></div></div>\n<div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\r\n20 - رمضان - 1427 هـ<br>\r\n13 - 10 - 2006 مـ<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\nـــــــــــــــــــ<br>\r\n<br>\r\n</span></font><font><span><br>\r\n</span></font></font><font><font color=\"#800080\"><span><u>ناصر اليماني يعلن عن طلوع الشمس من مغربها</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\nبسم الله الرحمن الرحيم<br>\r\nمن خليفة الله على البشر من أهل البيت المُطهر الناصر لمحمدٍ رسول الله صلى الله عليه وآله وسلم؛ الإمام ناصر محمد اليماني إلى عالم البشر، والسلام على من اتّبع الهادي إلى الصراط المستقيم..<br>\r\n<br>\r\nيا معشر البشر لقد بلغت الشمس المستقر ومن ثمّ أدركت القمر في ليلة القدر خيراً من ألف شهر في يوم الإثنين غرّة الشهر بالقمر رمضان 1426، ومن ثمّ اجتمعت به مرةً أخرى في يوم الجمعة، ولا يزال يوم القمر في نهاره المستمر، ولسوف يسبق الليل النهار في آخر الشهر بالفجر في أحدِ العشر الأواخر، وقُضي الأمر بإذن الله الواحد القهّار. فكم أُذكّر وكم أُكرر ولا أتغنى لكم بالشعر أو مساجعاً بالنثر، وقُضي الأمر يا معشر البشر وقد خاب من كفر وأبى واستكبر فقد أعذر من أنذر، والله أُكبر والنصر لله ولليماني المُنتظر.<br>\r\n<br>\r\nوالسَّنة الفلكيّة للشمس عدّة شهورها اثني عشر شهراً، وكُلّ شهرٍ بما يُعادل ليلة القدر ألف شهرٍ؛ بمعنى أنّ كُلّ شهرٍ ثلاثة وثمانين عاماً وأربعة أشهر، ويُكرر ذلك اثني عشر مرة فيظهر لكم ناتج سنة الشمس الفلكيّة ألف سنةٍ مما تعدون بالدقة المتناهية يا من يؤمنون بالقرآن العظيم وحقيقة القول الحقّ:<br>\r\n</span></font></font><font color=\"#008000\"><font><span>{ الشَّمْسُ وَالْقَمَرُ بِحُسْبَانٍ ﴿٥﴾ } <br>\r\n{ فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ ﴿١٣﴾ } </span></font></font><font color=\"#0000cd\"><font><span><br>\r\nصدق الله العظيم [الرحمن].<br>\r\n<br>\r\nفكم دعوتكم يا معشر المسلمين وعلماءهم أن تعلنوا بأمري لكي أظهر لكم عند الركن اليماني فأبيتُم الإعلان بأمري وأرجأتموه حتى تروا العذاب الأليم ومن ثمّ تُصدقوا! إذاً لا فرق بينكم وبين الكفار بهذا القرآن العظيم، فهل خاطبتكم إلا من كلام الله، فبأي حديث بعده تؤمنون؟ ربّ إنّي مغلوب فانتصر.<br>\r\n<br>\r\nوكذلك الذين اطَّلعوا على أمري في الإنترنت العالميّة فكتموه ولم يجعلوه في رقٍّ منشورٍ بين الناس ليحذروا عذاب الله وينذروا عشيرتهم الأقربين، ولكنّهم مشغولون بمغازلة البنات وهنّ مشغولات بمغازلة الشباب الذين أضاعوا الصلوات واتّبعوا الشهوات وسوف يلقون غيّاً إلا من تاب إلى الله متاباً ثمّ نشر هذا الأمر وخطاب اليماني المنتظَر فهو على نورٍ من ربّه ويحشره الله مع الأنبياء والصديقين والشهداء والصالحين وحسن أولئك رفيقاً، ولا أظنّكم سوف تؤمنون بأمري إلا من رحم ربّي وسوف تقولون سننظر ونرى هل سوف تطلع الشمس من مغربها آخر الشهر؟ ولكنه سوف يرُفع الكتاب! وهل بقي من يوم الألف السنة الذي يرفع الله فيه الأمر إلا عدّة أيام؟ فإذا رفع الله الأمر فلن يقبل توبة الذي أرجأ توبته وإيمانه بأمري حتى يرى هل حقاً سوف تطلع الشمس من مغربها.<br>\r\n<br>\r\nويا معشر العلماء الذين يعلمون علم اليقين بأنّ الهلال غاب يوم الجمعة 1427 قبل مغيب الشمس ثمّ لا تؤمنون بأنّه حقاً أدركت الشمس القمر واجتمعت به وقد هو هلالاً، وهل قط حدث هذا منذ أن خلق الله السماوات والأرض؟ لا الشمس ينبغي لها أن تدرك القمر هلال؛ بل محاقٌ مظلمٌ ولا هلال فيه شيئاً، ولكن ليس قرآن العلم والمنطق ينفع عند أمّة تؤمن بالقرآن كرسم بين أيديهم واليماني المنتظر كلَّمهم من القرآن العظيم، ولكن لا حياة لمن تنادي فهل يستوي الأحياء والأموات والظلمات والنور والظل والحرور، وما أنت بمسمع من في القبور، فلا أجد من يحاورني بالعلم والمنطق؛ بل وجدت الاستهزاء، أليس الله بأحكم الحاكمين؟<br>\r\n<br>\r\nاللهم عبدك يسألك بحقّ لا إله إلا أنت، وبحقّ رحمتك التي كتبت على نفسك، وبحقّ عظيم نعيم رضوان نفسك أن تحكم بالحق ولا مُعقِّبَ لحُكمِك إنّك سريع الحساب، وأن تنقذني ومن نشر أمري هذا بين صفوف الناس وأعلن به للعالمين وأن تنقذ من تشاء برحمتك من الناس أجمعين يا من وسعتَ كُلَّ شيءٍ رحمةً وعلماً إنّك أنت الغفور الرحيم.<br>\r\n<br>\r\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\r\nالإمام ناصر محمد اليماني.<br>\r\n___________</span></font></font><br>\r\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5910.html#post_35000",
    "thread_title": "ناصر اليماني يعلن عن طلوع الشمس من مغربها ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "35000",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "220544",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "220547",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "35000": 1,
        "220544": 2,
        "220547": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

