var RAW_JSON={
    "postid": 4249,
    "threadid": 1199,
    "postcount": 2,
    "title": "مكان الكهف وأصحاب الكهف ..\n",
    "higri": "08-جمادى الآخرة-1428",
    "meladi": "23-06-2007",
    "time": "12:43 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269123300",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4249\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n08 - جمادى الآخرة - 1428 هـ<br>\n23 - 06 - 2007 مـ<br>\n12:43 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n_______</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">مكان الكهف وأصحاب الكهف ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، والصّلاة والسّلام على خاتم الأنبياء والمُرسَلين محمد الصادق الأمين وأوليائِه أجمعين، ثمّ أمّا بعد..<br>\n<br>\nأخي الكريم هاني المُكَرَّم، <u>وكأنّك ترى في نفسك حقيقة اسم الله الأعظم وأرجو من الله أن يزيدك بعظيم نعيم رَوح رضوان نفسه تعالى شفاء القلوب ونور الدروب وبراءة للذنوب فيذهب به الرِّجس كما يطهر الثوب الأبيض من الدَّنَس ويذهب الوسواس الخنّاس الذي يوسوس في صدور النّاس</u>.<br>\n<br>\n<font color=\"#cc0000\">وأمّا أصحاب الكهف والرقيم</font> فيوجدون في محافظة ذمار إلى الشرق من مدينة ذمار إلى الشرق من قرية حورور إلى الشرق من حمّة ذياب، بالضبط في قرية الأقمر، بالضبط إلى جانب بيتِ رجلٍ يُدعى (محمد سعد)، والقرية اسمها قرية الأقمر وباللهجة العاميّة (القّمر) وأعلم بأنّ هُناك شدّة فوق القاف فلا تقرأ اسم القرية كما تنطق بقمر السماء فهذا اسم خطأ بل توجد شدّة فوق القاف، وقرية الأقمر اسألْ عنها المقاوتة الذين يوجدون في سوق عنس يُنبّئوك بها وبموقعها.<br>\n<br>\n<font color=\"#cc0000\">وأمّا حِمَّة ذياب</font> فيسمونها حاليا حمّة كِلاب، وتوجد قرية قوم أصحاب الكهف تحت أساس بيوت القرية الجديدة في حمّة ذياب وذلك لأن الله خسف بهم جبل الحمّة ويسمى في القرآن الرَّس، وأصحاب الحمّة قد وجدوا منذ عددٍ من السنين قريةً تحت أقدامهم؛ أي تحت أساس قريتهم الجديدة وأقام بعضهم بحفرٍ فوجدوا بيوتًا قد خُسِف بها في باطن جبل الحمّة وبدأوا باستخراج الآثار ولكن الدولة منعتهم من ذلك، وهذا بالنسبة لحمّة ذياب.<br>\n<br>\n<font color=\"#cc0000\">وأمّا الكهف</font> فيوجد إلى الشرق من حمّة ذياب على مسافة كيلو ونصف تقريبًا أو أقل من ذلك وهذه هي المسافة التقريبيّة بين قرية حمّة ذياب وقرية الأقمر، والقريتين إلى جانب بعضٍ قد يُسمَع صوت المنادي من القرية إلى الأخرى.<br>\n<br>\n<font color=\"#cc0000\">فأمّا (محمد سعد)</font> الذي إلى جانبه الكهف فلا تستعِن به فلا خيرَ فيه لنفسه بل أخوه خيرٌ منه وأظنّ اسمه <font color=\"#cc0000\">(عبد الخالق سعد)</font>، فهل تبيّن لك الموقع بالضبط؟<br>\n<br>\n<font color=\"#cc0000\">وعلى الحكومة اليمنيّة أن تسعى للبحث عن حقيقة ما نقول فقد كرَّمهم الله بذلك إن كانوا يريدون التكريم والعالَم ينتظرهم لُيبَيِّنوا لهم حقيقة المدعو ناصر محمد اليمانيّ هل ينطق بالحقّ أم كان من اللاعبين؟</font><br>\n<br>\nأخوك الإمام ناصر محمد اليمانيّ.<br>\n_______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1199.html#post_4249",
    "thread_title": "خطاب الإمام الى هاني مُحمد الهتار ومكان أصحاب الكهف؛ آمرك أن تحمل خطاباتي إلى مُفتي الجمهورية اليمنية ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4248",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4249",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4248": 1,
        "4249": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

