var RAW_JSON={
    "postid": 8625,
    "threadid": 2347,
    "postcount": 1,
    "title": "إلى حبيبي في الله خالد المصري: أنواع الرؤيا الحقّ ..\n",
    "higri": "25-شوال-1431",
    "meladi": "04-10-2010",
    "time": "03:40 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1286149200",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":328391},{\"title\":\"Espa\\u00f1ol\",\"postId\":465926}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_8625\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n25 - شوال - 1431 هـ<br>\n04 - 10 - 2010 مـ<br>\n03:40 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">إلى حبيبي في الله خالد المصري: أنواع الرؤيا الحقّ ..</font><br>\n<br>\nبسم الله الرحمن الرحيم ، والصلاة والسلام على محمد رسول الله صلّى الله عليه وعلى آله الأطهار والسابقين الأنصار في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nويا حبيبي في الله خالد المصري، إنّما الرؤيا تخصّ صاحبها، وجعلها الله لك بشرى أنّك لفي عصر بعث المهديّ المنتظر والمسيح عيسى ابن مريم عليهم الصلاة والسلام وعلى جميع المؤمنين، واقتراب القمر من الأرض هو اقتراب ظهور المهديّ المنتظر من بعد التصديق عند البيت العتيق كما كنت تنظر إليه وأنت بجانب الكعبة والقمر يقترب إلى الكعبة، وهذه بشرى بقرب ظهور المهديّ المنتظر من بعد التصديق عند البيت العتيق. وأرجو من الله أن لا يكون التصديق بعد حدث كوكب العذاب، وأُبشرك أنّك إن شاء الله سوف تكون من الأنصار السابقين الأخيار، ونحيطكم علماً أنّ في رؤياك شيء من التحذير يخصّك بسبب التردّد في اتّباع الإمام المهديّ بعد أن أعثرك الله على دعوة المهديّ المنتظر في عصر الحوار من قبل الظهور، فكن من الشاكرين حبيبي في الله، وما بعد الحقّ إلا الضلال، وصدِّق قلبك وعقلك بالحقِّ ولا تصدّق التخاويف الشيطانيّة خشية أن لا يكون الإمام ناصر محمد اليماني هو المهديّ المنتظَر.<br>\n<br>\nويا سبحان الله العظيم! أفلا تعلمون أنّ الله لن يسألكم عن شخصِ وذاتِ الإمام ناصر محمد اليماني؟ فما عساه أن يكون إلا عبداً لله مثلكم؟ فإذا لم يكن المهديّ المنتظر فعليه كذبه، ولن يسألكم شيئاً عن شخص وذات المهديّ المنتظر ناصر محمد اليماني؛ بل سوف يسألكم عن الحُجّة التي يحاجّكم بها الإمام ناصر محمد اليماني القرآن العظيم، وكذلك يسأل الله حتى رسوله عن الاعتصام بحُجّة الله على عباده القرآن العظيم، تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ ۖ إِنَّكَ عَلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ﴿٤٣﴾ وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font> صدق الله العظيم [الزخرف].<br>\n<br>\nفتذكّروا حكمة مؤمن آل فرعون حين وعظ آل فرعون الكافرين بنبيّ الله موسى عليه الصلاة والسلام، وقال الرجل المؤمن: <font color=\"#008000\">{وَقَالَ رَجُلٌ مُّؤْمِنٌ مِّنْ آلِ فِرْعَوْنَ يَكْتُمُ إِيمَانَهُ أَتَقْتُلُونَ رَجُلًا أَن يَقُولَ رَبِّيَ اللَّـهُ وَقَدْ جَاءَكُم بِالْبَيِّنَاتِ مِن رَّبِّكُمْ ۖ وَإِن يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ ۖ وَإِن يَكُ صَادِقًا يُصِبْكُم بَعْضُ الَّذِي يَعِدُكُمْ ۖ إِنَّ اللَّـهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ ﴿٢٨﴾}</font> صدق الله العظيم [غافر].<br>\n<br>\nفانظروا لقوله: <font color=\"#008000\">{وَقَدْ جَاءَكُم بِالْبَيِّنَاتِ مِن رَّبِّكُمْ ۖ وَإِن يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ ۖ وَإِن يَكُ صَادِقًا يُصِبْكُم بَعْضُ الَّذِي يَعِدُكُمْ}</font> صدق الله العظيم، وكذلك الإمام المهديّ إن يكُ كاذباً فعليه كذبه ولن يسألكم الله عن ذلك؛ بل عن الآيات البيّنات التي يحاجّكم بها الإمام المهديّ ناصر محمد اليماني من كتاب الله فاتّقوا الله. وكتاب الله هو الحُجّة عليكم لو لم تتّبعوه والحُجّة ستكون لكم لو اتّبعتم الحقٌّ من ربّكم. قال الله تعالى: <font color=\"#008000\">{وَهَـٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ ﴿١٥٥﴾ أَن تَقُولُوا إِنَّمَا أُنزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَاسَتِهِمْ لَغَافِلِينَ ﴿١٥٦﴾ أَوْ تَقُولُوا لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ ﴿١٥٧﴾}</font> صدق الله العظيم [الأنعام].<br>\n<br>\nإذاً كتاب الله المحفوظ من التحريف القرآن العظيم هو الحُجّة لكم لو تتّبعوه أو الحُجّة عليكم لو لم تتّبعوه فيجعله الله الحُجّة عليكم يوم القيامة، ولذلك قال الله تعالى: <font color=\"#008000\">{أَن تَقُولُوا إِنَّمَا أُنزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَاسَتِهِمْ لَغَافِلِينَ ﴿١٥٦﴾ أَوْ تَقُولُوا لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ ﴿١٥٧﴾}</font> صدق الله العظيم.<br>\n<br>\nفاتّقوا الله إخواني المسلمين واعتصموا بحبل الله القرآن العظيم، وليس معنى الاعتصام بالقرآن أن تذروا سُنّة محمدٍ رسول الله الحقّ وراء ظهوركم؛ بل الاعتصام بالقرآن هو حين تجدون ما يخالف لآياته المحكمات البيِّنات فعليكم أن تعتصموا بحبل الله القرآن العظيم وتذروا ما يخالف لمحكمه سواء يكون في الأحاديث في السُّنة النّبويّة أو في التّوراة أو في الإنجيل، فاتّقوا الله واتّبعوا كتابه القرآن العظيم لعلكم تُرحمون.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2347.html#post_8625",
    "thread_title": "إلى حبيبي في الله خالد المصري: أنواع الرؤيا الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "8625",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "8650",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "8625": 1,
        "8650": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

