var RAW_JSON={
    "postid": 120673,
    "threadid": 15685,
    "postcount": 1,
    "title": "ردّ الإمام المهدي إلى أبي إبراهيم المرادي..\n",
    "higri": "15-12-1434",
    "meladi": "20-10-2013",
    "time": "06:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1382245080",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":213694}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_120673\">\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n-1-</font><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><br>\n</font></font></font><font color=\"#000080\">[ </font><a href=\"https://nasser-alyamani.org/showthread.php?p=120666\" target=\"_blank\"><font color=\"#000080\">لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان</font></a><font color=\"#000080\"> ]<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=120666\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=120666</a><br>\n<br>\nالإمام ناصر محمد اليماني</font></span></font><br>\n<font><span><font color=\"#000080\">15 - 12 - 1434 هـ<br>\n20 - 10 - 2013 مـ<br>\n06:06  صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>ردّ الإمام المهدي إلى أبي إبراهيم المرادي</u> ..</font><br>\n</span></font>\n</div>\n<font><span><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font></span></font><font><div style=\"text-align: center;\"><span><font color=\"#0000cd\"><div style=\"text-align: center;\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أولهم إلى خاتمهم محمد رسول الله، يا أيها الذين آمنوا صلّوا عليهم وسلّموا تسليماً، لا نُفرِّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nويا أبا إبراهيم، هداني الله وإياك إلى الصراط المستقيم، فإن كنت ترى أنّ ناصر محمد اليماني ضلَّ وأضلّ عن الصراط المستقيم فهيّا أقمْ علينا الحجّة في موقعنا أمام الأنصار من مختلف أقطار العالمين المتابعين لموقعنا هذا الذي جعلناه مدرسة الإمام المهديّ العالميّة لتعليم الأنصار البيان الحقّ للذكر ودعوة البشر إلى عبادة الله الواحد القهار على بصيرةٍ من الله كتاب الله وسنَّة نبيّه الحقّ.<br>\n<br>\nويا أبا إبراهيم، إن كنت ترانا على ضلالٍ مبينٍ فهيا أقم علينا الحُجّة في موقعنا فلسنا في قتالٍ حتى تُصرّ أن يتمّ اللقاء وجهاً لوجهٍ، وإن كنت تريد لقاءنا وجهاً لوجه للقتال فنحن لها ولستُ بأسفك لتحميني، وإن كنت تريد أن تقيم علي الحجّة بسلطان العلم الملجم دون أن أقاطعك أو أقيم عليك الحجّة بسلطان العلم الملجم دون أن تقاطعني شيئاً فهنا نتحاور بين أنصار المهديّ المنتظَر من مختلف الأقطار ليشهدوا حوارنا، وأيُّنا هيمن بسلطان العلم، فلا تأخذك العزّة بالإثم يا أبا إبراهيم وتفضل للحوار بسلطان العلم الملجم من محكم القرآن العظيم. <br>\n<br>\nوإن كنت تزعم أنّ ناصر محمد اليماني لم يلبِّ طلبك خوفاً منك أو من سواك! فأنت تعلم من يكون ناصر محمد اليماني إذا كنت حقّاً جوار داري فربما عرفتني ومن حولي جيداً وتراني أمشي غير متلثمٍ ولا أخاف في الله لومة لائم، ووالله لا أخاف من كافة الجنّ والإنس، فلا تظن عدم إجابة طلبك للحضور إليك وجهاً لوجه خوفاً منك أو من سواك ولكني اخترت بأمر الله الوسيلة الأفضل للحوار؛ بل هذه الوسيلة هي خيرُ وسيلةٍ للحوار فلماذا تصّرون على الاتّجاه المعاكس حتى تأخذك العزّة بالإثم كمثل أصحاب الاتّجاه المعاكس حتى ولو تبيّن لكثيرٍ منهم الحقّ من ربّهم فلن يتبعوه لكون الجدل في الحوار وجهاً لوجه يولِّد العناد والكبر والفتنة حتى تأخذ كثيراً منهم العزّة بالإثم حتى ولو تبيّن لهم الحقّ من ربّهم إلا قليلاً من الذين يستمعون القول دونما مقاطعة فيتبعون أحسنه إن تبين لهم أنه الحقّ من ربّهم.<br>\n<br>\nويا أبا إبراهيم، قلت لكم هذه الوسيلة رحمةٌ من الله للذين هدى الله في عصر الحوار من قبل الظهور، وما عندي قول في المواجهة غير ما أقوله في طاولة الحوار العالميّة؛ بل هو نفس العلم والمنطق، فما الفرق يا أبا إبراهيم؟ فلسنا في مصارعةٍ حرةٍ حتى تشترط المواجهة وجهاً لوجهٍ؛ بل حوارٌ بسلطان العلم الملجم من محكم القرآن العظيم، فآتنا بما عندك من اعتراضٍ على فتاوى الإمام المهديّ وبيانه للقرآن إن كنت من الصادقين، وأقم علينا الحجّة في مدرستنا العالميّة بسلطان العلم الملجم إن كنت من الصادقين، ولئن قمنا بحذف بيانٍ لأبي إبراهيم كونه أقام الحجّة علينا فعلى الأنصار التراجع عن اتّباع الإمام ناصر محمد اليماني ولن نترك الحجّة لك بل هي عليك يا أبا إبراهيم؛ بل شرطك هذا ليس إلا هروباً من الحوار ليكون لك عذراً أمام الذي أحرجك لحوار ناصر محمد يا فضيلة الشيخ المحترم أبو إبراهيم، وأنت تعلم أنه لا قِبَلَ لك بناصر محمد شيئاً، يا أبا إبراهيم هداني الله وإياك إلى الصراط المستقيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________<br>\n</div></font></span></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_15685.html#post_120673",
    "thread_title": "ردّ الإمام المهدي إلى أبي إبراهيم المرادي..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "120673",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "120832",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "120909",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "120673": 1,
        "120832": 2,
        "120909": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

