var RAW_JSON={
    "postid": 48811,
    "threadid": 7426,
    "postcount": 1,
    "title": "لا تسقط عدة الطلاق على الإطلاق إلا في حالة واحدة فقط إذا طلقها من قبل أن يأتي زوجها حرثه..\n",
    "higri": "04-08-1433",
    "meladi": "24-06-2012",
    "time": "04:18 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1340503320",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_48811\"><div style=\"text-align: center;\">\n<font color=\"#800080\"><u><br>\n<font>لا تسقط عدة الطلاق على الإطلاق إلا في حالة واحدة فقط إذا طلقها من قبل أن يأتي زوجها حرثه..</font><br>\n</u></font><font color=\"#0000cd\"><br>\n</font><br>\n<div class=\"showpost_con\">\n<div class=\"post_header\"><p style=\"font-size: 19px;text-align: center;padding: 15px 8px;border: 1px solid #424450;background-color: #ffe5a7;color:#0A0566;border-radius: 15px 15px 0px 0px;\">اقتباس المشاركة <a class=\"showpost_postid\" href=\"showthread.php?p=142225\">142225</a> من موضوع <a class=\"showpost_threadurl\" href=\"showthread.php?t=1780\">الفتوى الحقّ في الطلاق وما يتعلق به من أحكامٍ..</a></p></div>\n<div class=\"showpost\">\n<div class=\"post_content\">\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_142225\"><div style=\"text-align: center;\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><br>\n- 4 -</font><br>\n</div></span></font><font><span><font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n04 - 08 - 1433 هـ<br>\n24 - 06 - 2012 مـ<br>\n04:18 صباحاً</font></span></font></span></font><font><span><font color=\"#000080\"><div style=\"text-align: center;\"> <br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=48806\" target=\"_blank\">[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=48806\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=48806</a><font><span><br>\n</span></font>ـــــــــــــــــــ<br>\n<br>\n</div></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\nلا تسقط عدّة الطلاق على الإطلاق إلا في حالةٍ واحدةٍ فقط إذا طلقها من قبل أن يأتي زوجها حرثه</u> ..</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي وحبيب قلبي في حبِّ ربّي محمد رسول الله وكافة الأنبياء والمرسلين وآلهم الطيبين الطاهرين لا نفرّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nويا أيتها السائلة التي تقول:  <font color=\"#000080\">((هل واجب عليها التزام عدّة على زوجها الثاني المتوفي؟ )). </font>ومن ثم يردّ عليها الإمام المهديّ ونفتيها بالحقّ لا ريب فيه وليس بالظنّ الذي لا يغني من الحقّ شيئاً، بل نفتي بالحقّ والله الموفق:<br>\n </div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">إنّ العدّة شرطٌ أساسيٌّ لصحة الزواج، وأيّ امرأة تتزوج قبل انقضاء عدتها فزواجها باطلٌ ومحرّمٌ حتى لا تختلط الأنساب سواء توفي عنها زوجها أو طلقها زوجها.</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\"> <br>\nفإذا طلقها زوجها الجديد فكذلك لا تحلّ لمن كان زوجها من قبل إلا بعد أن تنقضي عدّتها كونها لا تزال في عقد زوجها حتى تنقضي العدّة كون تطبيق الطلاق شرعاً هو بعد انقضاء العدة، فإذا انقضت العدة وزوجها لم يتراجع عن الطلاق ومن ثم يتمّ تطبيق الطلاق شرعاً وإخراجها من بيت زوجها كونها أصبحت لا تحلّ له إلا بعقدٍ جديدٍ من ولي أمرها لكون طلاقهن لا يجوز تطبيقه من بعد لفظ الطلاق كون زوجته لا تزال في عقده حتى لو قال لزوجته أنتِ طالق ألف مرة فهي كذلك لا تزال زوجته وفي عقده شرعاً كون تطبيق طلاقهن شرعاً هو: <font color=\"#008000\">{لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ}.</font>\n</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\n<u>ولا يجوز لزوجها أن يخرجها من بيتها من قبل انقضاء عدّة الطلاق كونها لا تزال في عقده شرعاً، ولا تزال حقوقها الزوجية في الكَيْلَة المادية تلزم زوجها بالنفقة عليها، وأما ليلتها فتسقط حتى يتراجعا عن الطلاق، وإذا لمسها بالجماع فهنا بطلت عدّة الطلاق.</u> ولا يجوز لزوجها أن يجامعها وهو لا يزال مُصِّراً على الطلاق، وإن أراد مساسها فليُشهد أحد أهل بيته ذوي عدلٍ أو جيرانه أنّه تراجع عن الطلاق حتى لا يتّهمها بالفاحشة إن كان من الفاسقين. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَأَشْهِدُوا ذَوَي عَدْلٍ مِنْكُمْ وَأَقِيمُوا الشَّهَادَةَ لِلَّهِ ذَلِكُمْ يُوعَظُ بِهِ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا} </font>صدق الله العظيم [الطلاق:2]. ولا يجوز لها أن تخرج من بيت زوجها من قبل انقضاء عدة الطلاق، وفي ذلك رحمة من الله بالأزواج والأولاد فعسى زوجها يتراجع عن الطلاق قبل انقضاء العدة.<br>\n<br>\n</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">فاتّقوا الله يا معشر المتزوجين والتزموا بأمر الله إليكم في محكم كتابه يفقهه علماء الأمّة وعامة المسلمين في قول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ ۖ وَاتَّقُوا اللَّـهَ رَ‌بَّكُمْ ۖ لَا تُخْرِ‌جُوهُنَّ مِن بُيُوتِهِنَّ وَلَا يَخْرُ‌جْنَ إِلَّا أَن يَأْتِينَ بِفَاحِشَةٍ مُّبَيِّنَةٍ ۚ وَتِلْكَ حُدُودُ اللَّـهِ ۚ وَمَن يَتَعَدَّ حُدُودَ اللَّـهِ فَقَدْ ظَلَمَ نَفْسَهُ ۚ لَا تَدْرِ‌ي لَعَلَّ اللَّـهَ يُحْدِثُ بَعْدَ ذَٰلِكَ أَمْرً‌ا ﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾} </font>صدق الله العظيم [الطلاق].</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\n<u>وفي حُكم العدة حِكْمَة بالغة وعدم إخراجها من بيت زوجها لعلهم يتراجعان عن الطلاق فيتفقان قبل انقضاء العدّة فتعود المياه إلى مجاريها</u>، <u>وكذلك الحكمة من العدّة لعدم اختلاط الأنساب،</u> فلو أحلّ الله لها الزواج مباشرةً من بعد الطلاق ومن بعد ثلاثة أشهر أو أربعة تبيّن أنّها حامل سواء طلقها زوجها أو تُوفّي عنها، فمن يدري هل أبو المولود زوجها الجديد أم القديم؟<br>\n<br>\n<u>ولم أجد في كتاب الله أنّه أحلّ للمرأة الزواج مباشرة من بعد الطلاق إلا في حالةٍ واحدةٍ وهو: إذا طلقها زوجها من بعد الزواج من قبل أن يتماسّا.</u> فإذا لم ينَل حرثه منها على الإطلاق منذ أن تزوّجها فإذا طلقها فهنا تسقط العدّة ويحل للمطلقة الزواج مباشرةً من بعد الطلاق كونه لم يأتِ حرثه منها، فلا شُبْهة لو حملت من زوجها الجديد كون زوجها الأول لم يأتِ حرثه منها فلا عدّة يعتدّونها. وذلك تصديقاً لقول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نَكَحْتُمُ الْمُؤْمِنَاتِ ثُمَّ طَلَّقْتُمُوهُنَّ مِن قَبْلِ أَن تَمَسُّوهُنَّ فَمَا لَكُمْ عَلَيْهِنَّ مِنْ عِدَّةٍ تَعْتَدُّونَهَا فَمَتِّعُوهُنَّ وَسَرِّحُوهُنَّ سَرَاحاً جَمِيلاً (49)} </font>صدق الله العظيم [الأحزاب:49].</div></font></span></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n___________</span></font><br>\n</div></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t</div>\n<a class=\"post_note\" rel=\"nofollow\" href=\"#\" style=\"\">اضغط هنا لقراءة البيان المقتبس..</a>\n</div>\n</div>\n<br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7426.html#post_48811",
    "thread_title": "لا تسقط عدة الطلاق على الإطلاق إلا في حالة واحدة فقط إذا طلقها من قبل أن يأتي زوجها حرثه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "48811",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "48811": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

