var RAW_JSON={
    "postid": 424063,
    "threadid": 39341,
    "postcount": 60,
    "title": "سِرُّ ارتِفاع حَرارةِ المُناخ ..\n",
    "higri": "24-محرم-1445",
    "meladi": "11-08-2023",
    "time": "05:38 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1691721480",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":424105},{\"title\":\"English\",\"postId\":424212},{\"title\":\"Espa\\u00f1ol\",\"postId\":424217},{\"title\":\"Kurd\\u00ee\",\"postId\":424309},{\"title\":\"Melayu\",\"postId\":424298},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":424523},{\"title\":\"Deutsch\",\"postId\":425403},{\"title\":\"Swahili\",\"postId\":425440},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":426129},{\"title\":\"Fran\\u00e7ais\",\"postId\":427096}]",
    "video": "https://mahdichannel.com/watch/OsBPQjLEBmViheA",
    "audio": "https://anchor.fm/andalousi3/episodes/61---e280vpq",
    "long_text": "<div id=\"post_message_424063\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 61 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n24 - محرم - 1445 هـ<br>\n11 - 08 - 2023 مـ<br>\n05:38 صباحًا<br>\n(بحسب التقويم الرسمي لأُمّ القُرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=424008\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=424008\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=424008</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=424008\" target=\"_blank\"><br>\n</a>_________</font><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>سِرُّ ارتِفاع حَرارةِ المُناخ ..</u></font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000cd\"><br>\nبِسْم الله الواحِد القَهَّار..<br>\n<br>\nأيا معشَر شُعوب البَشَر، أن اعبُدوا الله الواحد القهار الذي خَلَق الجان مِن مارِجٍ مِن نارٍ وخَلَق الإنسان من صَلصالٍ كالفخار.<br>\n<br>\n</font><font color=\"#cc0000\"><u>فَلَكَم أنذَرتكم مِن رفع عِيار حَرْب الله الكَونيَّة والكورونيَّة وبالذَّات في صَيفكم هذا الجاري</u></font><font color=\"#0000cd\">   ولَم يُحدِث لكُم ذِكرًا، والسبب هو عَدَم استخدام العَقْل، فتعالوا لنطرح على العَقْل أسئلةً نُريد الجواب عليها منطقيًّا.<br>\n<br>\n فَبِما أنَّ الإمام المهديّ ناصِر مُحَمَّد اليمانيّ يُحَذِّر البَشَر مِن مُرور كوكب سَقَر مُنذ تسعة عشر عامًا؛ وأنا أُنذِر وأُحَذِر لَيلًا ونَهارًا فَلَم يزدكم دُعائي إلَّا فِرارًا  وبُعدًا عن الله أكثر فأكثر فأعمَى الله بصيرة المُسلمين والكافرين في كافَّة قُرى البَشَر إلَّا مَن رَحِم رَبّي (سُنَّة الله في الذين رفضوا استخدام العَقْل فيَزيغ الله قلوبهم أكثَر فأكثَر) تصديقًا لقول الله  تعالى: </font><font color=\"#006400\">{وَمَا كَانَ اللَّهُ لِيُضِلَّ قَوْمًا بَعْدَ إِذْ هَدَاهُمْ حَتَّىٰ يُبَيِّنَ لَهُم مَّا يَتَّقُونَ ۚ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ ‎﴿١١٥﴾‏ إِنَّ اللَّهَ لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ۖ يُحْيِي وَيُمِيتُ ۚ وَمَا لَكُم مِّن دُونِ اللَّهِ مِن وَلِيٍّ وَلَا نَصِيرٍ ‎﴿١١٦﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة التوبة].<br>\n<br>\nوعلى كُل حالٍ، فَقَد دخَل البَشَر في الوقت بدل الضائِع مِن بَعْد وصول كوكب سَقَر على مشارف جَوِّ فضاء الدائرة القُطبيَّة الجَنوبيَّة كما سبق وأن عَلَّمناكم مُنذ سنين بأنَّ كوكب سَقَر حين يأتي قَدَر اقترابه الشَّديد سوف يأتي مِن جهة جنوب كوكب الأرض، وعلى كل حالٍ فما دام دخل البشر في حَرِّ صيف سَقَر دونما استثناء؛ فحتى الذين لديهم فَصْل الشِّتاء في القُطْب الجنوبيّ فكذلك تَم إعدام فَصْل الشِّتاء لديهم كونهم دخلوا كذلك مِن ضمن العالَمين في حَرِّ صيف سَقَر، وسَبَق وأن عَلَّمناكم بأنَّ البَشَر دخلوا في عَصر صَيف سَقَر؛ فما لَكُم لا تفقهون الخَبَر؟! فاتَّقوا الله يا أولي الأبصار، وسَبَق أن علَّمناكم بأنَّ كوكب سقر (النار) لا تأتيكم إلَّا بغتةً فترونها فلا تستطيعون ردَّها، ولم يَفتَرِ على الله الخَبَرَ ناصر محمد اليماني وأعوذ بالله أن أكون من الجاهلين، ولكنه لا ولن يُصَدِّق ناصِر محمد اليماني إلَّا مَن كان يُصَدِّق بكلام الله في مُحكَم القرآن العظيم  كَون خَبَر مُرور كوكب سَقَر قد جعله الله في مُحكَم الذِّكر كونه مِن آيات الله الكُبرى، فمَن يُنجيكم مِن عذاب الله إن كُنتم صادقين؟! فيا عالَم، يا ناس، يا مُسلمون، يا كافرون، يا جِن، يا إنس، أما آن لكم الآوان أن تُصَدِّقوا بَخَبَر مُرور كَوكَب سَقَر؟! فما كَذَّبتم ناصِر مُحَمَّد اليماني بل كَذَّبتم بِخَبَر كلام الله في مُحكَم الذِّكر (القُرآن العظيم)، أم لم نُجادِلكم مُنذ تسعة عشر سنةً بخبر قول الله تعالى: </font><font color=\"#006400\">{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ‎﴿٣٧﴾‏ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ‎﴿٣٨﴾‏ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ‎﴿٣٩﴾‏ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ‎﴿٤٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة الأنبياء]؟<br>\n<br>\n</font><u><font color=\"#cc0000\">وها هي سَقَر تَشعرون بِحَرِّها صَيفًا وشِتاءً وأنتم صاغِرون، وها هو كوفيد الصَّيف يغزوكم صَيفًا وفي الحَرِّ الشديد وأنتم صاغرون وذلك حتى يُلجِم الذين يُسَمّونه إنفلونزا مَوسميّة، يا مَن كفرتم بِنِعَم الله عليكم وصَدَّقتم المُلحدين مِن عُلماء المُناخ والطِّب الذين صَدُّوكم عن التَّصديق بقارِعة حَرْب الله الكَونيّة والكُورونيّة، وسبق التَّحذير من كورونا الصَيفيَّة؛ ولا أقصد إنفلونزا الزُّكام! هيهات هيهات</font></u><font color=\"#0000cd\">.</font></font><br>\n<font><font color=\"#0000cd\"><br>\nولَكِنّي في هذا البيان أُعلِن براءة  لقاحات كوفيد </font><font color=\"#0000CD\">بالنَّفي القاطِع </font><font color=\"#0000CD\">أن تكون سبَّبَت المَوت لأحدٍ مِن العالَمين؛ بل كوفيد هو زعيم المَوت، </font><font color=\"#cc0000\">فَليحذَر الأنصار أن يقولوا على خليفة الله ما لم يَقُله</font><font color=\"#0000CD\">، وإنَّما قُلنا أن ضررها أكبَر مِن نفعها؛ وأقصد أعراض أذى اللقاحات، وأقصد أنها لا تُغني عَنكُم مِن كيد الله شيئًا بسبب جنود كوفيد المستجدَّة المُتتالية التي تكون ضد اللقاحات، وذَلِك مَكْرٌ مِن الله حتى تعلموا أنَّكم حَقًّا في حَرْب جنودٍ ما بقيادة شيءٍ ليس كمثله شيءٌ (خالِقها ومُعلِّمها ومُسَوِّمها) ذلكم الله ربّي وربّكم ورَبّ كُل شَيءٍ ومَليكه، </font><u><font color=\"#cc0000\">وأقصِد بَراءة اللقاحات مِن مَوت الفَجأة فإنَّها ليست سَبَب السَّكتات القَلبيَّة؛ بل سَبَب السَّكتات القَلبيَّة كوفيد قَطَّاع الوَتِيْن، وكذلك رَفَع الله قارعة حَرب المُناخ لِتعلَموا أن الذي وراء حَرْب كوفيد الجديد هو ذاته الذي رفع عليكم في الوقت نفسه حَرْب الله المُناخيَّة جَوًّا وبَرًّا وبَحرً</font></u><font color=\"#cc0000\">ا</font><font color=\"#0000CD\">، ورغم ذلك كله يَستَمِر إلحادكم بالله العَظيم وتُصَدِّقون أصحاب نظرية الاحتباس الحراريّ الذين صَدُّوكم وأضَلّوا أنفسهم بنظرية الاحتِباس الحراريّ وعلى مَدار تسعة عشر سنةً وناصر محمد اليماني يُغَرِّد وَحده ويقول: كذبتُم؛ بل التغيُّرات المُناخيَّة بِسَبب اقتراب حَرِّ كَوكَب سَقَر. وكان يُؤَثِّر على الأرض بواسطة التَّأثير على الشمس فَيُسَبِّب انفجارات شمسيَّة تَترى وكُبرى على غير العادة وهي بدورها تزيد من حِدَّة التغيُّرات المُناخيَّة؛ وسبق أن عَلَّمناكم أنَّها بسبب تناوش كَوكَب سَقَر، ولَكِنَّ الطَّامة الكُبرى وصول صيف سقر المُباشِر  الذي تشعرون به الآن فهو حَرّ كوكب سَقَر النار جهنَّم (أشَد حَرًّا مِن الشَّمس)؛ وليس  صيف الشمس وحدها؛ </font><u><font color=\"#cc0000\">فأصبح لديكم صيفان اثنان: صيف حر كوكب سقر، وصيف حر الشمس</font></u><font color=\"#0000CD\">.<br>\n<br>\nوعلى كُلِّ حالٍ لربما يَوَد السَّائلون أن يقولوا: \"وما هو السُّؤال الذي يتم طرحه على العَقْل والمَنطِق في أوَّل بيانك هذا يا ناصِر مُحَمَّد اليماني؟\" فَمِن ثم يَرُد عليكم ناصِر مُحَمَّد اليمانيّ وأقول: أليس عندما يحل الصَّيف في الدائرة القُطبيَّة الشماليَّة فَمِن ثمَّ يحل الشِّتاء في الدائرة القُطبيَّة الجنوبيَّة؟ إذًا يا معشَر البشَر أصحاب العَقْل والفِكْر، فإذا حَقًّا اقترب كوكَب سَقَر مِن الدَّائرة القُطبيَّة الجنوبيَّة في صيف عامِكم هذا (2023 مـ) فحتمًا سوف تجدون الجليد القُطبيّ الجَنوبيّ يذوب الآن رغم أنَّه في فصل الشتاء؛ كون الصيف لديكم في القُطْب الشَّمالي وفصل الشتاء في القُطب الجنوبيّ ورغم ذلك يذوب القُطْب الجنوبي (ثلاجة الأرض) بسبب اقتراب كَوكَب سَقَر إلى فَضاء القطب الجُنوبيّ؛ </font><u><font color=\"#cc0000\">بل طَقْس القُطب الجنوبيّ أشَد حَرًّا الآن مِن طقس القُطْب الشماليّ بسبب وَهج حَرِّ سَقَر</font></u><font color=\"#0000cd\">،</font><font color=\"#0000CD\"> أفلا تعقلون؟! فبأي حَديثٍ بعده تُؤمِنون؟! ويُرافق ذلك كوفيد كَيد مِن الله متين، وما كنت بمجنونٍ يا معشَر العَرَب المُكَذِّبين بِعِلم صاحِبهم رغم أنه يأتيكم بالعِلم مِن القُرآن العظيم فتُعرِضون عن داعي الحَقّ وتُصَدِّقون بعِلم المُلحدين برَبِّ العالَمين، وهيهات هيهات ورَبّ الأرض والسماوات أنَّ عِلمهم في سِرِّ قارعة حرب الله الكونية والكورونيَّة صِفرٌ على الشِّمال (ولا بنِسبة واحد في المائة).<br>\n<br>\nفانظروا لشِدَّة ما يحدُث حولكم في السَّماء والأرض مِن تغيُّرات مُناخيَّة بسبب اقتراب كَوكَب سَقَر  وكوفيد الشَّديد (علامة لاقتراب كَوكَب سَقَر) تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِّنَ الْجِنِّ وَالْإِنسِ ۖ لَهُمْ قُلُوبٌ لَّا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَّا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَّا يَسْمَعُونَ بِهَا ۚ أُولَٰئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ ۚ أُولَٰئِكَ هُمُ الْغَافِلُونَ ‎﴿١٧٩﴾‏ وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَىٰ فَادْعُوهُ بِهَا ۖ وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ ۚ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ ‎﴿١٨٠﴾‏ وَمِمَّنْ خَلَقْنَا أُمَّةٌ يَهْدُونَ بِالْحَقِّ وَبِهِ يَعْدِلُونَ ‎﴿١٨١﴾‏ وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ‎﴿١٨٢﴾‏ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ‎﴿١٨٣﴾‏ أَوَلَمْ يَتَفَكَّرُوا ۗ مَا بِصَاحِبِهِم مِّن جِنَّةٍ ۚ إِنْ هُوَ إِلَّا نَذِيرٌ مُّبِينٌ ‎﴿١٨٤﴾‏ أَوَلَمْ يَنظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِن شَيْءٍ وَأَنْ عَسَىٰ أَن يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ ‎﴿١٨٥﴾‏ مَن يُضْلِلِ اللَّهُ فَلَا هَادِيَ لَهُ ۚ وَيَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ ‎﴿١٨٦﴾}</font><font color=\"#0000CD\"> [سورة الأعراف].<br>\n<br>\nويا معشَر أولي الألباب، لو كان ناصِر مُحَمَّد اليمانيّ يُخاطِب البَقَر لربما فَهِمَت الخَبَر، ولكن يؤسفني أنّي أُخاطِب أُممًا هُم أضل من البَقَر سبيلًا! فذلك ينطبق على كُلِّ مَن ينسب عذاب الله إلى غَضَب الطبيعة؛ بل غَضَب الله عليكم  الذي خَلقكم، أفلا تَعقِلون؟! أم خُلِقتُم مِن غير شيءٍ خَلَقكم؟ أم أنَّكم أنتم الخالِقون لأنفسكم؟! فلا نزال نُطالِب المُلحِدين مِن العالَمين أن يُجيبوا على أسئلةٍ مِن الله ألقاها في مُحكَم كتابه إلى كُلِّ إنسانٍ عاقلٍ (</font><font color=\"#cc0000\">بأن لِكُلِّ فعلٍ فاعلً</font><font color=\"#0000CD\">ا) تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{أَمْ تَأْمُرُهُمْ أَحْلَامُهُم بِهَٰذَا ۚ أَمْ هُمْ قَوْمٌ طَاغُونَ ‎﴿٣٢﴾‏ أَمْ يَقُولُونَ تَقَوَّلَهُ ۚ بَل لَّا يُؤْمِنُونَ ‎﴿٣٣﴾‏ فَلْيَأْتُوا بِحَدِيثٍ مِّثْلِهِ إِن كَانُوا صَادِقِينَ ‎﴿٣٤﴾‏ أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ ‎﴿٣٥﴾‏ أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ ۚ بَل لَّا يُوقِنُونَ ‎﴿٣٦﴾‏ أَمْ عِندَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ ‎﴿٣٧﴾‏ أَمْ لَهُمْ سُلَّمٌ يَسْتَمِعُونَ فِيهِ ۖ فَلْيَأْتِ مُسْتَمِعُهُم بِسُلْطَانٍ مُّبِينٍ ‎﴿٣٨﴾‏ أَمْ لَهُ الْبَنَاتُ وَلَكُمُ الْبَنُونَ ‎﴿٣٩﴾‏ أَمْ تَسْأَلُهُمْ أَجْرًا فَهُم مِّن مَّغْرَمٍ مُّثْقَلُونَ ‎﴿٤٠﴾‏ أَمْ عِندَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ ‎﴿٤١﴾‏ أَمْ يُرِيدُونَ كَيْدًا ۖ فَالَّذِينَ كَفَرُوا هُمُ الْمَكِيدُونَ ‎﴿٤٢﴾‏ أَمْ لَهُمْ إِلَٰهٌ غَيْرُ اللَّهِ ۚ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ ‎﴿٤٣﴾‏ وَإِن يَرَوْا كِسْفًا مِّنَ السَّمَاءِ سَاقِطًا يَقُولُوا سَحَابٌ مَّرْكُومٌ ‎﴿٤٤﴾‏ فَذَرْهُمْ حَتَّىٰ يُلَاقُوا يَوْمَهُمُ الَّذِي فِيهِ يُصْعَقُونَ ‎﴿٤٥﴾‏ يَوْمَ لَا يُغْنِي عَنْهُمْ كَيْدُهُمْ شَيْئًا وَلَا هُمْ يُنصَرُونَ ‎﴿٤٦﴾‏ وَإِنَّ لِلَّذِينَ ظَلَمُوا عَذَابًا دُونَ ذَٰلِكَ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ ‎﴿٤٧﴾‏ وَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا ۖ وَسَبِّحْ بِحَمْدِ رَبِّكَ حِينَ تَقُومُ ‎﴿٤٨﴾‏ وَمِنَ اللَّيْلِ فَسَبِّحْهُ وَإِدْبَارَ النُّجُومِ ‎﴿٤٩﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سورة الطور].<br>\n</font></font><br>\n<font><font color=\"#0000cd\">وسَلامٌ على المُرسَلين والحَمدُ لله رَبِّ العالَمين..<br>\nخليفةُ الله على مَلَكوت العالَمين؛ الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ.<br>\n____________</font><font color=\"#0000FF\"><br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/OsBPQjLEBmViheA\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/OsBPQjLEBmViheA</a></div></div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_6.html#post_424063",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

