var RAW_JSON={
    "postid": 110798,
    "threadid": 14250,
    "postcount": 17,
    "title": "سؤال الإمام إلى الأنصار وضيوف طاولة الحوار وكافة علماء الأمّة: لماذا تسمّى الدرجة العالية الرفيعة بالجنة بالوسيلة؟\n",
    "higri": "21-10-1430",
    "meladi": "10-10-2009",
    "time": "01:08 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519860",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":220889},{\"title\":\"Kurd\\u00ee\",\"postId\":322021},{\"title\":\"Espa\\u00f1ol\",\"postId\":477734}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110798\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 17 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n21 - 10 - 1430 هـ<br>\n10 - 10 - 2009 مـ<br>\n01:08 صباحاً <br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><br>\n<font color=\"#800080\"><font><br>\nسؤال الإمام إلى الأنصار وضيوف طاولة الحوار وكافة علماء الأمّة:<br>\n<u>لماذا تسمّى الدرجة العالية الرفيعة بالجنة بالوسيلة</u>؟</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصّلاة والسلام على جدّي النّبيّ الأمّي خاتم الأنبياء والمرسلين وآله التّوابين المتطهِّرين والتّابعين للحقّ إلى يوم الدّين..<br>\n<br>\nإخواني الأنصار السابقين الأخيار وكافة الزوار ضيوف طاولة الحوار وكافة علماء الأمّة، لقد أخبركم الله بتنافس عبيده المقربين جميعاً على <u>درجة الوسيلة وهي أرفع درجةٍ في جنّات النّعيم وأقرب درجةٍ إلى ذات الرحمن لأنها في قمة جنّة النّعيم ومُلتصقة بعرشه العظيم سبحانه ولا ينبغي إلا أن تكون لعبدٍ واحدٍ من عباد الله أجمعين فيكون أقرب عبدٍ إلى ذات الرحمن فليس بينها وبين ذات الرحمن سبحانه إلا الحجاب</u>. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nوذلك لأنّ الفائز بها سوف يكون هو العبد الأقرب إلى الرحمن من عبيد الله جميعاً، وعرَّفها لكم محمد رسول الله -صلّى الله عليه وآله وسلّم- وقال محمد رسول الله صلّى الله عليه وآله وسلّم: </font></font><font color=\"#800000\"><font>[الوسيلة درجة عند الله ليس فوقها درجة، فسلوا الله الوسيلة]</font></font><font color=\"#0000cd\"><font> صدق محمد رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nوقال محمد رسول الله صلّى الله عليه وآله وسلّم: </font></font><font color=\"#800000\"><font>[سلوا الله الوسيلة، فإنها منزلة في الجنّة لا تنبغي إلا لعبد من عباد الله وأرجو أن أكون أنا هو] </font></font><font color=\"#0000cd\"><font>صدق رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nوالسؤال الموجّه إلى كافة الأنصار السابقين الأخيار وإلى كافة الزوار ضيوف طاولة الحوار الباحثين عن الحقّ وإلى كافة علماء أمّة الإسلام هو: لقد تمّ تعريف الدرجة العالية الرفيعة بالجنة في مُحكم كتاب الله وفي سنَّة رسوله الحقّ باسم: ((الوسيلة)) والسؤال هو لمَ تُسمى </font></font><font color=\"#cc0000\"><font>((الوسيلة))</font></font><font color=\"#0000cd\"><font>؟ ثم نُكرر السؤال مرةً ثانية ونقول: لماذا تُسمى </font></font><font color=\"#cc0000\"><font>((الوسيلة))</font></font><font color=\"#0000cd\"><font>؟ ونكرر السؤال مرةً ثالثة ونقول: لماذا تُسمى </font></font><font color=\"#cc0000\"><font>((الوسيلة))</font></font><font color=\"#0000cd\"><font>؟ ألا وإنها لن تُنال جنّة النّعيم جميعاً إلا بنعيم رضوان الله فمن اتَّبع رضوان الله أدخله جنته ومن لم يتبع رضوان الله أحبط عمله وأدخله ناره. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل‌ عمران:١٧٤].<br>\n<br>\nوالبيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، ويقصد نعيم جنّته لمن اتَّبع رضوانه، وأمّا أصحاب النَّار فكرهوا رضوان الله فأحبط أعمالهم وأدخلهم النّار. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{ذَٰلِكَ بِأَنَّهُمُ اتّبعوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [محمد:٢٨].<br>\n<br>\nوالسؤال الآخر: فهل وجدتم في مُحكم كتاب الله أنّ نعيم الجنّة جميعاً هو أكبر من نعيم رضوان الله على عباده؟ والجواب تجدونه في مُحكم الكتاب. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ‎﴿٧٢﴾‏}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التوبة].<br>\n<br>\nوحين أفتاكم المهديّ المنتظَر عن كافة المقربين أنهم تنافسوا على ربّهم فاتخذوا رضوان ربّهم وهو النّعيم الأعظم وسيلةً لتحقيق الوسيلة النّعيم الأصغر؛ الدرجة العالية الرفيعة في الجنّة، ولم يضلّوا عن الصراط المستقيم؛ بل عبدوا الله وحده لا شريك له، وأنا على ذلك لمن الشاهدين واتَّبعتهم في عبادة الله وحده ولم أشرك به شيئاً فاستوينا في الإخلاص لله جميع عباد الله المُخلصين. ألا لله الدّين الخالص.<br>\n <br>\n وأما فتوى الإمام المهديّ ناصر محمد اليماني حين أفتى بأن كافة عباد الله المقربين المُتنافسين على ربّهم بالفوز بالدرجة العالية الرفيعة قد أخطأوا الوسيلة فلم أنطق إلا بالحقّ، وإنا لصادقون. وإذا أعداء الله والذين لا يعلمون يستنبطون هذه الفتوى الحقّ من بياني وأرادوا أن يحاجّوا أنصاري بها ليقيموا عليهم الحجّة ويقولون: \"أفلا ترون أنّ إمامكم المزعوم ناصر محمد اليماني يقول أنّ كافة عباد الله المقربين من الأنبياء والمرسلين والصالحين المُتنافسين على ربّهم قد أخطأوا الوسيلة؟! أفلا ترون أنهُ قد ضلّ عن اتِّباع الصراط المستقيم؟\". ثم لا يجد الأنصار الإجابة على الذين يصدون عن الحقّ صدوداً، ثم يزيدهم الإمام المهديّ علماً بإذن الله ويردّ على المُمترين الإمامُ المهديّ المنتظَر الحقّ من ربّهم وأقول: ألم يبيّن الله لكم ورسوله -صلّى الله عليه وآله وسلّم- أنّ اسم الدرجة العالية الرفيعة </font></font><font color=\"#cc0000\"><font>((الوسيلة))</font></font><font color=\"#0000cd\"><font>؟ وقال الله تعالى:</font></font><font color=\"#008000\"><font> {يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nوقال محمد رسول الله صلّى الله عليه وآله وسلّم:</font></font><font color=\"#800000\"><font> [الوسيلة درجة عند الله ليس فوقها درجة، فسلوا الله الوسيلة] </font></font><font color=\"#0000cd\"><font>صدق محمد رسول الله صلّى الله عليه وأهله وسلم.<br>\n<br>\nوقال محمد رسول الله صلّى الله عليه وآله وسلّم: </font></font><font color=\"#800000\"><font>[سلوا الله الوسيلة، فإنها منزلة في الجنّة لا تنبغي إلا لعبد من عباد الله وأرجو أن أكون أنا هو] </font></font><font color=\"#0000cd\"><font>صدق رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nوهنا يكمن سرّ الإمام المهديّ الذي بشّركم به محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- وقال: </font></font><font color=\"#800000\"><font>[أبشركم بالمهدي]</font></font><font color=\"#0000cd\"><font>، وذلك لأنه يهدي إلى حقيقة اسم الله الأعظم (النعيم الأعظم) وفصّلناه من مُحكم الكتاب تفصيلاً، فمن ذا الذي يُحاجني في حقيقة اسم الله الأعظم إلا هيمنت عليه بسلطان العلم المُلجم من القرآن المحكم وإنا لصادقون.<br>\n<br>\nولقد رأيت محمداً رسول الله -صلّى الله عليه وآله وسلّم- ليلة الجمعة التي انقضت من بعد صلاة فجر يوم الجمعة، وقال لي عليه الصلاة والسلام في الرؤيا الحقّ للمرة الثالثة:</font></font><font color=\"#008000\"><font> {وَقُلِ الحقّ مِنْ رَبِّكُمْ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف:٢٩].<br>\n<br>\nثم ذكَّرني بوعد الله بالحقّ أنه لا يحاجني جاهلٌ أو عالِم إلا ألجمته بالعلم من مُحكم القرآن العظيم حتى يؤمن بالقرآن العظيم أو يكفر ولا خيار لهم، وذلك لأنّني أحياناً أضطر للمراوغة خشية الفتنة للأنصار السابقين الأخيار، وأخفي شيئاً من العلم المُلجم ولكن بيني وبين عبيد الله هو شيء واحدٌ لا أحيد عنه شيئاً ولا أبدّلهُ أبداً وهي الدعوة إلى عبادة الله وحده لا شريك له كما ينبغي أن يُعبد لتحقيق الهدف من خلقهم، ألا والله ما تحقق الهدف الذي خلقهم الله من أجله حتى يبعث الله الإمام المهديّ لتحقيق الهدف الحقّ من خلقهم، وأشهدُ الله أني من المُستجيبين لدعوة كافة الأنبياء والمرسلين إلى عبادة الله وحده لا شريك له، غير أن الإمام المهديّ لا يتخذ النّعيم الأعظم وسيلة لتحقيق الوسيلة، وأقسم بالله الذي لا إله غيره ولا معبود سواه أنني لن أتراجع عن الاستمساك بدعوتي الحقّ حتى لو كفر بدعوتي كافة عبيد الله في السماوات والأرض.<br>\n<br>\nويا معشر أولي الألباب، إني أدعو كافة عباد الله أن يقدِّروا الله حقّ قدره فهو العزيز الحكيم المُتكبر جعل عبادته في الكتاب مُقابل الأجر المادي بيعٌ وشراءٌ. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ اللّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الجَنَّةَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التوبة:١١١].<br>\n<br>\nووعد عباده الذين عبدوه فاتبعوا رضوانه بجنته ومن كره رضوانه من عباده وعده بناره فأصبح البيع والشراء جبرياًّ في الكتاب إما أن يبيعوا أنفسهم وأموالهم بمُقابل الثمن المادي جنّة النّعيم خالدِين فيها وإن أبوا فالنار مثواهم وبئس المصير، ولكن الإمام المهديّ الذي آتاه الله علم الكتاب رفض الدرجة العالية الرفيعة في الجنّة والتي تُسمى في الكتاب بالوسيلة.<br>\n<br>\nوأقص عليكم بعض قصص الإمام المهديّ من قبل أن يؤتيه الله علم الكتاب، وهاجر إلى ربّه في ليلٍ مُظلمٍ إلى شِعْبٍ بعيدٍ عن قريته ليجأرَ بصوتٍ مُرتفع والدموع تتدفق من عينيه حتى تبللت لحيته ثم تبلل صدره بالدمع وهو يجأر إلى ربّه ويقول:<br>\n \"يا رب لقد أمرت عبادك أن يعبدوك فيبيعوا لك أنفسهم وأموالهم بأنّ لهم الجنّة ولكنّ عبدك يقولها لك بصراحة إنّي أرفض نعيمّ جنتك مهما بلغ ومهما كان ومهما يكون ومهما تُضاعف جنّة النّعيم حتى لو ضاعفتها لعبدك عِداد مثاقيل ذرّات هذا الكون العظيم؛ بل إنّي أرفض ملكوتك أجمعين مُقابل عبادتك سبحانك، أُفٍّ لملكوت الدُّنيا وأُفٍّ لملكوت الآخرة وأُفٍّ لجنّتك التي عرضها كعرض السماوات والأرض، وأقسم بعزّتك وجلالك أنّك لا تستطيع أن تفتِنَني عن النّعيم الأعظم من ملكوت الدُّنيا والآخرة بعدما علمتُه في نفسي أنّهُ نعيم رضوانك، ولن أكتفي بنعيم رضوانك على عبدك بل أعبدك حتى تكون أنت راضياً في نفسك، فكيف يستطيع عبدك أن يستمتع بالنعيم والحور العين وأنت لست براضٍ في نفسك بسبب ظُلم عبادك لأنفسهم؟ وإنّي أشهدك ربّي أني حرّمت على نفسي جنّة النّعيم حتى يتحقق لي النّعيم الأعظم منها حتى تكون أنت راضياً في نفسك لا مُتحسراً ولا غضبان، ولكن يا إلهي لقد حال بيني وبين تحقيق نعيم رضوانك الكامل كثيرٌ من عبادك، فلمَ خلقتني يا إلهي؟ فعبدك يعبد نعيم رضوان نفسك وأرى الذين عبدوك وأسكنتهم جنّتك قد رضوا بها فرحين بما آتاهم الله من فضله! فيا عجبي منهم كيف يهنَأون بالنّعيم والحور العين وأحبّ شيءٍ إلى أنفسِهم حزينٌ وغير راضٍ في نفسه بسبب ظُلم عباده لأنفسهم، ويقول: </font></font><font color=\"#008000\"><font>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏}</font></font><font color=\"#0000cd\"><font>  صدق الله العظيم [يس].<br>\n<br>\nثم أكرر هذه الآية في المُناجاة لربّي في شِعبٍ بعيدٍ عن النّاس في ليلٍ مُظلمٍ وكان صوتي له صدًى كبيرٍ في ذلك الشِّعب البعيد، وهكذا كنت أذهب في سكون الليل إلى ذلك الشِّعب فأصلّي على صخرةٍ، فكم أحببتها في الله، ألا والله العظيم في بعض الليالي فإنّ دمع عيناي من شدّة غزارته يسيل على الصّخرة إلى جوانبها في سجودي من قطرات الدمع، وليس مبالغةً بغير الحقّ ولا يهمّني أن تعلموا ذلك، ولكنّي أريدكم أن تعلموا كم حاججْتُ ربّي في تحقيق النّعيم الأعظم، ولذلك خلقكم.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، تدبروا هذه الآيات: <br>\nسورة الأنعام: </font></font><font color=\"#008000\"><font>{أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا مِنْ قَبْلِهِمْ مِنْ قَرْنٍ مَكَّنَّاهُمْ فِي الأرض مَا لَمْ نُمَكِّنْ لَكُمْ وَأَرْسَلْنَا السَّمَاءَ عَلَيْهِمْ مِدْرَارًا وَجَعَلْنَا الْأَنْهَارَ تَجْرِي مِنْ تَحْتِهِمْ فَأَهْلَكْنَاهُمْ بِذُنُوبِهِمْ وَأَنْشَأْنَا مِنْ بَعْدِهِمْ قَرْنًا آخَرِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:٦].<br>\n</font></font><font color=\"#008000\"><font><br>\n {وَلَقَدْ أَرْسَلْنَا إِلَىٰ أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ ﴿٤٢﴾ فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَٰكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ ﴿٤٣﴾ فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كلّ شَيْءٍ حَتَّىٰ إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ ﴿٤٤﴾ فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ ربّ العالمين ﴿٤٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nسورة الأعراف: </font></font><font color=\"#008000\"><font>{وَكَمْ مِنْ قَرْيَةٍ أَهْلَكْنَاهَا فَجَاءَهَا بَأْسُنَا بَيَاتًا أَوْ هُمْ قَائِلُونَ ﴿٤﴾ فَمَا كَانَ دَعْوَاهُمْ إِذْ جَاءَهُمْ بَأْسُنَا إِلَّا أنْ قَالُوا إِنَّا كُنَّا ظَالِمِينَ ﴿٥﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِنْ نبيّ إِلَّا أَخَذْنَا أَهْلَهَا بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَضَّرَّعُونَ ﴿٩٤﴾ ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّىٰ عَفَوْا وَقَالُوا قَدْ مَسَّ آبَاءَنَا الضَّرَّاءُ وَالسَّرَّاءُ فَأَخَذْنَاهُمْ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ ﴿٩٥﴾ وَلَوْ أنَّ أَهْلَ الْقُرَىٰ آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالأرض وَلَٰكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ ﴿٩٦﴾ أَفَأَمِنَ أَهْلُ الْقُرَىٰ أنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ ﴿٩٧﴾ أَوَأَمِنَ أَهْلُ الْقُرَىٰ أنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ ﴿٩٨﴾ أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ ﴿٩٩﴾ أَوَلَمْ يَهْدِ لِلَّذِينَ يَرِثُونَ الأرض مِنْ بَعْدِ أَهْلِهَا أنْ لَوْ نَشَاءُ أَصَبْنَاهُمْ بِذُنُوبِهِمْ وَنَطْبَعُ عَلَىٰ قُلُوبِهِمْ فَهُمْ لَا يَسْمَعُونَ ﴿١٠٠﴾ تِلْكَ الْقُرَىٰ نَقُصُّ عَلَيْكَ مِنْ أَنْبَائِهَا وَلَقَدْ جَاءَتْهُمْ رُسُلُهُمْ بِالبيّنات فَمَا كَانُوا لِيُؤْمِنُوا بِمَا كَذَّبُوا مِنْ قَبْلُ كَذَٰلِكَ يَطْبَعُ اللَّهُ عَلَىٰ قُلُوبِ الْكَافِرِينَ ﴿١٠١﴾ وَمَا وَجَدْنَا لِأَكْثَرِهِمْ مِنْ عَهْدٍ وَإِنْ وَجَدْنَا أَكْثَرَهُمْ لَفَاسِقِينَ ﴿١٠٢﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف].<br>\n<br>\nسورة الأنفال: </font></font><font color=\"#008000\"><font>{كَدَأْبِ آلِ فِرْعَوْنَ وَالَّذِينَ مِنْ قَبْلِهِمْ كَفَرُوا بِآيَاتِ اللَّهِ فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ إنَّ اللَّهَ قَوِيٌّ شَدِيدُ الْعِقَابِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنفال:٥٢].<br>\n</font></font><font color=\"#008000\"><font><br>\n {كَدَأْبِ آلِ فِرْعَوْنَ وَالَّذِينَ مِنْ قَبْلِهِمْ كَذَّبُوا بِآيَاتِ ربّهم فَأَهْلَكْنَاهُمْ بِذُنُوبِهِمْ وَأَغْرَقْنَا آلَ فِرْعَوْنَ وكلّ كَانُوا ظَالِمِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنفال:٥٤].<br>\n<br>\nسورة التوبة:</font></font><font color=\"#008000\"><font> {كَالَّذِينَ مِنْ قَبْلِكُمْ كَانُوا أَشَدَّ مِنْكُمْ قُوَّةً وَأَكْثَرَ أَمْوَالًا وَأَوْلَادًا فَاسْتَمْتَعُوا بِخَلَاقِهِمْ فَاسْتَمْتَعْتُمْ بِخَلَاقِكُمْ كَمَا اسْتَمْتَعَ الَّذِينَ مِنْ قَبْلِكُمْ بِخَلَاقِهِمْ وَخُضْتُمْ كَالَّذِي خَاضُوا أُولَٰئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنيا وَالْآخِرَةِ وَأُولَٰئِكَ هُمُ الْخَاسِرُونَ ﴿٦٩﴾ أَلَمْ يَأْتِهِمْ نَبَأُ الَّذِينَ مِنْ قَبْلِهِمْ قَوْمِ نُوحٍ وَعَادٍ وَثَمُودَ وَقَوْمِ إِبْرَاهِيمَ وَأَصْحَابِ مَدْيَنَ وَالْمُؤْتَفِكَاتِ أَتَتْهُمْ رُسُلُهُمْ بِالبيّنات فَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَٰكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ ﴿٧٠﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة].<br>\n<br>\nسورة يونس:</font></font><font color=\"#008000\"><font> {وَلَقَدْ أَهْلَكْنَا الْقُرُونَ مِنْ قَبْلِكُمْ لَمَّا ظَلَمُوا وَجَاءَتْهُمْ رُسُلُهُمْ بِالبيّنات وَمَا كَانُوا لِيُؤْمِنُوا كَذَٰلِكَ نَجْزِي الْقَوْمَ الْمُجْرِمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس:١٣].<br>\n<br>\nسورة هود:</font></font><font color=\"#008000\"><font> {ذَٰلِكَ مِنْ أَنْبَاءِ الْقُرَىٰ نَقُصُّهُ عَلَيْكَ مِنْهَا قَائِمٌ وَحَصِيدٌ ﴿١٠٠﴾ وَمَا ظَلَمْنَاهُمْ وَلَٰكِنْ ظَلَمُوا أَنْفُسَهُمْ فَمَا أَغْنَتْ عَنْهُمْ آلِهَتُهُمُ الَّتِي يَدْعُونَ مِنْ دُونِ اللَّهِ مِنْ شَيْءٍ لَمَّا جَاءَ أَمْرُ ربّك وَمَا زَادُوهُمْ غَيْرَ تَتْبِيبٍ ﴿١٠١﴾ وَكَذَٰلِكَ أَخْذُ ربّك إِذَا أَخَذَ الْقُرَىٰ وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ ﴿١٠٢﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [هود].<br>\n<br>\nسورة إبراهيم:</font></font><font color=\"#008000\"><font> {أَلَمْ يَأْتِكُمْ نَبَأُ الَّذِينَ مِن قَبْلِكُمْ قَوْمِ نُوحٍ وَعَادٍ وَثَمُودَ ۛ وَالَّذِينَ مِن بَعْدِهِمْ ۛ لَا يَعْلَمُهُمْ إِلَّا اللَّهُ ۚ جَاءَتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ فَرَدُّوا أَيْدِيَهُمْ فِي أَفْوَاهِهِمْ وَقَالُوا إِنَّا كَفَرْنَا بِمَا أُرْسِلْتُم بِهِ وَإِنَّا لَفِي شَكٍّ مِّمَّا تَدْعُونَنَا إِلَيْهِ مُرِيبٍ ‎﴿٩﴾‏ ۞ قَالَتْ رُسُلُهُمْ أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ ۖ يَدْعُوكُمْ لِيَغْفِرَ لَكُم مِّن ذُنُوبِكُمْ وَيُؤَخِّرَكُمْ إِلَىٰ أَجَلٍ مُّسَمًّى ۚ قَالُوا إِنْ أَنتُمْ إِلَّا بَشَرٌ مِّثْلُنَا تُرِيدُونَ أَن تَصُدُّونَا عَمَّا كَانَ يَعْبُدُ آبَاؤُنَا فَأْتُونَا بِسُلْطَانٍ مُّبِينٍ ‎﴿١٠﴾‏ قَالَتْ لَهُمْ رُسُلُهُمْ إِن نَّحْنُ إِلَّا بَشَرٌ مِّثْلُكُمْ وَلَٰكِنَّ اللَّهَ يَمُنُّ عَلَىٰ مَن يَشَاءُ مِنْ عِبَادِهِ ۖ وَمَا كَانَ لَنَا أَن نَّأْتِيَكُم بِسُلْطَانٍ إِلَّا بِإِذْنِ اللَّهِ ۚ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ ‎﴿١١﴾‏ وَمَا لَنَا أَلَّا نَتَوَكَّلَ عَلَى اللَّهِ وَقَدْ هَدَانَا سُبُلَنَا ۚ وَلَنَصْبِرَنَّ عَلَىٰ مَا آذَيْتُمُونَا ۚ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ ‎﴿١٢﴾‏ وَقَالَ الَّذِينَ كَفَرُوا لِرُسُلِهِمْ لَنُخْرِجَنَّكُم مِّنْ أَرْضِنَا أَوْ لَتَعُودُنَّ فِي مِلَّتِنَا ۖ فَأَوْحَىٰ إِلَيْهِمْ رَبُّهُمْ لَنُهْلِكَنَّ الظَّالِمِينَ ‎﴿١٣﴾‏ وَلَنُسْكِنَنَّكُمُ الْأَرْضَ مِن بَعْدِهِمْ ۚ ذَٰلِكَ لِمَنْ خَافَ مَقَامِي وَخَافَ وَعِيدِ ‎﴿١٤﴾‏ وَاسْتَفْتَحُوا وَخَابَ كُلُّ جَبَّارٍ عَنِيدٍ ‎﴿١٥﴾‏ مِّن وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِن مَّاءٍ صَدِيدٍ ‎﴿١٦﴾‏ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِن كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِن وَرَائِهِ عَذَابٌ غَلِيظٌ ‎﴿١٧﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [إبراهيم].<br>\n<br>\nسورة الحجر: </font></font><font color=\"#008000\"><font>{وَلَقَدْ أَرْسَلْنَا مِنْ قَبْلِكَ فِي شِيَعِ الْأَوَّلِينَ ﴿١٠﴾ وَمَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿١١﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحجر].<br>\n<br>\nسورة النحل:</font></font><font color=\"#008000\"><font> {قَدْ مَكَرَ الَّذِينَ مِنْ قَبْلِهِمْ فَأَتَى اللَّهُ بُنْيَانَهُمْ مِنَ الْقَوَاعِدِ فَخَرَّ عَلَيْهِمُ السَّقْفُ مِنْ فَوْقِهِمْ وَأَتَاهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ}</font></font><font color=\"#0000cd\"><font>  صدق الله العظيم [النحل:٢٦] <br>\n<br>\n</font></font><font color=\"#008000\"><font> {تَاللَّهِ لَقَدْ أَرْسَلْنَا إِلَىٰ أُمَمٍ مِنْ قَبْلِكَ فَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَهُوَ وَلِيُّهُمُ الْيَوْمَ وَلَهُمْ عَذَابٌ أَلِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل:٦٣].<br>\n<br>\nسورة الإسراء: </font></font><font color=\"#008000\"><font>{وَكَمْ أَهْلَكْنَا مِنَ الْقُرُونِ مِنْ بَعْدِ نُوحٍ وَكَفَىٰ بِربّك بِذُنُوبِ عِبَادِهِ خَبِيرًا بَصِيرًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:١٧].<br>\n<br>\nسورة مريم: </font></font><font color=\"#008000\"><font>{وَكَمْ أَهْلَكْنَا قَبْلَهُمْ مِنْ قَرْنٍ هُمْ أَحْسَنُ أَثَاثًا وَرِئْيًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [مريم: ٧٤].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَكَمْ أَهْلَكْنَا قَبْلَهُمْ مِنْ قَرْنٍ هَلْ تُحِسُّ مِنْهُمْ مِنْ أَحَدٍ أَوْ تَسْمَعُ لَهُمْ رِكْزًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [مريم: ٩٨].<br>\n<br>\nسورة طه: </font></font><font color=\"#008000\"><font>{أَفَلَمْ يَهْدِ لَهُمْ كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ يَمْشُونَ فِي مَسَاكِنِهِمْ إِنْ فِي ذَٰلِكَ لَآيَاتٍ لِأُولِي النُّهَىٰ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [طه:١٢٨].<br>\n<br>\nسورة الأنبياء:</font></font><font color=\"#008000\"><font> {وَكَمْ قَصَمْنَا مِن قَرْيَةٍ كانت ظَالِمَةً وَأَنشَأْنَا بَعْدَهَا قَوْماً آخَرِينَ (11) فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُم مِّنْهَا يَرْكُضُونَ (12) لَا تَرْكُضُوا وَارْجِعُوا إِلَى مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ (13) قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ (14) فَمَا زَالَت تِّلْكَ دَعْوَاهُمْ حَتَّى جَعَلْنَاهُمْ حَصِيداً خَامِدِينَ (15)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء].<br>\n<br>\nسورة الحج:</font></font><font color=\"#008000\"><font> {فَكَأَيِّنْ مِنْ قَرْيَةٍ أَهْلَكْنَاهَا وَهِيَ ظَالِمَةٌ فَهِيَ خَاوِيَةٌ عَلَىٰ عُرُوشِهَا وَبِئْرٍ مُعَطَّلَةٍ وَقَصْرٍ مَشِيدٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحج:٤٥].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَكَأَيِّنْ مِنْ قَرْيَةٍ أَمْلَيْتُ لَهَا وَهِيَ ظَالِمَةٌ ثُمَّ أَخَذْتُهَا وَإِلَيَّ الْمَصِيرُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحج:٤٨].<br>\n<br>\nسورة المؤمنون: </font></font><font color=\"#008000\"><font>{ثُمَّ أَنْشَأْنَا مِنْ بَعْدِهِمْ قُرُونًا آخَرِينَ ﴿٤٢﴾ مَا تَسْبِقُ مِنْ أُمَّةٍ أَجَلَهَا وَمَا يَسْتَأْخِرُونَ ﴿٤٣﴾ ثُمَّ أَرْسَلْنَا رُسُلَنَا تَتْرَىٰ كلّ مَا جَاءَ أُمَّةً رَسُولُهَا كَذَّبُوهُ فَأَتْبَعْنَا بَعْضَهُمْ بَعْضًا وَجَعَلْنَاهُمْ أَحَادِيثَ فَبُعْدًا لِقَوْمٍ لَا يُؤْمِنُونَ ﴿٤٤﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المؤمنون].<br>\n<br>\nسورة النور: </font></font><font color=\"#008000\"><font>{وَلَقَدْ أَنْزَلْنَا إِلَيْكُمْ آيَاتٍ مُبَيِّنَاتٍ وَمَثَلًا مِنَ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ وَمَوْعِظَةً لِلْمُتَّقِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النور:٣٤].<br>\n<br>\nسورة الفرقان:</font></font><font color=\"#008000\"><font> {وَعَادًا وَثَمُودَ وَأَصْحَابَ الرَّسِّ وَقُرُونًا بَيْنَ ذَٰلِكَ كَثِيرًا ﴿٣٨﴾ وَكُلًّا ضَرَبْنَا له الْأَمْثَالَ وَكُلًّا تَبَّرْنَا تَتْبِيرًا ﴿٣٩﴾ وَلَقَدْ أَتَوْا عَلَى الْقَرْيَةِ الَّتِي أُمْطِرَتْ مَطَرَ السَّوْءِ أَفَلَمْ يَكُونُوا يَرَوْنَهَا بَلْ كَانُوا لَا يَرْجُونَ نُشُورًا ﴿٤٠﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الفرقان].<br>\n<br>\nسورة القصص:</font></font><font color=\"#008000\"><font> {وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَنْ مِنْ بَعْدِهِمْ إِلَّا قَلِيلًا وَكُنَّا نَحْنُ الْوَارِثِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القصص: ٥٨].<br>\n<br>\nسورة العنكبوت:</font></font><font color=\"#008000\"><font> {وَعَادًا وَثَمُودَ وَقَدْ تبيّن لَكُمْ مِنْ مَسَاكِنِهِمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ وَكَانُوا مُسْتَبْصِرِينَ ﴿٣٨﴾ وَقَارُونَ وَفِرْعَوْنَ وَهَامَانَ وَلَقَدْ جَاءَهُمْ مُوسَىٰ بِالبيّنات فَاسْتَكْبَرُوا فِي الأرض وَمَا كَانُوا سَابِقِينَ ﴿٣٩﴾ فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الأرض وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَٰكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ ﴿٤٠﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت].<br>\n<br>\nسورة السجدة: </font></font><font color=\"#008000\"><font>{أَوَلَمْ يَهْدِ لَهُمْ كَمْ أَهْلَكْنَا مِنْ قَبْلِهِمْ مِنَ الْقُرُونِ يَمْشُونَ فِي مَسَاكِنِهِمْ إِنْ فِي ذَٰلِكَ لَآيَاتٍ أَفَلَا يَسْمَعُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [السجدة:٢٦].<br>\n<br>\nسورة سبأ: </font></font><font color=\"#008000\"><font>{وَكَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ وَمَا بَلَغُوا مِعْشَارَ مَا آتَيْنَاهُمْ فَكَذَّبُوا رُسُلِي فَكَيْفَ كَانَ نَكِيرِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سبأ:٤٥].<br>\n<br>\nسورة الصافات: </font></font><font color=\"#008000\"><font>{وَلَقَدْ ضَلَّ قَبْلَهُمْ أَكْثَرُ الْأَوَّلِينَ ﴿٧١﴾ وَلَقَدْ أَرْسَلْنَا فِيهِمْ مُنْذِرِينَ ﴿٧٢﴾ فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُنْذَرِينَ ﴿٧٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الصافات].<br>\n<br>\nسورة ص:</font></font><font color=\"#008000\"><font> {كَمْ أَهْلَكْنَا مِنْ قَبْلِهِمْ مِنْ قَرْنٍ فَنَادَوْا وَلَاتَ حِينَ مَنَاصٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ص:٣].<br>\n<br>\nسورة الزمر: </font></font><font color=\"#008000\"><font>{كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ فَأَتَاهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ ﴿٢٥﴾ فَأَذَاقَهُمُ اللَّهُ الْخِزْيَ فِي الْحَيَاةِ الدُّنيا وَلَعَذَابُ الْآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ ﴿٢٦﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nسورة غافر: </font></font><font color=\"#008000\"><font>{كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَالْأَحْزَابُ مِنْ بَعْدِهِمْ وَهَمَّتْ كلّ أُمَّةٍ بِرَسُولِهِمْ لِيَأْخُذُوهُ وَجَادَلُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الحقّ فَأَخَذْتُهُمْ فَكَيْفَ كَانَ عِقَابِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر:٥].<br>\n<br>\nسورة فصلت:</font></font><font color=\"#008000\"><font> {فَإِنْ أَعْرَضُوا فَقُلْ أَنْذَرْتُكُمْ صَاعِقَةً مِثْلَ صَاعِقَةِ عَادٍ وَثَمُودَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [فصلت:١٣].<br>\n<br>\nسورة الزخرف: </font></font><font color=\"#008000\"><font>{وَمَا يَأْتِيهِمْ مِنْ نبيّ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٧﴾ فَأَهْلَكْنَا أَشَدَّ مِنْهُمْ بَطْشًا وَمَضَىٰ مَثَلُ الْأَوَّلِينَ ﴿٨﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف].<br>\n<br>\nسورة الدخان:</font></font><font color=\"#008000\"><font> {أَهُمْ خَيْرٌ أَمْ قَوْمُ تُبَّعٍ وَالَّذِينَ مِنْ قَبْلِهِمْ أَهْلَكْنَاهُمْ إِنَّهُمْ كَانُوا مُجْرِمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الدخان:٣٧].<br>\n<br>\nسورة الأحقاف: </font></font><font color=\"#008000\"><font>{وَلَقَدْ أَهْلَكْنَا مَا حَوْلَكُمْ مِنَ الْقُرَىٰ وَصَرَّفْنَا الْآيَاتِ لَعَلَّهُمْ يَرْجِعُونَ ﴿٢٧﴾ فَلَوْلَا نَصَرَهُمُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ قُرْبَانًا آلِهَةً بَلْ ضَلُّوا عَنْهُمْ وَذَٰلِكَ إِفْكُهُمْ وَمَا كَانُوا يَفْتَرُونَ ﴿٢٨﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأحقاف].<br>\n<br>\nسورة محمد:</font></font><font color=\"#008000\"><font> {وَكَأَيِّنْ مِنْ قَرْيَةٍ هِيَ أَشَدُّ قُوَّةً مِنْ قَرْيَتِكَ الَّتِي أَخْرَجَتْكَ أَهْلَكْنَاهُمْ فَلَا نَاصِرَ لَهُمْ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [محمد:١٣].<br>\n<br>\nسورة ق: </font></font><font color=\"#008000\"><font>{وَكَمْ أَهْلَكْنَا قَبْلَهُمْ مِنْ قَرْنٍ هُمْ أَشَدُّ مِنْهُمْ بَطْشًا فَنَقَّبُوا فِي الْبِلَادِ هَلْ مِنْ مَحِيصٍ ﴿٣٦﴾ إِنْ فِي ذَٰلِكَ لَذِكْرَىٰ لِمَنْ كَانَ له قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ ﴿٣٧﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ق].<br>\n<br>\nسورة النجم: </font></font><font color=\"#008000\"><font>{وَأَنَّهُ أَهْلَكَ عَادًا الْأُولَىٰ ﴿٥٠﴾ وَثَمُودَ فَمَا أَبْقَىٰ ﴿٥١﴾ وَقَوْمَ نُوحٍ مِنْ قَبْلُ إِنَّهُمْ كَانُوا هُمْ أَظْلَمَ وَأَطْغَىٰ ﴿٥٢﴾ وَالْمُؤْتَفِكَةَ أَهْوَىٰ ﴿٥٣﴾ فَغَشَّاهَا مَا غَشَّىٰ ﴿٥٤﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النجم].<br>\n<br>\nسورة القمر: </font></font><font color=\"#008000\"><font>{وَلَقَدْ جَاءَهُمْ مِنَ الْأَنْبَاءِ مَا فِيهِ مُزْدَجَرٌ ﴿٤﴾ حِكْمَةٌ بَالِغَةٌ فَمَا تُغْنِ النُّذُرُ ﴿٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القمر].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَلَقَدْ أَهْلَكْنَا أَشْيَاعَكُمْ فَهَلْ مِنْ مُدَّكِرٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [القمر:٥١].<br>\n<br>\nسورة التغابن: </font></font><font color=\"#008000\"><font>{أَلَمْ يَأْتِكُمْ نَبَأُ الَّذِينَ كَفَرُوا مِنْ قَبْلُ فَذَاقُوا وَبَالَ أَمْرِهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التغابن:٥].<br>\n<br>\nسورة الطلاق:</font></font><font color=\"#008000\"><font> {وَكَأَيِّنْ مِنْ قَرْيَةٍ عَتَتْ عَنْ أَمْرِ رَبِّهَا وَرسله فَحَاسَبْنَاهَا حِسَابًا شَدِيدًا وَعَذَّبْنَاهَا عَذَابًا نُكْرًا ﴿٨﴾ فَذَاقَتْ وَبَالَ أَمْرِهَا وَكَانَ عَاقِبَةُ أَمْرِهَا خُسْرًا ﴿٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الطلاق].<br>\n<br>\nولكن الإمام المهديّ وجد الرحمن الرحيم يقول في نفسه: </font></font><font color=\"#008000\"><font>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يس].<br>\n<br>\nفيا عجبي من الذين رضوا بالنعيم والحور العين وأحبّ شيءٍ إلى أنفسهم مُتحسرٌ على عباده وغضبان أسِفاً على عباده الذين ظلموا أنفسهم وما ظلمهم الله ولكن أنفسهم يظلمون ويسمع الله تحسرهم على أنفسهم من بعد هلاكهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَاتَّبِعُوا أَحْسَنَ مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ مِنْ قَبْلِ أنْ يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنْتُمْ لَا تَشْعُرُونَ ﴿٥٥﴾ أنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَىٰ مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كنت لَمِنَ السَّاخِرِينَ ﴿٥٦﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nثمّ يردّ الله عليهم في نفسه فيقول: </font></font><font color=\"#008000\"><font>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يس].<br>\n<br>\nفيا من كان الله أحبّ شيء إلى أنفسهم، بالله عليكم كيف تريدون أنْ تستمتعوا بالنعيم والحور العين وقد أخبرتكم عن حال الرحمن ربّي وربكم الله أرحم الراحمين؟ فيا عباد الله المقربين يا من تحبّون الله كيف تهنأون بالحور العين وجنّات النّعيم؟ وحتى جدّي محمد رسول الله -صلّى الله عليه وآله وسلّم- ينافس المقربين ليفوز بالوسيلة وهي الدرجة العالية الرفيعة والسبب أنه لا يعلم بحال من هو أرحم بعباده من محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- الذي كاد أن يذهب نفسه حسراتٍ على عباد الله فإذا كان هذا حاله، فكيف بحال الذي على العرش استوى من هو أرحم من محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- الله أرحم الراحمين؟ ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{الَّذِي خَلَقَ السَّمَاوَاتِ وَالأرض وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ الرَّحْمَٰنُ فَاسْأَلْ بِهِ خَبِيرًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الفرقان:٥٩].<br>\n<br>\nولذلك رفض الإمام المهديّ الدرجة العالية الرفيعة والتي تُسمى </font></font><font color=\"#cc0000\"><font>((الوسيلة))</font></font><font color=\"#0000cd\"><font> فاتّخذها وسيلة لتحقيق النّعيم الأعظم منها ليكون الله راضياً في نفسه ولذلك خلقني ربّي لأعبد نعيم رضوانه فلن أرضى حتى يكون الله راضياً في نفسه، وكيف يكون راضياً في نفسه؟ وذلك حتى يدخل عباده في رحمته، ويا سبحان الله العظيم! فبرغم أنّ جميع الأنبياء والمرسلين والمقرّبين قد علموا أنّ اسم الدرجة العالية </font></font><font color=\"#cc0000\"><font>((الوسيلة))</font></font><font color=\"#0000cd\"><font> ثمّ لم يتفكروا لِمَ سماها الله </font></font><font color=\"#cc0000\"><font>((الوسيلة))</font></font><font color=\"#0000cd\"><font>؟ <u>وأفتيكم بالحقّ وذلك لأنها ليست الغاية من خلقنا بل خلقنا الله لنعبد النّعيم الأعظم منها ذلك نعيم رضوان الله على عباده أجمعين</u>. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَمَا خَلَقْتُ الجنّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الذاريات:٥٦].<br>\n<br>\nولم يخلقهم ليتّخذوا رضوان الله النّعيم الأعظم وسيلة لتحقيق الوسيلة برغم أنّهم لم يُشركوا بالله شيئاً ولن يحاسبهم الله على ذلك لأنّه العزيز المُتكبر ولذلك جعل العبادة بالمُقابل. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {لَوْ أَنْزَلْنَا هَٰذَا القرآن عَلَىٰ جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ ﴿٢١﴾ هُوَ اللَّهُ الَّذِي لَا إِلَٰهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَٰنُ الرَّحِيمُ ﴿٢٢﴾ هُوَ اللَّهُ الَّذِي لَا إِلَٰهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ <font>الْعَزِيزُ </font>الْجَبَّارُ الْمُتَكَبِّرُ سبحان اللَّهِ عَمَّا يُشْرِكُونَ ﴿٢٣﴾ هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ له الْأَسْمَاءُ الْحُسْنَىٰ يُسَبِّحُ له مَا فِي السَّمَاوَاتِ وَالأرض وَهُوَ <font>الْعَزِيزُ </font>الْحَكِيمُ ﴿٢٤﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحشر].<br>\n<br>\nفانظروا لتعريف اسم (العزيز) والذي قمنا تكبيره في هذه الآيات فأمّا الأول: </font></font><font color=\"#008000\"><font>{الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ}</font></font><font color=\"#0000cd\"><font> وتلك صفة عزّةِ علوِّ سلطانه وقوته وجبروته وكبريائه في الدُّنيا والآخرة سبحانه. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا}</font></font><font color=\"#0000cd\"><font> [فاطر:10].<br>\n<br>\nثم نأتي لقوله تعالى في نفس الموضع فكرر الاسم </font></font><font color=\"#008000\"><font>{الْعَزِيزُ}</font></font><font color=\"#0000cd\"><font> وقال: </font></font><font color=\"#008000\"><font>{وَهُوَ الْعَزِيزُ الْحَكِيمُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، ويقصد بذلك عزّة نفسه سبحانه، ولذلك لم يفرض على عباده فرضاً جبريّاً أن يعبدوه حُباً في ذاته وطمعاً في رضوانه سبُحانه ولكن عزّة نفسه تمنعه من أن يفرض عليهم نفسه ليعبدوه طمعاً في حبه وقربه ونعيم رضوان نفسه برغم أنّ نعيم رضوان نفسه لهو أعظم من نعيم جنته ولكن صفة عزة نفسه تأبى أن يفرض عليهم نفسه؛ بل اشتراهم لعبادته بالمادة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ اللَّهَ اشْتَرَىٰ مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:١١١].<br>\n<br>\nولكن سبحان الله العظيم! ومن أكرم من الله؟ فإنّ الذي سوف يعبد الله حُبّاً في ذاته وطمعاً في حبّه وقربه ويأبى جنّته حتى يكون ربّه راضياً في نفسه فذلك تمنى الفوز بربه فعبده كما ينبغي أن يعبد لا طمعاً في ملكوت الدُّنيا ولا الآخرة ثم كان الله أكرم من عبده الإمام المهديّ وسوف يؤتيه الله ملكوت الدُّنيا والآخرة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَمْ لِلْإِنْسَانِ مَا تَمَنَّىٰ ﴿٢٤﴾ فَلِلَّهِ الْآخِرَةُ وَالْأُولَىٰ ﴿٢٥﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النجم].<br>\n<br>\nولم أنسَ أن أجيب عليك أيها السائل الذي قلت:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font>يَا أيُّها الإمام المهديّ ناصر محمد اليماني فإذا كنت أنفقت درجتك التي وهبك الله إياها في علم الكتاب لجدك محمد رسول الله -صلّى الله عليه وآله وسلّم- فأين مكانك بالجنة؟</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>ثم أردّ عليك بالحقّ وأقول: \"بالنسبة لي فقد أنفقتُها لجدّي من بعد البشرى والأمر لله من قبل ومن بعد ولا يهمني أمرها شيئاً، وإنما اتخذتُها وسيلةً لتحقيق الغاية التي خلقنا الله من أجلها جميعاً حتى يكون الله راضياً في نفسه وذلك هو النّعيم الأعظم من الوسيلة، فكيف أتّخذ النّعيم الأعظم وسيلةً لتحقيق النّعيم الأصغر؟ بل اتَّخذت الدرجة العالية الرفيعة وسيلةً لتحقيق الغاية حتى يكون الله راضياً في نفسه، ولذلك تُسمى </font></font><font color=\"#cc0000\"><font>((الوسيلة))</font></font><font color=\"#0000cd\"><font> أي الوسيلة لتحقيق الغاية فهل ترونني على ضلالٍ مُبين؟<br>\n<br>\nألا والله الذي لا إله غيره ولا معبود سواه لا ينكر هذا المزيد من التفصيل عن حقيقة الوسيلة والغاية إلا المؤمنون المشركون بالله أنبياءَه ورسله من الذين حرّموا التنافس على حبّ الله وقربه وجعلوه حصرياً لعباده المقربين من الأنبياء والمرسلين، وهم عبادٌ لله أمثالكم لهم في الله ما لكم، فهم بشر مثلكم قد منَّ الله عليهم، وكذلك يجزي الله المُحسنين، ولم يجعل الله التنافس على ربّهم لهم حصرياً من دون المؤمنين؛ بل هم عبادٌ لله مؤمنون أمثالكم. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَنَادَيْنَاهُ أنْ يَا إِبْرَاهِيمُ ﴿١٠٤﴾ قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ ﴿١٠٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصافات].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{سَلَامٌ عَلَىٰ نُوحٍ فِي الْعَالَمِينَ ﴿٧٩﴾ إِنَّا كَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ ﴿٨٠﴾ إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ ﴿٨١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصافات]. ولم يحصر الله التكريم عليهم فقط سبحانه بل أفتاكم سبحانه. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n <br>\n ألا وإنّ الدرجة العالية الرفيعة -المُتنافسين عليها- فإن منها تتفجر عين الرحيق المختوم ليشرب بها المقربون. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {كَلَّا إِنَّ كِتَابَ الْأَبْرَارِ لَفِي عِلِّيِّينَ ﴿١٨﴾ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ ﴿١٩﴾ كِتَابٌ مَرْقُومٌ ﴿٢٠﴾ يَشْهَدُهُ الْمقربونَ ﴿٢١﴾ إِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ ﴿٢٢﴾ عَلَى الْأَرَائِكِ يَنْظُرُونَ ﴿٢٣﴾ تَعْرِفُ فِي وُجُوهِهِمْ نَضْرَةَ النّعيم ﴿٢٤﴾ يُسْقَوْنَ مِنْ رَحِيقٍ مَخْتُومٍ ﴿٢٥﴾ خِتَامُهُ مِسْكٌ وَفِي ذَٰلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ ﴿٢٦﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المطففين].<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم خليفة الله عبد النّعيم الأعظم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_2.html#post_110798",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

