var RAW_JSON={
    "postid": 110788,
    "threadid": 14250,
    "postcount": 7,
    "title": "إلى أخي محمود المصري المحترم..\n",
    "higri": "16-10-1430",
    "meladi": "05-10-2009",
    "time": "09:54 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519140",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":218455}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110788\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n<div style=\"text-align: left;\">\n<br>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 7 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n16 - 10 - 1430 هـ<br>\n05 - 10 - 2009 مـ<br>\n09:54 مساءً<br>\nــــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span><u>إلى أخي محمود المصري المحترم</u> ..<br>\n</span></font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخي الكريم محمود المصري، مهلاً مهلاً بارك الله فيك ولا تصدّ الشيعة من اتِّباع الحقّ ولا تزر وازرةٌ وزر أخرى، فهذا شيطانٌ من شياطين البشر يفتري على المهديّ المنتظَر فيكتب باسمه رسائل خاصة بطاولة الحوار، وسرعان ما نكتشفه فنجتثه من طاولة الحوار كشجرةٍ خبيثةٍ اجتثت من فوق الأرض ما لها من قرار فلا تُحمِّل وزره الشيعة الاثني عشر، أفلا تعلم أنّ من الأنصار السابقين الأخيار من الذين صدقوا واتبعوا الإمام المهديّ ناصر محمد اليماني أنهم من أهل السُّنة والجماعة ومنهم من الشيعة الاثني عشر ومن مختلف المذاهب الإسلاميّة؟<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، إنّ الإمام المهديّ ينهاكم عن شتم فئةٍ من المسلمين كمثل أن يأتي من أحد الأنصار السُّنة فيشتم الشيعة أو يأتي من الشيعة فيشتم أهل السُّنة والجماعة، فهذا مرفوضٌ في دعوة المهديّ المنتظَر ناصر محمد اليماني جملةً وتفصيلاً، فإن كنتم من أتباع ناصر محمد اليماني فانبذوا التعصبيّة الحزبيّة في الدّين واكفروا بالتّعدديّة المذهبيّة في الدّين، وأدعو الشيعة والسُّنة وكافة المذاهب الإسلاميّة إلى توحيد صفّهم وجمع شملهم وإلى اتباع كتاب الله وسنّة رسوله الحقّ نعبد الله إلهاً واحداً لا إله إلا هو ونحنُ له مسلمون، ولا تكونوا من الذين فرّقوا دينهم شيعاً وكلّ حزبٍ بما لديهم فرحون.<br>\n<br>\nولم يجعل الله الإمام المهديّ من الشيعة الاثني عشر، ولم يجعل الله الإمام المهديّ من أهل السُّنة والجماعة ولا من أيٍّ الأحزاب الدّينية من الذين فرقوا دينهم شيعاً وكلّ حزبٍ بما لديهم فرحون فلستُ منهم في شيء لا أنا ولا جدّي محمد رسول الله صلّى الله عليه وآله وسلّم. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعاً لَسْتَ مِنْهُمْ فِي شَيْءٍ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:١٥٩].<br>\n<br>\nوذلك لأنّ الله قد نهى المسلمين أن يفرّقوا دينهم شيعاً. وقال الله تعالى:</font><font color=\"#008000\"> {مُنِيبِينَ إِلَيْهِ وَاتَّقُوهُ وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ الْمشركينَ ﴿٣١﴾ مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كلّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ ﴿٣٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الروم].<br>\n<br>\nفمهما كان اختلافكم فليس لكم عذر أن تفرّقوا دينكم شيعاً ما دمتم متفقين على كلمةٍ سواءٍ بينكم أن لا تعبدوا إلا الله، فذروا خلافاتكم المذهبيّة، واستمسكوا بآيات أمّ الكتاب المفهومة لعالمكم وجاهلكم، واتّبعوا مُحكم كتاب الله وسنّة رسوله الحقّ التي لا تخالف لمحكم آيات الكتاب وما لم يخالفها ولم يتفق معها فردّوه إلى عقولكم إن كنتم تعقلون، ألا والله إنكم لو تركتم سُنناً مؤكدة في سبيل عدم فرقتكم وشتات شملكم لغفر الله لكم ولن يسألكم عنها لأنكم ضحيّتم بها في سبيل عدم تفرّقكم حتى لا تذهب ريحكم، وذلك لأنّ تفرقكم خطرٌ على الدّين الإسلامي الحنيف بكلّ رمَّته فيذهب بذهاب ريحكم بسبب تفرقكم إلى شيعٍ وأحزابٍ.<br>\n<br>\nويا أمّة الإسلام عالِمهم وجاهلهم، لقد جعلني الله إماماً لكم وقائداً لحزبه في الأرض ضدّ الطاغوت وأوليائه أدعوكم إلى عبادة الله وحده لا شريك له، وأن تكونوا عباد الله إخوانًا فنُطهّر قلوبكم بإذن الله من الشرك والأحقاد تطهيراً فنجعلكم أمّةً واحدةً كالجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمّى، فإذا أعلنت أمريكا الحرب على إيران فلا يجوز لأي ملكٍ أو رئيسٍ مسلم يؤمن بالله أن يصمت أو يشمت؛ بل يأمره الله أن يستنكر ويعلن الوقوف إلى جانب إخوانه المسلمين بدولة إيران، ولا يجوز لكم أن تُساعدوا أعداء الله على ضرب إخوانكم المسلمين مهما كان اختلافكم فلا تنسوا أنهم يشهدون أن لا إله إلا الله ويشهدون أن محمداً رسول الله صلّى الله عليه وآله وسلّم، وكذلك لا يجوز للإيرانيين السكوت على الاعتداء الآتي من الكافرين على أي دولةٍ إسلاميّةٍ عربيّةٍ أو أعجميّةٍ، ومن أعان كافراً على حرب مسلمٍ فإنهُ منهم ولعنه الله وأعدّ له عذاباً مهيناً، وذلك لأنّ المؤمنين بالله ورسوله بعضهم أولياء بعضٍ ولا ينبغي لمسلمٍ أن يتولّى الذين كفروا ضدّ إخوانه المسلمين مهما كان اختلافكم في الدّين فأنتم مسلمون لله ربّ العالمين. وقال الله تعالى:</font><font color=\"#008000\"> {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَىٰ أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة:٥١].<br>\n<br>\nومهما كان اختلافكم في الدّين فإنّ الله قد جمعكم في يوم الحجّ الأكبر سُنّة وشيعة ومن كافة المذاهب الإسلاميّة في كلّ عام، وحرّم الله أن يقرب مقرّ اجتماعكم أحدٌ من الكافرين لا في المسجد الحرام ولا في عرفة ولا في منى ولا في مكة المكرمة بأسرها، وإني أرى بعض المسلمين يريد من أمريكا وحلفائها ضرب إيران وهم إخواننا من المسلمين، أفلا تتقون؟<br>\n<br>\nولكني الإمام المهديّ أعلن وقوفي مع جميع الدول الإسلاميّة سواء العربيّة او الأعجميّة ضدّ من عاداهم ومن أعلن الحرب عليهم فسوف أعلن الحرب عليه بكلّ ما أوتيت من قوة لئن مكّنني الله في الأرض مهما كان بيني وبينهم اختلافٌ في مسائل الدّين، فأهم شيء أن نتفق على كلمةٍ سواءٍ بيننا أن لا نعبد إلا الله وحده لا شريك له، وهل تظنون يا معشر المسلمين أنّ حلف الطاغوت لو يضرب دولة إيران أنه سوف يترككم في حالكم؟ كلا وربي إنّما يسعون ليضربوا بعضكم ببعضٍ ليضعفوكم ثم يقضوا عليكم وعلى دينكم الإسلاميّ الحنيف.. أفلا تعلمون أنّ أمريكا كانت تدعم السفياني صدام حسين لحرب إيران على مدار ثمانِ سنين؟ وها هم ضربوا السُّفياني صدام حسين المجيد وغزوا البصرة وأخرجوه منها بعد أن ساعدهم على إضعاف جمهورية إيران الإسلاميّة! وها هم يخططون على ضرب إيران والدول العربيّة من بعدها جميعاً، وليس المهديّ المنتظَر راضياً على جمهورية إيران الإسلاميّة لأنّ موقفهم كان رديئاً كمثل موقف كافة الدول العربيّة تجاه العدوان على العراق؛ بل لم يتجرأوا أن يسمّوه العدوان على العراق؛ بل يقولوا في قنواتهم الفضائية الحرب على العراق، ويا سبحان الله! أليس العراق بلداً عربياً مسلماً وفيه إخوانكم المسلمين؟ فهل لا توجد لديكم حميّة القوميّة العربيّة يا معشر العرب ولا حمية الدّين على المسلمين!<br>\n<br>\nوكذلك أنتم يا معشر الشعب الإيراني حكومةً وشعباً تخليّتم عن حمية الدّين ولم تقفوا مع إخوانكم المسلمين في العراق! وها هي أمريكا وحلفاؤها تتوجه نحوكم ليضربوكم من بعد ضرب العراق، أما آن الأوان يا معشر المسلمين أن تتوحدوا ضدّ أي عدوانٍ على أي دولةٍ إسلاميّةٍ عربيّةٍ أو أعجميّةٍ؟ أم إنكم سوف تنتظرون حتى يضربونكم دولةً تلو الأخرى؟ ويا حيف عليكم، ولا نأمركم بالعدوان على الناس؛ بل نأمركم بالدفاع عن أرضكم وعرضكم ودينكم إن كنتم مؤمنين، أم إنكم تخشون أعداء الله؟ وقال الله تعالى:</font><font color=\"#008000\"> {أَتَخْشَوْنَهُمْ فَاللَّهُ أحقّ أنْ تَخْشَوْهُ إنْ كُنْتُمْ مُؤْمِنِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة:١٣].<br>\n<br>\nويا معشر المسلمين كافة إنّ الله يأمركم أن تُقاتلوا المُعتدين على إخوانكم فتقاتلوهم كافةً كما يقاتلونكم كافة وأنتم تعلمون، ولم تغزُ العراق أمريكا لوحدها بل معهم كافة حلفهم من المشركين واليهود بمعنى أنّهم قاتلوكم كافةً، فلماذا عصيّتم أمر الله في مُحكم كتابه يا معشر الحكومات العربيّة والإسلاميّة بما فيهم جمهوريّة إيران الإسلامية؟ لماذا عصيتم أمر الله في مُحكم كتابه إلى كافة الدول الإسلاميّة عربيّهم وعجميّهم؟ وقال الله تعالى: </font><font color=\"#008000\">{وَقَاتِلُوا الْمشركينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً وَاعْلَمُوا أنَّ اللَّهَ مَعَ الْمُتَّقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة:٣٦].<br>\n<br>\nأم إنكم ترون أنّ هذه الآية ليست بمحكمة القتال واضحةٍ؟ أم ترونها لا تزال بانتظار إمامٍ ليفسرها للمسلمين؟ بل هي من الآيات المحكمات من أمّ الكتاب القرآن العظيم أفلا تتقون؟ أم إنكم لا تعلمون ماهي آيات أمّ الكتاب؟ فإنكم إذا تولّيتم عن تنفيذ أي أمر في أي آيةٍ محكمةٍ فسوف يعذبكم الله لأنها من أساسيات الدّين. وقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا مَا لَكُمْ إِذَا قِيلَ لَكُمُ انْفِرُوا فِي سَبِيلِ اللَّهِ اثَّاقَلْتُمْ إِلَى الأرض أَرَضِيتُمْ بِالْحَيَاةِ الدُّنيا مِنَ الْآخِرَةِ فَمَا مَتَاعُ الْحَيَاةِ الدُّنيا فِي الْآخِرَةِ إِلَّا قَلِيلٌ ﴿٣٨﴾ إِلَّا تَنْفِرُوا يُعَذِّبْكُمْ عَذَابًا أَلِيمًا وَيَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ وَلَا تَضُرُّوهُ شَيْئًا وَاللَّهُ عَلَىٰ كلّ شَيْءٍ قَدِيرٌ ﴿٣٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة:٣٨].<br>\n<br>\n</font><font color=\"#cc0000\">ويا معشر كافة الدول العربيّة لا يكون موقفكم من إيران كمثل موقف إيران المُخزي تجاه العراق وأفغانستان وكمثل موقفكم المُخزي تجاه العراق وأفغانستان، فاعقدوا مؤتمراً عاجلاً لكافة الدول الإسلاميّة عربيّهم وعجميّهم، وأعلنوا أنكم مهما كانت اختلافاتكم فيما بينكم المذهبيّة والحدوديّة فإنكم ضدّ من يعلن الحرب على أي دولةٍ إسلاميّة عربيّة أو أعجميّة موقفاً واحداً موحداً حتى يهابكم أعداؤكم ويتراجعوا عن غزوكم، ويكفّوا الحرب على دينكم بحجّة الإرهاب.</font><font color=\"#0000cd\"><br>\n<br>\nويا معشر المسلمين، ما ظنّكم بمن خرج مع المسلمين لقتال الكفار المُعتدين وأثناء القتال وجد من الكفار بأساً شديداً ثم انكسر بعض المسلمين من شدّة بأس أعدائهم، فتعالوا لننظر النتيجة لهم عند الله. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمُ الَّذِينَ كَفَرُوا زَحْفًا فَلَا تُوَلُّوهُمُ الْأَدْبَارَ ﴿١٥﴾ وَمَنْ يُوَلِّهِمْ يَوْمَئِذٍ دُبُرَهُ إِلَّا مُتَحَرِّفًا لِقِتَالٍ أَوْ مُتَحَيِّزًا إِلَىٰ فِئَةٍ فَقَدْ بَاءَ بِغَضَبٍ مِنَ اللَّهِ وَمَأْوَاهُ جهنّم وَبِئْسَ الْمَصِيرُ ﴿١٦﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنفال].<br>\n<br>\nفانظروا للنتيجة:</font><font color=\"#008000\"> {فَقَدْ بَاءَ بِغَضَبٍ مِنَ اللَّهِ وَمَأْوَاهُ جهنّم وَبِئْسَ الْمَصِيرُ} </font><font color=\"#0000cd\">صدق الله العظيم، سبحان الله العظيم! برغم أنّ هذا المسلم قد خرج مع إخوانه المسلمين لقتال الكفار المُعتدين إلا أنه وجد بأساً من الذين كفروا فتراجع مدْبِراً بالفرار: </font><font color=\"#008000\">{فَقَدْ بَاءَ بِغَضَبٍ مِنَ اللَّهِ وَمَأْوَاهُ جهنّم وَبِئْسَ الْمَصِيرُ} </font><font color=\"#0000cd\">صدق الله العظيم. والسؤال الذي يطرح نفسه هو: إذا كان هذا العقاب لمن خرج وقاتل مع إخوانه المسلمين إلا أنه وجد بأساً شديداً من الذين كفروا وانكسر فولَّى مُدبراً وليس خيانةً منه ولكن جُبناً منه، فكيف بالذي يعين الكافرين على المسلمين؟ وكيف بالذي لم يخرج مع إخوانه المسلمين للدفاع عن الأرض والعرض بالمرة وتخلّف في بيته ولم يشاركهم في القتال بالمرة؟ فما هي نتيجته عند ربّه يا معشر رؤساء المسلمين وعُلمائهم الذين ينظرون إلى الكفرة الفجرة كيف يصنعون بإخوانهم في فلسطين وفي العراق وفي أفغانستان وغير ذلك فمكثوا في ديارهم وأشْجَعُهُم لن يقول إلا: \"إني مُستنكر بما يفعل الكفار بإخواني المسلمين في البلد الفلاني\"! واكتفى بذلك ولم يأمر بالمعروف ولم ينه عن المُنكر وليس الاستنكار بالكلام فحسب، فإذا لم يكن موقفكم إلا الاستنكار وحسبكم ذلك فلن تنالوا رضوان الله بل سوف تنالون مقتَ الله وغضبه. وقال الله تعالى: </font><font color=\"#008000\">{سَبَّحَ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأرض وَهُوَ الْعَزِيزُ الْحَكِيمُ ﴿١﴾ يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ ﴿٢﴾ كَبُرَ مَقْتًا عِنْدَ اللَّهِ أنْ تَقُولُوا مَا لَا تَفْعَلُونَ ﴿٣﴾ إنَّ اللَّهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ صَفًّا كَأَنَّهُمْ بُنْيَانٌ مَرْصُوصٌ ﴿٤﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصف].<br>\n<br>\nوما أريد قوله هو إذا استمر تكذيبكم حتى يعلن حزب الطاغوت الحرب على أي دولةٍ إسلاميّةٍ عربيّةٍ أو أعجميّةٍ فليجتمع كافة رؤساء وملوك الدول العربيّة والإسلاميّة ومُفتو ديارهم الأفاضل ويكون اجتماعهم في العاصمة المُقدسة مكة المكرمة بضيافة الملك عبد الله بن عبد العزيز آل سعود ولا نطلب منكم إلا أن تعلنوا قراراً واحداً للبشر جميعاً بأنكم مهما كانت خلافاتكم المذهبيّة ولكنكم مُلتزمون بما أنتم متفقين عليه سُنّةً وشيعةً وكافة المذاهب الإسلاميّة على أن أمر الله في كتابه المُحكم إلى كافة المسلمين بقتال من قاتل إخوانهم المسلمين من الكافرين والمشركين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَقَاتِلُوا الْمشركينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً وَاعْلَمُوا أنَّ اللَّهَ مَعَ الْمُتَّقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة:٣٦].<br>\n<br>\n</font><font color=\"#cc0000\">وعليه فإنّ جميع الدول العربيّة والإسلاميّة وجميع المذاهب الإسلاميّة في كلّ دولةٍ في البوادي والحضر قد اتّخذوا القرار بصدِّ أيّ عدوانٍ على أيّ دولةٍ إسلاميّةٍ عربيّةٍ أو أعجميّةٍ، وبهذا القرار ينصركم الله ويؤلف بين قلوبكم ويرضى عنكم ويهديكم صراطاً مستقيماً ويغفر الله لكم وهو الغفور الرحيم، فيجعلكم بنعمته إخواناً في الدّين ويذهب من قلوبكم الحقد والحسد ورجس الشيطان من قلوبكم ويطهِّركم تطهيراً، وإذا لم تفعلوا فقد ارتدَدْتم عن دينكم وأبشركم بعذاب من الله الواحد القهار. </font><font color=\"#0000cd\"><br>\nتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [محمد:٣٨].<br>\n<br>\nولكنّهم قوم يحبّهم الله ويحبّونه من أنصار المهديّ المنتظَر ناصر محمد اليماني. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنّصارى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ (51) فَتَرَى الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أنْ تُصِيبَنَا دَائِرَةٌ فَعَسَى اللَّهُ أنْ يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ فَيُصْبِحُوا عَلَى مَا أَسَرُّوا فِي أَنْفُسِهِمْ نَادِمِينَ (52) وَيَقُولُ الَّذِينَ آَمَنُوا أَهَؤُلَاءِ الَّذِينَ أَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ إِنَّهُمْ لَمَعَكُمْ حَبِطَتْ أَعْمَالُهُمْ فَأَصْبَحُوا خَاسِرِينَ (53) يَا أَيُّهَا الَّذِينَ آَمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ (54)} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة].<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المسلمين عربيهم وأعجميهم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14250.html#post_110788",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

