var RAW_JSON={
    "postid": 5721,
    "threadid": 1786,
    "postcount": 1,
    "title": "من أشهر أقوال الحكمة على الإطلاق في عصر المهديّ المنتظَر ..\n",
    "higri": "03-09-1430",
    "meladi": "24-08-2009",
    "time": "01:14 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279629180",
    "langs": "[{\"title\":\"English\",\"postId\":213337}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5721\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n03 - 09 - 1430 هـ<br>\n24 - 08 - 2009 مـ<br>\n01:14 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">من أشهر أقوال الحكمة على الإطلاق في عصر المهديّ المنتظَر ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخي الكريم، <font color=\"#cc0000\">لقد سبقت فتوانا بالحقّ حول الغناء</font> أنّ خيرَه خيرٌ ما دام جاء فيه ذكرُ الله ومكارم الأخلاق والكرم والقيم والشهامة وكلّ ما يدعو فيه إلى مكارم الأخلاق، وحرّمنا ما كان فيه فتنة لعواطف الذين يتّبعون الشهوات كأشعار الغزل للعاشقين فلا خير فيها لأنّها تدعو إلى الفتنة وتحريك العواطف فتهيج أشجاناً كان القلب ناسيها.<br>\n<br>\n<font color=\"#cc0000\">وبالنسبة للموسيقى:</font> فلم يقُل المهديّ المنتظَر إنّها حلالٌ ولا إنّها حرامٌ! بل أسكتُ عنها كما سكت عنها جدّي من قبلي.<br>\n<br>\n<font color=\"#cc0000\">وبالنسبة للدُخَّان:</font> فليَ فتوى فيها تأتي في قدرها المقدر بإذن الله بسلطان العلم المُلجِم من محكم القرآن، ولا نزال نحاول إصلاح الناس أخي الكريم شيئاً فشيئاً وبالحكمة، فلا تكن عجولاً.<br>\n<br>\nألا والله لا يُرضيني إلا ما يُحبّه الله ويُرضيه، وأدعوكم إلى نعيم رضوانه وحقيقة اسم الله الأعظم، وأقسمُ بالله العظيم الذي يُحيي العظام وهي رميم <u>أنّ آية اسم الله الأعظم في قلوب الربّانيين أنّها أعظم آية في الكتاب على الإطلاق</u>، وأنّ من أدرك ذلك فإنّه لا ولن يستطيع فتنته عن اتّباع المهديّ المنتظَر كافةُ أهل السماء وأهل الأرض، وما بعد الحقّ إلا الضلال.<br>\n<br>\nوسبق وأن أفتاكم الناصر لناصر محمد المكرم وقال أعظم أقوال الحكمة والذي سوف يكون قوله من أشهر أقوال الحكمة على الإطلاق في عصر المهديّ المنتظَر، قال:<br>\n<font color=\"#cc0000\">[[ألا والله إنّ آية التصديق في أنفسنا لهي أكبر من آية الشمس والقمر]].</font><br>\n<br>\nولم يعلم بذلك هو وحده من بين الأنصار، بل يوجد فيهم ربّانيون ستعرفونهم ونعرّفهم لكم بالحقّ في القدر المقدور من بعد الظهور من الوزراء المكرّمين.<br>\n<br>\nوسلامٌ على المرسّلين والحمدُ لله ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1786.html#post_5721",
    "thread_title": "من أشهر أقوال الحكمة على الإطلاق في عصر المهديّ المنتظَر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5721",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5721": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

