var RAW_JSON={
    "postid": 50118,
    "threadid": 7557,
    "postcount": 2,
    "title": "ردّ آخر من محكم الكتاب على المحاور السبّاب..\n",
    "higri": "14-08-1433",
    "meladi": "04-07-2012",
    "time": "04:31 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341371160",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_50118\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=50114\" target=\"_blank\"><br>\n</a></font></font></span><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n14 - 08 - 1433 هـ<br>\n04 - 07 - 2012 مـ<br>\n  04:31    صباحاً         <br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=50114\" target=\"_blank\">[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=50114\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=50114</a><span><font><font color=\"#000080\"><br>\nـــــــــــــــــــــ</font></font></span><div style=\"text-align: center;\"><span><br>\n<br>\n<font color=\"#800080\"><font><u>ردّ آخر من محكم الكتاب على المحاور السبّاب..</u></font></font><br>\n<br>\n<br>\n</span></div>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  علاءالدين نورالدين\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=50108\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font><font color=\"#ff0000\">بسم الله الرحمن الرحيم</font></font><br>\n<font color=\"#800080\"><font>والصلاة والسلام على محمد رسول الله وأله الأطهار وعلى المهدي المنتظر وأل بيته الأبرار وعلى جميع الأنصار السابقين الأخيار إلى اليوم الأخر السلام عليكم ورحمة الله وبركاته.</font></font><font color=\"#000080\"><font><br>\nالسلام على أخي أحمد السوداني ورحمة الله وبركاته وهذا ما تبحث عنه من رؤيا للإمام المهدي يخبره فيه رسول الله بأنه المهدي المنتظر في المقتبس التالي من بيان الإمام عليه الصلاة والسلام كما يلي:</font></font><br>\n<b><font><font color=\"#0000FF\">فاجيبوا دعوة الإحتكام إلى كتاب الله القرآن العظيم يامعشر علماء المُسلمين واعلموا أن محمد رسول الله صلى الله عليه وآله وسلم قال لي في الرؤيا الحق:</font></font></b><br>\n<font color=\"#8b0000\"><b><font>[كان مني حرثك وعلياً بذرك ، أهدى الرايات رايتك وأعظم الغايات غايتك وما جادلك أحدا من القرآن إلا غلبته]</font></b><br>\n</font><b><font><font color=\"#0000FF\">وفي رؤيا أخرى:</font></font></b><br>\n<font color=\"#8b0000\"><b><font>[وإنك أنت المهدي المنتظر وما جادلك عالم من القرآن إلا غلبته]</font></b><br>\n</font><b><font><font color=\"#0000FF\">انتهت الرؤيا بالحق</font><br>\n<font color=\"#0000FF\">ولكني أشهدُ الله أنه ما أمركم أن تجعلوا الأحكام الشرعية على الرؤيا المنامية كون الرؤيا فتوى تخص صاحبها ولكن هذه الرؤيا سوف تكون حجة عليكم </font></font></b><font color=\"#0000ff\"><b><font><u>لو أن الله أصدقني الرؤيا بالحق على الواقع الحقيقي</u></font></b></font><br>\n<b><font><font color=\"#0000FF\">فتجدوا أنه حقاً لا يجادل ناصر محمد اليماني عالم من القرآن إلا وأقام عليه ناصر محمد اليماني حجة العلم والسلطان من محكم القرآن.</font></font></b><br>\n<b><font><font color=\"#ff0000\">إنتهى الإقتباس,,,</font></font></b><font><font color=\"#ff0000\"><br>\n</font></font><b><font><font color=\"#000080\">وهذا رابط البيان المقتبس منه:<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?t=3113\" target=\"_blank\">رابـــــــــــــط البيــــــــــــان<br>\n</a>سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمدلله رب العالمين<br>\n</font></font></b>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من علاءالدين نورالدين\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=50108\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين، وسلام الله على (علاء الدين نور الدين) وجميع الأنصار المقتبسين الحقّ من النور المبين السلام علينا وعلى عباد الله الصالحين، إنا لله وإنا إليه لراجعون..<br>\n<br>\nويا من يسمي نفسه الأمين، إنّ الإمام المهديّ يتحدّاك بسلطان العلم وسيفي الكتاب وسلطان العلم وسيفك السبّ والشّتم وتلعن الإمام المهديّ ناصر محمد اليماني فصبرٌ جميل، ولا جدوى من الحوار معك كونك لست إلا مضيعة للوقت.<br>\n<br>\nوأما ( سس ) الذي يحاجني بعدم تصديق الرؤيا ويقول: \"وها هو سلم القيادة علي عبد الله صالح إلى عبد ربه منصور في عصر الحوار من قبل الظهور\". ومن ثمّ يردّ عليه المهديّ المنتظَر وأقول: بل <u>سلّمها ظاهر الأمر</u> وعلي وعبد ربه وعبد الله يعلمون ذلك والأيام بيننا تكشف المستور، ولا يهمني جدالكم بالرؤيا كوني أعلم أنه لا ينبغي لكم أن تُأسِّسوا أحكام الدين على الرؤيا المناميّة، وإنما قلنا لكم إنها لا تكون حجّة عليكم إلا من بعد التصديق كمثل فتوى جدّي لي بالحقّ أني الإمام المهديّ المنتظَر وإنّه لا يجادلني عالم من القرآن إلا غلبته، فقلت لكم:<br>\n(( ليست هذه الرؤيا حجة عليكم فتصدقوني ما لم يصدقني الرؤيا بالحقّ على الواقع الحقيقي، ومن ثم تجدون أنه حقّ لا يجادل الإمام ناصر محمد اليماني عالمٌ أو من عامة المسلمين إلا وأقام الإمام ناصر محمد اليماني الحجّة وهيمن بسلطان العلم، فإن أصدقني الله رؤيا بسطة العلم على الواقع الحقيقي فهنا جاء البرهان المبين كون برهان الإمام المصطفى أن يزيده الله بسطةً على كافة علماء عصره ليحكم بينهم فيما كانوا فيه يختلفون في دين الله ))<br>\n<br>\nوأما أنكم تجعلون البرهان على أني المهديّ المنتظَر إذا سلّمني القيادة علي عبد الله صالح، ومن ثم نقول لكم: <br>\n</font></font><font color=\"#cc0000\"><font><u>لم يجعل الله البرهان للمهديّ المنتظَر أن يسلمه القيادة أحد قادات البشر؛ بل البرهان أن يزيده الله بسطةً بالبيان الحقّ للذكر</u> برغم أنّ رؤيا علي عبد الله صالح لا تزال سوف تَتَحقق حين يشاء الله، ولكنها ليست الحجّة لا لي ولا عليّ.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوعلى كل حال يا ( أسس وقبيله )، إنّكم من القوم الذين لا يهتدون أبداً حتى يرون العذاب الأليم، وبيني وبينكم البيان الحقّ للقرآن العظيم فلماذا لا تأخذوا أيٍّاً من مواضيع علوم الدين التي بيّنها ناصر محمد من الكتاب المبين وفصّلها تفصيلاً ومن ثم تقيمون الحجّة بسلطان العلم الأهدى سبيلاً والأصدق قيلاً إن كنتم صادقين؟ ولكنكم أعرضتم عن كثير من المواضيع وتبحثون في البيانات علّكم تجدون ثغرةً في البيانات فتحاجون بها ناصر محمد اليماني، وعليه فسوف نفتي في شأنكم من غير ظلمٍ أنكم من الذين لن يبصروا الحقّ ولو قرأتم بيان الإمام المهديّ للقرآن مليون مرة فلن تبصروا الحقّ فيه أبدا، بل جعله الله عليكم عمًى كونكم لا تبحثون عن الحقّ لتتبعوه بل عن ثغرةٍ، فكم ظلمتم أنفسكم وإنّما يهدي الله الذين يبحثون عن الحقّ ثم يهدهم إلى سبيل الحقّ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت:69].<br>\n<br>\nوأمّا الذين لا يبحثون عن الحقّ بل عن ثغراتٍ بحسب ظنّهم أنها ثغراتٌ فسوف يجعل الله في ذلك فتنتهم ويزيدهم عمًى عن الحقّ ولا يهتدون إذا أبداً حتى يروا العذاب الأليم، وحسبنا الله ونعم الوكيل! فقد شتمتمونا بغير الحقّ، ومن ثمّ نردّ عليكم بما أمرنا الله أن نقوله لكم ولأمثالكم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلامٌ عَلَيْكُمْ لا نَبْتَغِي الْجَاهِلِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القصص:55].<br>\n<br>\nونحن كذلك لا نبتغي الحوار مع الجاهلين من الذين يجادلون في آيات الله بغير سلطان آتاهم من ربهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۙ إِنْ فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَا هُمْ بِبَالِغِيهِ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر:56]. ونعوذ بالله من شروركم ونجعله في نحوركم، فلتموتوا بغيظكم. وسلامٌ على المرسلين، والحمد لله ربّ العالمين.. ولسوف نقوم بقفل صفحة الحوار مع الذي ليس أهلاً للأمانة الذي يسبّ الإمام المهديّ ويلعنه، ومردودٌ عليه قولُه إلا أن يستحق المهديّ المنتظَر ناصر محمد اليماني لعنة شياطين البشر، فالحكم لله الواحد القهار. من كان يستحق لعنة الله فلن يجد له من دون الله ولياً ولا نصيراً..<br>\n<br>\nعدو شياطين البشر؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7557.html#post_50118",
    "thread_title": "ردّ المهديّ المنتظَر على أحد شياطين البشر من الذين يظهرون الإيمان ويبطنون الكفر والمكر للصدّ عن الذكر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "50007",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "50118",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "50255",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "50007": 1,
        "50118": 2,
        "50255": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

