var RAW_JSON={
    "postid": 5122,
    "threadid": 1546,
    "postcount": 7,
    "title": "هيهات هيهات يا دكتور..\n",
    "higri": "28-05-1431",
    "meladi": "12-05-2010",
    "time": "12: 20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1273623600",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":189405}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5122\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 7 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n28 - 05 -1431 هـ<br>\n12 - 05 - 2010 مـ<br>\n12: 20 صباحاً<br>\n<br>\n</span></font></font><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=2212\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط البيان للمشاركة الأصلية ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=2212\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=2212</font></a><font color=\"#000080\"><font><span><br>\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>هيهات هيهات يا دكتور</u> ..<br>\n<br>\n</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font><span>د.احمد هواري: (الموضوع الاخر الذي ساطرحه ان شاء الله هو احاديث رؤية الله فاستعدوا له)</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nويقول لك المهديّ المنتظَر: هيهات هيهات يا دكتور، أفلا تستحي من نفسك ومن ربِّك ومن العالمين؟ فإنك تتكلم وتقول:</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font><span>وغداً سوف ننتقل إلى موضوع آخر وهي رؤية الله جهرة)!</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span>وكأنّك جئتنا في هذا الحوار بسُلطان العلم المُلجم وأنت لم تأتِ بشيء على الإطلاق؛ بل لم تأتِ بسُلطان واحدٍ من آيات الكتاب المُحكمات البيّنات بأنّ الله يؤيِّد بآياته الباطلَ وأولياءه، وإنّما تُجادل بالظنِّ الذي لا يُغني عن الحقِّ شيئاً، وهيهات هيهات أن تفلت مني إلى موضوعٍ آخر حتى ننتهي من هذه النقطة ونخرج جميعنا بنتيجةٍ.<br>\n<br>\nويا معشر الباحثين عن الحقِّ من العالمين ويا معشر الأنصار السابقين الأخيار، فمن كانت حُجّته هي الأقوى والمُهيمنة بالحقّ؟ فهل هو الدكتور أم المهديّ المنتظَر؟ وإن أصررتَ على عقيدة الباطل ورفضت العقل والمنطق وسلطان العلم الحقِّ المصدق للعقل والمنطق وأبيتَ إلا أن تتَّبع الباطل المُفترى، فأقول لك: فللمهديّ المنتظَر سؤالٌ بسيطٌ وهو أن تفتيني وجميعَ الأنصار السابقين الأخيار عن البيان الحقِّ لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿٨٦﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الواقعة].<br>\n<br>\nوموضع السؤال بالضبط هو: ما هو المقصود بقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {فَلَوْلَا إِن كُنتُمْ غَيْرَ مَدِينِينَ}</span></font></font><font color=\"#0000cd\"><font><span>؟ فهل المسيح الكذَّاب وأولياؤه</span></font></font><font color=\"#008000\"><font><span> {{{{غَيْرَ مَدِينِينَ}}}}</span></font></font><font color=\"#0000cd\"><font><span>؟ بل المسيح الكذَّاب يدَّعي الربوبية من دون الله، وبما أنّ لكُل دعوى برهان: <font color=\"#008000\">{تَرْجِعُونَهَا إِن كُنتُمْ صَادِقِينَ}</font> صدق الله العظيم.<br>\n<br>\nفاتقوا الله يا من غيّرتم ناموس إرسال آيات الله في الكتاب رأساً على عقب، وأقسِمُ بربّ العالمين قسم المهديّ المنتظَر عن علمٍ وليس قسمَ كافرٍ ولا فاجرٍ، لو اجتمع كافة عُلماء المُسلمين وخُطباء المنابر ومُفتو الديار على أن يأتوا بدليلٍ واحدٍ فقط فقط فقط من القرآن العظيم أنَّ الله يؤيِّد بآياته أعداءه لما استطاعوا جميعاً ولو كان بعضهم لبعضٍ ظهيراً ونصيراً؛ بل سوف يجدون العكس تماماً والتحدي المُطلق من ربّ العالمين، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ إِنَّ رَ‌بِّي يَقْذِفُ بالحقِّ عَلَّامُ الْغُيُوبِ ﴿٤٨﴾قُلْ جَاءَ الحقِّ وَمَا يُبْدِئُ الْبَاطِلُ وَمَا يُعِيدُ ﴿٤٩﴾}</span></font></font><font color=\"#0000cd\"><font><span> [سبأ].<br>\n<br>\n</span></font></font><font color=\"#008000\"><font><span>{فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿٨٦﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> [الواقعة].<br>\n<br>\n</span></font></font><font color=\"#008000\"><font><span>{هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلْ الظَّالِمُونَ فِي ضَلالٍ مُبِينٍ}</span></font></font><font color=\"#0000cd\"><font><span> [لقمان:11].<br>\n<br>\nفهل يستطيع أن يأمر السماء فتمطر والأرض فتنبت؟ ولكنّها لن تطيع أمره مثقالُ ذرةٍ في السماء والأرض لأنه لم يخلق مثقال ذرةٍ في السماوات والأرض. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [سبأ: 22].<br>\n<br>\nوذلك لأنّ إنزال المطر هو من آيات الله التي لا يأتي بها سواه. وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {أَفَرَ‌أَيْتُمُ الْمَاءَ الَّذِي تَشْرَ‌بُونَ ﴿٦٨﴾ أَأَنتُمْ أَنزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنزِلُونَ ﴿٦٩﴾ لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُ‌ونَ ﴿٧٠﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الواقعة].<br>\n<br>\nوكذلك إنبات الشجر هو من آيات الله لولا أن الله ينبت لكم البذور التي ترموها في الحرث لما استطعتم أن تنبتوا بذرةً واحدةً مما قذفتموه في الحرث، ومن ثم تذهب البذور منكم بين التراب لم ينبت منها شيء وخسرتم بذوركم. وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {أَفَرَ‌أَيْتُم مَّا تَحْرُ‌ثُونَ ﴿٦٣﴾ أَأَنتُمْ تَزْرَ‌عُونَهُ أَمْ نَحْنُ الزَّارِ‌عُونَ ﴿٦٤﴾ لَوْ نَشَاءُ لَجَعَلْنَاهُ حُطَامًا فَظَلْتُمْ تَفَكَّهُونَ ﴿٦٥﴾ إِنَّا لَمُغْرَ‌مُونَ ﴿٦٦﴾ بَلْ نَحْنُ مَحْرُ‌ومُونَ ﴿٦٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الواقعة].<br>\n<br>\nفكيف يأتي الباطل بآيات الله التي جعلها الله حقائق هذا القُرآن على الواقع الحقيقي، فلا يستطيعون؟ أم إنّكم تظنون آيات الله في القُرآن مجرد كلام في كلام؟ سُبحان الله العظيم! بل هو الحقِّ تجدونه الحقِّ على الواقع الحقيقي في خلقكم وخلق السماوات والأرض وخلق أنعامكم وخلق ما يخرج من حرثكم وفي شربكم وفي خلق كلّ دابةٍ أو طائر يطير بجناحيه لأنه الخالق لكل شيءٍ، ولن يؤيِّد الله بآياته تصديقاً لدعوة الباطل، ولن يستطيع الباطل الذي يدعونه من دون الله أن يخلق حتى ذُبابةً واحدةً ولو اجتمعوا له. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖوَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ ْوَالْمَطْلُوبُ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الحج: 73].<br>\n<br>\n</span></font></font><font color=\"#008000\"><font><span>{هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلْ الظَّالِمُونَ فِي ضَلالٍ مُبِينٍ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [لقمان:11].<br>\n<br>\nفكيف أنّ الله يُفتي في مُحكم كتابه إنَّ الله لا يُرسل بآياته إلا تخويفاً لعباده ليتبعوا الحقّ، أم أنه ادَّخرها للمسيح الكذاب؟ سُبحان الله العلي العظيم وتعالى علوّاً كبيراً! فانظروا إلى الفتوى من الله في ناموس إرسال الآيات في قول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَمَا مَنَعَنَا أَن نُّرْسِلَ بِالآيَاتِ إِلاَّ أَن كَذَّبَ بِهَا الأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُواْ بِهَا وَمَا نُرْسِلُ بِالآيَاتِ إِلاَّ تَخْوِيفًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء: 59].<br>\n<br>\nفانظروا لناموس إرسال الآيات: </span></font></font><font color=\"#008000\"><font><span>{وَمَا نُرْسِلُ بِالآيَاتِ إِلاَّ تَخْوِيفًا}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم؛ أي تخويفاً للناس من ربِّهم لكي يتبعوا الحقِّ فإذا كذبوا بآياته التي أيّد بها لدعوة الحقِّ ومن ثم يعذبهم الله من بعد التكذيب بآياته عذاباً نكراً. وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {<u>وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُواْ بِهَا وَمَا نُرْسِلُ بِالآيَاتِ إِلاَّ تَخْوِيفًا</u>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم. ولكن ونظراً لأنّ عُلماء المُسلمين قد صدّقوا الباطل وكذّبوا بالحقِّ واتّبعوا الذين غيّروا ناموس إرسال الآيات فزعموا أنَّ الله يؤيِّد بها الحقِّ والباطل جميعاً ولذلك فقد كفروا بآيات الله جميعاً بسبب عقيدتهم أنّ الله كذلك يؤيِّد بها للباطل، ولذلك أُبشِّرُهم بعذاب يومٍ عقيمٍ. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَإِن مِّن قَرْ‌يَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورً‌ا ﴿٥٨﴾وَمَا مَنَعَنَا أَن نُّرْ‌سِلَ بِالْآيَاتِ إِلَّا أَن كَذَّبَ بِهَا الْأَوَّلُونَ ۚ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَ‌ةً فَظَلَمُوا بِهَا ۚ وَمَا نُرْ‌سِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الإسراء].<br>\n<br>\nفكيف أنَّ الله يفتي بأنّه يؤيِّد بآياته تصديقاً لدعوة الحقِّ إليه كما تجدون أنّ الله يؤيِّد بها أنبياءه ورُسله لأنّهم يدعون إلى الحقِّ ولذلك يصدق دعوتهم بآيات الحقِّ الذي يدعو إليه وهو الحقِّ سُبحانه وما دونه باطل، فكيف يُصدق الله بآياته كذلك دعوة الباطل من دونه؟ فوالله الذي لا إله غيره لا يصدق بهذا الافتراء إنسانٌ عاقلٌ ولكنّه سوف يُصدق بهذا الافتراء الذين لا يعقلون مَنْ هم أضلّ من الأنعام سبيلاً. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالأنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلاً}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الفرقان:44].<br>\n<br>\nويا أمّة الإسلام، إنّني الإمام المهديّ المنتظَر الحقِّ خليفة الله ربّ العالمين، وإذا كُنتُ مُفترياً على الله ولم يصطفِني فإنّ عليّ لعنة الله كما لعن الله إبليس إلى يوم الدين، أو على من تبيّن له أنّ ناصر محمد اليماني ينطق بالحقِّ ويهدي إلى صراط مُستقيم ومن ثم تأخذه العزّة بالإثم فيجادل بالباطل وبالظنّ الذي لا يُغني من الحقِّ شيئاً فمن يجيره من عذاب يوم عقيم؟<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله؛ الإمام المهدي ناصر محمد اليماني.<br>\n______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1546.html#post_5122",
    "thread_title": "ردود الإمام على الشيخ أحمد الهواري..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5116",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5117",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5118",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5119",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5120",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5121",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5122",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5123",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5124",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5125",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5126",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5127",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5128",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "144306",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "5116": 1,
        "5117": 2,
        "5118": 3,
        "5119": 4,
        "5120": 5,
        "5121": 6,
        "5122": 7,
        "5123": 8,
        "5124": 9,
        "5125": 10,
        "5126": 11,
        "5127": 12,
        "5128": 13,
        "144306": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

