var RAW_JSON={
    "postid": 649,
    "threadid": 1171,
    "postcount": 1,
    "title": "خطابٌ جديدٌ مِن القرآن المجيد: بل جعل الله هدفي إنقاذًا للبشريّة إن شاء الله ..\n",
    "higri": "22-جمادى الأولى-1427",
    "meladi": "18-06-2006",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268960700",
    "langs": "[{\"title\":\"English\",\"postId\":244790},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":246098}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_649\"><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><font>- 1 -</font></font><br>\n<font><font color=\"#000080\"><div style=\"text-align: center;\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n22 - جمادى الأولى - 1427 هـ<br>\n18 - 06 - 2006 مـ<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ<br>\n</div></font></font><br>\n<br>\n<font><u><span><font color=\"#800080\">خطابٌ جديدٌ مِن القرآن المجيد: </font></span><font color=\"#800080\">بل جعل الله هدفي إنقاذًا للبشريّة إن شاء الله ..<br>\n</font></u><span><u><font color=\"#800080\">( ناصر اليمانيّ، هامّ )<br>\n</font></u><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، مِن عَبْد الله الإمام الناصر لمحمدٍ رسول الله ومَن والاه الى يوم الدّين ناصر محمد اليمانيّ وإلى جميع علماء أمّة الإسلام عربهم وعجمهم، سلام الله عليكم ورحمةٌ منه وبركاته، السلام علينا وعلى جميع عباد الله الصالحين في كلّ زمانٍ ومكانٍ في الأوّلين وفي الآخرين وفي الملإ الأعلى إلى يوم الدين، وبعد..<br>\n<br>\n</font><font color=\"#cc0000\">يا معشر علماء أمّة الإسلام، أُحيطكم عِلمًا بأنّ آيات العذاب المُنزَّلة في الكتاب قابلةٌ للبَرْءِ والتبديل، وكذلك جميع المصائب في الكتاب.<br>\n</font><font color=\"#0000cd\"><br>\nوقال الله تعالى: </font><font color=\"#008000\">{مَا أَصَابَ مِن مُّصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنفُسِكُمْ إِلَّا فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا ۚ إِنَّ ذَٰلِكَ عَلَى اللَّهِ يَسِيرٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الحديد:22].<br>\n<br>\nوكذلك القرآن يتوعد الكفار: </font><font color=\"#008000\">{إِمَّا الْعَذَابَ وَإِمَّا السَّاعَةَ} </font><font color=\"#0000cd\">صدق الله العظيم [مريم:75].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{وَلَا يَزَالُ الَّذِينَ كَفَرُوا فِي مِرْيَةٍ مِّنْهُ حَتَّىٰ تَأْتِيَهُمُ السَّاعَةُ بَغْتَةً أَوْ يَأْتِيَهُمْ عَذَابُ يَوْمٍ عَقِيمٍ ﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الحج].<br>\n<br>\nيا معشر علماء الأمّة، إنّ الله لم يجعل سلطانكم عليّ اختلاف موعد العذاب للنّاس ذلك بأنّ الله كلّ يومٍ هو في شأنٍ بسبب دعاء الصالحين: </font><font color=\"#008000\">{قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان:77].<br>\n<br>\n</font><font color=\"#008000\">{مَّا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:147].<br>\n<br>\nبل جعل الله هدفي إنقاذًا للبشرية إن شاء الله، ولكن كيف أدعو الكفارَ والمسلمون لم يُصَدِّقوا بأمري بَعد؟ لذلك أخوّفهم بآيات العذاب في القرآن: </font><font color=\"#008000\">{فَذَكِّرْ بِالْقُرْآنِ مَن يَخَافُ وَعِيدِ ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ق].<br>\n<br>\nيا معشر علماء أمّة الإسلام، لقد أدركت الشّمس الْقمر في رمضان 1426 فتمّ الكسوف بعد ميلاد الهلال، ولكن ماذا بعد آية الإدراك الشّمسيّ للقمر؟ حتمًا سيسبق الليل النّهار فتطلع الشّمس من مغربها.<br>\n<br>\nوأُقسم لكم بالله العليّ العظيم الذي خلق الملائكة من نورٍ والجانّ من نارٍ والإنسان من صلصالٍ كالفخار بأنّ الله قد أراني في المنام في رمضان 1426 بعد أن أدركت الشّمس القمر بعشرين ليلةٍ تقريبًا بأنّ الشّمس سوف تطلع مِن مغربها في فجر ليلة القَدْر سبعة وعشرين رمضان.<br>\n</font><font color=\"#800000\">[رأيت وكأننا أقمنا ليلة السابع والعشرين من شهر رمضان حتّى إذا خرجنا من المسجد بعد أن أدَّيْنا صلاة الفجر خرجتُ من المسجد فنظرت إلى الشرق فإذا بالهلال قد ظهر صغيرًا وكان مُرتَفِعًا قَدْر ميلٍ وفجأةً فإذا بالهلال يعود إلى الشرق ليغيب في الشرق، فقلت انظروا كيف أنّ الهلال يغيبُ في الشرق، ثمّ نظرنا إليه حتّى غاب في الشرق فاختفى عن الأبصار] </font><font color=\"#0000cd\">انتهت الرؤيا.<br>\n<br>\n ولم يجعل الله سلطاني عليكم الرؤيا؛ بل هي تخصّني؛ بل سلطاني عليكم عِلم القرآن أُجاهد النّاس به جهادًا كبيرًا، وأذكِّركُم بملاحظةٍ هامةٍ حول الرؤيا بأنّي لا أعلم هل تصديق الرؤيا في سبعة وعشرين رمضان القادم 1427 أم أن تصديقها في أحد شهور رمضان القادمة؟ اللهُ أعلم. <br>\n<br>\nولن أتعامل معكم بمواعيد العذاب ذلك بأنهُ قد تُغَيِّر موعدَها دعوةُ داعٍ من أهل الدُّعاء المُستجاب رحمةً بكم، لذلك قررت بأنّهُ لا داعي للتحديد: </font><font color=\"#008000\">{كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الرحمن].<br>\n<br>\nولكني أريد أن أُشهِد الإنس والجنّ والملائكة أجمعين بأنّي أتحدّى جميع علماء المسلمين عربهم وعجمهم على جميع مختلف فرقهم وطوائفهم ومذاهبهم عن بكرة أبيهم بالقرآن العظيم فأدمّر عقائد الباطل التي ما أنزل الله بها من سلطانٍ من القرآن تدميرًا، ويحصحص الحقّ لمن كان لهُ قلبٌ أو ألقى السمع وهو شهيدٌ: </font><font color=\"#008000\">{فَذَكِّرْ بِالْقُرْآنِ مَن يَخَافُ وَعِيدِ ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ق].<br>\n<br>\nيا معشر المسلمين، كونوا شهداء على صمت علمائكم، فإن كانوا يرونني على ضلالٍ مبينٍ فلا ينبغي لهم السكوت حتّى أُضِلّ المسلمين عن الصراط المستقيم وهم يشهدون، فعليهم أن يذُودوا عن حياض الدّين إذا كانوا يرونني على ضلالةٍ ثمّ يُفْتُون النّاس الذين لا يعلمون في أمر المدعو ناصر محمد اليمانيّ هل يدعو إلى الهدى وإلى صراطٍ_________مستقيمٍ أم إنّهُ قد أحدث ردًّا في الدّين وما ليس فيه فأنكر المُعجزات التي يؤيّد الله بها المسيح الدجال وكذلك أنكر عذاب القبر، فقد قدَّمت ما شاء الله من برهان ما علمني الله من القرآن المُحكَم الواضح والمُبين لقومٍ يعلمون الذين لا تأخذهم العزّة بالإثم ولا يستكبرون بسبب فظاظة دعوتي لهم بالرجوع إلى المرجعيّة العُظمى لهذا الدّين العظيم فيما اختلفوا فيه من السُّنة المُهداة ألا وهو القرآن العظيم.<br>\n<br>\nيا قوم، لربّما البعض منكم يلومني على فظاظة دعوتي بعض الشيء، فأقول لكم لو كنت أدعو كفارًا لا يؤمنون بهذا القرآن العظيم لجادلتهم بالتي هي أحسن ودعوتهم واستخدمت الحكمة والموعظة الحسنة، ولكني أدعو قومًا يؤمنون بهذا القرآن العظيم فينبذه كثيرٌ منهم وراء ظهورهم ويعمدون إلى العنعنة وحسبهُم ذلك سواء اختلف هذا الحديث عن آيات القرآن المُحكَمات الواضحات أم لا! فذلك ما يثير غضبي، لأنّه يغضب ربّي ويغضب حبيبي أحبّ خلق الله إلى نفسي محمد رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nوليس معنى ذلك بأنّي لا أعتمد إلا القرآن وحسبي ذلك تاركًا سنّة محمدٍ رسول الله وراء ظهري، فأعوذ بالله أن أكون من الذين يُفرّقون بين الله ورسوله؛ بل إني من أشدّ علماء الأمّة استمساكًا بكتاب الله وسنّة رسوله صلّى الله عليه وسلم، ولكني لست ساذجًا فإذا ما آتاني حديثٌ من السنة فأفحص حقيقة هذا الحديث في الآيات المُحكَمات الواضحات البيّنات فإذا أنا أجدهُ قد خالفها جملةً وتفصيلًا فمن ثمّ أغلق كتاب القرآن حتّى لا يُشكِّكني في أمر هذا الحديث الذي وَرَدَ عن أناس ثقاتٍ، إذاً فقد كذَّبت حديث الله.. <br>\n</font><font color=\"#008000\">{وَمَنْ أَصْدَقُ مِنَ اللَّـهِ حَدِيثًا ﴿</font><font color=\"#008000\">٨٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">[النساء].<br>\n</font><font color=\"#008000\">{وَمَنْ أَصْدَقُ مِنَ اللَّـهِ قِيلًا ﴿</font><font color=\"#008000\">١٢٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">[النساء] صدق الله العظيم.<br>\n<br>\nآهٍ آهٍ آهٍ يا معشر المسلمين إنّي أريد لكم النّجاة لا أن يهلككم الله؛ بل الهلاك لعدوّكم فصدقوني أنني أنا المهديّ المنتظَر والله على ما أقول شهيدٌ ووكيلٌ.<br>\n<br>\nوما خطبكم يا معشر عالم الإنترنت لا تُبلّغون أمري إلى علمائكم ومُفتي دياركم ليفتوكم في أمري بالحقّ فيعلنون للنّاس بخبري واقتراب ظهوري؟! أم إنّكم يا معشر عالم الإنترنت لستم بمتفرِّغين لهذا الأمر العظيم؛ بل أنتم مشغولون بما هو أعظم وأهم في نظركم (مغازلة عالَم البنات في الإنترنت)؟!<br>\n</font><font color=\"#008000\">{إِن يَدْعُونَ مِن دُونِهِ إِلَّا إِنَاثًا وَإِن يَدْعُونَ إِلَّا شَيْطَانًا مَّرِ‌يدًا ﴿</font><font color=\"#008000\">١١٧</font><font color=\"#008000\">﴾ لَّعَنَهُ اللَّـهُ وَقَالَ لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَّفْرُ‌وضًا ﴿</font><font color=\"#008000\">١١٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nفهل فضلتم الحور الطين على الحور العين؟ </font><font color=\"#008000\">{إِنَّهُ ظَنَّ أَن لَّن يَحُورَ‌ ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الانشقاق].<br>\n<br>\nثكلتكم أمهاتكم يا عالَم الإنترنت المسلمين، لقد انتهت دنياكم وجاءت آخرتكم واقترب حسابكم وأنتم في غفلةٍ مُعرضون، فإنّي لآمركم بالأمر أن تنسخوا خطاباتي فتسلّموها إلى علماء المساجد ومُفتي الديار في جميع الأقطار فهل أنتم فاعلون؟<br>\n<br>\nوتاالله بأنّكم مسؤولون عن ذلك يوم يقوم النّاس لربّ العالمين، فلا تكتموا الحقّ وأنتم تعلمون، ولا يُكلف الله نفسًا إلّا وسعها لها ما كسبت وعليها ما اكتسبت، فهل أنتم فاعلون ومبلّغون لما وجدتموه في هذا الجهاز العالميّ نعمةً كُبرى لو كنتم تعلمون؟ فلا تجعلوا نعمة الله عليكم نقمةً وفتنةً كُبرى، فهل جزاء الإحسان إلّا الإحسان؟ فهل أحاط الله النّاس بهذا العلم إلا تسهيلًا لنشر دينهم للعالمين؟ ولكنكم تجهلون فاستخدمتموها استخدام السوء لصالح الشيطان الرجيم ودين الطاغوت لا يغني عنكم من الله شيءٍ: </font><font color=\"#008000\">{مَثَلُ الَّذِينَ اتَّخَذُوا مِن دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ ﴿</font><font color=\"#008000\">٤١</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [العنكبوت].<br>\n<br>\nأخو الصّالحين في الله ناصر محمد اليمانيّ.<br>\n_______________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1171.html#post_649",
    "thread_title": "خطابٌ جديدٌ مِن القرآن المجيد: بل جعل الله هدفي إنقاذًا للبشريّة إن شاء الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "649",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "650",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "651",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "652",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "649": 1,
        "650": 2,
        "651": 3,
        "652": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

