var RAW_JSON={
    "postid": 6131,
    "threadid": 1865,
    "postcount": 3,
    "title": "لم يحبسها الله يا أمَة الله؛ بل يقصد الخروج النهائي ..\n",
    "higri": "18-08-1431",
    "meladi": "30-07-2010",
    "time": "07:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280460960",
    "langs": "[{\"title\":\"English\",\"postId\":213441},{\"title\":\"Melayu\",\"postId\":313199},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":325859}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6131\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n30 - 07 -2010 مـ<br>\n18 -08 -1431 هـ<br>\n07:36 صباحاً<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=6118\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصليّة للبيان ]</font></font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=6118\" target=\"_blank\"><font color=\"#000080\"><br>\n<span>https://nasser-alyamani.org/showthread.php?p=6118</span></font></a><font color=\"#000080\"><br>\n</font><font><span><font color=\"#000080\"> ـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">لم يحبسها الله يا أمَة الله؛ بل يقصد الخروج النهائي ..<br>\n</font><br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">سؤال : بسم الله الرحمن الرحيم<br>\nو الصلاة و السلام على المرسلين<br>\nأفتنا يا إمام هل العدة تعني أيضا\" أن لا تخرج من بيتها أبدا\" و لا يراها أحد من غير المحارم حتى و إن كانت طاعنة في السن طيلة فترة العدة أم أنها تستطيع الخروج لقضاء حوائجها او زيارة أقربائها مثلا\" .. نرجو منكم إمامنا أن تزيدنا من العلم الحق لكتاب الله ؟</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><span> بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين..<br>\nسلام الله عليكم ورحمته وبركاته، فمن ذا الذي حكم على المرأة التي تُوفّي زوجُها بالحبس في بيتها لمدة أربعة أشهرٍ وعشراً أو الحبس حتى تضع حملها؟ فمن ذا الذي يقول على الله غير الحقّ؟ فمن يجيره من عذاب الله؟ <u>وإنّما يقصد الله الخروج النّهائي، وهو التعزيل النّهائي من بيت زوجها</u>. لا قوة إلا بالله! فأيّ ظلمٍ هذا؟ فهل حبسها بين أربعة حيطانٍ يساعدها على ذهاب حُزنها؟ بل قد يُسبّب لها حالةً نفسيّة، فاتّقوا الله يا من تقولون على الله ما لا تعلمون؛ بل يقصد بالخروج النهائي، ولكنّها تذهب لبيت أهلها وترجع لبيت زوجها حتى انقضاء الأجل المعلوم، فإن تبيّن حملها فكذلك تستمر عدّتها حتى تضع حملها بين بيت أهلها وزوجها وذويها من محارمها.<br>\n<br>\nفمن حرّم عليها الخروج من بيت زوجها؟ بل هي حرّة حتى ولو شاءت الخروج النهائيّ من بعد موت زوجها ولكنّها سوف تسقط عنها الوصيّة العاجلة كون الله أمر زوجها أن يكتب لها وصيةً عاجلةً تُسلَّم لها بعد موته مباشرةً، وإنّما تلك مصاريفٌ لها تكفيها لمدة أربعة أشهر وعشراً حتى يأتي تقسيم التّركة لكونه ليس من الصحيح تقسيم التّركة من بعد موت زوجها مباشرة! ولكنّها بحاجة للمصاريف لمدة العِدّة حتى تقسيم التركة بعد عدّة أشهر من الموت ولا وجود لزوجها الذي كان متكفِّلاً بمصاريفها، ولذلك أمر الله زوجها أن يترك لها وصيّةً مكتوبةً مشهودةً ليضمن لها مصاريفها من بعد موته حتى انقضاء العدّة ومجيء قدر تقسيم التّركة، ولكنّ الله لم ينهَها من الخروج، تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَالَّذِينَ يُتَوَفَّوْنَ مِنكُمْ وَيَذَرُونَ أَزْوَاجًا وَصِيَّةً لِّأَزْوَاجِهِم مَّتَاعًا إِلَى الْحَوْلِ غَيْرَ إِخْرَاجٍ ۚ فَإِنْ خَرَجْنَ فَلَا جُنَاحَ عَلَيْكُمْ فِي مَا فَعَلْنَ فِي أَنفُسِهِنَّ مِن مَّعْرُوفٍ ۗ وَاللَّـهُ عَزِيزٌ حَكِيمٌ ﴿٢٤٠﴾ وَلِلْمُطَلَّقَاتِ مَتَاعٌ بِالْمَعْرُوفِ ۖ حَقًّا عَلَى الْمُتَّقِينَ ﴿٢٤١﴾ كَذَٰلِكَ يُبَيِّنُ اللَّـهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ ﴿٢٤٢﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</span></font>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1865.html#post_6131",
    "thread_title": "عدّة المُتوفّى عنها زوجها ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6129",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6130",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6131",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "6129": 1,
        "6130": 2,
        "6131": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

