var RAW_JSON={
    "postid": 5335,
    "threadid": 1648,
    "postcount": 4,
    "title": "إلى الدكتور فالح بن محمد الصغير الذي سَجَّل لدينا باسم أبي صالح المدني ..\n",
    "higri": "20-جمادي الآخرة-1430",
    "meladi": "13-06-2009",
    "time": "01:23 صباحا ( حسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269041220",
    "langs": "[{\"title\":\"English\",\"postId\":276052}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5335\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 4 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n20 - جمادي الآخرة - 1430 هـ<br>\n13 - 06 - 2009 مـ<br>\n01:23 صباحاً<br>\n( حسب التقويم الرسمي لأمّ القرى ) <br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>إلى الدكتور فالح بن محمد الصغير الذي سَجَّل لدينا باسم أبي صالح المدني ..</u></font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على النبيّ الأميّ الأمين، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأخي الكريم المُحترَم فضيلة الشيخ الدكتور فالح بن محمد الصغير المُكرم والذي تسجل عضوًا لدينا باسم ( أبو صالح المدني ) السلام عليكم ورحمة الله وبركاته، وأرجو لك مِن الله التكريم في الدُّنيا والآخرة وجنّات النّعيم ولا أريدك أن تكون من أهل الجّحيم أعاذك الله منها ونفسي وجميع المسلمين، ويا أخي الكريم إني الإمام المهديّ ناصر محمد اليمانيّ أُرَحِّب بشخصكم الكريم في طاولة الحوار العالميّة لكافة علماء المسلمين والنّصارى واليهود وكافة الباحثين عن الحقّ مِن العالمين.<br>\n<br>\nويا أخي الكريم لقد أتى الله بك إلى موقعنا بِقَدَرٍ مَقدورٍ في الكتاب المسطور في عصر الحوار من قبل الظهور، فإن كنت ترى الإمام ناصر محمد اليمانيّ على ضلالٍ مبينٍ فلا يجوز لك الصموت عَنّي حتى لا يُضِلّ ناصر محمد اليماني المسلمين، ولكنّ المسلمين يريدون منك الفتوى بسلطان العلم الحقّ من مُحكَم كتاب الله الذي لا يستطيع أحدٌ أن يطعَن فيه شيئًا وكذلك يريدون من الإمام ناصر محمد اليمانيّ، فلنحتَكِم إلى كتاب الله يا فضيلة الدكتور ( الشيخ فالح بن محمد الصغير ) المُحترَم، فإمّا أن تهدي ناصر محمد اليمانيّ إلى الصراط المستقيم إن كان على ضلالٍ مبينٍ أو نهديك بالحقّ إلى صراط العزيز الحميد فتعبُدَ الله كما ينبغي أن يُعبَد فتكون من المُكرمين في العالمين في الدُّنيا وفي الآخرة، ولا نزال ننتظر منك الحوار فتدمغ الحُجَّة بالحُجَّةِ الداحضةِ للجدل فأنت من علماء الأمّة فلا ينبغي لك أن تُحاجِجنا بغير علمٍ كما فعلت في بيانك الأول أخي الكريم بارك الله فيك فإن الأمر عظيمٌ فلكلّ دعوى برهانٌ، فلسنا في كرة قدمٍ تغلبني أو أغلبك بل هذا مصير أمّةٍ بأسرِها فإما أن تنقذهم من ضلال ناصر محمد اليمانيّ إن كنت تراني على ضلالٍ مبينٍ فتهديَني ومَن اتَّبعني إلى صراطٍ أهدى سبيلًا وأقومَ قيلًا، ولا ولن تأخذني العزّة بالإثم لو تبيَّن لي أن الحقّ مع أخي الكريم فضيلة الشيخ الدكتور فالح محمد الصغير، وكذلك أنت أخي الكريم إذا وجدت الحقّ مع الإمام ناصر محمد اليمانيّ فعليك أن تتَّقي الله فلا تأخذك العزّة بالإثم بل تعترف بالحقّ وتُسَلِّم تسليمًا، غَفَر الله لي ولك ولجميع المسلمين إن ربّي غفورٌ رحيمٌ، ونحن بانتظار الردّ من شخصكم الكريم.<br>\n<br>\nوأمّا بالنسبة لوصفك لنا بالدجال فقد تبيّن لي أنك تعلم أنّ ناصر محمد ليس الدجال وإنما كنت تريد بي سوءًا حتى آتي إلى مكة والمدينة لتلقوا بالقبض علَيَّ.<br>\n<br>\nويا أخي الكريم أقسمُ بربي لولا أني أريد لكم النّجاة لأتيت، ولكنكم لن تلبَثوا خلافي إلا قليلًا فيقيني الله سيئات ما مكرتم ثمّ يحيق بكم سوء العذاب، ولكني لن آتيَ إلى مكة إلَّا مِن بعد التصديق أخي الكريم، وليس خوفًا مِنكم ولكن حفاظٌ عليكم، وغَفَر الله لكم فإنكم لا تعلمون أنّي الإمام المهديّ الحقّ مِن ربّكم.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوك الإمام ناصر محمد اليماني.<br>\n____________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1648.html#post_5335",
    "thread_title": "ردّ الإمام المهديّ على أبي صالح المدني الذي شتمني بغير الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5331",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5332",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5334",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5335",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5336",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5337",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5338",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5339",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5340",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "5331": 1,
        "5332": 2,
        "5334": 3,
        "5335": 4,
        "5336": 5,
        "5337": 6,
        "5338": 7,
        "5339": 8,
        "5340": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

