var RAW_JSON={
    "postid": 108065,
    "threadid": 13890,
    "postcount": 1,
    "title": "حكمُ إتيان الفاحشة بين الذكور وحكم السّحاق بين الإناث..\n",
    "higri": "08-09-1434",
    "meladi": "15-07-2013",
    "time": "07:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1373866500",
    "langs": "[{\"title\":\"Swahili\",\"postId\":281355},{\"title\":\"English\",\"postId\":332812},{\"title\":\"Espa\\u00f1ol\",\"postId\":442944}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_108065\"><div style=\"text-align: center;\">\n<font><font color=\"#B22222\"><span>-1-</span></font></font><br>\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=108060\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=108060\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=108060</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n08 - 09 - 1434 هـ<br>\n15 - 07 - 2013 مـ<br>\n07:06 صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">( حكم إتيان الفاحشة بين الذكور وحكم السحاق بين الإناث )</font><u><font color=\"#800080\"><br>\n<br>\nإتيان الفاحشة بين الذكور من ضمن الفواحش المحرّمة من كبائر الذنوب<br>\n</font></u><font color=\"#0000ff\"><br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم من أوّلهم إلى خاتمهم محمد رسول الله، يا أيّها الذين آمنوا صلّوا عليه وعليهم وجميع المسلمين التّابعين سبيل الحقّ إلى يوم الدّين، أمّا بعد..</font></span></font><font color=\"#0000cd\"><br>\n<font><span><br>\nفإنّ فاحشة الزّنى بين الرجال إذ يأتون بعضهم دُبُرَ بعضٍ من كبائر الإثم والفواحش، والبرهان على إنّه فاحشةٌ شاذةٌ ابتدأها قوم لوط. قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلُوطاً إِذْ قَالَ لِقَوْمِهِ إِنَّكُمْ لَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُم بِهَا مِنْ أَحَدٍ مِّنَ الْعَالَمِينَ (28) أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنكَرَ فَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَن قَالُوا ائْتِنَا بِعَذَابِ اللَّهِ إِن كُنتَ مِنَ الصَّادِقِينَ (29) قَالَ رَبِّ انصُرْنِي عَلَى الْقَوْمِ الْمُفْسِدِينَ (30)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [العنكبوت].<br>\n<br>\nولكن للأسف لقد ارتكب المسلمون جُرماً كبيراً في حقّ نبيّ الله لوط بأنْ أطلقوا على فاحشة الرجل بالرجل باسم (اللواط أو لوطي)، وهل نبيّ الله لوط كان يفعل ذلك حتى تنسبوا هذه الفاحشة إلى اسمه (لوطي)؟ قاتل الله المفترين المجرمين فقد ارتكبوا جُرماً كبيراً في حقّ نبيّ الله لوط صلّى الله عليه وعلى آل لوط الأطهار وأسلّم تسليماً، وبسبب التّشويه باسمه بغير الحقّ عدواناً وظلماً، وأنكم تسمّون الشّاذ جنسياً مع الرجل (لوطي) ولذلك لا تجدون من يسمّي ابنه لوطاً إلا قليلٌ جداً كونكم تقولون لمرتكب الفاحشة مع ذَكَرٍ مثله أنّه لوطيّ، فبأي حقٍّ تُطلقون على هذه الفاحشة هذه التّسمية (لوطي)؟ فهل بسبب أنّ قوم لوطٍ فعلوها؟ ولكن ما ذنب لوطٍ في ذلك؟ وما علاقته بهذه الفاحشة حتى تنسبوها إلى اسمه وأنتم تعلمون أنّه بريءٌ من فعلها؟! بل الذي فعلها هم قومه الكافرون، أفلا تتقون؟</span></font><br>\n<font><span><br>\n</span></font></font><font color=\"#cc0000\"><font><span>ولكنّ الإمام المهديّ يطلق على هذه الفاحشة اسم (فاحشة الشذوذ المنكر بين الذكور)، وأما حكمُها فيندرج تحت حكم فاحشة الزّنى؛ مائة جلدة وتزيدون على ذلك النّفي من الأرض لمدة عامٍ كاملٍ، ألا وإنّما النّفيُ من الأرض هو أن يُلقى في السّجن فيُنْفى عن الشارع العام لمدة عامٍ كونه من المفسدين للأخلاق.</span></font></font><font color=\"#0000cd\"><br>\n<font><span><br>\nولذلك قال نبي الله لوط عليه الصلاة والسلام: </span></font></font><font color=\"#008000\"><font><span>{قَالَ رَبِّ انصُرْنِي عَلَى الْقَوْمِ الْمُفْسِدِينَ (30)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [العنكبوت].</span></font><br>\n<font><span><br>\nفإضافةً إلى كفرهم فهم كذلك مفسدون للأخلاق، وليس أنّ حكم النّفي من الأرض أن ترسلوه إلى بلدٍ آخرٍ بل النّفيُ هو أن يُنفى من الشّارع العام إلى السّجن للتأديب والتّهذيب، إضافةً إلى حدِّ فاحشة الزّنى مائة جلدةٍ أمام طائفة من المؤمنين. <br>\nولم أجد في كتاب الله أنّه يُقتل أو يُقذف من أعالي المباني؛ بل ذلك حكمٌ من عند أنفسكم! فاتقوا الله، فلا تقتلوا النّفس التي حرَّم الله إلا بالحقّ.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..</span></font><br>\n<font><span>المفتي بالحقّ؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13890.html#post_108065",
    "thread_title": "حكمُ إتيان الفاحشة بين الذكور وحكم السّحاق بين الإناث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "108065",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "108091",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "108065": 1,
        "108091": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

