var RAW_JSON={
    "postid": 186957,
    "threadid": 22421,
    "postcount": 1,
    "title": "( فتوى عن تعريف الصابئين بشكلٍ عامٍ في نظرِ المشركين ) الصابئ هو من آمن بالله وحده وكفر بتعدّد الآلهة..\n",
    "higri": "10-07-1436",
    "meladi": "29-04-2015",
    "time": "12:35 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1430265240",
    "langs": "[{\"title\":\"English\",\"postId\":186970},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":186969},{\"title\":\"Melayu\",\"postId\":380420}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_186957\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><br>\n</font></font><font color=\"#cc0000\"><font>- 1 -</font></font><font color=\"#000080\"><br>\n<font>الإمام ناصر محمد اليماني</font><br>\n<font>10 - 07 - 1436 هـ</font><br>\n<font>29 - 04 - 2015 مـ</font><br>\n<font>12:35 صباحاً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=186938\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=186938\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=186938</a><font color=\"#000080\"><font><br>\nـــــــــــــــــــ</font></font><br>\n<font color=\"#000000\"><span><br>\n</span></font><font color=\"#800080\"><span><u><font><br>\n</font></u><font>( فتوى عن تعريف الصابئين بشكلٍ عامٍ في نظرِ المشركين )</font><u><font><br>\nالصابئ هو من آمن بالله وحده وكفر بتعدّد الآلهة</font></u><font> ..</font><u><font><br>\n</font></u></span></font><font color=\"#000000\"><span><br>\n</span></font><font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وكافة الصابئين في نظر المشركين، أمّا بعد..<br>\n<br>\nسلامُ الله عليكم ورحمة الله وبركاته أختي في دين الله (أم شموخ) المحترمة، بالنسبة للصابئ عن دين آبائِه وأجداده فيقول المشركون له صَبأ عن دين آبائِه وأجداده، وتلك كلمة كانوا يطلقونها على المرتدِّ عن دين آبائِه وأجداده وأسلم لله ربّ العالمين وعمل عملاً صالحاً، ولذلك قال الله تعالى:</font><font color=\"#008000\">{وَالصَّابِئِينَ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَعَمِلَ صَالِحاً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:62].<br>\n<br>\n</font><font color=\"#cc0033\"><u>بمعنى؛</u></font><font color=\"#0000cd\"> <u>أنّ من آمن بالله واليوم الآخر وعمل عملاً صالحاً فهو في نظرِهم صابئٌ عن دين آبائِه وأجدادهِ</u>، وبما أنّ كلمة صبأ كانت تُطلق على كافة المؤمنين الذين تركوا دين آبائِهم وأجدادهم من بعد ما تبيّن لهم الحقّ من ربِّهم فيقولون عنه صَبأَ فلانٌ أي ارتدّ عن دين آبائِه وأجداده وآمن بالله وحده، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَالصَّابِئِينَ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَعَمِلَ صَالِحاً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nورضي الله عنك وأرضاك بنعيم رضوان نفسه إنْ كنتِ تريدين الحقّ ولا غير الحقّ، فتدبّري البيانات بشكلٍ عامٍ حتى يتبيّن لك أنّه الحقّ ويهدي إلى صراطٍ مستقيمٍ، وأجبناك باختصار ولدينا مزيدٌ بإذن الله العزيز الحميد.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_22421.html#post_186957",
    "thread_title": "( فتوى عن تعريف الصابئين بشكلٍ عامٍ في نظرِ المشركين ) الصابئ هو من آمن بالله وحده وكفر بتعدّد الآلهة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "186957",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "187116",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "187268",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "187545",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "187688",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "186957": 1,
        "187116": 2,
        "187268": 3,
        "187545": 4,
        "187688": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

