var RAW_JSON={
    "postid": 5402,
    "threadid": 1674,
    "postcount": 5,
    "title": "{الر ۚ كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ ﴿١﴾} ..\n",
    "higri": "18-جمادى الأولى-1430",
    "meladi": "13-05-2009",
    "time": "01:13 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268806800",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5402\"><font color=\"#0000FF\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 5 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n18 - جمادى الأولى - 1430 هـ<br>\r\n13 - 05 - 2009 مـ<br>\r\n01:13 مساءً<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=363\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=363\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=363</font></font><br>\r\n</a>____________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>{الر ۚ كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ ﴿١﴾}<br>\r\nصدق الله العظيــــــم ..</u></font><br>\r\n<br>\r\n<br>\r\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين ..<br>\r\nكلّا يا عمران فليس الصراط المستقيم هو محمد رسول الله صلّى الله عليه وآله وسلّم، بل انصر دعوته على نهج ما جاءكم به صلّى الله عليه وآله وسلّم، لأنّ محمدًا رسول الله - صلّى الله عليه وآله وسلّم - يدعو النّاس إلى صراطٍ مستقيمٍ وهو صراط العزيز الحميد. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الر ۚ كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ ﴿١﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [ابراهيم].<br>\r\n<br>\r\nالإمام المهديّ ناصر محمد اليماني.<br>\r\n__________________</font><br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1674.html#post_5402",
    "thread_title": "ردود الإمام على أبي جعفر من الشّيعة الاثني عشر:  صدقَ محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - بقوله: [ولكنّكم تستعجلون] ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5398",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5399",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5400",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5401",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5402",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5398": 1,
        "5399": 2,
        "5400": 3,
        "5401": 4,
        "5402": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

