var RAW_JSON={
    "postid": 110785,
    "threadid": 14250,
    "postcount": 4,
    "title": "هدف محمد رسول الله صلّى الله عليه وآله وسلّم هو رضوان ربِّه..\n",
    "higri": "15-09-1430",
    "meladi": "04-09-2009",
    "time": "03:20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375518840",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":215662},{\"title\":\"Espa\\u00f1ol\",\"postId\":442605}]",
    "video": "https://mahdichannel.com/watch/2esZLTCwOMaZeVp",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110785\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\r\n<br>\r\n<div style=\"text-align: left;\"><font><font color=\"#000\"><font><font color=\"#000\"><font color=\"#000080\"><div style=\"text-align: left;\"><div style=\"text-align: left;\">\n<br>\r\n</div></div></font></font></font></font></font></div>\n</div>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 4 -</span></font><font color=\"#0000cd\"><span><br>\r\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\r\n15 - 09 - 1430 هـ<br>\r\n04 - 09 - 2009 مـ<br>\r\n03:20 صباحاً<br>\r\nـــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\r\n<br>\r\n</span></font></font><font color=\"#800080\"><font><span><br>\r\n</span><u>هدف محمد رسول الله صلّى الله عليه وآله وسلّم هو رضوان ربِّه..</u></font></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ </font></font><font color=\"#008000\"><font>{أَفَمَنِ اتَّبَعَ رِضْوَانَ اللّهِ كَمَن بَاء بِسَخْطٍ مِّنَ اللّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:162].<br>\r\nأفلا تعلم يا محمود المصري كيف تعبد الله؟ </font></font><font color=\"#cc0000\"><font><u>وأفتيك بالحقّ إن عبادة الله هو أن تتّبع رضوانه وتُقلِع عمّا يسخطه</u>،</font></font><font color=\"#0000cd\"><font> فانظر إلى أمر الله لنبيّه موسى عليه الصلاة والسلام. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {إِنَّنِي أَنَا اللَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [طه:١٤].<br>\r\n<br>\r\nثم انظر إلى هدف عبادة موسى في نفس ربِّه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ يَا مُوسَىٰ ﴿٨٣﴾ قَالَ هُمْ أُولَاءِ عَلَىٰ أَثَرِي وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَىٰ ﴿٨٤﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [طه].<br>\r\n<br>\r\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَحْلِفُونَ بِاللَّهِ لَكُمْ لِيُرْضُوكُمْ وَاللَّهُ وَرَسُولُهُ أحقّ أَنْ يُرْضُوهُ إِنْ كَانُوا مُؤْمِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:٦٢].<br>\r\n<br>\r\nوذلك لأنّ رضوان محمد رسول الله مُتعلق برضوان ربّه لأنه يدعو إلى رضوان الله ولذلك لم يقل والله ورسوله أحقّ أن يرضوهما بل قال يرضوه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَحْلِفُونَ بِاللَّهِ لَكُمْ لِيُرْضُوكُمْ وَاللَّهُ وَرَسُولُهُ أحقّ أَنْ يُرْضُوهُ إِنْ كَانُوا مُؤْمِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:٦٢].<br>\r\n<br>\r\nوذلك لأنّ هدف محمد رسول الله صلّى الله عليه وآله وسلّم هو رضوان ربّه، فانظر لدعاء رسول الله يوم رجمه بالحجارة الصبيان بالطائف. وقال عليه الصلاة والسلام: </font></font><font color=\"#800000\"><font>[اللهم إنى أشكو إليك ضعف قوتي وقلة حيلتي وهواني على النّاس أنت ربّ المستضعفين وأنت ربى إلى من تكلني؟ إلى بعيد يتجهمني؟ أم إلى عدو ملكته أمري؟ إن لم يكن بك علي غضب فلا أبالي أعوذ بنور وجهك الذي أضاءت له الظلمات وصلح عليه أمر الدنيا والآخرة من أن تنزل بي غضبك أو يحلّ علي سخطك لك العتبى حتى ترضى ولا حول ولا قوة إلا بك] </font></font><font color=\"#0000cd\"><font>صدق محمد رسول الله صلّى الله عليه وآله وسلم.<br>\r\n<br>\r\nوناجى ربّه وقال: </font></font><font color=\"#800000\"><font>[إن لم يكن بك علي غضب فلا أبالي]</font></font><font color=\"#0000cd\"><font>، وذلك لأنّ هدفه رضوان ربّه عليه ولذلك ناجى ربّه وقال:</font></font><font color=\"#800000\"><font> [أعوذ بنور وجهك الذي أضاءت له الظلمات وصلح عليه أمر الدنيا والآخرة من أن تنزل بي غضبك أو يحل علي سخطك لك العتبى حتى ترضى]</font></font><font color=\"#0000cd\"><font>، فانظر لهدف محمد رسول الله من عبادته لربّه وقال:</font></font><font color=\"#800000\"><font> [لك العتبى حتى ترضى]</font></font><font color=\"#0000cd\"><font>.<br>\r\n<br>\r\nإذاً محمد رسول الله صلّى الله عليه وآله وسلّم يدعو النّاس إلى اتّباع رضوان الله. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل‌ عمران:٣١].<br>\r\n<br>\r\nحتى إذا اتّبعوا محمداً رسول الله صلّى الله عليه وآله وسلّم فبايعوه على نصرة الله تحقّق الهدف. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الفتح:١٨]<br>\r\n<br>\r\nولكن محمود المصري يقول إنّه لا يعبد رضوان الله بل يعبد الله، فيا عجبي الشديد من هذا الرجل الذي ينتقد المهديّ المنتظَر لأنه يدعو النّاس إلى رضوان الله ويصفه لهم أنهم سوف يجدون رضوان الله عليهم نعيماً أعظم وأكبر من جنّة النّعيم! تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التوبة:٧٢].<br>\r\n<br>\r\nويا محمود المصري، هل تعلم عن سبب دخول أهل النَّارِ النّارَ؟ وذلك لأنهم اتّبعوا ما يسخط الله وكرهوا رضوانه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَكَيْفَ إِذَا تَوَفَّتْهُمُ الْمَلَائِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَارَهُمْ ﴿٢٧﴾ <u>ذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ</u> ﴿٢٨﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [محمد].<br>\r\n<br>\r\nألم أقل لك يا محمود المصري أنّ قلبك يزيغ عن الحقّ يوماً بعد يوم؟ وها أنت تنكر نعيم رضوان الله على عباده الذي لن يتحقّق حتى يجتنبوا ما يسخط الله فيتّبعوا ما يرضي نفس الله عليهم، أفلا تتّقِ الله؟ فكيف تحاجّ المهديّ المنتظَر الذي يدعوك إلى سبيل رضوان الله عليك فتعبده وحده لا شريك له حتى يتحقق هدف رضوان الله عليك؟ فما هو هدفك في ذات الله بقولك إنك لا تعبد رضوان الله بل تعبد الله؟ </font></font><font color=\"#cc0000\"><font><u>وما هي عبادة ذات الله إلا في تحقيق الهدف الحقّ في ذاته وهو رضوان نفسه عليك</u>،</font></font><font color=\"#0000cd\"><font> فهل بعد الحقّ إلا الضلال؟ فهل سبب دخول أهل الجنّةِ الجنّةَ إلا أنهم رضوا ربّهم؟ وهل سبب دخول أهل النَّارِ النّارَ إلا لأنّهم أسخطوا ربّهم؟ فتذكر قول الله تعالى: </font></font><font color=\"#008000\"><font>{أَفَمَنِ اتَّبَعَ رِضْوَانَ اللَّهِ كَمَنْ بَاءَ بِسَخَطٍ مِنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل‌ عمران:١٦٢].<br>\r\n<br>\r\nألا والله يا محمود المصري إنّك لم تعرف قط رضوان الله عليك طيلة حياتك، وما قط خشع قلبك لذكر ربك، وما قط دمعت عينك مما عرفت من الحقّ، ولذلك تحاجّني بنعيم رضوان الله الذي أدعوك إليه، وإنّما اسم الله الأعظم جعله الله صفةً لرضوان نفسه على عباده ويُسمى بالأعظم ليس لأنه أعظم من أسمائه الأخرى سبحانه! بل يوصف بالأعظم لأنه نعيمٌ أعظمَ من نعيم الجنّة كما أفتاكم الله في محكم كتابه: </font></font><font color=\"#008000\"><font>{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:٧٢].<br>\r\n<br>\r\nفقد كفرتَ بنعيم رضوان الله وحتماً ستبوء بسخطه فيجعل الله قلبك أشدّ قسوة من الحجارة حتى تتوب وتُنيب إلى الله ليرضى عنك يا من أنكرت دعوة المهديّ المنتظَر الذي يدعو البشر إلى عبادة الله وحده لا شريك له حتى يتحقّق رضوان الله عليهم فلا بدّ أن يتّبعوا سبل رضوانه ويجتنبوا ما يسخط الله فيتحقق رضوان الله، ولربّما تطوّر كفرك حتى تكفر بالله؛ بل ربّما تصل درجة الإلحاد، فهل بعد الحقّ إلا الضلال؟<br>\r\n<br>\r\nوأما قولك إن الإمام المهديّ يقول: </font></font><font color=\"#000000\"><font>(حدثني قلبي فصدقوني)</font></font><font color=\"#0000cd\"><font>. فإنّك لمن الكاذبين؛ بل آتيك بالبرهان لوحي التّفهيم من ربي إلى قلبي بسلطان العلم من مُحكم القرآن العظيم، وإذا لم أخرس لسانك بسلطان العلم من محكم القرآن؛ كلام الله، فلا حُجّة لي عليك، فما خطبك يا رجل! فهل أنت من الذين يؤمنون بما أُنزل وجه النّهار ويكفرون آخره فتنة للأنصار؟ قال الله عنهم: </font></font><font color=\"#008000\"><font>{يَا أَهْلَ الْكِتَابِ لِمَ تَكْفُرُونَ بِآَيَاتِ اللَّهِ وَأَنْتُمْ تَشْهَدُونَ (70) يَا أَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الحقّ بِالْبَاطِلِ وَتَكْتُمُونَ الحَقَّ وَأَنْتُمْ تَعْلَمُونَ (71) وَقَالَتْ طَائِفَةٌ مِنْ أَهْلِ الْكِتَابِ آَمِنُوا بِالَّذِي أُنْزِلَ عَلَى الَّذِينَ آَمَنُوا وَجْهَ النّهار وَاكْفُرُوا آَخِرَهُ لَعَلَّهُمْ يَرْجِعُونَ (72) وَلَا تُؤْمِنُوا إِلَّا لِمَنْ تَبِعَ دِينَكُمْ قُلْ إِنَّ الْهُدَى هُدَى اللَّهِ أَنْ يُؤْتَى أَحَدٌ مِثْلَ مَا أُوتِيتُمْ أَوْ يُحَاجُّوكُمْ عِنْدَ رَبِّكُمْ قُلْ إِنَّ الْفَضْلَ بِيَدِ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ (73) يَخْتَصُّ بِرَحْمَتِهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ (74)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل‌ عمران].<br>\r\n<br>\r\nفقد توليت يا محمود المصري وانقلبت على عقبيك. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا محمد إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَىٰ أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَىٰ عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل‌ عمران:١٤٤].<br>\r\n<br>\r\nفهل تعبد الله أم تعبد محمداً رسول الله صلّى الله عليه وآله وسلم؟ وإنّما بعث الله أنبياءه ليدعوا النّاس إلى سبيل رضوان ربّهم وإلى عبادة ما يعبد الأنبياء. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ يَا أَيُّهَا الْكَافِرُونَ ﴿١﴾ لَا أَعْبُدُ مَا تَعْبُدُونَ ﴿٢﴾ وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ ﴿٣﴾ وَلَا أَنَا عَابِدٌ مَا عَبَدْتُمْ ﴿٤﴾ وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ ﴿٥﴾ لَكُمْ دِينُكُمْ وَلِيَ دِينِ ﴿٦﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكافرون].<br>\r\n<br>\r\nفهل رأيت المهديّ المنتظَر يدعوك إلى عبادة غير الله حتى تنقلب على عقبيك، فما هي حجّتك على المهديّ المنتظَر؟ </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:111].<br>\r\n<br>\r\nوأما التفضيل فقد قبلنا بيعتك محاولةً لتثبيتك على أن يكون المهديّ المنتظَر في عقيدتك أدنى درجة من نبيّ الله يونس وذلك لأنّ <u>أرفع درجة في الأنبياء هو محمد رسول الله صلّى الله عليه وآله وسلّم وأدنى درجة في الأنبياء هو الذي نهى الله محمد عبده ورسوله أن يكون مثله</u>. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَاصْبِرْ لِحُكْمِ ربّك وَلَا تَكُنْ كَصَاحِبِ الْحُوتِ إِذْ نَادَىٰ وَهُوَ مَكْظُومٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القلم:٤٨].<br>\r\n<br>\r\nومن ثم قبلنا بيعتك حتى لو تكون عقيدتك في المهديّ المنتظَر الذي جعله الله الإمام لرسول الله المسيح عيسى ابن مريم وقلنا لك فلتجعلني أقل درجة من صاحب الحوت (أسفل درجة في الأنبياء) يونس عليه الصلاة والسلام؛ فقلنا لك فاجعل درجة المهديّ المنتظَر أدنى من نبيّ الله يونس فلن أحاجُّك في ذلك أو أرفض بيعتك؛ بل قبلتُها حتى ولو جعلت درجة المهديّ المنتظَر أسفل درجات الصالحين لما رفضنا بيعتك أبداً ولقبلنا بيعتك لأني لا أدعوك إلى عبادة المهديّ المنتظَر بل إلى عبادة الله الواحد القهار، ولكنّك استكبرت يا محمود وازدَدْتَ جحوداً بدعوة المهديّ المنتظَر إلى نعيم رضوان الرحمن، وتريد أن تفرِّق بين الله ورضوانه لأنّك زِغت عن الحقّ بادئ الأمر وتريد أن ترى الأمور بمنظارك أنت لا ببصيرة علم المهديّ المنتظَر الحقّ من ربّك ولذلك أزاغ الله قلبك حتى عن نعيم رضوان الله سُبحانه. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {فَلَمَّا زاغوا أَزَاغَ اللَّهُ قُلُوبَهُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصف:٥].<br>\r\n<br>\r\nلا قوة إلا بالله العلي العظيم، إنّا لله وإنا إليه لراجعون، فاتّق الله ولا تزال لديك فرصة للتوبة والإنابة يا أخي الكريم فإني أريد لك الهدى وأدعوك إلى سبيل رضوان الله وإن أبيتَ فحتماً سوف يزيغ الله قلبك فتتّبع ما يسخط الله وأذكرك للمرة الثالثة بقول الله تعالى:</font></font><font color=\"#008000\"><font> {أَفَمَنِ اتَّبَعَ رِضْوَانَ اللَّهِ كَمَنْ بَاءَ بِسَخَطٍ مِنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل‌ عمران:١٦٢].<br>\r\n<br>\r\nأخو المسلمين الذليل على المؤمنين الدَّاعي إلى رضوان الله عبده وخليفته؛ الإمام المهديّ ناصر محمد اليماني.<br>\r\n_______________</font></font><br>\r\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/2esZLTCwOMaZeVp\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/2esZLTCwOMaZeVp</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14250.html#post_110785",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

