var RAW_JSON={
    "postid": 5106,
    "threadid": 1541,
    "postcount": 6,
    "title": "فَكُن مِن الشَّاكرين يا أبا فراس وكُن مِن خِيار النَّاس ..\n",
    "higri": "18-ربيع الآخر-1431",
    "meladi": "03-04-2010",
    "time": "01:05 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1270257720",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":299257}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5106\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><font><span><font color=\"#cc0000\">- 6 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n18 - ربيعٍ الآخر - 1431 هـ<br>\n03 - 04 - 2010 مـ<br>\n01:05 صباحًا<br>\n</font></span></font></font><font><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)</font></font><font color=\"#0000CD\"><font><span><font color=\"#000080\"><br>\n________</font><br>\n<br>\n<br>\n</span></font></font><font><u><font color=\"#800080\">فَكُن مِن الشَّاكرين يا أبا فراس وكُن مِن خِيار النَّاس ..</font></u></font><font color=\"#0000CD\"><font><span><br>\n<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><span><font color=\"#000080\"><div style=\"text-align: center;\">المشاركة الأصلية كتبت بواسطة ابوفراس111 <br>\nبسم الله الرحمن الرحيم <br>\nوالصلاة والسلام على المبعوث رحمة للعالمين <br>\nعليه الصلاة واله وسلم، سبحان الله هل اصبحت الفطنه مشكله تداولها اكثر من عضو لديكم<br>\nعموما رفعة لكرم اخلاقي فلن ارد على الناصر لناصر<br>\nاذ حديثي قلتها من بداية موضوعي انه موجه للاخ ناصر اليماني ولم يكن لغيره.. اذ اني خلط بين البيان الذي نسخ لاحد الاعضاء ولم اتطلع له جيدا اذ كان بأسم الامام<br>\nفقلت انه ايضا الامام بأسم اخر.....اذ من اجل ذلك قلت ارجوا ان تجعلون الحوار الادبي بيني وبين الاخ ناصر كي تعم الفائده اذ وجب عليكم وقبيل الرد ان تتنبهون لذلك ......ان ماقلته من باب التفاخر في الفطنه او سعة العلم فما انا الا افقر الناس واكثرهم حاجه لربه .......<br>\nثانيا:- اشكر روعة الادب التي كانت من اكثر من عضو وهذا اسلوب ادبي اشكرهم عليه.....<br>\nاشكرك اخ ناصر اليماني على مجمل ردك الادبي الديني <br>\nواشكرك ايضا على الفطنة التي انولتني اياها علما اني بينت ما دعاني لقول انكم واحد في اعلاه؟<br>\nكل مابينته اعلاه فأنا لا اتفق معك به <br>\nبل اقول نعم هذا هو البيان الحقّ فمن احسن من الله قولى......<br>\nاذ بينت من كتاب الله جل في علاه .....<br>\nاخي الكريم .......انت تعطي مدلول يعكس جميع التيارات الدينيه ان لم تكن كلها ان هذا الحديث ضعيف ومختل ........اذا هو غير صيحيح .....<br>\nرغم اسناد هذا الحديث انه صحيح....<br>\nاذا نصل الى سؤال.....هل للرسول عليه الصلاة والسلام له منزله عند الله....... وهل اخذ منها شئ<br>\nارجوا ان تبينها.......وهل كانت له في الدنيا......يتبع</div></font></span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\nبسْم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على جدّي وأحبّ النَّاس إلى قلبي محمد رسول الله - صلّى الله عليه وآله وسلّم - وكافة أنصاره الذين أَوَوْه ونصروه وعَزَّروه ورفع بهم ذكره وأتمّ بهم نوره ولو كَرِه المجرمون ظهوره، وسلامُ الله على أبي فراس من خيار النَّاس، وخيركم من تعلَّم القرآن وعلَّمه، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المُرسَلين والحَمْدُ لله رَبّ العالَمين..<br>\n<br>\nويا أبا فراس، والله الذي لا إله غيره رَبّي ورَبّك ربّ السماوات والأرض وما بينهما وربّ العرش العظيم إن محمدًا رسول الله - صلّى الله عليه وآله وسلّم - لهو أحبّ إلى نفسي من كُلّ جنّيٍّ وإنسيٍّ، وليس أكبر من حُبِّه في قلبي إلَّا حُبّ ربّي (الله أرحم الراحمين) فلا تَكُن من الجاهلين بارك الله فيك، وإنما نُريد أن نُخرِج العباد من دائرة الشرك بالله فنجعلهم رَبَّانيين من ضمن العبيد المتنافسين إلى الربّ المعبود، ولِكُلٍّ درجاتٌ مِمَّا عملوا.<br>\n<br>\nويا حبيبي في الله أبا فراس من خيار النَّاس إن شاء الله، أفلا تعلم لو أن الإمام ناصر محمد اليمانيّ يقول لك: يا أبا فراس، لا ينبغي لك أن تنافسني في حُبّ الله وقُربه لأنه لا ينبغي لك أن تكون أحبّ إلى الله وأقرب من المهديّ المنتظَر كون المهديّ المنتظَر خليفة الله. ومن ثمّ يردّ علينا أبو فراس بالحقّ ويقول: \"فما دُمتَ جعلتَ التنافس إلى الله حصريًّا لك وحدك يا ناصر محمد اليمانيّ من دون أتباعك؛ إذًا فلماذا خلقنا الله؟! فهل خلقنا إلّا لنعبده وحده لا شريك له فنتنافس في حُبّه وقُربه ونعيم رضوان نفسه؟ ونظرًا لأنّ العبدَ مجهولٌ وذلك حتى يستمرّ السّباق لكافة العبيد إلى الله الربّ المعبود إلى يوم التَّلاق، ومن ثمّ تتبيّن النتيجة أيّ عبيده فاز في السباق، وتتبيّن النتيجة في يوم التَّلاق، فلا يزال الأسبَق مجهولًا لدى كافة العبيد، فذلك هو ناموس العبادة للربّ المعبود في الكتاب لجميع العبيد من الجنّ والإنس ومن كلّ جنسٍ، تصديقًا لقول الله تعالى: <font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font> صدق الله العظيم [سورة الإسراء:57].\"<br>\n<br>\nولكن يا حبيبي أبا فراس، إنك حين تجعل مُحَمدًا رسول الله - صلّى الله عليه وآله وسلّم - حَدًّا بينك وبين الله؛ بمعنى أنك ترى أنه لا ينبغي لك أن تنافسه إلى ربّه في حبّه وقربه، فهنا أصبح حبّك لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - هو أعظم من حُبّك لله، ولذلك سوف ينتهي في قلبك ناموس العبادة الحقّ في قول الله تعالى: <font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font> صدق الله العظيم [سورة الإسراء:57].<br>\n<br>\nويا حبيبي في الله أَحَبَّك الله وبَصَّرَك بالحقّ، إنَّما أعظكم بواحدةٍ؛ فقد علمتم بقول الله تعالى: <font color=\"#008000\">{قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّـهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّـهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّـهُ غَفُورٌ رَّحِيمٌ ﴿٣١﴾}</font> صدق الله العظيم [سورة آل عمران].<br>\n<br>\nفما هو الاتِّباع؟ والجواب تجده في قول الله تعالى: <font color=\"#008000\">{قُلْ يَا أَيُّهَا الْكَافِرُونَ ﴿١﴾ لَا أَعْبُدُ مَا تَعْبُدُونَ ﴿٢﴾ وَلَا أَنتُمْ عَابِدُونَ مَا أَعْبُدُ ﴿٣﴾ وَلَا أَنَا عَابِدٌ مَّا عَبَدتُّمْ ﴿٤﴾ وَلَا أَنتُمْ عَابِدُونَ مَا أَعْبُدُ ﴿٥﴾ لَكُمْ دِينُكُمْ وَلِيَ دِينِ ﴿٦﴾}</font> صدق الله العظيم [سورة الكافرون]، إذًا الاتِّباع الحقّ هو أن تعبد ما يعبده محمدٌ رسول الله صلّى الله عليه وآله وسلّم، فإذا وجدت محمدًا رسول الله ينافس العبيد في حبّ الله وقُربه، فكذلك أَتْباعه عليهم أن يفعلوا مثل النبيّ وينافسوا العبيد في حبّ الله وقُربه. وإذا كان أبو فراس عَلِم أن محمدًا رسول الله يتمنى أن يكون هو العبَد الأقرَب، فكذلك أبو فراس ينبغي له أن يتمنَّى أن يكون هو العبد الأقرب كما تمنَّى ذلك محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - فذلك هو الاتِّباع يا أبا فراس مِن خيار النَّاس ونِعم الرَّجل؛ فذلك هو ناموس العبادة في مُحكَم الكتاب: <u>أحَلَّ الله لكافة العبيد التنافس إلى الرَّبّ المعبود</u> تصديقًا لقول الله تعالى: <font color=\"#008000\">{إِنَّ هَـٰذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ ﴿٩٢﴾}</font> صدق الله العظيم [سورة الأنبياء]، وأمّا كيف يعبد المؤمنون ربّهم؟ قال الله تعالى: <font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font> صدق الله العظيم [سورة الإسراء:57].<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>إذًا ناموس العبادة في الكتاب هو ناموسٌ واحدٌ من غير تميُّزٍ بين العبيد أن هذا يحقّ له أن يكون من ضمن العبيد المُتسابقين إلى الربّ المعبود، تصديقًا لقول الله تعالى:</span></font></font><font color=\"#0000CD\"><font><span> <font color=\"#008000\">{إِنَّ هَـٰذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ ﴿٩٢﴾}</font></span></font></font><font color=\"#cc0000\"><font><span> صدق الله العظيم [سورة الأنبياء].</span></font></font><font color=\"#0000CD\"><font><span><br>\n<br>\nويا حبيبي في الله أبا فراس، فما الإمام المهديّ المنتظَر ناصر محمد اليمانيّ إلّا مُجرَّد عبدٍ مثلك، ولذلك أدعوكم إلى السَّباق إلى الربّ المعبود إلى يوم التَّلاق؛ يوم تُبلى السرائر؛ يوم لا ينفع مالٌ ولا بنون إلّا من أتَى الله بقلبٍ سليمٍ، فإذا لم يَفُز بالدرجة العالية أبو فراس فأضعف الإيمان تمّ إخراجه من دائرة الإشراك لو كان من المشركين فأصبح لا يعبد إلّا الله وانضمَّ إلى ناموس العبوديّة فأصبح من ضمن العبيد المُتنافِسين إلى الربّ المعبود، وتقتضي الحكمة في ذلك أنّ الله جعل الفائز بالدرجة العالية عَبدًا مجهولًا وذلك لكي يتمّ التنافس لكافة العبيد إلى الربّ المعبود أيُّهُم أحَبّ وأقرب إلى الله الربّ المعبود، وسبقت فتوى الله في مُحكَم كتابه عن التعريف لناموس العبادة في قلوب عبيده المخلصين لربّهم، وقال الله تعالى: <font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font> صدق الله العظيم [سورة الإسراء:57].<br>\n<br>\nفَكُن من الشاكرين يا أبا فراس وكُن من خيار النَّاس، وأنا الإمام المهديّ أدعو أبا فراس أن يكون عبدًا رَبَّانيًّا فينضمّ ضمن العبيد الرَّبانيِّين المُتسابقين في حبّ الله وقُربه أيّهم أقرب، وما ينبغي للمهديّ المنتظَر ولا نبيٍّ ولا رسولٍ أن يُحَرِّم على العبيد التنافس إلى الربّ المعبود فيجعل نفسه حَدًّا بين الله وعباده؛ إذًا ظَلَم نفسه ولن يجد له من دون الله ولَيًّا ولا نصيرًا، وذلك لأن ناموس العبادة في مُحكَم الكتاب هو لكافة العبيد (أيُّهُم أقرب)، ولذلك جعل الله أقرب عبدٍ مجهولًا، فمن الذي حرَّم عليكم اتِّباع هذا النَّاموس في العبادة الحقّ لله المعبود؟!<br>\n<br>\nوأما بالنسبة لمنزلة محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - فإني أعلم أنَّه لَمِن المُقَرّبين، غير أني لا أعلم أنه أحَبّ عبدٍ وأقرب عبدٍ لربّ العالَمين، وذلك لأن أقرب درجةٍ إلى ذات الرَّحمن هي في أعلى الجنان تحت عرش الرَّحمن لا تنبغي إلّا أن تكون لعبدٍ واحدٍ من عبيد الله، ولم يُفتِ الله به؛ فهل هو من الملائكة أم من الجنّ أم من الأنس؛ بل جعله مجهولًا وذلك لكي يتمّ التنافس من كافة عبيد الله المُكرمين من الملائكة والجنّ والإنس فيكونون في سباقٍ إلى الرَّحمن (أيُّهم يسبق إلى الدرجة فيكون أحَبّ وأقرب)، ولا يزال مُستَمِرًا السِّباق إلى يوم التَّلاق؛ يوم يقوم النَّاس لربّ العالَمين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحَمْدُ لله رَبّ العالَمين.. <br>\nأخوكم الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_____________<br>\n</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1541.html#post_5106",
    "thread_title": "رُدودُ الإمامِ عَلى (أبي فراس الزهراني) العِلمُ مِن الله هُو الحُجّة والبُرهانُ المُبِيْــنُ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5101",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5102",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5103",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5104",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5105",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5106",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5107",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5108",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5109",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5110",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5111",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "5101": 1,
        "5102": 2,
        "5103": 3,
        "5104": 4,
        "5105": 5,
        "5106": 6,
        "5107": 7,
        "5108": 8,
        "5109": 9,
        "5110": 10,
        "5111": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

