var RAW_JSON={
    "postid": 50429,
    "threadid": 7602,
    "postcount": 2,
    "title": "{ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ }\n",
    "higri": "20-11-1430",
    "meladi": "08-11-2009",
    "time": "09:44 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341595140",
    "langs": "[{\"title\":\"English\",\"postId\":211634}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_50429\">\n<br>\n<br>\n<div style=\"text-align: center;\"><font><font color=\"#cc0000\"><br>\n- 2 -</font><font color=\"#0000ff\"><br>\n<font color=\"#000080\">الإمام ناصر مُحمد اليماني<br>\n20 - 11 - 1430 هـ<br>\n08 - 11 - 2009 مـ<br>\n09:44  مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"purple\">{ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ } <br>\n<u>صـــدق الله العظيم </u>..</font><br>\n<font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\"><br>\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ </font><font color=\"#0000FF\"><font color=\"darkgreen\">{الرَّحْمَٰنُ ﴿١﴾ عَلَّمَ الْقُرْآنَ ﴿٢﴾ خَلَقَ الْإِنسَانَ ﴿٣﴾ عَلَّمَهُ الْبَيَانَ ﴿٤﴾ الشَّمْسُ وَالْقَمَرُ بِحُسْبَانٍ ﴿٥﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الرحمن].<br>\n<br>\nقال الله تعالى: </font><font color=\"#0000FF\"><font color=\"darkgreen\">{اقْرَأْ وَرَبُّكَ الْأَكْرَمُ ﴿٣﴾ الَّذِي عَلَّمَ بِالْقَلَمِ ﴿٤﴾ عَلَّمَ الْإِنسَانَ مَا لَمْ يَعْلَمْ ﴿٥﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [العلق].<br>\n<br>\nقال الله تعالى:</font><font color=\"#0000FF\"> <font color=\"darkgreen\">{ن وَالْقَلَمِ وَمَا يَسْطُرُونَ ﴿١﴾ مَا أَنتَ بِنِعْمَةِ رَبِّكَ بِمَجْنُونٍ ﴿٢﴾ وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ ﴿٣﴾ وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ ﴿٤﴾ فَسَتُبْصِرُ وَيُبْصِرُونَ ﴿٥﴾ بِأَييِّكُمُ الْمَفْتُونُ ﴿٦﴾ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ ﴿٧﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [القلم].</font><font color=\"#0000FF\"><br>\n<br>\n<font color=\"darkgreen\">{سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ ﴿١٨٠﴾ وَسَلَامٌ عَلَى الْمُرْسَلِينَ ﴿١٨١﴾ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ ﴿١٨٢﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الصافات].</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000cd\">الإمام المهدي ناصر مُحمد اليماني.<br>\nــــــــــــــــــــــ</font><span><font color=\"#0000FF\"><br>\n</font></span></font></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7602.html#post_50429",
    "thread_title": "فتوى الإمام المهدي في شأن حركة الحوثيين بأنها على ضلال !\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "50427",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "50429",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "50430",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "50431",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "50432",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "50427": 1,
        "50429": 2,
        "50430": 3,
        "50431": 4,
        "50432": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

