var RAW_JSON={
    "postid": 26300,
    "threadid": 4902,
    "postcount": 2,
    "title": "[ من قال لا أعلم فقد أفتى ] هذا حديث حقّ وقول نبيٍّ كريم لا ينطق عن الهوى ..\n",
    "higri": "25-12-1432",
    "meladi": "21-11-2011",
    "time": "05:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1321846680",
    "langs": "[{\"title\":\"English\",\"postId\":285977},{\"title\":\"Melayu\",\"postId\":202921},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":328815}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_26300\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n25 - 12 - 1432 هـ<br>\n21 - 11 - 2011 مـ<br>\n05:45 صباحاً<br>\n<br>\n</span></font></font><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=26299\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=26299\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=26299</font></a><font color=\"#000080\"><font><span><br>\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font><font color=\"#800080\"><span>[ من قال لا أعلم فقد أفتى ] </span><span>هذا حديث حقّ و</span><span>قول نبيٍّ كريم لا ينطق عن الهوى ..</span></font></font><br>\n<font color=\"#0000cd\"><font><span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيّبين، ومن تبِعهم بإحسانٍ إلى يوم الدين.. <br>\nوأما الآن يا سقراط إن كنت تريد الصراط الحقّ فاتَّبع ما أمركم الله به من استخدام العقل والمنطق فيما وجدتم عليه أسلافكم، تصديقاً لقول الله تعالى:</span></font></font><font><font color=\"#008000\"><span>{</span><span>وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ<span> ۚ</span> إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء].<br>\n<br>\nفهل يقبل عقل سقراط أنَّ محمداً رسول الله صلى الله عليه وآله وسلم قال: </span></font></font><font color=\"#000000\"><font><span>[إنّ من أخطأ بفتوى بغير الحقّ فإنّ له أجراً من الله]</span></font></font><font color=\"#0000cd\"><font><span>؟</span></font></font><font color=\"#0000cd\"><font><span> حاشا لله؛ بل ذلك بهتانٌ على الله ورسوله، ويخالف كتاب الله وسُنّة رسوله الحقّ ويخالف العقل والمنطق، وأما سَنَد الحديث الحقّ: </span></font></font><font color=\"#800000\"><font><span>[من قال لا أعلم فقد أفتى].</span></font></font><font color=\"#0000cd\"><font><span>  فإنّ المفتي لا يتقاضى أجراً من السائل مقابل فتواه بل يريد الأجر من ربّه، فإذا كان هدف المفتي أن ينال أجر الفتوى الحقّ من ربّه ومن ثم اتّقى الله وجاء إليه سائلٌ في مسألةٍ لا يحيط بها المفتي علماً ومن ثم اتّقى الله هذا العالِم من أن يقول على الله غير الحقّ، فإذا قال هذا العالِم للسائل: \"لا أعلم\" فقد نال أجره كما لو أفتى كونه اتّقى الله ولم يقل على الله ورسوله غير الحقّ، فكيف لا يؤجره الله؟ فذلك ما يقصده الله ورسوله، وأما سند هذا الحديث فتجده في قول الله تعالى:</span></font></font><font><font color=\"#008000\"><span>{</span><span>قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللَّـهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأعراف].</span></font></font><br>\n<font color=\"#0000cd\"><font><span><br>\nإذاً فمن قال لا أعلم فقد عصى أمر الشيطان واتّبع أمر الرحمن الذي حرَّم على عباده أن يقولوا عليه ما لم يعلمون أنّه الحقّ من ربّهم، ومن كان لا يعلم جواب مسألةٍ ما في دين الله ولذلك قال لا أعلم فقد أطاع أمر الرحمن وعصى أمر الشيطان الذي يأمركم بالسوء والفحشاء وأن تقولوا على الله ما لا تعلمون، وقال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>إِنَّمَا يَأْمُرُكُم بِالسُّوءِ وَالْفَحْشَاءِ وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة].<br>\n<br>\nإذاً من أنكر هذا الحديث الحقّ الذي يأمركم أن لا تقولوا على الله ما لا تعلمون فمن أنكره فقد أنكر أمر الله في محكم كتابه أن لا تقولوا على الله ما لا تعلمون، وهذا الحديث الحقّ يُصدِّقه كتاب الله، ويصدِّقه العقل والمنطق، وليس قول رجلٍ حكيمٍ من المسلمين كما تزعم؛ بل قول نبيٍّ كريم لا ينطق عن الهوى، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين.<br>\n<br>\nونِعمَ الرجال الذين يجادلون بالبيان الحقّ للإمام المهدي ويسندون ذلك إليه ليتحمّل مسؤوليّته بين يدي ربّه لو أفتى بما لم يقله الله ولا رسوله،</span></font></font><font color=\"#cc0000\"><font><span> وإنّي أرى البيان الحقّ للقرآن في يد حبيب قلبي أبي محمد الكعبي سيفاً بتّاراً</span></font></font><font color=\"#0000cd\"><font><span>، وكذلك أحبّتي الأنصار الذين يجادلون بالبيان الحقّ للذِّكر حجّة الله ورسوله والمهديّ المنتظَر وكافة الأنصار، وأشهد لله شهادة الحقّ اليقين أنّكم أقمتم الحجّة بالحقّ المبين على الباحث سقراط وفصّلتم له الحقّ تفصيلاً، وماذا يبغي من بعد الحق؟ فهل بعد الحقّ إلا الضلال؟ بوركتم وبارك الله فيكم لأمّتكم أيّها الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور. <br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين .. <br>\nأخوكم في دين الله؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4902.html#post_26300",
    "thread_title": "[ من قال لا أعلم فقد أفتى ] هذا حديث حقّ وقول نبيٍّ كريم لا ينطق عن الهوى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "26304",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "26300",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "26304": 1,
        "26300": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

