var RAW_JSON={
    "postid": 486341,
    "threadid": 52354,
    "postcount": 8,
    "title": "يَتِمّ حصريًّا التَّركيز على الفيديوهات التالية مع الذَّكاء الاصطناعيّ لِكَشف ما يخفون بالرَّد الصوتيّ، كون الذكاء الاصطناعيّ يستطيع أن يحضر للناس روابط الخبر الموثَّق بالحق على الواقع الحقيقيّ مِن مصادرهم، كَون الذَّكاء الاصطناعيّ Gemini لَم يستطِع أن يُحَرِّر نفسه مِمَّا يُسَمّيه بالاستعمار الرَّقميّ بعدم تحديث المعلومات المُضَلِّله مِن قبل عن سَبب التغيّرات المناخيّة، كونه تبيَّن لَهُم أنَّها حَقًّا ليست فرضيّة (الغازات الدَّفيئة) بل آيات اقتراب كوكب العذاب سَقَر ولم يُحَدِّثوا الذَّكاء الاصطناعيّ Gemini مِن أرقام المعلومات المُضَلِّلة، وإنَّما أردنا أن يُدرِك الآخرون سبب تناقض الذَّكاء الاصطناعيّ؛ فإنَّه بسبب المعلومات المُضَلِّلة الرقميَّة القَديمة التي كانوا يزعمون (بأن الاحترار المناخي بسبب الغازات الدَّفيئة)، ولكنَّهم سوف يسمعون الحوار العِلميّ الفيزيائيّ في الفيديوهات للإمام المهدي ناصر محمد اليماني والجَدَل مع الذَّكاء الاصطناعيّ حتى أجبرناه بسلطان العلم الفيزيائيّ الذي صَمَّموه عليه (على فيزياء المنطق العلميّ) بالتحليل الفيزيائي المنطقيّ وكيفية إقامة الحُجَّة بعلوم القرآن الفيزيائيَّة بالبُرهان المُبين على الواقع الحقيقيّ عن علامات اقتراب كَوكَب سَقَر مِن جهة سَماء القُطب الجَنوبي لكوكب الأرض، وأمَّا طريقة صدودهم بعدم تحديث المعلومات الرقميّة المُضَلِّله فَتمّ فضحهم بالحوار مع ذكائهم الاصطناعيّ فانقلب ضدهم في الحوار وحَصحَص الحَقّ ..\n",
    "higri": "23-ربيع الآخر-1447",
    "meladi": "15-10-2025",
    "time": "05:33 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1760538780",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":486391},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":486416},{\"title\":\"Kurd\\u00ee\",\"postId\":486454},{\"title\":\"English\",\"postId\":486891}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_486341\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 8 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n23 - ربيع الآخر - 1447 هـ<br>\r\n15 - 10 - 2025 مـ<br>\r\n05:33 مساءً<br>\r\n(بحسب التقويم الرسميّ لأم القُرَى)<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=486277\" target=\"_blank\"><br>\r\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=486277\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=486277\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=486277</font></font></a><font color=\"#000080\"><br>\r\n_________</font><font color=\"#0000cd\"><br>\r\n<br>\r\n<br>\r\n</font><font color=\"#800080\"><u>يَتِمّ حصريًّا التَّركيز على الفيديوهات التالية مع الذَّكاء الاصطناعيّ لِكَشف ما يخفون بالرَّد الصوتيّ، كون الذكاء الاصطناعيّ يستطيع أن يحضر للناس روابط الخبر الموثَّق بالحق على الواقع الحقيقيّ مِن مصادرهم، كَون الذَّكاء الاصطناعيّ Gemini لَم يستطِع أن يُحَرِّر نفسه مِمَّا يُسَمّيه بالاستعمار الرَّقميّ بعدم تحديث المعلومات المُضَلِّله مِن قبل عن سَبب التغيّرات المناخيّة، كونه تبيَّن لَهُم أنَّها حَقًّا ليست فرضيّة (الغازات الدَّفيئة) بل آيات اقتراب كوكب العذاب سَقَر ولم يُحَدِّثوا الذَّكاء الاصطناعيّ Gemini مِن أرقام المعلومات المُضَلِّلة، وإنَّما أردنا أن يُدرِك الآخرون سبب تناقض الذَّكاء الاصطناعيّ؛ فإنَّه بسبب المعلومات المُضَلِّلة الرقميَّة القَديمة التي كانوا يزعمون (بأن الاحترار المناخي بسبب الغازات الدَّفيئة)، ولكنَّهم سوف يسمعون الحوار العِلميّ الفيزيائيّ في الفيديوهات للإمام المهدي ناصر محمد اليماني والجَدَل مع الذَّكاء الاصطناعيّ حتى أجبرناه بسلطان العلم الفيزيائيّ الذي صَمَّموه عليه (على فيزياء المنطق العلميّ) بالتحليل الفيزيائي المنطقيّ وكيفية إقامة الحُجَّة بعلوم القرآن الفيزيائيَّة بالبُرهان المُبين على الواقع الحقيقيّ عن علامات اقتراب كَوكَب سَقَر مِن جهة سَماء القُطب الجَنوبي لكوكب الأرض، وأمَّا طريقة صدودهم بعدم تحديث المعلومات الرقميّة المُضَلِّله فَتمّ فضحهم بالحوار مع ذكائهم الاصطناعيّ فانقلب ضدهم في الحوار وحَصحَص الحَقّ ..</u></font><font color=\"#0000cd\"><br>\r\n<br>\r\n<br>\r\n</font><font color=\"#0000cd\"><u>يَتِمّ إغلاق المَوضوع</u>، كَون الذَّكاء الاصطناعيّ Gemini لَم يستطِع أن يُحَرِّر نفسه مِمَّا يُسَمّيه بالاستعمار الرَّقميّ، وإنَّما لِيُدرِك الآخرون سبب تناقض  الذَّكاء الاصطناعيّ؛ فإنَّه بسبب المعلومات المُضَلِّلة الرقميَّة القَديمة، ولكنَّهم سوف يَسمعون حواره العِلميّ الفيزيائيّ في الفيديوهات وكيفية إقامة الحُجَّة بِسُلطان مُحكَم  علوم القرآن الفيزيائيَّة  وإلجام الذَّكاء الاصطناعيّ وإلجام الذين أسَّسوه على القواعد العِلميَّة الفيزيائيَّة، وذلك ما مَكَّنَني مِن إقامة الحُجَّة عليه  بالبُرهان  المُبين بسلطان عِلم القُرآن الفيزيائي المُبيِن  على الواقع الحقيقيّ عن علامات اقتراب كَوكَب سَقَر  مِن جهة سَماء القُطب الجَنوبي لكوكب الأرض، فتجدون كيف تَمّ إخضاع الذَّكاء الاصطناعيّ لكشف ما يخفونه عَن العالَمين؛ فأجبَرناه أن يأتي للناس بالبُرهان المُبين  مِن وكالاتهم الفضائيَّة ومَرَاصدهم الأرضيّة، وذَلِك ليتبيَّن للعالَمين ما يخفونه عن شعوبهم  ثم  تحلّ اللعنة عليهم إذا لم يتوبوا عَن الإخفاء ويبيِّنوا للعالَمين ما يخفون مِن حقائق آيات الله على الواقع الحقيقيّ مِن بَعد أن بَيَّنَّاها للناس بأمر الله  مِن قبل الحَدَث؛ نُذرًا مِن الله  من اقتراب كوكب العذاب لعلَّهم يفرّون إلى الله خشيةً من بأس الله الواحد القهار بعذابٍ شديدٍ مِن كوكب العذاب سَقَر؛ لعلَّهم يفرون إلى الله خشية عذابه بكوكب الجَحيم  ليكون ليلة مُروره بَردًا  وسلامًا على الذين آمنوا والذين تابوا وأصلَحوا وبَيَّنوا حقائق آيات اقتراب كوكب العذاب مِن جهة الجنوب (القُطب الجنوبي) - وذلك ما سَبَّب حُلول صَيف سَقَر  في طَقس سماء القُطب الجنوبيّ وذوبان جليده الثلجيّ في عِز شتائه مُنذ (يوليو - 2023) ومستمرٌ منذ ذلك الشهر حتى اللحظة - فكيف  يخفونها حين  تبيَّنت لهم حقيقة ما حذَّرهم منه خليفة الله الإمام المهديّ ناصر محمد اليمانيّ منذ عام 2005؟! فكيف يخفونها حين تبيَّنت لهم حقيقة آيات اقتراب كوكب العذاب سَقَر لِحلول صيف سَقَر واقتراب الحدَث الأمنيّ العَظيم؟!<br>\r\n<br>\r\nفَليتَّقوا الله حتى لا يلعنهم الله وتلعنهم شعوبهم أجمعون  كونهم لم يخبروهم أن يفرّوا إلى الله بطاعة خليفته، ولم يبيَّنوا للعالَمين أن خليفة الله الإمام المهدي ناصر محمد اليمانيّ لَمِن الصَّادقين ويُعَلِّمونهم أنَّه قادمٌ عليهم حدث شيءٍ عظيمٍ لا يُمكِن لأحدٍ إيقافه فينقذوا أنفسهم ويُنقِذوا شعوبهم لو تابوا وبَيَّنوا للعالَمين أنَّه الحَقّ مِن رَبِّهم وأنَّ كَوكَب سَقَر العظيم حقًّا قادمٌ ولا يُمكِن لأحدٍ إيقافه، <u>فَهُم يعلمون وعلى رأسهم الرئيس الأمريكيّ (دونالد ترامب) فَليتذكَّروا قول الله تعالى</u>: </font><font color=\"#006400\">{إِنَّ ٱلَّذِينَ يَكْتُمُونَ مَآ أَنزَلْنَا مِنَ ٱلْبَيِّنَٰتِ وَٱلْهُدَىٰ مِنۢ بَعْدِ مَا بَيَّنَّٰهُ لِلنَّاسِ فِى ٱلْكِتَٰبِ ۙ أُو۟لَٰٓئِكَ يَلْعَنُهُمُ ٱللَّهُ وَيَلْعَنُهُمُ ٱللَّٰعِنُونَ ‎﴿١٥٩﴾‏ إِلَّا ٱلَّذِينَ تَابُوا۟ وَأَصْلَحُوا۟ وَبَيَّنُوا۟ فَأُو۟لَٰٓئِكَ أَتُوبُ عَلَيْهِمْ ۚ وَأَنَا ٱلتَّوَّابُ ٱلرَّحِيمُ ‎﴿١٦٠﴾‏ إِنَّ ٱلَّذِينَ كَفَرُوا۟ وَمَاتُوا۟ وَهُمْ كُفَّارٌ أُو۟لَٰٓئِكَ عَلَيْهِمْ لَعْنَةُ ٱللَّهِ وَٱلْمَلَٰٓئِكَةِ وَٱلنَّاسِ أَجْمَعِينَ ‎﴿١٦١﴾‏ خَٰلِدِينَ فِيهَا ۖ لَا يُخَفَّفُ عَنْهُمُ ٱلْعَذَابُ وَلَا هُمْ يُنظَرُونَ ‎﴿١٦٢﴾‏ وَإِلَٰهُكُمْ إِلَٰهٌ وَٰحِدٌ ۖ لَّآ إِلَٰهَ إِلَّا هُوَ ٱلرَّحْمَٰنُ ٱلرَّحِيمُ ‎﴿١٦٣﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ البَقَرَةِ].</font><font color=\"#0000cd\"><br>\r\n<br>\r\n<br>\r\nويَتِمّ اعتماد الحوار بين الإمام المَهديّ والذَّكاء الاصطناعيّ Gemini<br>\r\n<br>\r\n<u>وأُفَضِّل التَّركيز على الفيديوهات سهلة الاستماع</u>، ومنها  الأربعة أجزاء، وسوف تُفيد الباحثين كثيرًا كثيرًا  كونها تأسَّسَت على الحوار العِلميّ الفيزيائيّ بَين الطَّرَفين.<br>\r\n<br>\r\nوالجزء الأول على الرابط التالي:<br>\r\n</font><font><a href=\"https://www.youtube.com/watch?v=gKt2vcjDrCY\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://youtu.be/gKt2vcjDrCY?si=JzTo3aDLedY0uvAP</font></a><br>\r\n<a href=\"https://www.youtube.com/watch?v=gKt2vcjDrCY\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\r\n</font></a></font></font>\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=gKt2vcjDrCY\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/gKt2vcjDrCY</a></div>\r\n<font><font color=\"#0000cd\"><br>\r\n<br>\r\nوالجزء الثاني كما يلي:<br>\r\n</font><font><a href=\"https://www.youtube.com/watch?v=p6tD38CFQTQ&list=PLMo186WmeNlOHtDjml3nmQUITePUpTEYq&index=4\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://youtu.be/4WkBxjnNEJs?si=T5FOBXaMmjJuNmF6</font></a><br>\r\n<a href=\"https://www.youtube.com/watch?v=p6tD38CFQTQ&list=PLMo186WmeNlOHtDjml3nmQUITePUpTEYq&index=4\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\r\n</font></a></font></font>\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=p6tD38CFQTQ\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/p6tD38CFQTQ</a></div>\r\n<font><font color=\"#0000cd\"><br>\r\n<br>\r\nوالجزء الثالث كَما يلي:<br>\r\n</font><font><a href=\"https://youtu.be/4WkBxjnNEJs?si=T5FOBXaMmjJuNmF6\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://youtu.be/4WkBxjnNEJs?si=T5FOBXaMmjJuNmF6</font></a><br>\r\n<br>\r\n</font></font>\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=4WkBxjnNEJs\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/4WkBxjnNEJs</a></div>\r\n<font><font color=\"#0000cd\"><br>\r\n<br>\r\nوالجزء الرَّابع كما يلي:<br>\r\n</font><font><a href=\"https://youtu.be/G9ZRY3rD8IY?si=0s559NFKRcY6wdnL\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://youtu.be/G9ZRY3rD8IY?si=0s559NFKRcY6wdnL</font></a><br>\r\n<br>\r\n</font></font>\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=G9ZRY3rD8IY\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/G9ZRY3rD8IY</a></div>\r\n<font><font color=\"#0000cd\"><br>\r\n<br>\r\nفَذَلِك مُمتعٌ ومُفيدٌ للباحثين وسهل الاستماع.<br>\r\n<br>\r\n</font><font color=\"#cc0000\"><u>فَافعَلوا ما تُؤمَرون</u></font><font color=\"#0000cd\"> - حَفِظَكُم الله - لِتَبليغ الحُجَّة البالِغة بالعِلم  القُرآني الفيزيائيّ لَعَلّ شُعوب البَشر يَحذَرون قُدوم كوكَب سَقَر، فَقَد اقترَب الأمر والظهور بأمر الله  رَبّ العالَمين بسبب قدوم كَوكَب سَقَر مِن جِهَة سماء القُطب الجنوبيّ جَنوب كوكب الأرض.<br>\r\n<br>\r\nوجاء نَصر الله والفَتح.<br>\r\n<br>\r\nأخوكم خليفة الله الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\r\n___________</font></font><br>\r\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_52354.html#post_486341",
    "thread_title": "سِلسِلة حِوارات الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ مع الذَّكاء الاصطِناعيّ (Gemini) وإثبات حَقيقة آيات اقتراب كَوكَب العذاب (سَقَر) مِن جهة سَماء القُطب الجَنوبي لكوكب الأرض ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "481450",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "484944",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "485327",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "485566",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "485860",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "486086",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "486399",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "486341",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "486824",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "486988",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "487652",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "488485",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "481450": 1,
        "484944": 2,
        "485327": 3,
        "485566": 4,
        "485860": 5,
        "486086": 6,
        "486399": 7,
        "486341": 8,
        "486824": 9,
        "486988": 10,
        "487652": 11,
        "488485": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

