var RAW_JSON={
    "postid": 96772,
    "threadid": 1522,
    "postcount": 4,
    "title": "بيان المهديّ المنتظَر إلى بوش الأصغر وجميع البشر..\n",
    "higri": "05-04-1429",
    "meladi": "11-04-2008",
    "time": "09:46 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366628100",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_96772\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 4 -</font><font color=\"#0000ff\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n05 - 04 - 1429 هـ<br>\n11 - 04 - 2008 مـ<br>\n 09:46   مساءً<br>\nــــــــــــــــــــــ<br>\n</font><br>\n<br>\n</font><font color=\"#800080\"><u>بيان المهديّ المنتظَر إلى بوش الأصغر وجميع البشر..</u></font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم<br>\nمن المهديّ المنتظَر إلى بوش الأصغر وإلى جميع البشر والسلامُ على من اتَّبع الهُدى، وبعد..<br>\n<br>\nيا أيُّها الناس، كم أكرِّر وكم أحذِّر! لقد انتهت دنياكم وجاءت آخرتكم واقترب حسابكم وأنتم في غفلة معرضون عن الحقّ بعد إذ جاءكم، أفلا تعقلون؟<br>\nيا أيُّها الناس لقد أدركت الشمس القمر مراراً وتكراراً تصديقاً لأحد أشراط الساعة الكُبرى، وأرى كثيراً من الجاهلين يُعرض عن الأمر فيتحجّج علينا بقول الله تعالى:</font><font color=\"#008000\"> {لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ} </font><font color=\"#0000cd\"> صدق الله العظيم [يس:40].<br>\n<br>\nومن ثم نردّ عليه فنقول: صدق الله ربّ العالمين في قوله بأنّ الشمس لا ينبغي لها أن تدرك القمر منذ حركة الدهر والشهر حتى تأتي أشراط الساعة الكبرى، وذلك حتى يتبيّن لكم شروط الساعة الكبرى، فهل لو كانت الشمس تدرك القمر منذ بداية الدهر والشهر فكيف يتبيّن لكم أحد شروط الساعة الكبرى؟ بل لا ينبغي للشمس أن تدرك القمر حتى يأتي أحد أشراط الساعة الكبرى، ومن ثم تدرك الشمس القمر إلى ما يشاء الله ومن ثم يسبق الليل النهار فتطلع الشمس من مغربها.<br>\n<br>\nوبقيت على طلوع الشمس من مغربها ساعةٌ قدريةٌ واحدةٌ لو كنتم تعلمون، بدايةً من تاريخ ميلاد هلال ذي القعدة لعام 1428 للهجرة، ولقد سبق وأن أخبرناكم بأنّه بقيت ألف ساعة منذ يوم ميلاد هلال ذي القعدة فلكياً لعام 1428هـ، وكذلك أخبرناكم بأني لا أعلم أهي ألف ساعةٍ من ساعات البشر أم من ساعات القمر، ومن ثم انتظرت حتى يفتيني الله في الأمر وقد علّمني ربي كيف يشاء بأنّها </font><font color=\"#cc0000\"><u>ألف ساعة قمرية وأنها تعادل ساعة قدرية واحدة</u>،</font><font color=\"#0000cd\"> وإني لأرى بأنّ هذا هو الموعد المحكم الذي لا يستقدم ساعة ولا يستأخر، فتعالوا لأزيدكم علماً عن ليلة القدر، وما أدراك ما ليلة القدر والتي فيها يفرق كل أمر حكيمٍ وحدثٍ عظيم؛ أمراً من عند الله العزيز الحكيم لو كنتم تعلمون، وهي تعادل شهراً شمسياً لذات الشمس وتعادل ألف شهرٍ بحساب أيامكم 24 ساعة، وتعالوا لكي نعلم بأي ثانيةٍ نحسب ساعات ليلة القدر، وطولها كما تعلمون يعادل ألف شهر بحساب أيامكم 24 ساعة، ولكن لا ينبغي لها أن تزيد ساعاتها عن 24 ساعة، وأريد أن أبيِّن لكم حقيقة الرؤيا بالحقّ في ليلة ميلاد هلال ذي القعدة 1428هـ وقد كتبت لكم هذه الرؤيا في حينها وهذه الرؤيا هي لي وليست حجّة عليكم ما لم أثبت حقيقتها من القرآن العظيم، وذلك لأن القرآن العظيم هو حجّة الله عليكم وحجّة عبده الذي يجادلكم به لعلكم تتقون.<br>\n<br>\nيا معشر المسلمين، إنكم تؤمنون بأنّ ليلة القدر هي خير من ألف شهر بحساب أيامكم 24 ساعة، وحقيقة طولها هو ألف شهر بحساب أيامكم 24 ساعة، ولسوف آتيكم بحسابه المختصر والدقيق والذي جعل الله سرّ حسابها في حركة القمر، وذلك لأنّ </font><font color=\"#cc0000\">القمر هو المتحكم في جميع الحسابات في الكتاب فهو يتحكم في حساب يومكم 24 ساعة ويومه شهر بأيامكم وأما سنته فهي شهر الأرض المفروشة يوم المسيح الدجال، وذلك لأنّ يومه كسنة بحساب أيامكم، وكذلك يتحكم في حساب الشهر الشمسي لذات الشمس، <u>فالشهر الشمسي الواحد يعادل ألف يوم من أيام القمر في ذات القمر، والألف يوم القمر يعادل بحسب أيامكم ألف شهر،</u></font><font color=\"#0000cd\"> ولا أريد أن أعقِّد عليكم الحساب ولا أريد الخروج عن الموضوع لحساب ليلة القدر والتي يتحكم في حساب ساعاتها القمر، وعليكم أن تعلموا بأنّ اليوم القدري لا ينبغي لساعاته أن تتجاوز 24 ساعة، <u>وعليكم أن تعلموا بأنّ الألف ساعة القمرية تعادل ساعة واحدة فقط من ساعات ليلة القدر، بمعنى أنّ الثانية لليلة القدر تعادل ألف ثانية قمرية</u>، والدقيقة الواحدة من دقائق ساعات ليلة القدر تعادل ألف دقيقة قمرية، والساعة الواحدة من ساعات ليلة القدر تعادل ألف ساعة قمرية، واليوم الواحد القدري يعادل ألف يوم قمري، وبعد ألف ساعة قمرية بدءًا من ليلة ميلاد هلال ذي القعدة 1428هـ تحسبون الساعة القدرية لمجيء يوم الكوكب العاشر نيبيرو.<br>\n<br>\nوحسبي الله ونعم الوكيل لأنّ أكثركم سوف ينتظر هل سوف يرى العذاب الأليم أم لا شيء، ولاحول ولا قوة إلا بالله العلي العظيم، إنا لله وإنا إليه لراجعون، فهل تُنظِرون إيمانكم بأمر المهديّ المنتظَر حتى تروا عذاب الكوكب العاشر أسفل الأراضين السبع؟ حتى إذا جعل الله عاليها سافلها آمنتم بالأمر، ولكنّها سوف تطلع الشمس من مغربها ثم لا ينفعكم الإيمان بالحقّ شيئاً ما لم تكونوا آمنتم من قبل ذلك، وكذلك المسلمون الذين لم يكسبوا في إيمانهم خيراً لن ينفعهم إيمانهم شيئاً.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالمهديّ المنتظَر؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1522.html#post_96772",
    "thread_title": "خطاب المهديّ المنتظَر ناصر محمد اليماني إلى بوش الأصغر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5051",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5052",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5053",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "96772",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5051": 1,
        "5052": 2,
        "5053": 3,
        "96772": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

