var RAW_JSON={
    "postid": 45665,
    "threadid": 1341,
    "postcount": 3,
    "title": "{ سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ ﴿١٨٠﴾ وَسَلَامٌ عَلَى الْمُرْسَلِينَ ﴿١٨١﴾ وَالْحَمْدُ لِلَّـهِ رَبِّ الْعَالَمِينَ ﴿١٨٢﴾ } صدق الله العظيم ..\n",
    "higri": "29-06-1430",
    "meladi": "23-06-2009",
    "time": "08:35 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338586560",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_45665\" class=\"pz-post-content\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#cc0033\">- 3 -</font><font color=\"#000080\"><br>\nالإمام المهدي ناصر محمد اليماني<br>\n29 - 06 - 1430 هـ<br>\n23 - 06 - 2009 مـ<br>\n 08:35 مساءً<br>\n  ــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n</font><br>\n<font color=\"#800080\">{ سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ ﴿١٨٠﴾ وَسَلَامٌ عَلَى الْمُرْسَلِينَ ﴿١٨١﴾ وَالْحَمْدُ لِلَّـهِ رَبِّ الْعَالَمِينَ ﴿١٨٢﴾ } صدق الله العظيم ..</font>\n</div></span></font><div style=\"text-align: center;\"><font><span><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم </font><font color=\"#008000\">{سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ ﴿١٨٠﴾ وَسَلَامٌ عَلَى الْمُرْسَلِينَ ﴿١٨١﴾ وَالْحَمْدُ لِلَّـهِ رَبِّ الْعَالَمِينَ ﴿١٨٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الصافات]، أخي المبايع المصري، وهل بعثَ اللهُ الإمام المهديّ المنتظَر ناصر محمد اليماني إلا ليُحذّر الناس من عبادة الطاغوت الشيطان الرجيم؟ وأولياؤه هم حزبه وسوف يظهر لكم فيدَّعي الربوبيّة. وأحذّر الناس من أن يعبدوه فإنه ليس الله ربّ العالمين؛ بل هو الطاغوت الشيطان الرجيم، وأولياؤه كافة الذين كفروا وأعرضوا عن الحقّ من ربّهم، وسوف يكون قائداً لحزبه. وأما حزب الله في الأرض فسوف يكون بقيادة المهديّ المنتظَر ضد الطاغوت وأوليائه. وقال الله تعالى: </font>  <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>الَّذِينَ آمَنُوا يُقَاتِلُونَ فِي سَبِيلِ اللَّـهِ<span> ۖ</span> وَالَّذِينَ كَفَرُوا يُقَاتِلُونَ فِي سَبِيلِ الطَّاغُوتِ فَقَاتِلُوا أَوْلِيَاءَ الشَّيْطَانِ<span> ۖ</span> إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font>  <font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n<br>\nويا أخي الكريم، إن الله مُظهر الإمام المهديّ على كافة البشر وهم صاغرون، وأدعوهم إلى الحكم بما أنزل الله والكفر بما خالف لحكم الله في الكتاب، وآمرهم باتّباع كتاب الله وسنّة رسوله الحقّ التي لا تخالف لأحكام القرآن، وما خالف لحكم القرآن في السُّنة النبويّة فذلك حكمٌ جاء من عند غير الله أي من عند الطاغوت الشيطان الرجيم عن طريق أوليائه من شياطين البشر، أم لم تعلم دعوة المهديّ المنتظَر أنه يدعو إلى عبادة الله وحده لا شريك له كما ينبغي أن يُعبد وأن لا يشركوا بالله شيئاً؟<br>\n<br>\nوبالنسبة لحكَّام المسلمين فلم يعودوا للحكم بما أنزل الله إلا قليلاً، والمشكلة أنّهم ولو حكموا بما أنزل الله لحكموا بغير ما أنزل الله في بعض الأحكام الموضوعة في السُّنة النبويّة من الأحكام التي تخالف لمحكم القرآن ويزعمون أنّهُ حكمٌ من الله وهو حكمٌ جاء من عند غير الله؛ بل من الطاغوت عن طريق أوليائه من شياطين البشر الذين يظهرون الإيمان ويبطنون الكفر.<br>\n<br>\nويا أخي الكريم، إنّما الجهاد في سبيل الله على أُسسٍ ودعوة إلى الحقّ من قبل القتال للحُكم بما أنزل الله. ولم يلُم الله على الذين لم يمكِّنهم في الأرض فيحاسبهم على الحكم بما أنزل الله، فلا يكلف الله نفساً إلا وسعها؛ بل المسؤولون عن الحُكم بما أنزل الله هم الذين مكَّنهم الله في الأرض تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>الَّذِينَ إِن مَّكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ<span> ۗ</span> وَلِلَّـهِ عَاقِبَةُ الْأُمُورِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤١</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الحج:41]، أفلا ترى أنّ الله لن يسأل المبايع المصري لماذا لم يحكم بما أنزل الله؟ ذلك لأنّ الله لم يمكنه في الأرض. <br>\n<br>\nويا أخي الكريم هل تريدني أن أعلن الحرب على قادة المسلمين بحجّة أنهم لم يحكموا بما أنزل الله؟ ولكن الله لم يمكنّي بعد في الأرض؛ بل أُمرتُ بالدعوة للحكم بما أنزل الله فإذا أعرض حكام المسلمين وعلماءهم وقادة البشر أجمعين عن دعوة الاحتكام إلى ما أنزل الله فسوف يظهر الله عبده وخليفته المهديّ المنتظَر على كافة البشر في ليلةٍ واحدةٍ وهم صاغرون ببأسٍ شديدٍ من لدنه، ولذلك تجدني أحذرهم من عذاب الله إن أعرضوا عن دعوة المهديّ المنتظَر خليفة الله عليهم. أم تريدني أن آمر أنصاري بتفجير أنفسهم في أسواق المسلمين أو الكافرين؟ وأعوذ بالله أن أكون من الجاهلين. <br>\n<br>\n</font><font color=\"#cc0000\">ويا أخي الكريم إنّ الله لم يبعث المهديّ المنتظَر لسفك دماء المسلمين فيما بينهم؛ بل ابتعثني الله لتوحيد صفّهم وجمع تفرقهم ولَمِّ شملهم وجبر كسرهم، فإن أعرضوا عن دعوة الحقّ من ربهم أظهرني الله عليهم وعلى الناس أجمعين في ليلةٍ وهم وصاغرون.<br>\nتلك هي حقيقة الظهور للمهدي المنتظَر الحقّ من ربكم.</font><font color=\"#0000cd\"><br>\n<br>\nوما ابتعثني الله لقتال مسلمٍ أو كافرٍ الآن من قبل التمكين، وإنما أمرت بالدعوة في عصر الحوار من قبل الظهور ومن بعد التصديق أظهر لهم عند البيت العتيق إن صدّقوا بأنّي المهديّ المنتظَر الحقّ من ربهم الذي لظهوره ينتظرون، وإن أعرضوا فقد وعدني الله ليظهرني على كافة حكام المسلمين وحكام البشر جميعاً في ليلةٍ وهم صاغرون، وقد اقترب الوعد الحقّ فالأمور تمشي كما يشاء الله وليس كما يشاء المهديّ المنتظَر ولا المبايع المصري.<br>\n<br>\nويا أخي الكريم، إنّي حريص على المسلمين وأريد أن أُطفئ الفتنة بينهم ونُذهب العداوة والبغضاء والتعدديّة الحزبيّة في الدين، ويا أخي الكريم إنما المهديّ المنتظَر رحمةٌ من الله للعالمين ونحاول إنقاذهم من بأس الله الشديد القادم، وأقسمُ بالله العظيم إني تلقّيت الوعد الحقّ من ربّ العالمين أنّ الله سوف يُظهرني عليهم في ليلةٍ وهم صاغرون وإنّما أُذكِّر بالقرآن من يخاف وعيد ليحذروا بأس الله الشديد، وأقسمُ بالله العظيم إني تلقيت من ربّي أن أحذِّرهم من بأس الله عن طريق الإنترنت العالميّة ولم أستخدمها من تلقاء نفسي ولم يأمرني ربي أن أظهر لهم عند الركن اليماني ما لم يتم الاعتراف بالخلافة الحقّ من ربّهم على العالمين، فكيف تريدنا أن نعلن الحرب على الذين لم يحكموا بما أنزل الله في الأرض؟ والمسلمون لا يزالون معرضين عن دعوة الحقّ من ربّهم وخصوصاً علماؤهم الذين هم المسؤولون بالدرجة الأولى عن الاعتراف بشأن المهديّ المنتظَر الحقّ من ربّهم؛ الإمام ناصر محمد اليماني، وقد تمّ تبليغ معظم مُفتي الديار الإسلاميّة وللأسف لا كذّبوا ولا صدّقوا، ولا نزال مستمرين بالدعوة إلى الحكم بما أنزل الله في جميع ما كانوا فيه يختلفون فلم يُجِبْ علماء المسلمين دعوة الحضور إلى طاولة الحوار، ومنهم من اطَّلع وتدبَّر البيانات وقال: \"الله أعلم قد يكون ناصر محمد اليماني مجدداً للدين وقد يكون المهديّ المنتظَر\". ذلك لأنه لم يجد مدخلاً باطلاً علينا فيحاجنا فيه؛ بل وجدوا حجّة الإمام ناصر محمد اليماني هي الأقوى، ومع ذلك لا يزالون مذبذبين لا مصدّقين ولا مكذّبين، وإنا لله وإنا إليه لراجعون.. فماذا ينتظرون من المهديّ المنتظَر أن يدعوهم إليه، وبمَ ينتظرون أن يحاجُّهم به؟ أفلا يتقون؟ فليس لدينا إلا الدعوة إلى اتّباع كتاب الله وسنَّة رسوله الحقّ التي لا تخالف لمحكم الكتاب فنعيدهم إلى منهاج النبوة الأولى ولم نأتِهم بدين جديد أفلا يتقون؟ فهل بعد الحقّ إلا الضلال؟ ولا أقول إلا كما أمر الله الدعاة للحقّ أن يقولوا من بعد تبيان الحقّ: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>قُلْ فَانتَظِرُوا إِنِّي مَعَكُم مِّنَ الْمُنتَظِرِينَ</span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [يونس:102]. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ ربّ العالمين..<br>\n<br>\nالداعي إلى الصراط المستقيم الإمام المهديّ ناصر محمد اليماني .<br>\n____________</font></span></font></div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1341.html#post_45665",
    "thread_title": "الرد على أخي المبايع المصري بالحقّ وكل من أراد الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4687",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4688",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "45665",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "45666",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "45667",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "45668",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "45669",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "45670",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4687": 1,
        "4688": 2,
        "45665": 3,
        "45666": 4,
        "45667": 5,
        "45668": 6,
        "45669": 7,
        "45670": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

