var RAW_JSON={
    "postid": 4246,
    "threadid": 1197,
    "postcount": 2,
    "title": "بيان الإمام ناصر محمد اليمانيّ إلى جميع القنوات الفضائيّة ..\n",
    "higri": "08-ربيع الأول-1429",
    "meladi": "16-03-2008",
    "time": "10:00 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269121800",
    "langs": "[{\"title\":\"English\",\"postId\":292867}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4246\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n08 - ربيع الأول - 1429 هـ<br>\n16 - 03 - 2008 مـ<br>\n10:00 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\nــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">بيان الإمام ناصر محمد اليمانيّ إلى جميع القنوات الفضائيّة ..</font></u><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم<br>\nمِن الإمام النّاصر للدين الإسلاميّ الحَنيف على منهج خاتم الأنبياء والمُرسَلين محمد رسول الله - صلّى الله عليه وآله وسلّم - الإمام ناصر محمد اليمانيّ إلى جميع علماء الديانات السماويّة مِن الذين فَرَّقوا دين الله شيعًا وكُلّ حزبٍ بِما لديهم فرحون، والسلام على من اتَّبع الهادي إلى الصراط المستقيم، ثُمّ أمّا بعد..<br>\n<br>\nيا معشر عُلماء الأُمّة، لو لَم تزالوا على الهدى لَما جاء قَدَر عصري وظهوري، وجئتكم على قَدَرٍ في الكتاب المسطور، وقد جعل الله في اسمي خبري وعنوان أمري النّاصر لِما جاء به محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - مُتَّبِعًا ولستُ مُبتَدِعًا فمَن أطاعني فقد أطاع الله ورسوله ومَن عصاني فقد عصى الله ورسوله، وذلك لأني أدعو النّاس على بصيرةٍ من رَبّي (القرآن العظيم)؛ بصيرة محمدٍ رسول الله صلّى الله عليه وآله وسلّم. ولربما يودُّ أحد علماء المسلمين أن يقاطعني فيقول: \"وكيف تصفنا بأننا لسنا على الهدى؟\". ومن ثُمّ يردُّ عليه الإمام ناصر محمد اليمانيّ وأقول: يا أيها العالِم الذَّكي هل ترى بأنّ مَن عصى أمر الله بأنه على الهدى؟ ولو لم تعصِ الله إلّا في أمرٍ واحد فقد خرجت عن طريق الهدى.<br>\n<br>\nوأنا المهديّ المنتظَر الحقّ أُفتي جميع علماء المسلمين بأنهم قد خرجوا جميعًا عن الصراط المستقيم نظرًا لعصيانهم لأمر الله الصادر في مادة الدستور القرآنيّ العظيم مِن المادة رقم واحدٍ وثلاثون واثنين وثلاثون في سورة الروم في قول الله تعالى: <font color=\"#008000\">{وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ ﴿٣١﴾ مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا ۖ كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ ﴿٣٢﴾}</font> صدق الله العظيم [الروم].<br>\n<br>\nوأنا المهديّ المنتظَر الحقّ أُعلن الكفرَ بالتعدديّة الحزبيّة في الدّين الإسلاميّ الحنيف، وأنا من شيعة محمدٍ رسول الله والمسيحِ عيسى ابن مريم ونوحٍ وإبراهيمَ حَنيفًا مُسلِمًا وما أنا مِن المشركين مِن الذين فرّقوا دينهم شيعًا وكلُّ حزبٍ بما لديهم فرحون، وأدعو إلى مِلَّةٍ واحدةٍ؛ مِلَّة محمدٍ رسول الله والمسيحِ عيسى ابن مريم ونوحٍ وإبراهيمَ وجميعِ المُرسَلين من ربهم. تصديقًا لقول الله تعالى: <font color=\"#008000\">{شَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّىٰ بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَىٰ وَعِيسَىٰ ۖ أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ}</font> صدق الله العظيم [الشورى:13].<br>\n<br>\nولكنكم يا معشر علماء الأُمّة اختلفتم ومِن ثُمّ تفرّقتم ومن ثُمّ فشلتم ومن ثُمّ ذهبت ريحكم كما هو حالكم الآن نظرًا لعصيان أمر الله في القرآن العظيم الصادر في قوله تعالى: <font color=\"#008000\">{وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ}</font> صدق الله العظيم [الأنفال:46].<br>\n<br>\nولذلك جئتُكم على قَدَرٍ مَقدورٍ في الكتاب المسطور فأدعوكم للحوار مِن قبل الظهور ومن بعد التَّصديق أظهر لكم عند البيت العتيق.<br>\n<br>\nويا معشر علماء المسلمين لقد آتاني الله عِلمَ البيان الحقّ للقرآن فلا تكونوا ساذجين فتُصَدِّقوني ما لَم أحكُم بينكم فيما كنتم فيه تختلفون في السُّنة فتعلمون أنه الحقّ من ربّكم ومن ثُمّ لا تجدون في أنفسكم حرجًا مِمّا قضيتُ بينكم بالحقّ فتُسَلِّموا تسليمًا.<br>\n<br>\nويا معشر علماء المسلمين المُختلفين في سُنَّة محمدٍ رسول الله صلّى الله عليه وآله وسلّم، لقد أمرني الله وأمركم في القرآن العظيم بأن ما اختلفتم فيه من شيءٍ في السُّنة المحمديّة فإنّ علينا أن نحتكم إلى الله في هذه المسألة الخلافيّة. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَمَا اخْتَلَفْتُمْ فِيهِ مِن شَيْءٍ فَحُكْمُهُ إِلَى اللَّـهِ}</font> صدق الله العظيم [الشورى:10].<br>\n<br>\n<font color=\"#cc0000\">وليس الإمام ناصر اليمانيّ هو مَن سوف يحكم بينكم فيما كنتم فيه تختلفون؛ بل الله من سوف يحكم بينكم بالحقّ، وما على الإمام ناصر اليمانيّ إلّا أن يستنبط لكم حُكم الله الحقّ من القرآن العظيم.</font><br>\n<br>\nولربما يودُّ أحد علماء السُّنة أن يقول: \"ولماذا لا تستنبطه مِن السُّنة؟\". ومن ثُمّ أردُّ عليه فأقول: ولكني مُتَّبِعٌ لكتاب الله أولًا وسنّة رسوله، وبالقرآن نبدأ فإذا لم نجد فليس لنا غير الذهاب إلى السُّنة، ولا ينبغي لي أن أنبذ كتاب الله وراء ظهري بحُجّة أنّه لا يعلم تأويله إلّا الله فأتّبع السنّة وحسبي ذلك، إذًا لأضلَّني اليهود ضلالًا بعيدًا، وذلك لأن الله لم يَعِدْ المسلمين بحفظ السُّنة من التحريف، وأمرنا الله بأنّ ما اختلفنا فيه من السُّنة فإنّ حُكمه إلى الله نجده في القرآن العظيم، وذلك الأمر الصادر في قول الله تعالى: <font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾}</font> صدق الله العظيم [النساء]، وهذا بيان لقوله تعالى: <font color=\"#008000\">{وَمَا اخْتَلَفْتُمْ فِيهِ مِن شَيْءٍ فَحُكْمُهُ إِلَى اللَّـهِ}</font> صدق الله العظيم.<br>\n<br>\nويا معشر علماء الأُمّة مَن كان لا يؤمن بهذه الآيات المُحكَمات الواضحات البيّنات مِن أُمّ الكتاب القرآن العظيم فلا يأتِ إلى طاولة الحوار بموقع الإمام ناصر محمد اليمانيّ وذلك لأنه كافرٌ بكتاب الله وسنّة رسوله فلا يريد أن يتّبع إلّا أحاديثَ الباطلِ التي تخالف كتاب الله وسنّة رسوله، وإذا لم يُصَدِّق بالقرآن فلَن يستطيع المهديّ المنتظَر أن يقنعه أبدًا، ولكن سوف تُقنِعه سَقَر! وما أدراك ما سَقَر؟ تدعو مَن أبى واستكبر، أو يقنعه الكوكب العاشر يوم طلوع الشمس من مغرِبها!<br>\n<br>\n فاتّقوا الله، فقد عَلَّمكم الله بأن السُّنة المحمديّة ليست محفوظةً مِن التحريف، ومن ثُمّ وعدكم بحفظ القرآن العظيم مِن التحريف، ومن ثُمّ أمركم أن تجعلوا القرآن هو المرجع لِما اختلف فيه علماء السُنّة، ومن ثُمّ علّمكم القاعدة الأساسيّة لكشف الأحاديث المدسوسة في السُّنة المحمديّة والتي لم يَقلها عليه الصلاة والسلام وهي أنّ عليكم أن تتدبّروا القرآن للمقارنة وإذا كان هذا الحديث الوارد في السُّنة من عند غير الله ورسوله فإنّكم سوف تجدون بأنّ بينه وبين القرآن اختلافًا كثيرًا، وذلك لأنّ الله علّمكم بأنّ هناك طائفةً من المسلمين مِن الذين يقولون طاعةً لله ورسوله فيحضرون مجلس الرسول لاستماع محاضرة الأحاديث حتى إذا خرجوا من مجلسه عليه الصّلاة والسّلام ومن ثُمّ يُبيِّتون أحاديثَ غير التي يقولها عليه الصّلاة والسّلام.<br>\n<br>\n ولم يجعل الله لكم الحُجّة بل لله ولرسوله وللمهديّ المنتظَر فأمركم الله أن تتدبّروا القرآن للمُقارنة بين هذا الحديث الوارد في السُّنة وبين حديث الله المكتوب والمحفوظ (القرآن العظيم)، فإذا كان هذا الحديث الوارد في السُنّة من عند غير الله فسوف نجد بأن بينه وبين القرآن اختلافًا كثيرًا وذلك لأنّ القرآن من عند الله وأحاديث البيان في السُنّة من عند الله فلا ينبغي لهما أن يختلفا أبدًا وهما من مشكاةٍ واحدة، أفلا تعقلون؟!<br>\n<br>\nويا معشر المسلمين، لقد كنتم تنتظروني ولكنّ المهديّ المنتظَر الآن هو من ينتظركم بالتصديق ليظهر لكم عند البيت العتيق!<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nويا أيها النّاصر للمهديّ المنتظَر (أكرم)، هل لك القدرة على إعلان هذا الخبر في أحد القنوات الفضائيّة؟ فإن فعلت وأعلنت هذا البيان في أحد القنوات الفضائيّة فقد عَلِمتُ قدرتَك على الإعلان فسوف أُنزّل لك خطابي بصوتي وصورتي في شريطٍ مُسجّلٍ بالصوت والصورة وذلك وعدٌ علينا غيرُ مكذوبٍ بإذن الله ربّ العالمين، وأكرر صلاتي وسلامي على جميع الأنبياء والمُرسَلين والتَّابعين للحقّ إلى يوم الدّين..<br>\n<br>\nأخو المسلمين بالدين الإمام ناصر محمد اليماني.<br>\n______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1197.html#post_4246",
    "thread_title": "نصر الله من نصرني، فأُشدُّ به أزري وأُشركهُ في أمري فيكون من نوّابي المكرمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4245",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4246",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4245": 1,
        "4246": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

