var RAW_JSON={
    "postid": 34515,
    "threadid": 17890,
    "postcount": 2,
    "title": "هل يَستوجب الوضوء لِكُلِّ صَلاةٍ أم يَكفي الوضوء لصلواتٍ عَديدة؟ بَل أنت مُتَوَضِّئٌ حَتى ينتقض وضوؤك ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269559500",
    "langs": "[{\"title\":\"English\",\"postId\":193857},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":225137}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_34515\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n</font><font color=\"#000080\"><br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=447\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصليّة للبيان]<br>\r\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=447\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=447</font></a><br>\r\n</font><font color=\"#000080\">___________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>هل يَستوجب الوضوء لِكُلِّ صَلاةٍ أم يَكفي الوضوء لصلواتٍ عَديدة؟<br>\r\nبَل أنت مُتَوَضِّئٌ حَتى ينتقض وضوؤك </u></font><font color=\"#800080\">..</font><br>\r\n<br>\r\n<br>\r\nبِسْم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على خاتم الأنبياء والمُرسَلين وآلِه الطيّبين الطاهرين والتَّابعين للحَقِّ إلى يوم الدين، وسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالَمين..<br>\r\n<br>\r\nأخي الكريم الأواب وكافة الأوَّابين التَّوابين إلى ربهم إنَّه كان للأوَّابين غَفورًا، وقد ذَكَر الله في مُحكَم القرآن العظيم أنَّ الوضوء الواحِد يَصِح لجميع الصلوات، وذلك لأنه ذَكَر لَكُم مِن نواقض الوضوء فإن لَم تجدوا ماءً فتيمَّموا صَعيدًا طَيِّبًا، ومن خلال ذلك نستنبط الحُكْم الحَقّ أنَّ الوضوء يَصِح لجميع الصَّلوات ما لم ينتقض وضوؤك، وقال الله تعالى: ‏<font color=\"#008000\">{وَإِن كُنتُمْ جُنُبًا فَاطَّهَّرُوا ۚ وَإِن كُنتُم مَّرْضَىٰ أَوْ عَلَىٰ سَفَرٍ أَوْ جَاءَ أَحَدٌ مِّنكُم مِّنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُم مِّنْهُ}</font> صدق الله العظيم [المائدة:6].<br>\r\n<br>\r\nويا عجبي مِن السُّنة والشِّيعة تجادَلوا في كلمة (آمين) هل هي تُقال سِرًّا أم جَهرًا وأضاعوا رُكنًا مِن أركان الصَّلاة (<u>فاتحة الكِتاب المُبِيْن)!</u> <u>فلا صلاة لِمَن لَم يقرأ فاتحة الكِتاب</u>. فَكَم ستحملون مِن أوزار الذين أضلَلتم مِن المُسلمين بِغَير عِلمٍ ولا هُدًى ولا كِتابٍ مُنيرٍ؛ بل بقول الظنّ الذي لا يُغني مِن الحَقّ شيئًا.<br>\r\n<br>\r\nفَهَلمُّوا يا معشَر عُلماء الشيعة والسُّنة؛ وهَلمُّوا يا معشَر عُلماء السُّنة والشِّيعة لنَحكُم بينكم فيما كُنتُم فيه تختلفون في الصَّلاة التي هي مِن أهَمِّ أركان الإسلام مِن بَعْد كَلِمة التَّوحيد؛ أن تُقيموا الصِّلة بينكم وبين الله بإقامة الصَّلاة كما عَلَّمكم الله في مُحكَم كِتابه تصديقًا لقول الله تعالى: <font color=\"#008000\">{حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَىٰ وَقُومُوا لِلَّـهِ قَانِتِينَ ﴿٢٣٨﴾ فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًا ۖ فَإِذَا أَمِنتُمْ فَاذْكُرُوا اللَّـهَ كَمَا عَلَّمَكُم مَّا لَمْ تَكُونُوا تَعْلَمُونَ ﴿٢٣٩﴾}</font> صدق الله العظيم [البقرة].<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالَمين..<br>\r\nأخوكم الإمام ناصر محمد اليمانيّ.<br>\r\n_____________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17890.html#post_34515",
    "thread_title": "أخي الكَريم، لا يَنقُض الوضوءَ شَيئًا لَمْسُ القِطَط ولا لَمْسُ الزَّوجة والنِّساء المحارم .. فَتاوى الإمام بِحُكْم لَمْسِ القِطَط ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5249",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "34515",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5249": 1,
        "34515": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

