var RAW_JSON={
    "postid": 5118,
    "threadid": 1546,
    "postcount": 3,
    "title": "ردُّ الإمام بسُلطان العلم من مُحكم القُرآن العظيم..\n",
    "higri": "26-05-1431",
    "meladi": "10-05-2010",
    "time": "09:31 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1273440660",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":189092}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5118\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 3 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n26 - 05 - 1431 هـ<br>\n10 - 05 - 2010 مـ<br>\n09:31 مساءً</font></font><br>\n<font color=\"#000080\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=2030\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</a><br>\n</span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=2030\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=2030</a></font><font color=\"#000080\"><font><span><br>\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>ردُّ الإمام بسُلطان العلم من مُحكم القُرآن العظيم</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الطيّبين وكافّة رُسل الله وآلهم ومن تبِعهم بإحسانٍ إلى يوم الدين، ولا أُفرِّق بين أحدٍ من رُسله حنيفاً مُسلماً وما أنا من المُشركين..<br>\n<br>\nالسلام عليكم أحبتي في الله الأنصار السابقين الأخيار، فصبرٌ جميلٌ على الذين يقولون لكم إنّكم مُبطلون فإنّكم على الحقّ المُبين ما دُمتم مُعتصمين بحبل الله القُرآن العظيم، فلا يضرّكم من ضلَّ إذا اهتديتم، وكذلك قيل لأمثالكم من قبلكم. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَقَدْ ضَرَ‌بْنَا لِلنَّاسِ فِي هَـٰذَا الْقُرْ‌آنِ مِن كُلِّ مَثَلٍ ۚ وَلَئِن جِئْتَهُم بِآيَةٍ لَّيَقُولَنَّ الَّذِينَ كَفَرُ‌وا إِنْ أَنتُمْ إِلَّا مُبْطِلُونَ ﴿٥٨﴾}</span></font></font><font color=\"#0000cd\"><font><span> [الروم:58].<br>\n<br>\n</span></font></font><font color=\"#008000\"><font><span>{كَذَٰلِكَ يَطْبَعُ اللَّـهُ عَلَىٰ قُلُوبِ الَّذِينَ لَا يَعْلَمُونَ ﴿٥٩﴾ فَاصْبِرْ‌ إِنَّ وَعْدَ اللَّـهِ حَقٌّ ۖ وَلَا يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ ﴿٦٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الروم].<br>\n<br>\nويا فضيلة الشيخ الدكتور أحمد هواري، سلامُ الله عليكم ورحمته وبركاته، عسى الله أن يعفو عنكم فيهديكم إلى الصراط المُستقيم، وأشكو إلى الله ما شكاه إليه جدّي من قبل: </span></font></font><font color=\"#008000\"><font><span>{وَقَالَ الرَّ‌سُولُ يَا رَ‌بِّ إِنَّ قَوْمِي اتَّخَذُوا هَـٰذَا الْقُرْ‌آنَ مَهْجُورً‌ا ﴿٣٠﴾ وَكَذَٰلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا مِّنَ الْمُجْرِ‌مِينَ ۗ وَكَفَىٰ بِرَ‌بِّكَ هَادِيًا وَنَصِيرً‌ا ﴿٣١﴾ وَقَالَ الَّذِينَ كَفَرُ‌وا لَوْلَا نُزِّلَ عَلَيْهِ الْقُرْ‌آنُ جُمْلَةً وَاحِدَةً ۚ كَذَٰلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ ۖ وَرَ‌تَّلْنَاهُ تَرْ‌تِيلًا ﴿٣٢﴾وَلَا يَأْتُونَكَ بِمَثَلٍ إِلَّا جِئْنَاكَ بالحقّ وَأَحْسَنَ تَفْسِيرً‌ا ﴿٣٣﴾ الَّذِينَ يُحْشَرُ‌ونَ عَلَىٰ وُجُوهِهِمْ إِلَىٰ جَهَنَّمَ أُولَـٰئِكَ شَرٌّ‌ مَّكَانًا وَأَضَلُّ سَبِيلًا ﴿٣٤﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الفرقان].<br>\n<br>\nويا فضيلة الشيخ، إنّك تفتي في الإمام ناصر محمد اليماني وتصفه بالضلال ومن اتّبعه برغم أنّني أفتي أنّني على الحقّ ومن اتّبعني، وأفتي أنّ من خالف لما نحنُ عليه أنّه على ضلالٍ مُبينٍ، إذاً فأحدنا لا بُدّ أن يكون على ضلالٍ مُبينٍ، فكيف للباحثين عن الحقّ أن يتبيّن لهم الحقّ من ربِّهم حتى يتّبعوه، فهل هو مع ناصر محمد اليماني ومن اتَّبعه أم مع الدكتور أحمد هواري؟ ومن ثم أفتيهم بالحقّ وهو أن يستخدموا عقولهم فلا يتّبعوا الاتّباع الأعمى بل يستخدموا عقولهم، فهل يجدون العقل والمنطق اتّفق مع سُلطان العلم الذي يُحاجِج به ناصر محمد اليماني أم مع الذين يخالفون الإمام ناصر محمد اليماني؟ وبما أنّ الشيخ أحمد هواري يُفتي أنّ ناصر محمد اليماني ينسف أحاديث الحقّ في السُّنة النَّبويّة وأعوذُ بالله أن أكون من الجاهلين وإنّما أنسف الأحاديث والروايات الباطلة التي جاءت من عند غير الله من عند الطاغوت الشيطان الرجيم، وبما أنّها باطلة ولذلك تجدونها تختلف مع الحقّ في مُحكم كتاب الله القرآن العظيم كما سبق وأن ضربنا لفضيلة الشيخ على ذلك مثلاً واقتبسنا من أحد الروايات عن فتن المسيح الكذاب: </span></font></font><font color=\"#000000\"><font><span>[فيقول الدجال: أرأيتم إن قتلت هذا ثم أحييته؛ أتشكون في الأمر؟ فيقولون: لا. فيقتله ثم يحييه].</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nفلماذا يا فضيلة الشيخ أحمد هواري لم أجد لك رداً على نسفنا لعقيدة الباطل التي قذفنا عليها بالحقّ فدمغها؟ والجواب أنّ فضيلة الشيخ لن يستطيع لا هو ولا كافة عُلماء الأمّة على مُختلف فرقهم ومذاهبهم أن يدمغوا حُجّة ناصر محمد اليماني، وذلك لأنّي جعلته وأمثاله بين خيارين اثنين؛ إمّا أن يُصدق بالبرهان المُبين للعالم والجاهل أو يكفر بمحكم القُرآن العظيم، وها أنا أكرِّر على فضيلة الشيخ وأقول أنّي أكفر أنّ الباطل (المسيح الكذاب وأولياءه) يستطيعون أن يُرجعوا الروح إلى الجسد حتى ولو اجتمعت الجنّ والإنس على ذلك فلن يستطيعوا أن يأتوا بمثل آيات الله وهم يدعون إلى الباطل ولو كان بعضهم لبعضاً ظهيراً ونصيراً لما استطاعوا أن يرجعوا الروح إلى الجسد من بعد موته وهذه عقيدتي بالحقّ أنا ومن اتبعني، وسبب كُفرنا لأنّنا صدقنا الله ربّ العالمين الذي أعلن التحدي إلى الطاغوت وأوليائِه وجعل الله التحدي في آيات الكتاب المُحكمات هُنّ أمّ الكتاب. وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {<u>فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿٨٦﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ</u> ﴿٨٧﴾ فَأَمَّا إِن كَانَ مِنَ الْمُقَرَّ‌بِينَ ﴿٨٨﴾ فَرَ‌وْحٌ وَرَ‌يْحَانٌ وَجَنَّتُ نَعِيمٍ ﴿٨٩﴾ وَأَمَّا إِن كَانَ مِنْ أَصْحَابِ الْيَمِينِ ﴿٩٠﴾ فَسَلَامٌ لَّكَ مِنْ أَصْحَابِ الْيَمِينِ ﴿٩١﴾ وَأَمَّا إِن كَانَ مِنَ الْمُكَذِّبِينَ الضَّالِّينَ ﴿٩٢﴾ فَنُزُلٌ مِّنْ حَمِيمٍ ﴿٩٣﴾ وَتَصْلِيَةُ جَحِيمٍ ﴿٩٤﴾ إِنَّ هَـٰذَا لَهُوَ حَقُّ الْيَقِينِ ﴿٩٥﴾ فَسَبِّحْ بِاسْمِ رَ‌بِّكَ الْعَظِيمِ ﴿٩٦﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الواقعة].<br>\n<br>\nوتبيّن لعالِم الأمّة وجاهلها وكُلّ ذي لسانٍ عربيٍّ مُبينٍ هذا التحدي من ربّ العالمين إلى الباطل أن يعيدوا روح ميتٍ إلى الجسد فيعود حياً فإن فعلوا فقد صدقوا في دعوة الباطل من دون الله إذا استطاعوا كسر هذا التحدي من ربّ العالمين الذي أنزله في محكم كتابه القُرآن العظيم: </span></font></font><font color=\"#008000\"><font><span>{تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم، وبما أنّ الإمام ناصر محمد اليماني صدّق الله فاعتقد بالعقيدة الحقّ ولكنّ فضيلة الشيخ أحمد ومن على شاكلته كذّبوا الله واعتقدوا بكسر هذا التحدي من الله في مُحكم كتابه وصدّقوا تحدي الباطل،</span></font></font><font color=\"#000000\"><font><span> [فيقول الدجال: أرأيتم إن قتلت هذا ثم أحييته؛ أتشكون في الأمر؟ فيقولون: لا. فيقتله ثم يحييه].</span></font></font><font color=\"#0000cd\"><font><span> انتهى الاقتباس من رواية الباطل.<br>\n<br>\nويا أولي الألباب انظروا في عقيدتهم في الباطل:</span></font></font><font color=\"#000000\"><font><span> [فيقتله ثم يحييه]!</span></font></font><font color=\"#0000cd\"><font><span> وانظروا في التحدي من ربّ العالمين: </span></font></font><font color=\"#008000\"><font><span>{تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم. فبالله عليكم فمن الذي صدّق الله وكذّب عدوه الشيطان، فهل هو الإمام ناصر محمد اليماني أم فضيلة الشيخ أحمد هواري؟ فحكِّموا عقولكم يا أولي الأبصار أيُّنا اعتقد بالعقيدة الحقّ وأيُّنا اعتقد بالعقيدة الباطل؟ فقد أمر الله طُلابَ العلمِ أن لا يتّبعوا الاتّباع الأعمى؛ بل أمرهم أن يستخدموا عقولهم إن كانوا يعقلون. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الإسراء: 36].<br>\n<br>\nأم إنكم لا تعتبرون من قول الذين لم يستخدموا عقولهم فاتَّبعوا الذين من قبلهم الاتّباع الأعمى من غير تفكّر ولا تدبّر فيما وجدوا عليه آباءهم، فهل يقبله العقل والمنطق؟ وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَلِلَّذِينَ كَفَرُ‌وا بِربّهم عَذَابُ جَهَنَّمَ ۖ وَبِئْسَ الْمَصِيرُ‌ ﴿٦﴾ إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ‌ ﴿٧﴾ تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ ۖ كُلَّمَا أُلْقِيَ فِيهَا فَوْجٌ سَأَلَهُمْ خَزَنَتُهَا أَلَمْ يَأْتِكُمْ نَذِيرٌ‌ ﴿٨﴾ قَالُوا بَلَىٰ قَدْ جَاءَنَا نَذِيرٌ‌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللَّـهُ مِن شَيْءٍ إِنْ أَنتُمْ إِلَّا فِي ضَلَالٍ كَبِيرٍ‌ ﴿٩﴾ <u>وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ‌</u> ﴿١٠﴾ فَاعْتَرَ‌فُوا بِذَنبِهِمْ فَسُحْقًا لِّأَصْحَابِ السَّعِيرِ‌ ﴿١١﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الملك].<br>\n<br>\n<u>وتبيَّن لكم السبب الرئيسي لضلال الأمم أنّه عدم استخدام العقل</u> ولذلك قالوا: </span></font></font><font color=\"#008000\"><font><span>{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ‌ ﴿١٠﴾ فَاعْتَرَ‌فُوا بِذَنبِهِمْ فَسُحْقًا لِّأَصْحَابِ السَّعِيرِ‌ ﴿١١﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم، ألا والله الذي لا إله غيره لو يستخدم العقل أولو الألباب فيتفكّرون في سُلطان علم ناصر محمد اليماني وفي حُجّة فضيلة الشيخ أحمد هواري أنّ عقولهم سوف تُفتيهم بالحقّ فتقول الأبصار التي لا تعمى عن الحقّ جميعاً قولاً واحداً موحداً: \"سُبحان الله العظيم عمّا يشركون وتعالى علوًّا كبيراً، فكيف أنّ الله يتحدّى الباطل وأولياءه في مُحكم كتابه أن يرجعوا الروح إلى الجسد إن صدقوا في دعوتهم للباطل مع الله! ويقول الله تعالى لهم:</span></font></font><font color=\"#008000\"><font><span> {فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿٨٦﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾} </span></font></font><font color=\"#0000CD\"><font><span>صدق الله العظيم، فكيف يُكذب الله نفسه بنفسه؟ سُبحانه! فيؤيد الباطل المسيح الكذاب بتحقيق المُضاد لتحدي الله في مُحكم كتابه، فيصبح الباطل من الصادقين! إذاً أصبح تحدي الله كذباً في قوله:</span></font></font><font color=\"#008000\"><font><span> {فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿٨٦﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم، فيصبح الله هو الكذاب سُبحانه وتعالى علوَّاً كبيراً، والباطل هو الصادق وذلك لأنه تحدّي بين الحقّ والباطل وقال الله الحقّ </span></font></font><font color=\"#008000\"><font><span>{فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿٨٦﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم، وقال الباطل:</span></font></font><font color=\"#000000\"><font><span> [فيقول الدجال: أرأيتم إن قتلت هذا ثم أحييته؛ أتشكون في الأمر؟ فيقولون: لا. فيقتله ثم يحييه].</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nأفلا ترون يا فضيلة الشيخ أنكم كذَّبتم الله وصدَّقتم الشيطان الرجيم؟ وترون الحقّ باطلاً والباطل حقاً، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ إِنَّ رَ‌بِّي يَقْذِفُ بالحقّ عَلَّامُ الْغُيُوبِ ﴿٤٨﴾قُلْ جَاءَ الحقّ وَمَا يُبْدِئُ الْبَاطِلُ وَمَا يُعِيدُ ﴿٤٩﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [سبأ].<br>\n<br>\nأفلا ترون أن فضيلة الشيخ قد افترى على ناصر محمد اليماني بقوله أنّ اليماني يكذب بالأحاديث الحقّ؟ <u>بل نُكذب يا فضيلة الشيخ ما خالف منها لمحكم كتاب الله فقط</u>. بل وإنه أي الشيخ الهواري يعدكم أنه لقادر أن يثبت أنّ اليماني على ضلالٍ مبينٍ. ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول ما أمرنا الله أن نقوله للمُمترين بالباطل: </span></font></font><font color=\"#008000\"><font><span>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [لبقرة:111]. ألا وإنّ البرهان شرطٌ أن يكون من الرحمن. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {أَمِ اتَّخَذُوا مِنْ دُونِهِ آلِهَةً قُلْ هَاتُوا بُرْهَانَكُمْ هَذَا ذِكْرُ مَنْ مَعِيَ وَذِكْرُ مَنْ قَبْلِي بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الحقّ فهم مُعرضُون}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنبياء: 24].<br>\n<br>\nويأتيكم الإمام المهديّ ناصر محمد اليماني بالبُرهان المبين من ربّ العالمين من محكم القُرآن العظيم مُعتصمٌ به وكافرٌ بما خالف لمُحكمه. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْ‌هَانٌ مِّن ربّكم وَأَنزَلْنَا إِلَيْكُمْ نُورً‌ا مُّبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَ‌حْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَ‌اطًا مُّسْتَقِيمًا ﴿١٧٥﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء]. فمن الذي أتى بالبُرهان المبين يا فضيلة الشيخ أحمد هواري؟ والله المُستعان على ما تصفون.<br>\n<br>\nوكذلك تقول للأنصار: \"فيا عجبي! فأين العلم الزاخر الذي يُحاجُّ الناس به إمامكم المزعوم المهديّ المنتظَر ناصر محمد اليماني فلم أرَ من علمه شيئاً؟\". ومن ثمّ يردّ عليك الإمام المهديّ ويفتيك بالحقّ وأقول: كلا، ولا ولن تُبصر الحقّ يا فضيلة الشيخ لأنّ الله جعله عليك عمًى وجعل بينك وبين آيات الكتاب المُحكمات حجاباً مستوراً. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآياتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْراً وَإِنْ تَدْعُهُمْ إِلَى الْهُدَى فَلَنْ يَهْتَدُوا إِذاً أَبَداً}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الكهف: 57].<br>\n<br>\nوأما السبب أنّ الله أعماك عن الحقّ فلم تبصره كما أبصره الأنصار وذلك بغير ظُلمٍ من الله لك لكونك أصلاً مُعتقدٌ أنّ الحقّ هو ما أنتم عليه لا شكّ ولا ريب برغم أنّه علمٌ باطلٌ، وكذلك باطلٌ جميع ما جاء مُخالفٌ لِما أنزل الله في محكم كتابه. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَلَمَّا جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِنْدَهُمْ مِنَ الْعِلْمِ وَحَاقَ بِهِمْ مَا كَانُوا بِهِ يَسْتَهْزِئُون}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [غافر: 83].<br>\n<br>\nوذلك لأنّ العلم الباطل هو من عند الطاغوت وأوليائِه، <u>وأنا الإمام المهديّ لن تجدني أكفر بسُنّة محمد رسول الله الحقّ؛ بل والله إنّ يقيني بها كمثل يقيني بهذا القرآن العظيم</u>. ولربّما يودّ الشيخ أحمد أن يقاطعني فيقول: \" فكيف تفتي أنّك موقنٌ بالسُّنة النَّبويّة ومن ثم تكفر بها فتُنكر الأحاديث الحقّ في السُّنة النَّبويّة؟\". ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: لا تفترِ علينا يا فضيلة الشيخ المُحترم، اتقِ الله، وإنما أنكر ما كان حديثٌ مُفترًى من الشيطان الرجيم وجاء مُخالفاً لما أنزل الله في محكم كتابه القرآن العظيم، إلا أن تُقيم على ناصر محمد اليماني بالحجّة الحقّ والبُرهان المبين أنّ ما جاء في هذه الرواية أنّ المسيح الكذاب يقطع رجلاً إلى نصفين ومن ثم يرجع روحه إلى جسده فيبعثه حياً، فإن فعلتم وآتيتم بالبُرهان ولن تفعلوا فقد أصبح المهديّ المنتظَر كذّاباً أشراً وضالاً ومُضلاً للمُسلمين عن الصراط المُستقيم، وإذا لم تفعل فقد أصبح الشيخ أحمد هواري ومن كان على شاكلته قد ضلوا عن الصراط المُستقيم ويحسبون أنهم مهتدون.<br>\n<br>\nوقد احترمناك وأكرمناك وكرّمناك فإذا أنت تُفتي في شأن ناصر محمد اليماني من قبل الحوار، أليست يا فضيلة الشيخ طاولة الحوار هي الحكم في النهاية؟ لكون الحقوق محفوظة لدينا للمُسلم والكافر بإذن الله، فإن ألجمت ناصر محمد اليماني بالبُرهان المبين من ربّ العالمين فسوف يرجع ويتراجع عن اتِّبَاعيَ كافةُ أنصاري من مُختلف دول العالمين في حال لو يجدون فضيلة الشيخ أحمد أصدقهم ما وعدهم، وهيهات هيهات! ألا والله لا تُصدقهم ما وعدتهم يا شيخ أحمد ما دامت السماوات والأرض، وما بعد الحقّ إلا الضلال! وللأسف إنّك لست من أولي الألباب وقد فرحنا بقدومك فرحاً كبيراً، وقلنا لعل الله ابتعثه ليشدّ به أزري فيُشركه في أمري، ولكنه تبيّن لي أنك لم تأتِ لتبحث عن الحقّ بسبب اعتقادك أنّ الحقّ هو معك فما يُدريك يا شيخ أن الحقّ معك؟</span></font></font><font color=\"#008000\"><font><span> {إِنْ عِندَكُم مِّن سُلْطَانٍ بِهَـٰذَا ۚ أَتَقُولُونَ عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿٦٨﴾ قُلْ إِنَّ الَّذِينَ يَفْتَرُ‌ونَ عَلَى اللَّـهِ الْكَذِبَ لَا يُفْلِحُونَ ﴿٦٩﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [يونس].<br>\n<br>\nوأما تحدّيك أن يثبت ناصر محمد اليماني بعث الإمام المهديّ من القرآن العظيم فإنّي على أن ألجمك بالحقّ منه لجدير على الفتوى عن بعث الإمام المهديّ في محكم القرآن بآياتٍ بيّناتٍ حتى أثبت كافة الأحاديث الحقّ عن أخبار الإمام المهديّ في أحاديث السُّنة النَّبويّة الحقّ التي سوف نجدها مصدقةً عن أخبار الإمام المهديّ في محكم القرآن العظيم وإنا لصادقون. <br>\nوبرغم أنّي أعلم علم اليقين أنّك لا تبحث عن الحقّ شيئاً وكُلّ تفكيرك هو كيف السبيل في تشكيك أنصار الإمام ناصر محمد اليماني وفتنتهم عن الحقّ، فهل جئت لتخرجهم من النور إلى الظُلمات وأنت تقول أنّك من عُلماء الشعب العُماني ومن خُطباء منابرهم؟ ولربّما أنّك تفتري على الهواري ولم تكن من خُطباء منابرهم، ولكن ذلك ظنٌّ من ناصر محمد اليماني والظنُّ لا يغني من الحقّ شيئاً، فلربما إنك صادق بتعريفك لنفسك، ولكن لماذا لم تُنزل صورتك كمثل الإمام ناصر محمد اليماني؟ فمِمَّ تخشى يا فضيلة الشيخ؟ ولكن لا مُشكلة.<br>\n<br>\nوأما طلبك أن يقوم ناصر محمد اليماني بالبرهان لبعث المهديّ المنتظَر حصرياً من القُرآن العظيم فإنّي أعدُك بذلك بإذن الله وعداً غير مكذوب ولكن بشرط أن لا ننتقل من نقطةٍ إلى أخرى إلا بعد أن نصل إلى نتيجةٍ نهائيةٍ فتعترف بالحقّ فتقرّه أو تنكره فتهيمن في تلك المسألة بسُلطان العلم المُلجم على الإمام ناصر محمد اليماني إن كنت من الصادقين! ولن يتزحزح ناصر محمد اليماني عن الحوار في هذه الرواية التي أعلنت الكُفر بها حتى تعترف أن الحقّ في تلك النقطة هو مع الإمام ناصر محمد اليماني أو تُنكر بُرهان ناصر محمد اليماني فتأتي ببرهان هو خيرٌ منه وأصدق قيلاً إن كنت من الصادقين، حتى إذا خرجنا بنتيجةٍ ومن ثم ننتقل إلى اثبات بعث الإمام المهديّ في محكم القرآن فنُلبي لك طلبك ونُفصّل الحقّ تفصيلاً بإذن الله.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n________________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1546.html#post_5118",
    "thread_title": "ردود الإمام على الشيخ أحمد الهواري..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5116",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5117",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5118",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5119",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5120",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5121",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5122",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5123",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5124",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5125",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5126",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5127",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5128",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "144306",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "5116": 1,
        "5117": 2,
        "5118": 3,
        "5119": 4,
        "5120": 5,
        "5121": 6,
        "5122": 7,
        "5123": 8,
        "5124": 9,
        "5125": 10,
        "5126": 11,
        "5127": 12,
        "5128": 13,
        "144306": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

