var RAW_JSON={
    "postid": 4551,
    "threadid": 1311,
    "postcount": 7,
    "title": "{ لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌ } صدق الله العظيم.\n",
    "higri": "21-صفر-1431",
    "meladi": "05-02-2010",
    "time": "01:34 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268861160",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":315292},{\"title\":\"Deutsch\",\"postId\":170444},{\"title\":\"Espa\\u00f1ol\",\"postId\":478045}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4551\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 7 -</font><font color=\"#0000FF\"><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n21 - صفر - 1431 هـ<br>\n05 - 02 - 2010 مـ<br>\n 01:34  صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><u><font color=\"#800080\">{ لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌ }<br>\nصدق الله العظيـــم ..</font></u><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000cd\">بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ</font><font color=\"#0000FF\"> <font color=\"#008000\">{وَجَعَلُوا لِلَّـهِ شُرَ‌كَاءَ الْجِنَّ وَخَلَقَهُمْ ۖ وَخَرَ‌قُوا لَهُ بَنِينَ وَبَنَاتٍ بِغَيْرِ‌ عِلْمٍ ۚ سُبْحَانَهُ وَتَعَالَىٰ عَمَّا يَصِفُونَ  ﴿</font></font><font color=\"#008000\">١٠٠</font><font color=\"#008000\">﴾  بَدِيعُ السَّمَاوَاتِ وَالْأَرْ‌ضِ ۖ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُن لَّهُ صَاحِبَةٌ ۖ وَخَلَقَ كُلَّ شَيْءٍ ۖ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ  ﴿</font><font color=\"#008000\">١٠١</font><font color=\"#008000\">﴾ ذَٰلِكُمُ اللَّـهُ رَ‌بُّكُمْ ۖ لَا إِلَـٰهَ إِلَّا هُوَ ۖ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ ۚ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ  ﴿</font><font color=\"#008000\">١٠٢</font><font color=\"#008000\">﴾  لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌ ۖ وَهُوَ اللَّطِيفُ الْخَبِيرُ‌  ﴿</font><font color=\"#008000\">١٠٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nفانظروا لتأكيد التعريف لصفات ذاته سبحانه، وقال الله تعالى: </font></font><font><font color=\"#008000\">{ذَٰلِكُمُ اللَّـهُ رَ‌بُّكُمْ ۖ لَا إِلَـٰهَ إِلَّا هُوَ ۖ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ ۚ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ  ﴿</font><font color=\"#008000\">١٠٢</font><font color=\"#008000\">﴾  لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌ ۖ وَهُوَ اللَّطِيفُ الْخَبِيرُ‌  ﴿</font><font color=\"#008000\">١٠٣</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، وما بعد الحقّ إلا الضلال. أليست عدم رؤية الله جهرةً جاءت ضمن صفات ذاته سبحانه؟ وقال الله تعالى: </font></font><font><font color=\"#008000\">{بَدِيعُ السَّمَاوَاتِ وَالْأَرْ‌ضِ ۖ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُن لَّهُ صَاحِبَةٌ ۖ وَخَلَقَ كُلَّ شَيْءٍ ۖ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ  ﴿</font><font color=\"#008000\">١٠١</font><font color=\"#008000\">﴾ ذَٰلِكُمُ اللَّـهُ رَ‌بُّكُمْ ۖ لَا إِلَـٰهَ إِلَّا هُوَ ۖ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ ۚ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ  ﴿</font><font color=\"#008000\">١٠٢</font><font color=\"#008000\">﴾  لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌ ۖ وَهُوَ اللَّطِيفُ الْخَبِيرُ‌  ﴿</font><font color=\"#008000\">١٠٣</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ولكنّه سبحانه يكلِّمكم من وراء الحجاب فتسمعون صوته سبحانه! ويكلِّمُكم تكليمًا، وترون نوره يشرق بشِدّةٍ من وراء الحجاب؛ بل تشرق أرض المحشر بنور ربِّها الذي يشرق نوره سبحانه من وراء الحجاب، </font></font><font color=\"#0000cd\"><font>وقال الله تعالى: </font></font><font><font color=\"#008000\">{وَنُفِخَ فِي الصُّورِ‌ فَصَعِقَ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْ‌ضِ إِلَّا مَن شَاءَ اللَّـهُ ۖ ثُمَّ نُفِخَ فِيهِ أُخْرَ‌ىٰ فَإِذَا هُمْ قِيَامٌ يَنظُرُ‌ونَ  ﴿</font><font color=\"#008000\">٦٨</font><font color=\"#008000\">﴾  وَأَشْرَ‌قَتِ  الْأَرْ‌ضُ بِنُورِ‌ رَ‌بِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ  بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُم بِالْحَقِّ وَهُمْ لَا  يُظْلَمُونَ  ﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾  وَوُفِّيَتْ كُلُّ نَفْسٍ مَّا عَمِلَتْ وَهُوَ أَعْلَمُ بِمَا يَفْعَلُونَ  ﴿</font><font color=\"#008000\">٧٠</font><font color=\"#008000\">﴾  وَسِيقَ الَّذِينَ كَفَرُ‌وا إِلَىٰ جَهَنَّمَ زُمَرً‌ا ۖ  حَتَّىٰ إِذَا جَاءُوهَا فُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ  خَزَنَتُهَا أَلَمْ يَأْتِكُمْ رُ‌سُلٌ مِّنكُمْ يَتْلُونَ عَلَيْكُمْ  آيَاتِ رَ‌بِّكُمْ وَيُنذِرُ‌ونَكُمْ لِقَاءَ يَوْمِكُمْ هَـٰذَا ۚ قَالُوا بَلَىٰ وَلَـٰكِنْ حَقَّتْ كَلِمَةُ الْعَذَابِ عَلَى الْكَافِرِ‌ينَ  ﴿</font><font color=\"#008000\">٧١</font><font color=\"#008000\">﴾  قِيلَ ادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا ۖ فَبِئْسَ مَثْوَى الْمُتَكَبِّرِ‌ينَ  ﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾  وَسِيقَ الَّذِينَ اتَّقَوْا رَ‌بَّهُمْ إِلَى الْجَنَّةِ زُمَرً‌ا ۖ حَتَّىٰ إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ  ﴿</font><font color=\"#008000\">٧٣</font><font color=\"#008000\">﴾  وَقَالُوا الْحَمْدُ لِلَّـهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَ‌ثَنَا الْأَرْ‌ضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ ۖ فَنِعْمَ أَجْرُ‌ الْعَامِلِينَ  ﴿</font><font color=\"#008000\">٧٤</font><font color=\"#008000\">﴾ وَتَرَ‌ى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْ‌شِ يُسَبِّحُونَ بِحَمْدِ رَ‌بِّهِمْ ۖ وَقُضِيَ بَيْنَهُم بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّـهِ رَ‌بِّ الْعَالَمِينَ  ﴿</font><font color=\"#008000\">٧٥</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{هَلْ يَنظُرُونَ إِلاَّ أَن يَأْتِيَهُمُ اللّهُ فِي ظُلَلٍ مِّنَ الْغَمَامِ وَالْمَلآئِكَةُ وَقُضِيَ الأَمْرُ وَإِلَى اللّهِ تُرْجَعُ الأمُورُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:210].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ألا والله إني لم أجد شيئًا في الكتاب هو أكبر من ذات الله سبحانه المستوي على العرش العظيم المُحيط بالملكوت الكونيّ شرقًا وغربًا، أم تظنون وجهَ الله كمثل وجوهكم سبحانه؟! </font></font><font color=\"#0000cd\"><font>وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلِلّهِ الْمَشْرِقُ وَالْمَغْرِبُ فَأَيْنَمَا تُوَلُّواْ فَثَمَّ وَجْهُ اللّهِ إِنَّ اللّهَ وَاسِعٌ عَلِيمٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:115].<br>\n<br>\nوسبقت من الإمام المهديّ ناصر محمد اليمانيّ بياناتٌ قد فصّلناها تفصيلًا مِن مُحكَم كتاب الله بعلمٍ وهدًى من الكتاب المُنير وأفتينا بعلمٍ عن عدم رؤية الله جهرةً سبحانه! فقولوا يا من كنتم تعتقدون برؤية الله جهرةً كمثل قول نبيّ الله موسى عليه الصلاة والسلام: </font></font><font color=\"#008000\"><font>{سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ}</font></font><font color=\"#0000cd\"><font>، </font></font><font color=\"#0000cd\"><font>وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَمَّا جَاءَ مُوسَى لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي وَلَكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى صَعِقًا فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:143].<br>\n<br>\nفهل تعلمون سبب قول نبيّ الله موسى: </font></font><font color=\"#008000\"><font>{سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ}</font></font><font color=\"#0000cd\"><font>؟ وذلك لأنه قال: </font></font><font color=\"#008000\"><font>{رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ}</font></font><font color=\"#0000cd\"><font>، أفلا تتفكرون؟ وما بعد الحقّ إلا الضلال. <br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليمانيّ.<br>\nــــــــــــــــــــــ</font></font><span><font color=\"#0000cd\"><font><br>\n</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1311.html#post_4551",
    "thread_title": "فتاوى المهديّ المنتظَر في رؤية الله جلَّ ثناؤه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4541",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4542",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4543",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4544",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4545",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4551",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4554",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4541": 1,
        "4542": 2,
        "4543": 3,
        "4544": 4,
        "4545": 5,
        "4546": 6,
        "4551": 7,
        "4554": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

