var RAW_JSON={
    "postid": 3868,
    "threadid": 1043,
    "postcount": 4,
    "title": "أخي الكَريم المُستشار، ما نَدم مَن استشار ولا خاب مَن استخار ..\n",
    "higri": "19-ذو القعدة-1429",
    "meladi": "18-11-2008",
    "time": "03:22 صــباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268695860",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":222665},{\"title\":\"Kurd\\u00ee\",\"postId\":405921}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3868\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 4 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n19 - ذو القعدة - 1429 هـ<br>\r\n18 - 11 - 2008 مـ<br>\r\n03:22 صــباحًا<br>\r\n</font></span><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)</font><span><font color=\"#000080\"><br>\r\nـــــــــــــــــــــــ <br>\r\n<br>\r\n</font><br>\r\n<u><font color=\"#800080\">أخي الكَريم المُستشار، ما نَدم مَن استشار ولا خاب مَن استخار ..</font></u><br>\r\n<br>\r\n<br>\r\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالمين، وبَعد..<br>\r\n<br>\r\nفما أشدَّ وضوح قول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً}</font> صدق الله العظيم [النساء:1].<br>\r\n<br>\r\nوالمهديّ المُنتَظَر وكذلك المُستشار مِن ذُرية آدم وحواء؛ أتينا مِن ذرية آدم وحواء، فأمرُك غَريبٌ! فلا أدري هل أنا لم أفهم سؤالك جيدًا؟! أم لماذا عَقَّدت الأمور في بيان آيةٍ يعلم بمعناها كلُّ ذي لِسانٍ عربيٍّ مُبِينٍ لأنها مِن الواضحات البَيِّنات؟ فماذا تُريد أن تتوصَّل إليه بالضبط؟ وقد أفتيناك بالحقّ في بيان الآية وفصَّلناه تفصيلًا، فإذا كنتَ تَرى لهذه الآية بيانًا آخرَ فأتِنا به يا رجل! زادك الله مِن عِلمه؛ شرطَ أن يكون ليس الإقناع بالكلام والرَّأي والتَّوقُّع والظَّن، فهذا لا أقبله ولا أُريد من الناس أن يقبلوه مِنّي بل اِدْرَأْ الحُجَّة بالحُجَّة على عِلمٍ وبَصيرةٍ مُنيرةٍ، أما الظَّنّ أخي الكريم فاعلم أنه لا يُغني من الحَقّ شيئًا ولن أتَّبِعَه أبدًا ولن أُفتي به أبدًا، وكَلَّا ولا ولن نخرج إلى موضوعٍ آخر حتى نتوصَّل إلى البيان الحقّ لقول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً}</font> صدق الله العظيم.<br>\r\n<br>\r\nفقد أتيناك ببيانها وبقي الآن أن تأتينا ببيانك، أو تعترف بالبيان الحَقِّ في شأن هذه الآية ومِن ثمَّ نخوض فيما تريد مَهما تريد، وتُفيد وتَستَفيد.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالمين..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليمانيّ.<br>\r\n_________________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1043.html#post_3868",
    "thread_title": "أهلًا وسَهلًا ومَرحبًا بالباحِثِ المُستَشار، عسَى أن تكونَ مِن السَّابقين الأخيَار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3865",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3866",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3867",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3868",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3869",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3870",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3871",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6405",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6406",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "306986",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "306987",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "3865": 1,
        "3866": 2,
        "3867": 3,
        "3868": 4,
        "3869": 5,
        "3870": 6,
        "3871": 7,
        "6405": 8,
        "6406": 9,
        "306986": 10,
        "306987": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

