var RAW_JSON={
    "postid": 143007,
    "threadid": 1988,
    "postcount": 5,
    "title": "أستوصي الأنصار بحبيب المهديّ المنتظَر (الحسين بن عمر) ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1399914540",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_143007\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 5 -</span></font></font><font color=\"#000080\"><font><span><br>\nالإمام ناصر محمد اليماني<br>\nـــــــــــــــــــ<br>\n</span></font></font><br>\n<br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>أستوصي الأنصار بحبيب المهديّ المنتظَر (الحسين بن عمر)</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار والسابقين الأنصار من قبل التمكين بالفتح المبين كأمثال الحسين بن عمر الذي يسهر الليل والنهار لدفع مكر شياطين البشر عن طاولة الحوار </font></font><font color=\"#cc0000\"><font>(موقع المهديّ المنتظَر الإمام ناصر محمد اليماني) </font></font><font color=\"#0000cd\"><font>موقع نور البيان الحقّ للقرآن بالقرآن إلى عالَم الإنس والجان، فلا تحزنوا أحبتي الأنصار، وتالله لن يُفرّط الحسين بن عمر في المهديّ المنتظَر ناصر محمد اليماني ما دام حيّاً يُرزق ولن يفرّط المهديّ المنتظَر ناصر محمد اليماني في الحسين بن عمر بطول العمر مهما كان ومهما يكون فهو جزءٌ من جسد المهديّ المنتظَر، أحبّ الله من أحبّه وأبغض الله من أبغضه، فبرغم أنّه رجلٌ مقعدٌ على كرسيّ منذ زمنٍ بعيدٍ ولكنّ جهاده في سبيل الله كان جهادَ أمّةٍ بأسرها ويشغل نفسه بالدفاع عن طاولة الحوار العالميّة وبذل جهدٍ عظيمٍ وإنّه لدينا مكينٌ أمينٌ.<br>\n<br>\nولكن يا أحبّتي الأنصار لسوف يعترف المهديّ المنتظَر بشيءٍ، أنّه أخطأ في حقّ الحسين بن عمر، وقال الحسين بن عمر: \"يا حبيبي في الله المهديّ المنتظَر ناصر محمد اليماني لقد قلت في الحسين بن عمر قولاً تحسبه هيِّناً وهو عند الله عظيم وذلك بقولك للحسين بن عمر: فلا تؤذيني في أنصاري ووزرائي. والله المُستعان يا إمامي الكريم، فلا تظلمني وأنت خليفة الله الذي لا يُظلم عنده أحد، فكيف يأتي الظُلم منك على الحسين بن عمر الذي يسهر الليل والنهار للدفاع عن طاولة الحوار؟ فإن ظلمَ الحسين بن عمر أحدَ الأنصار فلم يقصد الحسين بن عمر أن يظلم أحداً من أنصار المهديّ المنتظَر ويشهدُ الله الواحدُ القهار؛ بل حدث ذلك بسبب مكر شياطين البشر من عُلماء الكمبيوتر فيستخدمون أرقام التشفير لأحد الأنصار حتى نظلم الأنصار كأمثال أبو بكر وسند المهديّ المنتظَر، ولكنّك يا حبيبي الإمام ناصر لتعلم أن ليس ذلك بقصدٍ من الحسين بن عمر بل حدث ذلك بسبب أعداء الذِّكر، فلِمَ تقول للحسين بن عمر: لا تؤذيني في أنصاري ووزرائي؟\".<br>\n<br>\nومن ثمّ يردّ المهديّ المنتظَر ناصر محمد اليماني إلى الوزير الحسين بن عمر: إنّما أردنا أن تُجرب مرارة الظلم حبيبي في الله، وأقسمُ بالله العظيم ما كان ذلك القول من قلب المهديّ المنتظَر إلى الحسين بن عمر كون من الأنصار من يجهد نفسه للدعوة والتبليغ بالبيان الحقّ للذِّكر فإذا وجدنا أننا نتّهمه بالمكر والخداع فتصوّر كم سيشعر بمرارة الظُلم فيبكي بكاءً كثيراً. وانقضت الحكمة عن ظُلم المهديّ المنتظَر إلى الحسين بن عمر بقولي: فلا تؤذيني في أنصاري ووزرائي. بل الحسين بن عمر هو أوّل من اعتمدناه بإذن الله من وزراء المهديّ المنتظَر من كافة البشر كونه أوّل من نصر المهديّ المنتظَر في الإنترنت العالميّة وشدّ أزره، فهل جزاء الإحسان إلا الإحسان؟ بل يعتبر المهديّ المنتظَر أنّ الحسين بن عمر هو فضلٌ من الله عليه إذ أيّدني برجلٍ كمثل الحسين بن عمر.<br>\n<br>\nوأستوصي الأنصار، ثم أستوصي الأنصار، ثم أستوصي الأنصار الليل والنهار بحبيب المهديّ المنتظَر الحسين بن عمر، فلا تنسوا أنّه مشغولٌ بالدفاع عن طاولة الحوار الليل والنهار لا يكاد أن ينام ولا يأكل الطعام برغم أنّه مريضٌ مُقعدٌ على كرسي، ولكنّه يُناضل لنجاح دعوة المهديّ المنتظَر كنضال أمّةٍ بأسرها، ولكنّه أحياناً (والله العظيم) لا يملك تجديد الاشتراك لرسوم الموقع بالشركة المُستأجر منها، ويا ليته يخبر المهديّ المنتظَر لما تأخّرنا بإذن الله، ولكنه لا يجرؤ أن يخبر المهديّ المنتظَر إلا إذا خشي أن تُغلق المواقع من الشركة بسبب عدم تسديد الرسوم، فما ظنّكم بهذا الرجل العظيم؟ والله الذي لا إله غيره لم أرَ أعزّ من نفسه نفساً في حياتي، وأستوصيكم به خيراً برغم أنّه سوف يرفض أن يشدّ أزرَه الأنصارُ كما يرفض الأخذ من المهديّ المنتظَر، ولكن اِستحلفوه بالله العظيم أن لا يردَّكم خائبين.<br>\n<br>\nوبالنسبة لإعلان اِعتزاله موقعَ المهديّ المنتظَر ناصر محمد اليماني فقد اتّصلت بالحسين بن عمر هاتفياً، فبمجرد ما قلت له كلمة واحدة: آسف حبيبي في الله الحسين بن عمر عمَّا بدَر منّي في حقك بغير الحق. فأجابني: \"تقبّلت عذرك إمامي\". وطابت نفسه وكان هيّناً ليّناً ونِعْمَ الرجل، وأستوصيكم فيه خيراً كثيراً ليس فقط لتسديد رسوم المواقع؛ بل وجب عليكم أن تؤمّنوا له قضاء جميع حوائجه كونه مشغولاً بالدفاع عن طاولة الحوار فيسهر الليل والنهار لا يكادُ أن ينام ولا يكاد أن يأكل الطعام وهو لا يريدُ من الأنصار ولا من المهديّ المنتظَر جزاءً ولا شُكوراً، ولكن أحبّتي في الله تذكّروا قول الله تعالى: </font></font><font color=\"#008000\"><font>{هَلْ جَزَاء الْإِحْسَانِ إِلَّا الْإِحْسَانُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الرحمن:60].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1988.html#post_143007",
    "thread_title": "سلامُ الله ورحمته وبركاته ونعيم رضوانه على كافّة أحبابي في حُبِّ الله الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6543",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6544",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6545",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6546",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "143007",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "143012",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6543": 1,
        "6544": 2,
        "6545": 3,
        "6546": 4,
        "143007": 5,
        "143012": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

