var RAW_JSON={
    "postid": 5059,
    "threadid": 1524,
    "postcount": 2,
    "title": "الفتوى الحقّ من مُحكم القرآن في شأن التّواطؤ أنّه ليس التّطابق أبدًا\n",
    "higri": "16-ربيع الثاني-1430",
    "meladi": "12-04–2009",
    "time": "12:43 صبـاحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269124620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5059\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n16 - ربيع الثاني - 1430 هـ<br>\r\n12 - 04 – 2009 مـ<br>\r\n12:43 صبـاحًا<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n____________</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">الفتوى الحقّ من مُحكَم القرآن في شأن التّواطؤ أنّه ليس التّطابق أبدًا ..</font><br>\r\n</u><br>\r\n<br>\r\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، وسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\r\nقال اللهُ تعالى: <font color=\"#008000\">{إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ ۖ يُضَلُّ بِهِ الَّذِينَ كَفَرُوا يُحِلُّونَهُ عَامًا وَيُحَرِّمُونَهُ عَامًا لِّيُوَاطِئُوا عِدَّةَ مَا حَرَّمَ اللَّـهُ فَيُحِلُّوا مَا حَرَّمَ اللَّـهُ ۚ زُيِّنَ لَهُمْ سُوءُ أَعْمَالِهِمْ ۗ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ ﴿٣٧﴾}</font> صدق الله العظيم [التوبة].<br>\r\n<br>\r\nفتعالوا لنعلمَ عدّة الشهور عند اللهِ في كتاب اللهِ، وقال الله تعالى: <font color=\"#008000\">{إِنَّ عِدَّةَ الشُّهُورِ عِندَ اللَّـهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّـهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ۚ ذَٰلِكَ الدِّينُ الْقَيِّمُ ۚ فَلَا تَظْلِمُوا فِيهِنَّ أَنفُسَكُمْ ۚ وَقَاتِلُوا الْمُشْرِكِينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً ۚ وَاعْلَمُوا أَنَّ اللَّـهَ مَعَ الْمُتَّقِينَ ﴿٣٦﴾}</font> صدق الله العظيم [التوبة].<br>\r\n<br>\r\nويا معشر أهل السُّنة إنّكم تقولون أنّ التّواطؤ هو التّطابق! إذًا جعلتم السَّنة العبريّة اليهوديّة هي تُطابق السَّنة الهجريّة تمامًا وأنتم بذلك خالفتم ما يقصده اللهُ بقول الله تعالى: <font color=\"#008000\">{إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ ۖ يُضَلُّ بِهِ الَّذِينَ كَفَرُوا يُحِلُّونَهُ عَامًا وَيُحَرِّمُونَهُ عَامًا لِّيُوَاطِئُوا عِدَّةَ مَا حَرَّمَ اللَّـهُ فَيُحِلُّوا مَا حَرَّمَ اللَّـهُ ۚ زُيِّنَ لَهُمْ سُوءُ أَعْمَالِهِمْ ۗ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ ﴿٣٧﴾}</font> صدق الله العظيم، فقد أفتاكم اللهُ أنّ السَّنة اليهوديّة جعلوها لا تبدأ بمُحرمٍ فتنتهي في نهاية ذي الحجّة؛ بل تنتهي في مُحرم، فهم بذلك يجعلون شهر محرم الحرام هو الأخير في السَّنة العبريّة لكي يُحِلّوا ما حرم اللهُ، ولا ولن يستطيع أيُّ عالمٍ أن يُجادلني في هذا، وجميع العلماء متفقون بالزيادة في السَّنة اليهوديّة لتنتهي في أوّل السَّنة الهجريّة لكي يواطئوا شهر محرم وهو أحد الأشهر الحُرم وأوّل السَّنة الهجريّة، إذًا تبيّن لكم ما هو المقصود بالتّواطؤ إنّه ليس التّطابق؛ بل ليواطئ شهر محرم آخر السّنة العبريّة، إذًا يا قوم فمِن خلال الفهم المقصود لكلمة يواطئ قد بيّن اللهُ لكم التّواطؤ المقصود من حديث محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - في شأن اسم الإمام المهديّ: <font color=\"#800000\">[يواطئ اسمه اسمي]</font>، بمعنى إنّ الاسم محمد يواطئ في اسم المهديّ في آخره <font color=\"#cc0000\">ناصر محمد</font>، وذلك لأنّكم علمتم ما هو المقصود بالضّبط من كلمة التّواطؤ وأنّه ليس التّطابق بالضّبط؛ بل علمتم المقصود بكلمة التّواطؤ في قول الله تعالى: <font color=\"#008000\">{لِّيُوَاطِئُوا عِدَّةَ مَا حَرَّمَ اللَّـهُ فَيُحِلُّوا مَا حَرَّمَ اللَّـهُ ۚ زُيِّنَ لَهُمْ سُوءُ أَعْمَالِهِمْ ۗ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ}</font> صدق الله العظيم، بمعنى أنّ شهر محرم يواطئ آخر السَّنة العبريّة ليحلّوا ما حرم اللهُ في الشّهر الحرام برغم أنّ شهر محرم هو أوّل الأشهر الهجريّة، إذًا تبين لكم المقصود من كلمة التّواطؤ في نفس اللهِ سبحانه من خلال قول اللهِ تعالى: <font color=\"#008000\">{لِّيُوَاطِئُوا عِدَّةَ مَا حَرَّمَ اللَّـهُ}</font> أي ليكون الشّهر الأوّل في السَّنة الهجريّة هو الأخير في السّنة العبريّة.<br>\r\n<br>\r\nإذًا يا قوم إنّ المقصود من قول محمدٍ رسول اللهِ صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[يواطئ اسمه اسمي]</font> <font color=\"#0000cd\">أي:</font><font color=\"#cc0000\"> يكون الاسم محمد رسول اللهِ - صلّى الله عليه وآله وسلّم - وهو محمد هو الأخير في اسم المهديّ ناصر محمد</font>، وبذلك تتبيّن لكم الحكمة من التّواطؤ وذلك لأنّ الإمام المهديّ لم يجعله اللهُ نبيًّا ولا رسولًا تتنزّل عليه الملائكة بدينٍ جديدٍ؛ بل يأتي <font color=\"#cc0000\">ناصرًا لمحمدٍ</font> رسول اللهِ - صلّى الله عليه وآله وسلّم - ولذلك واطأ الاسم الخبر (<font color=\"#cc0000\">ن</font><font color=\"#cc0000\">اصر محمد</font><font color=\"#0000cd\">)</font>.<br>\r\n<br>\r\nولا ولن يركب أيّ اسمٍ من أسماء البشر على الاسم محمد ليواطئ الاسم الخبر إلّا فقط واحدًا من الأسماء وهو الاسم ناصر ثم يواطئ اسم محمد - صلّى الله عليه وآله وسلّم - في اسمي في اسم أبي (<font color=\"#cc0000\">ناصر محمد</font>)، وذلك لكي يجعل اللهُ في اسمي خبري وراية أمري <font color=\"#cc0000\">(ناصر محمد)</font>، وذلك لأنّني لم يجعلني اللهُ رسولًا إليكم بدينٍ جديدٍ؛ بل جئتكم <font color=\"#cc0000\">ناصرًا</font> لِما جاءكم به محمدٌ رسول الله صلّى الله عليه وآله وسلّم.<br>\r\n<br>\r\n<u>إذًا يا قوم إنّ التّواطؤ ليس التّطابق (محمد بن عبد الله)، ولو كانت كلمة التّواطؤ المقصود بها في الكتاب هو التّطابق؛ إذًا لوجدنا أشهر السَّنة اليهوديّة تُطابق السَّنة الهجريّة تمامًا</u>، ولكن اللهَ لم يقُل ذلك، قل هاتوا برهانكم إن كنتم صادقين، وإنّما أمرتُ أن أحاجِجكم بسُلطان العلم من مُحكَم القرآن، وقد هيمنتُ عليكم الآن بالفتوى الحقّ من مُحكَم القرآن في شأن التّواطؤ أنّه ليس التّطابق أبدًا، وفصّلنا لكم الحقّ تفصيلًا إن كنتم تريدون الحقّ، وإن أبيتم إلّا اتِّباع أهواءكم، فمَن ينصركم من اللهِ بعدما تبيّن لكم الحقّ الذي لن يجد أولياء اللهِ في صدورهم حرجًا من الحقّ ويسلِّموا تسليمًا؟ وأمّا الذين تأخذهم العزّة بالإثم من السُّنّة أو الشّيعة فأولئك من أشدّ الناس عذابًا والحُكم للهِ وهو أسرع الحاسبين، أفلا تتّقون؟<br>\r\n<br>\r\nويا قوم لقد أفتاكم محمد رسول اللهِ في الرّؤيا التي بلّغناها لكم أنّه لن يُجادلني أحدٌ من القرآن إلّا غلبته بالحقّ، وما بعد الحقّ إلا الضّلال. ويا قوم لو كنت مُفتريًّا على اللهِ ولستُ الإمام المهديّ المبعوث من اللهِ؛ إذًا لَما أيّدني اللهُ بسلطان العلم الحقّ فآتيكم به من مُحكَم القرآن العظيم، أفلا تتقون؟<br>\r\n<br>\r\nويا قوم إنّي أخافُ عليكم عذاب يومٍ عظيمٍ، أقسمُ باللهِ العظيم إنّي أخاف عليكم عذاب يومٍ عظيمٍ عقيمٍ أليمٍ وأحرص على نجاتكم، فلماذا تُكَذِّبون بكلام اللهِ؟ ومن أصدقُ مِن اللهِ قيلًا؟<br>\r\n<br>\r\nوأُفتيكم بالحقّ أنّ اللهَ لن يُعَذِّبكم بسبب كفركم وإعراضكم عن ناصر محمد اليماني، وما عساه أن يكون ناصر محمد اليماني؟ إن هو إلّا بشرٌ مثلكم، وإنّما سبب عذابكم هو إعراضكم عن كلام اللهِ الذي أحاججكم به فيدخل عقولكم برغم أنفكم إذا تفكرتم قليلًا فاستخدمتم عقولكم، فأقسمُ باللهِ العظيم لَتفتيكم عقولكم، فإنها لا تعمى الأبصار، وسوف تفتيكم فتقول لكم: \" هذا كلام منطقي. \" فتقبله وتخضع له، ولكنّ الكارثة عمى القلوب عن الحقّ، فأنيبوا يا قوم إلى ربّكم وسَلوه برحمته إن كان ناصر محمد اليماني هو حقًّا الإمام المهديّ المنتظَر خليفة اللهِ في الأرض الموعود أن يُريكم الحقّ حقًّا ويرزقكم اتِّباعه، فلا تتّبعوا أهواءكم فيعذبكم اللهُ ولا قوّة إلا باللهِ، فإنّ أساي عليكم عظيم، فما هو الحلّ في نظركم لكي تُصَدِّقوا بالحقّ؟ فليس عندي غير كلام ربّي، فهل ترون أنّه يوجد هناك كلامٌ أفصح وأوضح وأحقّ مِن كلام اللهِ؟! قل هاتوا بُرهانكم إن كنتم صادقين.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\r\n_________________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1524.html#post_5059",
    "thread_title": "{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ ﴿٢٣﴾} صدق الله العظيــــــــم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5058",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5059",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5060",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5058": 1,
        "5059": 2,
        "5060": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

