var RAW_JSON={
    "postid": 103166,
    "threadid": 1105,
    "postcount": 9,
    "title": "وليس البرهان أخي الكريم هو إثبات النسب\n",
    "higri": "19-04-1430",
    "meladi": "14-04-2009",
    "time": "11:02 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1370853120",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":314725},{\"title\":\"Espa\\u00f1ol\",\"postId\":469979}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_103166\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 9 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n </span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n19 - 04 - 1430 هـ<br>\n14 - 04 - 2009 مـ<br>\n11:02 مساءً<br>\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>وليس البرهان أخي الكريم هو إثبات النسب</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وقال عليه الصلاة والسلام: </span></font></font><font color=\"#800000\"><font><span>[كُلكم من آدم وآدم من تراب لا فرق لعربي على عجمي ولا أسود على أبيض إلا بالتقوى] </span></font></font><font color=\"#0000cd\"><font><span>صدق محمد رسول الله صلّى الله عليه وآله وسلّم.<br>\n <br>\nوبرهان هذا الحديث النّبويّ الحقّ تجدونه في مُحكم قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَا أَيُّهَا النّاس إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا <u>إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ</u> إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الحجرات:13].<br>\n <br>\nوهل من انتسب لآل البيت يصير من المكرّمين ما لم يكن من الذين اتّقوا ربَّهم؟   فها هو في الكتاب تجدون عمَّ محمدٍ رسول الله -صلّى الله عليه وآله وسلّم-   أبو لهب من الذين لعنهم الله وأهان قدره ولن يقيم له يوم القيامة وزناً   ولم ينفعه حسبه ونسبه أنّه عمُّ محمدٍ رسول الله صلّى الله عليه وآله وسلّم.<br>\n <br>\n </span></font></font><font color=\"#cc0000\"><font><span>إذاً   النسب الحقّ رفيع المُستوى في الكتاب هو نسبُ التقوى وليس الافتخار   بالأحساب والأنساب وكثرة المال والبنون وليس ذلك ما يقرِّبهم إلى الله  زُلفى. </span></font></font><font color=\"#0000cd\"><font><span>تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَا   أَمْوَالُكُمْ وَلا أَوْلادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا   زُلْفَى إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَأُوْلَئِكَ لَهُمْ جَزَاءُ   الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [سبأ:37].<br>\n <br>\n <u>وبالنسبة لنسب الإمام المهدي الحقّ فهو ينتمي إلى آل البيت من ذرية الإمام الحسين بن علي بن أبي طالب</u>،   ولا ولن يُذهِب الله الرجس عن آل البيت إلا من أناب منهم إلى ربّه ليُذهِب   الرجس عنهم فيُطهِّره تطهيراً، وبما أنّ أبا لهبٍ لم يُنِب إلى الله ليهدي قلبه   ويذهب الرِّجس عنه ولذلك لم يجعله من المُطهَّرين من آل البيت برغم أنّه من آل   بيت محمد رسول الله -صلّى الله عليه وآله وسلّم- من بني هاشم، فاتقوا   الله يا معشر آل البيت وأنيبوا إلى ربّكم ليطهّر قلوبكم ويُذهب الكبر والرجس عنكم فيطهِّركم تطهيراً، أما تكبّركم على النّاس وغروركم بغير الحقّ! ويرى كثيرٌ منكم أنّه يكفيه أنّه ينتمي لآل البيت! ولكنّ ناصر محمد اليماني   الذي سَيَعْلَمُ النّاس إنّه ذو حسبٍ ونسبٍ مشهورٍ بين القبائل ثم أفتاه الله ورسوله عن نسبهِ الحقّ من ذرية الإمام علي وفاطمة بنت محمد -صلّى الله   عليه وآله وسلّم- لا يتكبّر على المؤمنين ولا يرى أنّه خيرٌ منهم بحسبه   ونسبه إلا بالتقوى ودرجات العلم. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span>‏ {‏يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ‏} ‏</span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المجادلة:11].<br>\n <br>\nولا ولن أُحاجّكم أن تصدّقوا بأنّي الإمام المهديّ لأنّي من آل البيت حتى لو   شهِد العالم بأسره أنّي من آل البيت لما جعل الله الحجّة عليكم أن أثبت لكم   ذلك بل <u>جعل الله الحجّة عليكم أن يزيدني بسطةً عليكم في العلم وجعل الله ذلك هو برهان الخلافة والقيادة</u> لتعلموا أنّ الله اصطفاني بالحقّ من بين المؤمنين الصالحين. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة:247]. ومن ثم تعلمون أنّي حقاً من آل البيت ولم أكن من المفترين بغير الحقّ.<br>\n <br>\n</span></font></font><font color=\"#cc0000\"><font><span>إذاً برهان الخلافة والإمامة أن يزيدني الله على كافة علماء أمّة الإسلام  بسطةً في العلم وذلك حتى أستطيع أن أحكم بينهم فيما كانوا فيه يختلفون   بالحُكم الحقّ المُقنع من الكتاب القرآن العظيم</span></font></font><font color=\"#0000cd\"><font><span> ومن ثم لا يجدون في صدورهم   حرجاً مما قضيتُ بينهم بالحقّ ويُسلِّموا تسليماً ويعلمون علم اليقين أنّ ناصر   محمد حقاً لا يكذب على النّاس أنّه من آل البيت، فقد تبيّن لهم إنّ الله   أيّده بالحجّة البالغة علم الكتاب القرآن العظيم إذا جعلتم كتاب الله هو   المرجع والحكم فيما كنتم فيه تختلفون، فإن أبيتُم وتريدون ناصر محمد اليماني   أن يُحاجّكم بغيره فلا ولن أُحاجّكم بغير كتاب الله وسُنّة رسوله الحقّ  لو  مدَّ الله عمري مليون عام وكذلك أعماركم من أجل الحوار مليون عام لما   تنازلتُ عن الحجّة عليكم بالحقّ كتاب الله وسُنّة رسوله الحقّ، وهل بعد   الحقّ إلا الضلال! اللهم قد بلّغت بالحجّة الحقّ اللهم فاشهد. <br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n أخو المسلمين الذليل على المؤمنين العزيز على الكافرين؛ المهدي المنتظر ناصر محمد اليماني.<br>\nـــــــــــــــــــ</span></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1105.html#post_103166",
    "thread_title": "رد الإمام على العضو كاشف وبياناته إلى الشيعة الاثني عشر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4050",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4051",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4052",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4053",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4054",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4055",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4056",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4057",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "103166",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "103167",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "103168",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "4050": 1,
        "4051": 2,
        "4052": 3,
        "4053": 4,
        "4054": 5,
        "4055": 6,
        "4056": 7,
        "4057": 8,
        "103166": 9,
        "103167": 10,
        "103168": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

