var RAW_JSON={
    "postid": 51393,
    "threadid": 1539,
    "postcount": 21,
    "title": "الردّ بالحقّ من علم الهُدى على علم الجهاد..\n",
    "higri": "07-02-1430",
    "meladi": "03-02-2009",
    "time": "09:55 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342295460",
    "langs": "[{\"title\":\"English\",\"postId\":232898},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":200116}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51393\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\">- 21 -</font><font color=\"#0000ff\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n07 - 02 - 1430 هـ<br>\n03 - 02 - 2009 مـ<br>\n09:55 مساءً<br>\nـــــــــــــــــــ</font><font color=\"#0000ff\"><br>\n<br>\n</font></font><br>\n<font color=\"#800080\"><font><u>الردّ بالحقّ من علم الهُدى على علم الجهاد</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\nويا علم الجهاد، إنّي الإمام المهديّ الحقّ حقيق لا أقول على الله غير الحقّ ولا أفتي بالظنِّ الذي لا يُغني من الحقّ، وعليه فإني أُشهد الله وكافة ملائكته وكافة الصالحين من عباده من كُل جنسٍ من الجنّ والإنس أنّي أكفر بافترائك على الله بغير الحقّ بفتواك التي يهتز منها عرش الرحمن من شدّة غضبه من قولك:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font>وكذلك الزاني فإنه لا يزني إلا إذا شاء الله وكتب الله عليه الزنا وليس أي مخلوق قادراً على الزنا إذا لم يكتب الله عليه بأن يزني فإن قلت بلى جعلت المخلوق قادراً على الخروج عن مشيئة الله ويفعل ما لا يشاءه الله</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>وسُبحان الله! إن هذه فتوى إثمها عظيم، ومقت الله أكبر من مقت عبده لك، وكيف تصف الزنا بإرادة الله؟ ولكن الله ينكر فتواك وافتراءك عليه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ ﴿27﴾ وَإِذَا فَعَلُوا فَاحِشَةً قَالُوا وَجَدْنَا عَلَيْهَا آبَاءَنَا وَاللَّـهُ أَمَرَنَا بِهَا قُلْ إِنَّ اللَّـهَ لَا يَأْمُرُ بِالْفَحْشَاءِ أَتَقُولُونَ عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿28﴾ قُلْ أَمَرَ رَبِّي بِالْقِسْطِ وَأَقِيمُوا وُجُوهَكُمْ عِندَ كُلِّ مَسْجِدٍ وَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ كَمَا بَدَأَكُمْ تَعُودُونَ ﴿29﴾ فَرِيقًا هَدَىٰ وَفَرِيقًا حَقَّ عَلَيْهِمُ الضَّلَالَةُ إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِن دُونِ اللَّـهِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ ﴿30﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف].<br>\n<br>\nومن ثم أفتاكم الله إنّ السوء والفاحشة والقول على الله بما لا تعلم من أمر الشيطان وليس من أمر الرحمن. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَن يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاء وَالْمُنكَرِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النور:21].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا طَيِّبًا وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ (168) إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ (169)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n<br>\nوذلك من وحي الشيطان وليس من وحي الرحمن وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَى أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ وَإِنْ أَطَعْتُمُوهُمْ إِنَّكُمْ لَمُشْرِكُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:121].<br>\n<br>\nوقال الله تعالى:</font></font><font color=\"#008000\"><font> {الله وَلِيُّ الَّذِينَ ءَامَنُواْ يُخْرِجُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ وَالَّذِينَ كَفَرُواْ أَوْلِيَاؤُهُمُ الطَّاغُوتُ يُخْرِجُونَهُم مِّنَ النُّورِ إِلَى الظُّلُمَاتِ أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:257].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاء مِن دُونِ اللّهِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:30].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلاً وَاللَّهُ وَاسِعٌ عَلِيم} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:268].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا طَيِّبًا وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ (168) إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ (169)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n<br>\nأم إنّك لا تعلم ما هي مشيئة الله؟ أي ما يشاءُه الله سُبحانه. فكيف يشاء الله لعباده الكفر والزنا والسوء؟ سُبحانه وتعالى علواً كبيراً! بل لو شاء الله ما فعلوا ذلك، ولكن ليس كما فتواك؛ بل الحقّ أن لو يشاء الله ما فعلوا ذلك، وليس إنّ الله شاء ذلك الفعل سبحانه؛ بل <u>لو يشاء ما فعلوا ذلك</u> ولو يشاء لجعل الناس أمّةً واحدةً على صراطٍ مستقيمٍ. <u>أما أعمال السوء فلا يشاء الله فعلها ولا يُحبّها ولا يرضاها</u> ولو شاء لما فعلوا ذلك ولهداهم فلا يفعلون ذلك. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الإنس والجنّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا <u>وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ</u> فَذَرْهُمْ وَمَا يَفْتَرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:112].<br>\n<br>\nفأين الهدى يا علم الجهاد وأنت تنسب السوء والفحشاء أنّها بمشيئة الله كما يشاء؟ سُبحانه وتعالى علواً كبيراً! وأفتيناك بالحقّ إن كنت تريد الحق: </font></font><font color=\"#cc0000\"><font>إ<u>نّ الله لو يشاء لهدى الناس جميعاً فلا يعجزه ذلك، ولكن الله جعل ناموس الهدى أنه يهدي من يشاء الهدى من عباده.</u> </font></font><font color=\"#0000cd\"><font>تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَوْ شَاء اللّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلكِن يُضِلُّ مَن يَشَاءُ وَيَهْدِي مَن يَشَاءُ وَلَتُسْأَلُنَّ عَمَّا كُنتُمْ تَعْمَلُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل:93]؛ أي من يشاء الهدى من عباده.<br>\n<br>\nوأما الذين لا يشاءون الهدى فيذرهم في طغيانهم يعمهون، ولا تستطيع أن تُنكر هذه الآية والتي أوردها علم الجهاد وأتانا بها من مُحكم القرآن ثم أوّلها بغير الحقّ وهي قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَوْ شَاء اللّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً <u>وَلكِن يُضِلُّ مَن يَشَاءُ وَيَهْدِي مَن يَشَاءُ</u> وَلَتُسْأَلُنَّ عَمَّا كُنتُمْ تَعْمَلُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل:93].<br>\n<br>\nوفي هذه الآية المُحكمة بيّنَ الله لكم المشيئة الربانيّة أنّه لو يشاء لجعلكم أمّةً واحدةً على الهدى ولكن </font></font><font color=\"#cc0000\"><font><u>يضلُّ من يشاء الضلال منكم ويهدي من يشاء الهُدى منكم.</u></font></font><font color=\"#0000cd\"><font> تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{اللَّهُ يَجْتَبِي إِلَيْهِ مَنْ يَشَاءُ وَيَهْدِي إِلَيْهِ مَنْ يُنِيبُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الشورى:13].<br>\n<br>\nومعنى قوله تعالى: </font></font><font color=\"#008000\"><font>{اللَّهُ يَجْتَبِي إِلَيْهِ مَنْ يَشَاءُ}</font></font><font color=\"#0000cd\"><font>؛ أي من يشاء الحقّ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{والَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت:69]؛ تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَهْدِي إِلَيْهِ مَنْ يُنِيبُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الشورى:13].<br>\n<br>\nتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ إِنَّ اللّهَ يُضِلُّ مَن يَشَاء وَيَهْدِي إِلَيْهِ مَنْ أَنَابَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الرعد:27]؛ أي من أبى أن يتبع سبيل الحقّ أضلّه الله على علمٍ منه أنّ عبده لا يشاء الهدى ويهدي إليه من يُنيب، وما كان الله ليضلّ قوماً بعد إذ هداهم حتى يُبيّن لهم ما يتّقون. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا كَانَ اللّهُ لِيُضِلَّ قَوْماً بَعْدَ إِذْ هَدَاهُمْ حَتَّى يُبَيِّنَ لَهُم مَّا يَتَّقُونَ إِنَّ اللّهَ بِكُلِّ شَيْءٍ عَلِيمٌ (115)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التوبة]. <br>\n<br>\nويا علم الجهاد، أشهدُ الله شهادة الحقّ اليقين أنّ الهدى بيد الله وحده لا شريك له. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ فَلِلَّـهِ الحجّة الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ ﴿149﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام].<br>\n<br>\nفتدبر قول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ فَلِلَّـهِ الحجّة الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ ﴿149﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nفما هي حجّة الله على العباد الذين لم يهدِهم الله من الذين سيقولون يوم القيامة: \"لو أنّ الله هداني\"؟ وهذه حجّة العبد على الربّ أنّه لم يهدِهِ. ولكن ما هي حجّة الله البالغة على العبد؟ وإليك الفتوى بالحقّ: </font></font><font color=\"#cc0000\"><font><u>إنّها عدم الإنابة إلى ربِّه الذي بيده الهدى وحده لا شريك له.</u> </font></font><font color=\"#0000cd\"><font>فتلك هي حجّة الله البالغة على عباده الذين لم يهدِهم إلى الصراط المُستقيم.<br>\n<br>\n ويا علم الجهاد إنّه بالعقل والمنطق إذا كان الله يُريد لعباده الكفر فأزاغ قلوبهم ليكفروا به من غير ظلمٍ واستكبار من عند أنفسهم، إذاً فالله ظالمٌ حسب فتواك يا علم الجهاد! ولكنّ الله ينفي أنّه يريد الكُفر لعباده ولا يرضاه لهم أبداً. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر:7].<br>\n<br>\nوإذا كان الله يشاء لعباده الذين كفروا الكفر ومن غير ظلمٍ من أنفسهم وكذلك الذين شاء الله لهم الهدى من غير سبب من أنفسهم فلِمَ يُحاسب الله عباده بشيء ليس لهم فيه من الأمر شيئاً؟ سبحانه! بل جعل لهم المشيئة الاختياريّة من عند أنفسهم لمن شاء منهم أن يستقيم، ولكن السؤال هو: هل هذا العبد الذي يشاء أن يستقيم سوف يستطيع أن يُحقق إشاءته من التمني إلى الفعل على الواقع الحقيقي؟ تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّـهُ ربّ العالمين (29)}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التكوير]. فالمهم والأساس هو تحقيق المشيئة، فإذا لم يشأ الله تحقيق المشيئة على الواقع فلن تغني عني مشيئتي شيئاً أبداً.<br>\n<br>\nومُشكلة الذين لا يعلمون أنهم لم يفهموا بيان هذه الآية كما أنزلها الله بالحقّ وهي قول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿27﴾ <u>لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿28﴾ وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّـهُ ربّ العالمين</u> ﴿29﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التكوير]؛ فلَمَا تفرِّقون بين المشيئتين وهي مشيئة العبد ومشيئة الربّ، فانظروا للفتوى الحقّ أنّه يوجد في هاتين الآيتين مشيئتان إحداهما بيد العبد والأخرى بيد الربّ، </font></font><font color=\"#cc0000\"><font><u>فأمّا مشيئة العبد فقد جعل الله له عقلاً يتفكر به ومن ثم يتخذ قراره</u>، </font></font><font color=\"#0000cd\"><font>فإذا كان قراره عليه غمةً بعد أن فكّر وقدّر فقتل كيف قدر ومن ثم يزيده كفراً إلى كفره ويلعنه ويعذبه بالحقّ عذاباً مُهيناً، ولن يجد له من دون الله ولياً ولا نصيراً. وأما إذا فكّر العبد فأجابه العقل والمنطق الذي جهزّه الله به أنّ الذي خلقه وصوّره في أيّ صورة ما شاء ركّبَه هو أولى بعبادته عما دونه، حتى إذا اتخذ قرار الاستقامة فهنا ليس إلا تمنيّاً ولا يستطيع أن يحقق منها شيئاً على الواقع الحقيقي إلا أن يشاء الله فيهدي قلبه إلى تحقيق الفعل مهما علم ومهما قرر ومهما آمن حتى ولو يتيقن أنّ الله حقٌ ورسوله حقٌ والبعث حقٌ والنار حقٌ والجنة حقٌ، ومع علمه علم اليقين بذلك تجد كثيراً من المُسلمين لا يُصلّون ولا يُزكّون ولا يعملون الصالحات، فهل أغنى عنهم علمهم؟ بل تراهم على صراط الكافرين؛ بل مُصيبتهم أعظم من مُصيبة الكافر الذي لا يعلم، وإن كنت لا تعلم فتلك مُصيبةٌ وإن كنت تعلم فالمُصيبة أعظمُ. والسؤال الذي يطرح نفسه: لماذا لا يستطيعون أن يهتدوا فيمشوا على صراطٍ مُستقيمٍ؟ إنها عدم الإنابة إلى الربّ يا علم الجهاد، لأنهم لم يشاءوا أن يستقيموا؛ بل يقولون: \"لو شاء الله لهدانا إلى الصراط المُستقيم ذلك لأن الله يهدي من يشاء\". ومن ثم يزيدهم فهمهم الخاطئ وتفسيرهم الخاطئ للقرآن رجساً إلى رجسهم فيموتون وهم كافرون، حتى وإن كانوا مُسلمين فلم يصدقوا إسلامهم بالعمل على الواقع الحقيقي. وأذكركم بقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ فَلِلَّـهِ الحجّة الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ ﴿149﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nوهذا ردٌ على الذين يقولون لو شاء الله لصلّيت واتّقيت، ولكن الله لم يشأْ لي ذلك (افتراءً على الله)، بل العبد لم يشأ الهدى فينيب إلى ربه ليهدي قلبه، أما لو يشاء الله بقدرته أن يهديه بلا سبب منه فنقول: بلى إنّ الله على كُل شيء قدير تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ فَلِلَّـهِ الحجّة الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ ﴿149﴾}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام]، ولكنه يهدي من يشاء الهدى إلى صراط مُستقيم.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالمُفتي بالحقّ علم الهدى الحقّ؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1539_pa_3.html#post_51393",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

