var RAW_JSON={
    "postid": 4959,
    "threadid": 1496,
    "postcount": 14,
    "title": "يا مرحباً يا مرحباً بأبي مهند المصري ..\n",
    "higri": "29-05-1431",
    "meladi": "13-05-2010",
    "time": "01:48 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1273715280",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4959\"><div style=\"text-align: center;\"><font><span><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 14 -</font><font color=\"#000080\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 05 - 1431 هـ<br>\n13 - 05 - 2010 مـ<br>\n01:48 صباحاً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=2290\" target=\"_blank\">[ لمتابعة رابط مشاركة البيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=2290\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=2290</a><font color=\"#000080\"><font color=\"#000080\"><br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\">يا مرحباً يا مرحباً بأبي مهند المصري ..</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#000080\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  ابو مهند المصري\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=2162\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font>بسم الله الرحمن الرحيم سيدي الإمام هذة هي المرة الثالثة التى أكتب فيها إليكم ولم أتلقي رداً إلى الآن وإني أعلم أنه لضيق وقتكم ولكن هناك بعض الاستفسارات المهمة منها ما أرسلته إليكم من قبل وهذا نقل مما أرسلته من قبل:<br>\nبسم الله الرحمن الرحيم<br>\nإمامي الحبيب الإمام المهدي المنتطر المهدي الذي ظهر لقد أرسلت إليكم في رسالة سابقة استفسارين ولكن لضيق وقتكم و أنا أعلم هذا أتلقى الرد و هو أمر بالنسبة لي خطير، فكيف يهنأ لي العيش وآكل وأشرب وأذهب لأتنزه وأنا أعلم أن من كنت أبحث عنه منذ سنين قد ظهر حفيد رسول الله وأن القيامة قريبة جداً وأني كنت أتمنى أن أجاهد مع المهدي المنتظر في سبيل الله والله إني أريد الآن أن أحضنك وأقبلك يا حفيد رسول الله وأنا هنا في ألمانيا أنشر بياناتكم لكل من أعرف ولكن الأغلبيه يستهزؤن بي وأريد أن أسألكم أمرين:<br>\nالأول إني أتمنى أن أكون بجانبك خادماً لك أو حارساً أو أي شيء تريده فإني أريد إن شاء الله أن آخذ زوجتي بعد أن تضع مولودنا الثاني وابني الأول إلى مصر عند أهلها حتى أستطيع أن آتي إليك وأكون بجانبك وأسرتي متفهمون ذلك وزوجتي والحمد لله من أنصارك وإذا كان هذا في الوقت الحاضر غير متاح فمتى إذاً وكيف سأعلم؟ فإن شاء الله أريد أن أكون من السابقين معكم.<br>\nالأمر الثاني هل أطبع بعض بياناتكم وأوزعها على المسلمين؟ وإذا كانت الإجابة نعم فهي بيانات معينة أوعلي أن أختار؟ أيدكم الله إن شاء الله بالنصر والظهور العاجل وهذا محتوى رسالتي الأولى:<br>\nالسلام عليكم ورحمة الله وبركاته. حبيبي و قرة عيني و إمامي الحبيب حفيد رسول الله والله لا أصدق هذا من شدة الفرحة أخيراً وجدت ما كنت أبحث عنه منذ سنين فكم كنت أتمني أن يظهر المهدي في عصري والل لو يعلموا ماذا يعني هذا لآتوك زحفاً أنت أنت المهدي لا حول ولا قوة إلا بالله لا أعرف ماذا أكتب من شدة الفرحة أنت في عصرى الله أكبر كم أود الآن أن أقبلك يا حفيد رسول الله أريد أن آتي إليك لأبقى بجوارك لا أتركك لحظة وأخدمك بعيني كم أتمنى هذا لقد أجهز عائلتي لهذا زوجتي وابني الصغير وإن شاء الله ابني الذي سيأتي لنكون جميعاً بجانب المهدي وها أنت بعيدٌ عنا ولا نعرف ماذا نفعل كم أتمنى أن تظهر الآن فقد امتلأت الدنيا ظلماً و جوراً وأصبح المسلمون بفضل حكامهم أهون وأذل مخلوقات الله والله وأقسم بالله كم أتمنى أن أحارب معكم في سبيل الله كم تمنيت هذا وأتمنى أن يكون هذا اليوم ليس بعيداً<br>\nسيدى وحبيبي لقد نشرت أمرك هنا في المدينة التي أسكن بها في ألمانيا وفي المركز الإسلامي بها و قد ضحك مني كثيرون منهم المسؤولون عن المركز وصدق منهم بعض الأشخاص وقرأوا لك وصدقوا بكم وهم فرحون جداً علماً أنني أعطيت عنوانكم في الإنترنت للجميع حتى يقأوا بأنفسهم وأريد الآن أن أطبع عدداً من بياناتكم وأوزعها على الجميع، هل في هذا شيء؟ وهل تقترح يا إمامي الحبيب شيئاً معيناً؟<br>\nإمامي الحبيب كم أود الآن أن أكون بجانبك أخدمك أو أحرسك بروحي، وأتمنى من الله أن يكون هذا اليوم إن شاء الله قريباً وهو هذا ما أحسه<br>\nلقد بايعت أنا و أسرتي إمامنا وحبيبنا المهدي الذي ظهر على السمع والطاعه في كل شيء و على الجهاد حتى الاستشهاد في سبيل الله والسلام والهدى عليك وعلى من اتبعك و على المؤمنين جميعاً</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من ابو مهند المصري\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=2162\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nسلامُ الله عليكم حبيبي في الله وكافة الأنصار السابقين الأخيار، وبالنسبة للقاء المهديّ المنتظَر فمن بعد التصديق نلتقي عند البيت العتيق، <u>وما أجمل لقاءنا في بيت الله المُعظّم مكة المكرمة</u>. <br>\n<br>\nوبالنسبة لخدمة الإمام المهدي فأشكرك حبيبي في الله، </font><font color=\"#cc0000\">فبلّغ بيانات المهديّ المنتظَر للعالمين عربيّهم وأعجميّهم ما استطعت ودُلّهم على موقع الإمام ناصر محمد اليماني، فلن تستطيع أن تقنع أولي الألباب منهم كما يقنعهم الإمام المهدي ناصر محمد اليماني،</font><font color=\"#0000cd\"> ولذلك فدلّهم على موقعنا وانصحهم أن لا يحكموا إلاّ من بعد أن يتدبّروا بيان الإمام ناصر محمد اليماني حتى يكونوا من أولي الألباب الذين يستمعون القول ويتّبعون أحسنه ولم يحكموا من قبل الاستماع إلى سلطان علم الداعية؛ أولئك الذين هداهم الله من الأمم في كل زمانٍ ومكانٍ الذين لا يحكمون من قبل أن يسمعوا ويتفكّروا ويتدبّروا ومن ثم يقرّروا، أولئك بشّرهم الله بالهُدى،</font><font color=\"#0000cd\"> وقال الله تعالى: </font><font color=\"#008000\">{فَبَشِّرْ عِبَادِ (١٧) الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ (١٨)}</font><font color=\"#0000cd\"> صدق الله العظيم [الزمر].<br>\n<br>\nومنهم أبو مهند المصري من أولي الألباب الذين تفكّروا في بيانات ناصر محمد اليماني وتبيَّن لهم أنّه يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ فاتَّبعوه وبايعوه، فأهلاً وسهلاً بالذي انضمّ إلى ركب الإمام المهدي المكرّم وتقبّل الله بيعتكم جميعاً وبيعة زوجتك وآل بيتك وجميع أحباب قلبي الأنصار السابقين الأخيار، فلا تتنافسوا في القرب من الإمام المهدي بل تنافسوا إلى الله أيّكم أحبّ وأقرب وذلك هو الفوز الأعظم وربّكم الأكرم، فاسجدوا لله واعبدوا وتنافسوا في حبِّه وقربه واعبدوه كما يعبده أنبياؤه ورسله والمهديّ المنتظَر، لا إله إلا هو سبحانه ونحن له عابدون وفي حبّه وقربه متنافسون أيُّنا أحبّ وأقرب.<br>\n <br>\n</font><font color=\"#cc0000\">وبالنسبة لنشر البيانات، فما أقرَّه عقلك وأعجب قلبك فانشره وبلّغ به للعالمين فجميعها نورٌ على نورٍ، واهتموا بالتبليغ لبيان كوكب سقر نذيراً للبشر قبل أن يسبق الليل النهار.</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n___________</font><br>\n</div></font></span></font></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1496_pa_2.html#post_4959",
    "thread_title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4975",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4976",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4966",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4969",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4970",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4971",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4972",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4973",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4974",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "4957",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "4958",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "4959",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "4960",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "4961",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "4962",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "4963",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "4964",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "4965",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "5449",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "5818",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "6210",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "6533",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "6953",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "7218",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "7353",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "34996",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "9725",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "33574",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "21674",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "23700",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "23712",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "167568",
            "page": 4,
            "postcount": 34
        }
    ],
    "postcounts": {
        "4975": 1,
        "4976": 2,
        "4966": 3,
        "4967": 4,
        "4968": 5,
        "4969": 6,
        "4970": 7,
        "4971": 8,
        "4972": 9,
        "4973": 10,
        "4974": 11,
        "4957": 12,
        "4958": 13,
        "4959": 14,
        "4960": 15,
        "4961": 16,
        "4962": 17,
        "4963": 18,
        "4964": 19,
        "4965": 20,
        "5449": 21,
        "5818": 22,
        "6210": 23,
        "6533": 24,
        "6953": 25,
        "7218": 26,
        "7353": 27,
        "34996": 28,
        "9725": 29,
        "33574": 30,
        "21674": 31,
        "23700": 32,
        "23712": 33,
        "167568": 34
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

