var RAW_JSON={
    "postid": 6211,
    "threadid": 1497,
    "postcount": 19,
    "title": "مزيدٌ من بيان علم الفرائض لقوم يتقون..\n",
    "higri": "20-08-1431",
    "meladi": "01-08-2010",
    "time": "01:37 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280612220",
    "langs": "[{\"title\":\"English\",\"postId\":254083}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6211\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><br>\n- 19 -</font><br>\n</div></span></font><font><span><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 08 - 1431 هـ<br>\n01 - 08 - 2010 مـ<br>\n01:37  صباحاً<br>\nــــــــــــــــ</font></span><br>\n</div></div></span></font><span><div style=\"text-align: center;\"><font><span><br>\n<br>\n<font color=\"#800080\"><u>مزيدٌ من بيان علم الفرائض لقوم يتقون..</u></font><font color=\"#0000cd\"><br>\n<br>\n بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n قال الله تعالى: </font><font color=\"#008000\">{وَابْتَلُواْ الْيَتَامَى حَتَّىَ  إِذَا بَلَغُواْ النِّكَاحَ فَإِنْ آنَسْتُم مِّنْهُمْ رُشْدًا  فَادْفَعُواْ إِلَيْهِمْ أَمْوَالَهُمْ وَلاَ تَأْكُلُوهَا إِسْرَافًا  وَبِدَارًا أَن يَكْبَرُواْ وَمَن كَانَ غَنِيًّا فَلْيَسْتَعْفِفْ وَمَن  كَانَ فَقِيرًا فَلْيَأْكُلْ بِالْمَعْرُوفِ فَإِذَا دَفَعْتُمْ إِلَيْهِمْ  أَمْوَالَهُمْ فَأَشْهِدُواْ عَلَيْهِمْ وَكَفَى بِاللَّهِ حَسِيبًا (6) </font><font color=\"#008000\">لِّلرِّجَالِ نَصيِبٌ مِّمَّا تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاء نَصِيبٌ مِّمَّا تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا  مَّفْرُوضًا (7)}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].</font><font color=\"#0000cd\"><br>\n<br>\n وهذه الآية تفتي عن المواريث القُصَّر والكبار بأنّ لهم حقٌّ جميعاً في الميراث من غير تفريق بين الكبير والصغير، فليس للكبير نصيبٌ أكبر من الصغير، ونصيب الذكر كمثل نصيب الأنثيين بالنسبة للأولاد والإخوة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يُوصِيكُمُ اللَّهُ فِي أَوْلادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11]. </font><font color=\"#0000cd\">وقال الله تعالى: </font><font color=\"#008000\">{وَإِن كَانُواْ إِخْوَةً رِّجَالاً وَنِسَاء فَلِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ يُبَيِّنُ اللّهُ لَكُمْ أَن تَضِلُّواْ وَاللّهُ بِكُلِّ شَيْءٍ عَلِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:176].<br>\n<br>\n إذاً فما الحكمة لتركز على الوارثين هل كانوا صغاراً أو كباراً؟ ولكن لا فرق بين نصيب الكبير والصغير. وأما ما يريد الإمام ناصر محمد اليماني أن يحكم بين المُختلفين هو متى يكون للإخوة نصيب السدس في الميراث مع وجود الولد والأبّ والأمّ والإخوة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لِّلرِّجَالِ نَصيِبٌ مِّمَّا تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاء نَصِيبٌ مِّمَّا تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا  مَّفْرُوضًا(7)}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].</font><font color=\"#0000cd\"><br>\n<br>\n وتجدون الجواب في محكم الكتاب أنّهُ عند وجود الولد الواحد سواء يكون ذكراً أم أنثى ويفتيكم الله بذلك في قول الله تعالى: </font><font color=\"#008000\">{وَإِن كَانَتْ  وَاحِدَةً فَلَهَا النِّصْفُ وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ مِّنْهُمَا  السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11]. </font><font color=\"#0000cd\">وفي هذه الآية يتبيّن لكم البيان الحق لقول الله تعالى: </font><font color=\"#008000\">{لِّلرِّجَالِ نَصيِبٌ مِّمَّا تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاء نَصِيبٌ مِّمَّا تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا  مَّفْرُوضًا(7)}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].</font><font color=\"#0000cd\"><br>\n<br>\n فتبين لكم أن لإخوته السدس في حالة وجود الولد الواحد فقط سواء يكون ذكراً أم أنثى، ولا وجود للزوجة هنا بسبب عدم ذكر الزوج بل ذكر الوالدين وأولادهم والأقربين وهم الإخوة، ومن ثم تبين لكم السدس الضائع في قول الله تعالى: </font><font color=\"#008000\">{وَإِن كَانَتْ  وَاحِدَةً فَلَهَا النِّصْفُ وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ مِّنْهُمَا  السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].</font><font color=\"#0000cd\"><br>\n<br>\n ولكن التركة تتكون من ستة أسداس، فأما ثلاثة أسداس فيذهب بها الولد الواحد أو البنت الواحدة ونصيبها النصف. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِن كَانَتْ  وَاحِدَةً فَلَهَا النِّصْفُ وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ مِّنْهُمَا  السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].</font><font color=\"#0000cd\"><br>\n<br>\n ولكن قد تبقى سُدس التركة وهو نصيب الإخوة المفروض في الكتاب. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لِّلرِّجَالِ نَصيِبٌ مِّمَّا تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاء نَصِيبٌ مِّمَّا تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا  مَّفْرُوضًا (7)}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].</font><font color=\"#0000cd\"><br>\n<br>\n وذلك هو السدس النصيب المفروض للأقربين في الميراث ويذهب به أشقاؤه وهم إخوته من أمّه وأبيه سواء يكونون واحداّ أو أكثر من واحدٍ فهم في السدس شركاء وللذكر مثل حظ الأنثيين، وأما إذا كان الإخوة من أبيه فقط فيذهب لهم سدس الأشقاء وهم سواء يكونون واحداً أو أكثر وهم فيه شركاء و للذكر مثل حظ الأنثيين، وأما إذا ورثه أبواه فلأمّه الثلث وأبيه الثلث وإخوته الُثلث إلا أن يكون له إخوة من أمّه فلأمه السدس ولإخوته من أمّه السدس.<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، وذلك هو البيان الحق لقول الله تعالى: </font><font color=\"#008000\">{فَإِن لَّمْ يَكُن لَّهُ وَلَدٌ وَوَرِثَهُ أَبَوَاهُ فَلأُمِّهِ الثُّلُثُ فَإِن كَانَ لَهُ إِخْوَةٌ فَلأُمِّهِ السُّدُسُ مِن بَعْدِ وَصِيَّةٍ يُوصِي بِهَا أَوْ دَيْنٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].<br>\n<br>\n وأما الكلالة فلإخوته من أمّه وأبيه ثلثي التركة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَسْتَفْتُونَكَ  قُلْ اللَّهُ يُفْتِيكُمْ فِي الْكَلَالَةِ إنْ امْرُؤٌ هَلَكَ لَيْسَ  لَهُ وَلَدٌ وَلَهُ أُخْتٌ فَلَهَا نِصْفُ مَا تَرَكَ وَهُوَ يَرِثُهَا إنْ  لَمْ يَكُنْ لَهَا وَلَدٌ فَإِنْ كَانَتَا اثْنَتَيْنِ فَلَهُمَا  الثُّلُثَانِ مِمَّا تَرَكَ وَإِنْ كَانُوا إخْوَةً رِجَالًا وَنِسَاءً  فَلِلذَّكَرِ مِثْلُ حَظِّ الانثيين يُبَيِّنُ اللَّهُ لَكُمْ أَنْ  تَضِلُّوا وَاَللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:176].</font><font color=\"#0000cd\"><br>\n<br>\n وأما الثلث المُتبقي فيذهب به إخوته من أمّه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِنْ كَانَ رَجُلٌ يُورَثُ كَلَالَةً أَوِ امْرَأَةٌ وَلَهُ أَخٌ أَوْ أُخْتٌ فَلِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ فَإِنْ كَانُوا أَكْثَرَ مِنْ ذَلِكَ فَهُمْ شُرَكَاءُ فِي الثُّلُثِ} </font></span><font color=\"#0000CD\"><span>صدق الله العظيم [النساء:12]. </span></font><font color=\"#0000CD\"><span>فهل من اعتراضٍ من فضيلة الشيخ أحمد عيسى إبراهيم أو من أيٍّ من عُلماء الأمّة فليتفضل للحوار مشكوراً.</span></font></font></div></span><div style=\"text-align: center;\"><font color=\"#0000cd\"><font><span><br>\n أخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ<br>\n</span></font></font></div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1497_pa_2.html#post_6211",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

