var RAW_JSON={
    "postid": 4835,
    "threadid": 1415,
    "postcount": 1,
    "title": "بارك الله فيك أيُّها المسلم الفَطِن ..\n",
    "higri": "05-شعبان-1430",
    "meladi": "27-07-2009",
    "time": "03:04 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269128280",
    "langs": "[{\"title\":\"English\",\"postId\":220636},{\"title\":\"Deutsch\",\"postId\":245520},{\"title\":\"Espa\\u00f1ol\",\"postId\":469425}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4835\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n05 - شعبان - 1430 هـ<br>\n27 - 07 - 2009 مـ<br>\n03:04 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>بارك الله فيك أيُّها المسلم الفَطِن ..</u></font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nأخي الكريم المسلم الصّالح الفَطِن، عليكَ أن تعلم إنّما طلوع الشَّمس من مغربها ليس إلا شرطٌ من أشراط الساعة الكُبرى بسبب مرور كوكَب العذاب ليلة ظهور المهديّ المنتظَر على كافّة البشر في ليلةٍ وهم صاغرون، ومن ثم تطول الأيام حتى يبتعد كوكب سقر ويتجاوز، ويخرج خلالها المسيح الكذاب خلال تلك الأيام ثم تعود الأمور إلى طبيعتها وتستمر الحياة إلى ما يشاء الله، ولا تزال السّاعة بعيدةً وبمجيئها ينتهي الكون فيعود إلى ما كان عليه (رَتقٍ) قبل أن يكون؛ يوم يطوي الله السماوات والأرض كطيِّ السجلّ للكتب.<br>\n<br>\n<font color=\"#cc0000\">والبشر دخلوا الآن في عصر أشراط الساعة الكُبَر ومنها:<br>\nأن تدرك الشَّمس القمر ثم يسبِق الليل النّهار، وهدم سدّ ذي القرنين ثم ظهور المهديّ المنتظَر، وخروج يأجوجَ ومأجوجَ بعد تهدُّم سدّ ذي القرنين بقيادة المسيح الكذاب، ويبعث الله أصحاب الكهف والرقيم المسيح عيسى ابن مريم، ثم البعث الأول ثم هدى النّاس جميعًا فيكونون أمّةً واحدةً على صراطٍ مستقيمٍ في خلافة الإمام المهديّ الكُبرى، فيُتمّ الله بعبده نورَه ولو كره المجرمون ظهوره، ثمّ يموت المسيح عيسى ابن مريم، ثمّ يموت المهديّ المنتظَر، ويستمر البشر إلى ما شاء الله، ثم تقوم الساعة على الذين عادوا للكفر من بعد الهدى إلّا أن يشاء الله شيئًا وسع ربي كلّ شيء رحمةً وعِلمًا.</font><br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1415.html#post_4835",
    "thread_title": "بارك الله فيك أيُّها المسلم الفَطِن ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4835",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4835": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

