var RAW_JSON={
    "postid": 5400,
    "threadid": 1674,
    "postcount": 3,
    "title": "[ ولكنّكم تستعجلون ] ..\n",
    "higri": "12-جمادى الأولى-1430",
    "meladi": "07-05-2009",
    "time": "12:16 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268806740",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5400\"><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 3 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n12 - جمادى الأولى - 1430 هـ<br>\r\n07 - 05 - 2009 مـ<br>\r\n12:16 صباحاً<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=361\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font><br>\r\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=361\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=361<br>\r\n</font></font></a><font><font color=\"#000080\">____________</font></font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">[ ولكنّكم تستعجلون ] ..</font></u><br>\r\n<font color=\"#0000cd\"><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين ..<br>\r\nإلى أبي جعفر، لقد رفع عنك المهديّ المنتظَر ناصر الحظر من قبل المُشرف على طاولة الحوار الحسين بن عمر ليستمر الحوار بين المهديّ المنتظَر وأبي جعفر من الشّيعة الاثني عشر الذين يعتقدون باثني عشر إمامًا من أهل البيت المطهّر ثم ينتظرون ثلاثة عشر إمامًا! فمن أين جئتم بالإمام الثالث عشر يا أبا جعفر؟ أفلا تتّقون؟ لأنّكم لا تُنكرون أنّ اليماني إمامٌ يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ، ولو لم يكن إمامًا حقّاً لَما ألقى الله بمن خالفه في النّار، أفلا تعقلون؟!<br>\r\n<br>\r\nوأما روايات آل البيت الحقّ فهي تارةً تكلِّمُكم عن اليماني (صاحب الدعوة إلى الحقّ) الذي يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ، وتارةً تكلمكم الروايات عن اليماني (صاحب الثورة التمهيديّة) وليس بإمامٍ ولا عالِمٍ ولا داعيةٍ، وقد عرّفناكم من يكون وأنّه صاحب ثورةِ الوحدةِ بين شَطريّ اليمن عاصمة الخلافة الإسلاميّة، وإنّما حركته وثورته الوِحدويّة ليست إلا علامةً من علامات ظهور الإمام المهديّ، وتَحْدُثُ في عصر الظهور وقد حدثَتْ، ونجح اليماني المُمهِّد في ترسيخ الوحدة اليمانيّة بالحقّ وانتصر على عناصر الماركسيّة المُلحدين من بقايا الاشتراكيّة الماركسيّة.<br>\r\n<br>\r\nويا أبا جعفر إنّي لا أريد أن أُحاجّك بالروايات حتى لا تدحض الحقّ بالباطل فأعطيك فرصةً؛ كلا ولا، بل أدعوك إلى الاحتكام إلى مُحكم القرآن العظيم، فإن وجدنا أنّه يحقّ لكم أن تصطفوا الإمام المهديّ المنتظَر يا معشر الشّيعة الاثني عشر فقد صدَقْتم وكذب الإمام ناصر محمد اليماني، وإن وجدنا الفتوى الحقّ من الله الواحد القهّار أنّهُ لا يحقّ لكم ولا ينبغي للبشر أن يصطفوا خليفة الله الإمام المهديّ المنتظَر فلنحتَكِم إلى الذكر يا أبا جعفر، فلا أتغنى لَكُم بالشّعر ولا أتغنى لك بالنّثر، وبعزّة الله الواحد القهّار قَسَم الدّاعي إلى الصّراط المستقيم وليس قسم الشّيطان الرجيم لأُخرسنّ لسانك بمُحكم القرآن العظيم حتى لا تجد في نفسك حرجًا من الحقّ وتسلّم تسليمًا إذا كنت من الذين إن يتبيّن لهم الحقّ اتّبعوه، وإن كنت من الذين إن يروا سبيل الحقّ لا يتخذوه سبيلًا فسوف يحكم الله بيننا بالحقّ في القريب العاجل، فلا تهزأ بأمرِنا فيُسحِتَك الله بعذابٍ من عنده، واعلم أنّك تحاور المهديّ المنتظَر وليس شيطانًا أشِرًا، فاتّقِ الله وأجِب دعوة الاحتكام إلى أحكام الله بمُحكم الذّكر، ومن أحسنُ من الله حُكمًا لقوم يتّقون؟ تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{وَمَنْ أَحْسَنُ مِنَ اللَّـهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ ﴿٥٠﴾}</font></span></font><font><span><font color=\"#0000cd\"> صدق الله العظيم [المائدة].<br>\r\n<br>\r\nوتصديقًا لقول الله تعالى:</font> <font color=\"#008000\">{وَمَا اخْتَلَفْتُمْ فِيهِ مِن شَيْءٍ فَحُكْمُهُ إِلَى اللَّـهِ ۚ ذَٰلِكُمُ اللَّـهُ رَبِّي عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ ﴿١٠﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [الشورى].<br>\r\n<br>\r\nوإنّما مهمّة الإمام المهديّ المنتظَر أن يستنبط لكم الحُكم الحقّ من أحكام الله المُحكَمة في القرآن العظيم، فاستجيبوا يا معشر الشّيعة والسُّنة إلى داعي الاحتكام إلى كتاب الله، ولا تكونوا كمثل اليهود والنّصارى من الذين أعرضوا عن دعوة الاحتكام إلى كتاب الله ليحكم بينهم بالحقّ، وقال الله تعالى:</font> <font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ ﴿٢٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [آل‌ عمران].<br>\r\n<br>\r\nفاتّقوا الله يا معشر الشّيعة والسُّنة وأجيبوا الدّاعي إلى الحقّ لنحكُم بينكم فيما كنتم فيه تختلفون، شرطٌ علينا غير مكذوب أن نأتيكم بأحكام الله المُحكَمة في آياته المُحكمَات الواضحات البيّنات لا يزيغ عمّا فيهنّ إلا من كان في قلبه زيغٌ عن الحقّ، ثم يَحكُم الله بيني وبينه بالحقّ فلا يجد له من دون الله وليًّا ولا نصيرًا، والحُكم لله وهو أسرع الحاسبين.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين ..<br>\r\nالإمام المهديّ ناصر محمد اليماني.<br>\r\n_____________</font><br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1674.html#post_5400",
    "thread_title": "ردود الإمام على أبي جعفر من الشّيعة الاثني عشر:  صدقَ محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - بقوله: [ولكنّكم تستعجلون] ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5398",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5399",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5400",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5401",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5402",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5398": 1,
        "5399": 2,
        "5400": 3,
        "5401": 4,
        "5402": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

