var RAW_JSON={
    "postid": 5565,
    "threadid": 1572,
    "postcount": 9,
    "title": "أراك تسأل فتقول: فهل أنت آثمٌ إذا لم تتبع المهديّ المنتظَر ؟\n",
    "higri": "06-01-1431",
    "meladi": "23-12-2009",
    "time": "10:14 مسـاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279362960",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5565\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 9 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليمانيّ<br>\n06 - 01 - 1431 هـ<br>\n23 - 12 - 2009 مـ<br>\n10:14 مسـاءً<br>\n________</font><br>\n<br>\n<br>\n<font color=\"#800080\">أراك تسأل فتقول: فهل أنت آثمٌ إذا لم تتبع المهديّ المنتظَر ؟</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">يا إخواني الكرام.<br>\nكيف اتبعه وأؤمن به وأصدقه وأنا أراه يقرر ما هو خلاف المعلوم من دين الإسلام بالضرورة ولا يقيم على ذلك دليله ولا برهانه؟<br>\nبالعكس هذا الأمر يجب أن يكون دليل أنه غير صادق؛ بل ولا مؤمن، لكنني لن أفعل ذلك ولن أعتقد لا هذا ولا هذا حتى يتراجع الإمام عن شرطه في محاورة أحد المفتين ويبين لنا بالدليل القطاع ما يدعو إليه في أمر الصلاة أو يأتي أحد المفتين للحوار فعلاً ونرى من هو صاحب الحق.<br>\n<br>\nوسؤالي للإمام فقط: هل أكون آثماً إذا لم أؤمن بك حتى ذلك الوقت، وإذا كان ما أنا عليه يعتبر عذر شرعي لي، فهل غيري أفضل مني لأنهم اتبعوك قبلي؟</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين وآله الطيبين والتابعين للحقّ إلى يوم الدين..<br>\nأخي الكريم (طالب الهدى) : فإن كنتَ حقاً تبحث عن الهدى قلباً وقالباً فحقٌّ على الله أن يهديك إلى الحقّ تصديقاً لوعده الحقّ في مُحكم كتابه: <font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ ﴿٦٩﴾}</font> صدق الله العظيم [العنكبوت].<br>\n<br>\nويا أخي الكريم: لقد أمرك الله أن لا تتبع علمَ عالمٍ ليس لك به عِلمٌ أنّ عِلمَه حقٌّ من عند الرحمن وليس من افتراء الشيطان، ولذلك أمرَكم الله أن تستخدموا عقولكم من قبل اتّباع الداعية؛ فتُفكِّر بعِلمه وبرهانه فهل هو من عند الرحمن؟ فيُقرّه عقلك ويطمئن إليه قلبك تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا ﴿٣٦﴾}</font> صدق الله العظيم [الإسراء]، ومن خلال ذلك تعلمون أنَّ الله نهاكم عن الاتِّباع الأعمى.<br>\n<br>\nويا رجل: إني أراك تُفتي في شأن دعوة ناصر محمد اليمانيّ أنها تفتقد العلم والسلطان، ويا سبحان الله عليك! فهل عمِي عليك البرهان من محكم القرآن وترى أن البرهان هو مع من يخالفنا؟ فما خطبك يا رجل وماذا دهاك؟ فتلك كذبةٌ مكشوفةٌ لمن تدبَّروا بيان ناصر محمد اليمانيّ ثم لا يجدونه يفتي بشيءٍ إلا وجاء بالبرهان بالحجّة الداحضة للجدل حتى يُسلِّموا للحقّ تسليماً.<br>\n<br>\nوإليك سؤال المهديّ المنتظَر يا من تظنّ أن الصلوات لم يَجْرِ عليها التغيير، وسؤالي لك ولكافة الباحثين عن الحقّ: <u>فكيف أَسقَطتْ صلاةُ الجمعة الواجبة صلاةَ الظهر الفرض الجبريّ والظهر من ضمن أركان الإسلام؟ فلو حذفت الظهر وجعلت الصلوات المفروضات أربعاً لاختلَّ الركن الثاني من أركان الإسلام، أفلا تعقلون</u>؟ ومن ثم تتفكّر وتقول: \"ولكن الجمعة كذلك مذكورةٌ في القرآن وهي واجبةٌ وليست فرضاً بدليل قول الله تعالى: <font color=\"#008000\">{فَاسْعَوْا إِلَىٰ ذِكْرِ اللَّـهِ وَذَرُوا الْبَيْعَ ۚ ذَٰلِكُمْ خَيْرٌ لَّكُمْ}</font> صدق الله العظيم [الجمعة:9]\".<br>\n<br>\nولكن الصلاة المفروضة إذا أَلهتْكم التجارةُ والبيعُ عنها تجد في ذلك تهديداً ووعيداً من الربّ المعبود تصديقاً لقول الله تعالى: <font color=\"#008000\">{رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّـهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ ﴿٣٧﴾}</font> صدق الله العظيم [النور].<br>\n<br>\nوأما صلاة الجمعة فهي واجبةٌ على أقوامٍ وتسقط عن آخرين، وأما الصلاة المفروضة فإنها ركنٌ من أركان الإسلام وأوصانا الله بها ولم تُرفع عن المسلمين لا في سفرٍ ولا في حضرٍ ولا في مرضٍ تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا}</font> صدق الله العظيم [مريم:31].<br>\n<br>\nوتصديقاً لقول الله تعالى: <font color=\"#008000\">{رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّـهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ ﴿٣٧﴾}</font> صدق الله العظيم.<br>\n<br>\nولربّما يودّ أحد الذين يقولون على الله ما لا يعلمون أن يقول: \"إذاً ما دامت صلاة الظهر فرضاً جبريّاً حتى في يوم الجمعة فعلينا أن نصلي الجمعة ثم نقيم صلاة الظهر فنصلي الظهر\". ثمّ يردّ عليه المهديّ المُنتظَر من محكم الذِّكر: \"ولكني لم أجد بعد صلاة الجمعة مباشرةً فريضةً أخرى؛ بل إذا قُضِيت صلاة الجمعة فانتشروا في الأرض وابتغوا من فضل الله تصديقاً لقول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِن يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَىٰ ذِكْرِ اللَّـهِ وَذَرُوا الْبَيْعَ ۚ ذَٰلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ ﴿٩﴾ فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِن فَضْلِ اللَّـهِ وَاذْكُرُوا اللَّـهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ ﴿١٠﴾}</font> صدق الله العظيم [الجمعة].<br>\n<br>\nومن ثم يتساءل أولو الألباب فيقولون: \"ويا سبحان الله العظيم ولكن الله يعلم أنه فَرَض علينا في ذلك الميقات صلاةٌ مفروضةٌ وهي صلاةُ الظهر، فكيف يجعل ميقات الجمعة في ذات الميقات؟\". ثمّ يردّ عليه المهديّ المنتظَر <u>بفتوى صلاة الظهر جمع تأخيرٍ مع صلاة العصر من محكم الذِّكر بالحقِّ</u> وأقول قال الله تعالى: <font color=\"#008000\">{فِي بُيُوتٍ أَذِنَ اللَّـهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا <u>بِالْغُدُوِّ وَالْآصَالِ</u> ﴿٣٦﴾ رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّـهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ ﴿٣٧﴾ لِيَجْزِيَهُمُ اللَّـهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ ۗ وَاللَّـهُ يَرْزُقُ مَن يَشَاءُ بِغَيْرِ حِسَابٍ ﴿٣٨﴾ وَالَّذِينَ كَفَرُوا أَعْمَالُهُمْ كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّىٰ إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّـهَ عِندَهُ فَوَفَّاهُ حِسَابَهُ ۗ وَاللَّـهُ سَرِيعُ الْحِسَابِ ﴿٣٩﴾ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُّجِّيٍّ يَغْشَاهُ مَوْجٌ مِّن فَوْقِهِ مَوْجٌ مِّن فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَن لَّمْ يَجْعَلِ اللَّـهُ لَهُ نُورًا فَمَا لَهُ مِن نُّورٍ ﴿٤٠﴾}</font> صدق الله العظيم [النور].<br>\n<br>\nفأين ذهبتم من قول الله تعالى: <font color=\"#008000\">{فِي بُيُوتٍ أَذِنَ اللَّـهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ ﴿٣٦﴾}</font> صدق الله العظيم؛ فتلك صلاة العصر والظهر جمعاً في ميقات صلاة العصر تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم <u>بِالْغَدَاةِ وَالْعَشِيِّ</u> يُرِيدُونَ وَجْهَهُ ۖ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا ۖ وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا ﴿٢٨﴾}</font> صدق الله العظيم [الكهف].<br>\n<br>\n<u>وسبق وأن أثبتنا العشيّ أنه ميقات صلاة العصر وتجد أنه تجاوز صلاة الظهر فجمعهما مع صلاة العصر في ميقات شمس الأصيل</u> تصديقاً لقول الله تعالى: <font color=\"#008000\">{فِي بُيُوتٍ أَذِنَ اللَّـهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا <u>بِالْغُدُوِّ وَالْآصَالِ</u> ﴿٣٦﴾}</font> صدق الله العظيم.<br>\n<br>\nفتلك صلاة العصر والظهر جمعاً في ميقات صلاة العصر تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ ۖ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا ۖ وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا ﴿٢٨﴾}</font> صدق الله العظيم.<br>\n<br>\nوسوف تجدون حين يَحضر أحدُ مُفتي الديار الإسلاميّة لحوار المهديّ المنتظَر بالاسم والصورة كيف يتمّ التفصيل لصلاة الحضر فنُفصِّلها من كتاب الله تفصيلاً، فإني لا أريد أن أُشتِّت جموع المصلين في صلاة الجماعة؛ بل وِحدة الصف هي الأهمّ لدينا، فحتى ولو كان في صلواتهم أخطاءٌ غَفر الله لهم وتقبَّلها منهم، ألم يتفقوا على أن يضعوا وجوههم على الأرض بمستوى أقدامهم سجوداً لله؟ فكيف لا يتقبَّل صلواتهم سبحانه وتعالى وهو الغفور الشكور؟! <u>ولا مشكلة في الأخطاء في العبادة غير المُتعمَّدة؛ بل المشكلة هي في الإشراك فتلك هي الكارثة وتلك هي الطامة الكبرى على المشركين بربّهم</u> ألا لله الدين الخالص، ويتقبَّل من عباده عبادتَهم على قدر جُهدهم وقدرتهم واستطاعتهم ويتغاضى عن أخطائِهم غير المُتعمَّدة منهم ولكنه لا يتغاضى عن الشرك به أبداً ولا يَغفر أن يُشرك به أبداً حتى يُخْلِص عبدُه في عبادته لربّه وحده لا شريك له وقال الله تعالى: <font color=\"#008000\">{وَأَنَّ الْمَسَاجِدَ لِلَّـهِ فَلَا تَدْعُوا مَعَ اللَّـهِ أَحَدًا ﴿١٨﴾}</font> صدق الله العظيم [الجن].<br>\n<br>\nوسوف يتقبل الله عبادتكم ويغفر لكم أخطاءكم في صلواتكم، فكيف وهو يرى أن عبده قد سجد لربّه فجعل وجهه على الأرض على مستوى قدمه يُسبِّح لربه فيَطمع في رضوانه وقربه فكيف لا يتقبل الله من عبده صلاته فيُقرِّبه؟ ولكن حين يرى وجه عبده خرَّ ساجداً على تراب الحسين فكيف يقبل الله صلاته؟ فاتقوا الله يا إخواني الشيعة وتذكَّروا قول الله تعالى: <font color=\"#008000\">{إِنَّ اللَّـهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّـهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا ﴿٤٨﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nفهل عندكم سلطانٌ بهذا يا من سجدوا على تراب الحسين؟ قل هاتوا برهانكم إن كنتم صادقين، أم على الله تفترون؟ فاتقوا الله. ولكني أُصلِّي على أهل السُّنة والجماعة وأُسلِّمُ عليهم تسليماً وهل تدرون لماذا؟ وذلك لأنهم أقلُّ شركاً بكثيرٍ منكم فهم لا يدعون مع الله أحداً لولا فتنة الشفاعة برغم أن شياطين البشر أوقعوهم في كثيرٍ من الأحاديث والروايات المكذوبة عن النّبيّ ولكن قلوبهم أطهر من الشرك منكم، ولا أريد أن أَظلم أحداً كان من الشيعة لا يشرك بالله شيئاً فهو يعلم نفسه إذا كان لا يدعو مع الله أحداً، ولكن للأسف كذلك الشرك بالله مُنتشرٌ في قلوب كثيرٍ من المؤمنين بالله تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّـهِ إِلَّا وَهُم مُّشْرِكُونَ ﴿١٠٦﴾}</font> صدق الله العظيم [يوسف].<br>\n<br>\nويا (طالب الهدى) : إني أراك تسأل فتقول: \"فهل أنت آثمٌ إذا لم تتبع المهديّ المنتظَر؟\". ثمّ يردّ عليك المهديّ المنتظَر بالحقِّ وأقول: إذا كنتَ لا تشرك بالله شيئاً فتعبد الله وحده فتُنافس عباده جميعاً من الأنبياء والمرسلين والصدّيقين والشهداء والصالحين فتؤمن أنهم أجمعين إنما هم عبيدٌ لله كما أنت عبدٌ لله فترى أنّ لك الحقّ في ربك كما لهم ثم تُنافسهم في حبّ الله وقربه ونعيم رضوان نفسه؛ فإذا كنت كذلك فلن يجعلك الله بآسف المهديّ المنتظَر ناصر محمد اليمانيّ حتى يبعثه الله ليهديك بالقرآن المجيد إلى صراط العزيز الحميد. ويا أخي الكريم طالب الهدى إنما يدعوكم الإمام ناصر محمد اليمانيّ إلى صراط العزيز الحميد فلا تتبعوا السبل فتفرّق بكم عن سبيله فهل بعد الحقّ إلا الضلال؟ أفلا تكونون من الشاكرين أنْ ابتعث الله المهديّ المنتظَر في أُمّتكم وليس في الأمم من قبلكم؟ ولئن كفرتم فاعلموا أنَّ الله لشديدُ العقاب.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخو المخلصين الربّانيّين الإمام المهديّ ناصر محمد اليمانيّ.<br>\n__________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1572.html#post_5565",
    "thread_title": "ردود الإمام الحبيب على العضو طالب الهدى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5183",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5184",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5185",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5186",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5187",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5188",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5189",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5562",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5566",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5183": 1,
        "5184": 2,
        "5185": 3,
        "5186": 4,
        "5187": 5,
        "5188": 6,
        "5189": 7,
        "5562": 8,
        "5565": 9,
        "5566": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

