var RAW_JSON={
    "postid": 5226,
    "threadid": 1601,
    "postcount": 1,
    "title": "رَدُّ الإمام المهديّ على بلال: ويبدأُ الصّيامُ من ظهورِ خَيطِ النّهارِ إلى تواري الشَّمْسِ وراءَ الحِجابِ لدخول الليل ..\n",
    "higri": "05-شعبان-1430",
    "meladi": "27-07-2009",
    "time": "04:01 صبـاحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269465600",
    "langs": "[{\"title\":\"English\",\"postId\":149323},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":329051}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5226\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n05 - شعبان - 1430 هـ<br>\n27 - 07 - 2009 مـ<br>\n04:01 صبـاحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=978\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></font><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=978\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=978<br>\n</font></font></a>____________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">رَدُّ الإمام المهديّ على بلال: ويبدأُ الصّيامُ من ظهورِ خَيطِ النّهارِ إلى تواري الشَّمْسِ وراءَ الحِجابِ لدخول الليل ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nاتَّقِ الله يا بلال فهذا اقتباسٌ من بيانك تقول فيه:<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000000\">من أين أتت فكرة الصوم أنه الإمتناع عن الأكل والشرب من الذي وضع هذا القانون</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\n<font color=\"#cc0000\">ويا بلال <u>وَضَعَ القانون اللهُ ربّ العالمين</u>، وذلك حتى يعلمَ الغنيّ ما يُقاسيه المِسكين، وفي الصيام صحةٌ للأبدان، تصديقًا لقول الله تعالى: <font color=\"#008000\">{أَيَّامًا مَّعْدُودَاتٍ ۚ فَمَن كَانَ مِنكُم مَّرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِّنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَن تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَّهُ ۚ وَأَن تَصُومُوا خَيْرٌ لَّكُمْ ۖ إِن كُنتُمْ تَعْلَمُونَ ﴿١٨٤﴾}</font> </font><font color=\"#0000cd\">صدق الله العظيم [البقرة]</font><font color=\"#cc0000\">.</font><br>\n<br>\nويبدأ الصيامُ من ظهور خيط النّهار إلى تواري الشمس وراء الحجاب لدخول الليل، تصديقًا لقول الله تعالى: <font color=\"#008000\">{أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَّكُمْ وَأَنتُمْ لِبَاسٌ لَّهُنَّ ۗ عَلِمَ اللَّـهُ أَنَّكُمْ كُنتُمْ تَخْتَانُونَ أَنفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّـهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّـهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّـهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ ﴿١٨٧﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nفانظر لقول الله تعالى: <font color=\"#008000\">{وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّـهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّـهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ}</font> صدق الله العظيم. فلا تتعدَّى حدود الله وتُفتي الناس بغير علمٍ إنِّي لك من الناصحين أخي الكريم.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1601.html#post_5226",
    "thread_title": "رَدُّ الإمام المهديّ على بلال: ويبدأُ الصّيامُ من ظهورِ خَيطِ النّهارِ إلى تواري الشَّمْسِ وراءَ الحِجابِ لدخول الليل ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5227",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5226": 1,
        "5227": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

