var RAW_JSON={
    "postid": 4743,
    "threadid": 1371,
    "postcount": 7,
    "title": "{ قُلْ فَلِلَّهِ الحجّة الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ }  صدق الله العظيــــــم ..\n",
    "higri": "15-08-1430",
    "meladi": "07-08-2009",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268612160",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4743\">\n<div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 7 -</font><font color=\"#000080\"><br>\n الإمام ناصر محمد اليماني<br>\n15 - 08 - 1430 هـ<br>\n07 - 08 - 2009 مـ<br>\n 12:09صباحاً<br>\n </font><font color=\"#000080\">ــــــــــــــــــــــ</font><font color=\"#000080\"><br>\n</font></font></span></div>\n<span><font> <font color=\"#0000cd\"><br>\n<br>\n</font></font></span><div style=\"text-align: center;\">\n<span><font><font color=\"#800080\"> { قُلْ فَلِلَّهِ الحجّة الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ }<br>\n <u>صدق الله العظيــــــم </u>..<br>\n</font><font color=\"#0000cd\"><br>\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ..</font><font color=\"#008000\"> {۞ يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:1].<br>\n<br>\n</font><font color=\"#008000\"> {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [آل‌ عمران:102].<br>\n<br>\nيا أيتها المحكمة العُليا بالمملكة العربيّة السعودية، ويا أعضاء هيئة كبار العلماء، ويا مُفتي الديار الإسلاميّة، ويا معشر علماء الفلك العرب والعجم، ويا عالم ويا أولي الألباب، لقد أقمنا عليكم الحجّة بالبيان الحقّ للكتاب لتفصيل آيةٍ في الكتاب جعلها الله أول أشراط الساعة الكُبر، فلا صدقتم البيان الحقّ للقرآن ولا صدقتم حديث مُحمدٍ في السُّنة الحقّ صلى الله عليه وآله وسلم ولا صدقتم ناصر محمد!<br>\n<br>\nولربّما يودّ أحد علماء المُسلمين أن يُقاطعني فيقول: \"مهلًا مهلاً أيها المدعو ناصر محمد، ومن قال لك أنّنا لم نُصدّق كتاب الله وسنّة رسوله الحقّ؟ أم إنك تزعم أنَّ من كذبك فقد كذب بكتاب الله وسنة رسوله الحقّ! فهل جُننت؟ بل نحن معشر هيئة كِبار العلماء في مركز ظهور المهديّ المنتظَر بالمملكة العربيّة السعودية أولياء المسجد الحرام مُصدقين بكتاب الله وسنة رسوله الحقّ\". ومن ثمّ يردّ عليهم الإمام المهديّ ناصر محمد اليماني وأقول لهم: \"فلله الحجّة ولرسوله محمد صلى الله عليه وآله وسلم وغيرهما لا حجّة بيني وبينكم، إذاً من كذَّبني فقد كذَّب بكتاب الله وسنة محمد صلى الله عليه وآله وسلم ومن صدّقني فقد صدّق بكتاب الله وسنة رسوله الحقّ صلى الله عليه وآله وسلم، وقال الله تعالى: </font><font color=\"#008000\">{قُلْ فَلِلَّهِ الحجّة الْبَالِغَةُ ۖ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:149].<br>\n<br>\nفتعالوا، وأقسمُ بربّ العالمين لأقيمن عليكم بالحُجّة الحقّ فأخرس ألسنة المُنكرين لآية التصديق للمهديّ المنتظَر أن تدرك الشمس القمر تصديقاً لأحد أشراط الساعة الكُبر بعلمٍ وسُلطانٍ مُنيرٍ من كتاب الله وسنة رسوله، فأمّا كتاب الله فكم فصّلت لكم البيان الحقّ يصدقه العلم والمنطق على الواقع الحقيقي كيف تدرك الشمس القمر فأعرضتم عن مُحكم القرآن العظيم وقلتم لا يعلمُ تأويله إلا الله وها أنا الذي سوف أقيم عليكم الحجّة الحقّ من أحاديث مُحمدٍ رسول الله صلى الله عليه وآله وسلم بسُلطان العلم الحقّ ثم تجدون الحديث الحقّ يصدّقه العلم والمنطق على الواقع الحقيقي.<br>\n<br>\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، قال مُحمد رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [يوم صومكم يوم نحركم]</font><font color=\"#0000cd\"> صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nإذاً يا معشر علماء أمّة الإسلام ويا أولياء بيت الله الحرام، إذا كان ناصر محمد اليماني حقاً المهديّ المنتظَر يُحاجِج بكتاب الله وسنة رسوله الحقّ مُعلناً التحدي بالبيان الحقّ لكتاب الله وسنة رسوله الحقّ كليهما بالعلم والمنطق على الواقع الحقيقي، وبما أنّ ناصر محمد اليماني يُعلن للبشر أنهم دخلوا في عصر أشراط الساعة الكُبر وأدركت الشمس القمر فولد الهلال من قبل الاقتران فاجتمعت به وقد هو هلال في أول الإدراكات الشمسيّة للقمر في غرّة صيام رمضان لعام 1425 يوم الخميس يوم الكسوف الشمسي الذي يعلم بحدوثه كافة علماء الفلك في البشر، فإذا كان إعلان ناصر محمد اليماني للبشر أنها أدركت الشمس القمر في غرّة صيام رمضان لعام 1425 فجر يوم الخميس بتوقيت مكة المكرمة، فإذا كان الخميس هو حقاً غرّة صيام رمضان لعام 1425 ولن يُشاهد البشر إلا هلال الليلة الثانية لشهر رمضان 1425 ليلة الجُمعة، فإذا كان ناصر محمد اليماني لمن الصادقين بأنه المهديّ المنتظَر وأنّ البشر دخلوا في عصر أشراط الساعة الكُبر وأنّ الشمس أدركت القمر فاجتمعت به وقد هو هلال في غرّة الشهر في شهر رمضان لعام 1425، وبما أنّ ناصر محمد اليماني يفتي المملكة العربيّة السعودية ومن حولها أنّ الخميس هو حقاً غرّة صيام رمضان لعام 1425 ويفتي البشر كافة أنهُ لا ينبغي لهم أن يُشاهدَ أحدهم هلال رمضان لعام 1425 بعد غروب شمس الأربعاء 29 شعبان لعام 1425 طبقاً لحدوث شرطٍ من أشراط الساعة الكُبر.<br>\n<br>\nإذاً يا علماء الإسلام ويا حُجاج بيت الله الحرام، إذا كان ناصر محمد اليماني لمن الصادقين بالبيان الحقّ للقرآن العظيم فسوف يُصدِقُه الله بالحقّ بحديث مُحمد رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [يوم صومكم يوم نحركم] </font><font color=\"#0000cd\">صدق محمد رسول الله صلى الله عليه وآله وسلم، فإذا كان ناصر محمد اليماني لمن الصادقين فسوف تجدون أنّ يوم النحر لعام 1425 هو حقاً يوم الخميس، وهذا بحسب الإدراكات الحقّ في الكتاب، وأما المُعتاد فمثلاً لو لم تدرك الشمس القمر وكانت غرّة رمضان 1425 هي الجمعة؛ إذاً فلا بد أن يكون يوم النحر هو يوم الجُمعة. تصديقاً لحديث محمد رسول الله صلى الله عليه وآله وسلم: [يوم صومكم يوم نحركم]، إلا في حالةٍ واحدةٍ فقط وهي إذا أدركت الشمس القمر فلن تصوموا إلا الليلة الثانية من شهر رمضان وأنتم لا تعلمون، ثم يتبيّن لكم الحقّ في شهر ذي الحجّة لعام 1425 فتجدون أنّ يوم النحر هو يوم الخميس برغم أنكم صُمتم الجمعة، فماذا حدث للشمس والقمر يا معشر البشر؟ فلماذا تغيَّر يوم النحر؟ ألم يقُل محمدٌ رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [يوم صومكم يوم نحركم]؟</font><font color=\"#0000cd\"> ثم يجيبكم المهديّ المنتظَر وأقول: ذلك لأنّ الشمس أدركت القمر في غرّة شهر رمضان لعام 1425 أول الإدراكات الشمسيّة ثمّ يكون يوم النحر هو يوم الخميس، <u>وما يلي تقرير مجلس القضاء الأعلى بالمملكة العربيّة السعوديّة</u> ليوم النحر لعام 1425 برغم أنهم أعلنوا بادئ الأمر أنه الجمعة ومن ثمّ تراجعوا فأعلنوا أنه الخميس، وحصحص الحقّ:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">أعلن مجلس القضاء الأعلى في المملكة العربيّة السعودية أن الوقوف بعرفة سيوافق يوم الأربعاء 19 يناير الجاري وعيد الأضحى المبارك يوم الخميس الموافق 20 يناير معدلة بذلك غرّة ذي الحجة. وقال المجلس في بيان أصدره الليلة الماضية وإذاعته وكالة الأنباء السعودية إن عدّة شهود قد تقدموا مساء أمس وأفادوا برؤية الهلال ليلة الثلاثاء منهم اثنان معروفان بالعدالة والثقة والثبات وبناء على ذلك ولأنه إذا ثبتت الرؤية المعتبرة. <br>\nوقد ثبتت «لذا فإن مجلس القضاء الأعلى في السعودية يقرر أنه ثبت دخول ذي الحجّة هذا العام 1425هـ يوم الثلاثاء الموافق 11 يناير عام 2005 والوقوف بعرفة يوم الأربعاء الموافق 19 يناير 2005 وعيد الأضحى المبارك يوم الخميس الموافق 20 يناير 2005».<br>\n<br>\nوكان المجلس أصدر الأسبوع الماضي بياناً أعلن فيه ان الأربعاء الماضي 12 يناير هو غرّة ذي الحجّة حسب تقويم ام القرى. الوكالات<br>\n</font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.albayan.ae/servlet/Satell...Article&amp;c=Page\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">http://www.albayan.ae/servlet/Satell...Article&c=Page</font></a><font color=\"#000080\"><br>\n</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ولكني لم أعد أثق فيكم يا معشر هيئة كبار العلماء بسبب رضوخكم لعلماء الفلك عن عدم قبول شهداء هلال المستحيل، وكذلك لتخالفوا مُعمَّر وأتباعه الذين يعلنون غرّة رمضان وغرّة ذي الحجّة حسب علمهم بميلاد الهلال فلكيّاً وهذا مُخالفٌ لما جاء في كتاب الله وسنة رسوله الحقّ؛ بل الصيام والحجّ حسب رؤية الأهلّة الشرعيّة يا معمر يا من أصبحت تُشكّل عائقاً كبيراً لآية التصديق للمهديّ المنتظَر وذلك لأنّ معمر والإرصاد الليبي ليس إعلانهم عن غرّة رمضان أو غرّة ذي الحجّة لأنها تمت رؤية الهلال لديهم حاشا لله لا يراقبونه ولا ينظرون إلى الأفق مُطلقاً؛ بل بحسب علمهم للميلاد الفلكي للهلال والميلاد الفلكي للهلال لا يختلف عليه اثنين من علماء الفلك في البشر جميعاً ولكنه أصبح يوم الميلاد الفلكي يوم الغرّة الشرعيّة بسبب أنّ الشمس أدركت القمر حتى إذا تبين للناس آية التصديق بحسب الرؤية الشرعيّة للمهديّ المنتظَر يقول الذين لا يعلمون إذاً إعلان ليبيا هو الحقّ؛ ذلك لأنهم لا يعلمون أنّ ليبيا تصوم على الشهر الفلكي وليس الشرعي؛ ذلك لأنهم لا يعلمون أن ليبيا منذ زمن بعيد تعتمد على العلم بميلاد الهلال فلكياً فكان خطأهم بمخالفة الرؤية الشرعيّة عائقاً كبيراً لبيان آية التصديق حسب الرؤية الشرعيّة.<br>\n <br>\n وللأسف الشديد إنَّ السعودية تغتنم قول علماء الفلك بعدم رؤية أهلّة المستحيل فتريد أن تخالف إعلان معمر فيتمّوا الشهر ثلاثين يوماً، ويعرضوا عن شهداء أهلّة المستحيل بعض الأحيان فلا يتركوها ترتفع إلى مجلس القضاء الأعلى من مراكز الشرطة أو غيرها من المُستقبلين لشهداء رؤية الهلال، فيتبعوا علماء الفلك بإعلان عدم رؤية الهلال المستحيل علمياً. وأخشى على الأنصار أن تفتنوهم بقولكم لن نشهد هلال الشهر الفلاني مع أن ناصر محمد اليماني قد أعلن أنه سوف يثبت هلال المستحيل فتشهدوه شرعاُ على الواقع الحقيقي فيجعل الله المستحيل حقاً لأنّ الشمس أدركت القمر، وأخشى أن تتبعوا علماء الفلك في غرّة رمضان لهذا العام 1430 ولكن إذا اتّبعتموهم ورفضتم قبول شهداء هلال رمضان بعد غروب شمس الخميس ليلة الجمعة المُباركة فسوف يتبيّن لكافة المُسلمين بعد غروب شمس صومكم السبت وسوف يجدون الهلال بعد غروب شمس يوم صيامهم السبت أنّهُ حقاً لاشك ولا ريب إن غرّة رمضان 1430 هي الجُمعة فاتَّبعتم الباطل وأعرضتم عن الحقّ يتبين ذلك لكُل من لديه أعين يبصر بها إلى الهلال بعد غروب شمس يوم السبت لئن اتّبعوا علماء الفلك وخالفوا أمر المهديّ المنتظَر فأقسمُ بالله الواحد القهار لتفضحكم رؤية الهلال بعد غروب شمس أول يوم تصوموه برغم أني أصدق علماء الفلك يوم كانوا على الحقّ، وأما الآن فأصبحوا أجهل مخلوقات الله في نظر المهديّ المنتظَر وذلك لأنهم الوحيدون الذين علموا أنّ الشمس أدركت القمر فعلموا بغروب الهلال قبل غروب الشمس برغم أنّهُ قد ولد قبل عدّة ساعات، ثم أجدهم يقولون إنَّ هلال رمضان لعام 1430 سوف يلد الساعة الواحدة ظهر يوم الخميس ثم يقولون وسوف يغرب قبلها.<br>\n<br>\nإذاً يا معشر علماء الفلك العرب لقد أصبحتم بقراً من البشر بلا قرون صُماً بكماً عُميّاً فأنتم لا تعقلون بل كالأنعام بل أنتم أضل سبيلاً. ولربّما يودّ أحدهم ونفترض طاليس مُشرف الجمعية الفلكية بجده أن يُقاطعني فيقول: \"احترم نفسك يا ناصر محمد اليماني فلسنا بقر من البشر بلا قرون؛ بل نحن علماء فلك فيزيائيون دقيقون بالعلم والمنطق فعندما نستحيل رؤية الهلال فذلك استحالة علميّة على الواقع الحقيقي، فتعال لأعلمك لماذا تستحيل رؤية هلال رمضان لعام 1430 فما يلي تقرير الجمعية الفلكيّة بجدة من قبل الحدث بالعلم والمنطق:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">((جهة التحري: الجمعية الفلكية بجدة<br>\n* يوم الخميس 29 شعبان 1430 هجرية - الموافق 20 أغسطس 2009 (حسب تقويم أم القرى)<br>\n1 – يشرق القمر في تمام الساعة 5:47 صباحا (قبل شروق الشمس) <br>\n2 – تشرق الشمس في تمام الساعة 6:00 صباحا (بعد شروق القمر)<br>\n3 – بمشيئة الله تعالى يقترن القمر فلكيا \" المحاق \" في تمام الساعة 1:1:35 مابعد الظهر<br>\n4 – يغرب القمر في تمام الساعة 6:46 مساء (قبل غروب الشمس)<br>\n5 – تغرب الشمس في تمام الساعة 6:48 مساء (بعد غروب القمر)<br>\nالنتيجة وفق المعايير الفلكية: رؤية القمر مستحيلة سواء من خلال العين المجردة أو حتى التلسكوب نظرا لغروبه قبل غروب الشمس، والأفق الغربي سيكون خاليا من القمر ـ ولكن سوف يوجد كوكب عطارد والى يمينه كوكب زحل وكلاهما على ارتفاع 17 درجة)).</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني ويقول: \"يا أخي طاليس لئن رأيتكم اتبعتم الحقّ فحقٌّ عليَّ أن أحترم نفسي فلا أتجرأ عليكم بغير الحقّ ظلماً، وإن رأيتكم اتبعتم الباطل وأنكرتم حدثاً عظيماً وشرطاً من أشراط الساعة الكُبرى ثم تعرضوا عنه بغير الحقّ فسوف يكون سبباً رئيسياً في أن يُعذبكم الله وكافة البشر عذاباً نكراً فإن الأمر لعظيم؛ بل هو نبأٌ عظيم أنتم عنه مُعرضون. فإن تجرأت عليكم يا معشر علماء الفلك العرب والمُسلمين فوصفتكم بأنكم أصبحتم بقراً من البشر بلا قرون، وإذا لم أثبت أنكم أصبحتم تُجادلون بالباطل بعد أن كنتم من علماء البشر ومصدر الافتخار للبشر بالعلم الفيزيائي الدقيق الكوني، وبسبب علمكم علمتم علم اليقين أنّ الشمس أدركت القمر فتلاها ولذلك غرب قبلها وأنتم تعلمون أنّ الشمس والقمر جميعهم يجريان من الغرب إلى الشرق ثم تعرضون عن آية التصديق وشرط من أشراط الساعة الكُبرى نذيراً للبشر من عذاب مرور كوكب سقر ليفروا إلى الله الواحدُ القهار قبل أن يسبق الليل النهار فيعذب الله المُعرضين عن الحقّ عذاباً نكراً.<br>\n<br>\nولربّما يودّ طاليس أن يٌقاطعني فيقول: \"مهلاً مهلاً يا ناصر محمد اليماني، فنحن علماء فلكٍ مُسلمين ولسنا بشياطين من البشر نُنكر آية التصديق للمهديّ المنتظَر وشرطاً من أشراط الساعة الكُبر وحسب قولك أننا نعلم علم اليقين أنَّ الشمس أدركت القمر إذاً لاعترفنا بالحقّ وبآية التصديق وأعلنّا للبشر أنك حقاً المهديّ المنتظَر وأن الشمس أدركت القمر فتلاها، فكيف تكذب علينا أننا نعلم أنّ الشمس أدركت القمر فتلاها ثم ننكر؟ فلسنا شياطين من البشر وإنما يعرض عن الحقّ شياطين البشر الذين إذا تبيّن لهم الحقّ تأخذهم العزّة بالإثم فلسنا منهم ونعوذُ بالله أن نكون منهم\". ومن ثمّ يردّ عليه الإمام المهديّ المنتظَر ناصر محمد اليماني وأقول: يا أخي طاليس إن تبيّن لك الحقّ من ربك وأعرضت عنه وأخذتك العزّة بالإثم فأنت منهم، وإن تبين لك الحقّ فاعترفت بالحقّ فأنت من أولياء الله. ويا أخي طاليس، بالله عليك أليس هذا تقريرك في موقعكم موقع الجمعية الفلكية بجدة بما يلي:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">جهة التحري: الجمعية الفلكية بجدة<br>\n* يوم الخميس 29 شعبان 1430 هجرية - الموافق 20 أغسطس 2009 (حسب تقويم أم القرى)<br>\n1 – يشرق القمر في تمام الساعة 5:47 صباحا (قبل شروق الشمس) <br>\n2 – تشرق الشمس في تمام الساعة 6:00 صباحا (بعد شروق القمر)<br>\n3 – بمشيئة الله تعالى يقترن القمر فلكيا \" المحاق \" في تمام الساعة 1:1:35 مابعد الظهر<br>\n4 – يغرب القمر في تمام الساعة 6:46 مساء (قبل غروب الشمس)<br>\n5 – تغرب الشمس في تمام الساعة 6:48 مساء (بعد غروب القمر)<br>\nالنتيجة وفق المعايير الفلكية: رؤية القمر مستحيلة سواء من خلال العين المجردة أو حتى التلسكوب نظرا لغروبه قبل غروب الشمس، والأفق الغربي سيكون خاليا من القمر.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">إذا يا أيها المُشرف طاليس لقد علَّمكم الله أنّ الشمس أدركت القمر فغرب قبلها برغم ميلاده. وأما إني وصفتكم بأنكم يا معشر علماء الفلك أصبحتم وكأنكم بقر من البشر بلا قرون لأنه كيف تريدوني أن أصدقكم أنّ القمر اجتمع بالشمس في نقطة الاقتران حسب علمكم الساعة الواحدة ظهراً ثم يمضي من عُمر القمر أكثر من خمس ساعات ثم تقولون للناس إنّ هلال رمضان سوف يغرب قبل غروب شمس الخميس ليلة الجمعة؟ وهيهات هيهات يا طاليس إني المهديّ المنتظَر ولست من البقر؛ بل آتاني الله علم البيان للقرآن العظيم وعلمت أنّ الشمس أدركت القمر فولد الهلال من قبل الاقتران فجر الأربعاء 28 شعبان 1430 للهجرة، ولو راقبتموه من جهة الفجر لشهدتم هلال رمضان فجر الأربعاء نظراً لأنه سوف يشرق صباح الأربعاء قبل شروق الشمس فيلد في تلك اللحظة ثم يغرب القمر قبل غروب شمس الأربعاء ليلة الخميس ثم يجتمع بالشمس في الاقتران المركزي الساعة الواحدة وخمسة وثلاثون دقيقة ظهر يوم الخميس ثم يتجاوزها ولذلك سوف تغرب شمس الخميس ليلة الجمعة فتشهدون هلال رمضان لعام 1430 بعد غروب شمس الخميس ليلة الجمعة لاشك ولا ريب إلا أن تعرضوا عن الحقّ فسوف يحكمُ الله بيني وبينكم بالحقّ وهو أسرع الحاسبين، وهذا هو البيان العلمي القرآني الحقّ يا طاليس.<br>\n<br>\nأما أنتم فقد جمعتم الشمس بالقمر في الاقتران المركزي يوم الخميس الساعة الواحدة وخمسه وثلاثون دقيقة، ومن ثمّ ألقيتم القبض على القمر ورجعتموه إلى الوراء ليغرب قبل غروب شمس الخميس وهو من الصاغرين! هيهات هيهات، فأي منطقٍ هذا يا أُستاذ طاليس، أفلا تتقِ الله؟<br>\nفكيف أنَّ بيانك هو الحقّ أنّ القمر سوف يجتمع بالشمس في الاقتران المركزي الساعة الواحدة ظهر يوم الخميس بتوقيت مكة المكرمة، وهذا بيانٌ علميٌّ منطقيٌّ يصدقه العقل والعلم والمنطق، غير إني أصدقك في هذا وأكذبك أنَّ القمر سوف يغرب قبل غروب شمس الخميس وذلك لأني أجد في الكتاب أنّ القمر ينفصل عن الشمس من بعد الاقتران شرقاً وليس غرباً يا طاليس.<br>\n<br>\nويا أخي الكريم إن قسوت عليك بعض الشيء وكافة علماء الفلك فهو بالحقّ لأنك تصدّ عن النبأ العظيم برغم أنك تستطيع أن تكون سبباً في إنقاذ البشر بالاعتراف أن الشمس أدركت القمر؛ وذلك لأنكم لو تعترفوا يا معشر علماء الفلك أنّ الشمس حقاً أدركت القمر لصدَّقكم أعضاء هيئة كبار العلماء والمحكمة العليا ثم يعترفوا بآية التصديق للمهديّ المنتظَر ثم يظهر من بعد التصديق عند البيت العتيق لكافة البشر.<br>\n<br>\nويا أخي الكريم إنما أطلب منك وكافة علماء الفلك بالمملكة العربيّة السعوديّة خاصةً وعلماء الفلك العرب والمُسلمين عامةً أن تُراقبوا هلال رمضان لعام 1430 بعد غروب شمس الخميس ليلة الجُمعة بكُلّ إخلاصٍ خشيةً منكم أن يكون ناصر محمد اليماني هو حقاً المهديّ المنتظَر ولعلّ البشر دخلوا في عصر أشراط الساعة الكُبرى وهم في غفلةٍ مُعرضون، فاجعل هذا موقفك بين يدي الله أنت والأخ محمد أنور المشرف على جمعيّة الفلك بالقطيف، فاتّقوا الله، فأقسمُ بالله العظيم أني أصبحت خائفاً على المُسلمين والعالمين من عذاب من الله وشيكٍ، ولا أريد أن أخبركم لعل الله لا يصدقه فإني أريد لكم النجاة وليس الهلاك، أفلا تتقون يا معشر المؤمنين؟<br>\n<br>\nويا حياؤكم من الله ربّ العالمين فكم آذيتم خليفته ولم تطيعوا أمره، أفلا تعلمون أنّ من عصى أمر خليفة الله فإنّ الله يلعنه ويطرده من رحمته، أفلا تتقون؟ ألستم تعلمون أنّ إبليس حين أبى أن يطيع خليفة الله آدم سجوداً لأمر ربه بطاعته خليفة الله آدم حتى إذا أبى إبليس أن يطيع أمر خليفة الله آدم ثم لعنه الله وطرده من رحمته، أفلا تخافون الله وتبحثون عن حقيقة ما يقول ناصر محمد اليماني عله خليفة الله وأنتم عن الحقّ مُعرضون؟<br>\n<br>\nويا أمّة الإسلام، إن ناصر محمد اليماني إمّا ان يكون هو حقاً المهديّ المنتظَر الحقّ وإمّا أن يكون مجنوناً فهل لا تستطيعون أن تُفرِّقوا بين المجنون والعاقل أم إنّكم أنتم لا تعقلون كأصحاب جهنم الذين عذبهم الله لأنهم لا يستخدمون عقولهم للتفكير والتدبر في منطق الداعية هل جاء بالحقّ أم إنه مجنون؟ ولكنهم لم يستخدموا عقولهم الذي مَنَّ الله به على الإنسان من دون الحيوان هو التفكير بالعقل وأكثرهم كذبوا بالحقّ من ربهم ولم يتفكروا ولم يستخدموا عقولهم وتبين لهم أنَّ الشيطان لم يكنْ له عليهم سلطان. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَ الشَّيْطَانُ لَمَّا قُضِيَ الْأَمْرُ إِنَّ اللَّهَ وَعَدَكُمْ وَعْدَ الْحَقِّ وَوَعَدْتُكُمْ فَأَخْلَفْتُكُمْ ۖ وَمَا كَانَ لِيَ عَلَيْكُمْ مِنْ سُلْطَانٍ إِلَّا أَنْ دَعَوْتُكُمْ فَاسْتَجَبْتُمْ لِي ۖ فَلَا تَلُومُونِي وَلُومُوا أَنْفُسَكُمْ ۖ مَا أَنَا بِمُصْرِخِكُمْ وَمَا أَنْتُمْ بِمُصْرِخِيَّ ۖ إِنِّي كَفَرْتُ بِمَا أَشْرَكْتُمُونِ مِنْ قَبْلُ ۗ إِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم [ابراهيم:22].<br>\n<br>\nومن ثم أدركوا أنّ السبب الرئيسي ليس الشيطان فلم يجعل الله له عليهم سلطان لو تفكروا واستخدموا عقولهم وعلموا أن ذنبهم الرئيسي الذي كان هو السبب لدخولهم جنهم هو عدم استخدام العقل، ثم قالوا: </font><font color=\"#008000\">{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ ﴿10﴾ فَاعْتَرَفُوا بِذَنْبِهِمْ فَسُحْقًا لِأَصْحَابِ السَّعِيرِ ﴿11﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الملك]. اللهم قد بلغت اللهم فاشهد، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1371.html#post_4743",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

