var RAW_JSON={
    "postid": 37646,
    "threadid": 1436,
    "postcount": 5,
    "title": "بيان الحوار الافتراضي..\n",
    "higri": "03-07-1430",
    "meladi": "26-06-2009",
    "time": "03:50 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269305220",
    "langs": "[{\"title\":\"English\",\"postId\":214867},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":320285}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_37646\">\n<br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 5 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n03 - 07 - 1430 هـ<br>\n26 - 06 - 2009 مـ<br>\n03:50 صباحاً<br>\nـــــــــــــــــــــ</font><br>\n<font color=\"#0000ff\"><br>\n<br>\n</font><font color=\"#800080\"><u>بيان الحوار الافتراضي..<br>\n</u></font></font></span><br>\n<br>\n<span><font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين.<br>\n<br>\nوقد علمنا ذلك النبأ لأنّه حدث من بعد وصول بيان المهديّ المنتظَر للحوار الافتراضي لا تنقصه إلا الصورة لأنّي لم أظهر صورتي بعد في موقعي في تلك الأيام والمهم أنه تمّ إرسال البيان الافتراضي إلى مكتب بوش وتمّ تأكيد استلامه من المكتب، وبعد ذلك في خلال أقل من شهر ظهر هذا الخبر على صفحة الإنترنت العالميّة في مختلف المواقع الرسميّة ووسائل الإعلان وما يلي نصّ ما جاء فيه من أحد المواقع الرسميّة. وجاء فيه ما يلي:<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">وأخيرا طالعتنا وسائل الإعلام في الأيام القليلة الماضية عن خبر تشكيل الرئيس الأمريكي جورج بوش بإنشاء لجنة لدراسة ظاهرة ((المهديّ المنتظَر..!؟ <br>\nوذلك خلال لقاء جمعه مع عدد من رجال الدين والنخب المسلمة في الولايات المتحدة الأميركية. وان اللجنة التي يشرف عليها جورج بوش بنفسه!!!، تتألف من خبراء في الإسلام وشؤون الشرق الأوسط في وزارة الخارجية الأميركية وعدد من عناصر الاستخبارات الأميريكية ((السي آي إي))!!! ونخب من الجالية المسلمة في الولايات المتحدة. و تعرّف الرئيس بوش خلال لقائه برجال الدين والنخب المسلمة على فلسفة المهديّ المنتظَر هذا..!؟<br>\nوطلب الرئيس الأميركي من أعضاء هذه اللجنة أن يزوده بمعلومات حول ((الإمام المنتظَر)) ومعتقدات المسلمين في هذا الصدد.. وقال الرئيس الأميركي في هذا اللقاء الذي تمّ ((أن هذا الإمام يجب أن يتمتع بميزة خاصة كي يفدي المسلمون أنفسهم من أجله)). وفي سؤال لأحد الباحثين من ضباط المخابرات الأمريكية حول هذه اللجنة الخاصة التي شكلها الرئيس ومدى معلوماتهم به حيث صرح ((لدينا في أدارة الأبحاث التابعة لوكالة المخابرات المركزية ملفآ كاملآ ودراسة مفصلة عن المهديّ المنتظَر ولا ينقص هذا الملف سوى صورته حيث لا توجد له صورة لحد الآن..!؟<br>\nانتهى الخبر.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">وكاد بوش أن يتبيّن له الحقّ من ربّه لولا صدّه عن الحقّ الذين لا يعلمون بسبب فتنة الاسم وإلى الله تُرجع الأمور ولا قوة إلا بالله العلي العظيم، فلا أتأسف على بوش شيئاً لأنّه بغى وطغى وتجبر وسفك الدماء وأفسد في الأرض فساداً كبيراً ولذلك لا أتأسف عليه شيئاً، ولكن يا أسفي على المُسلمين وأخشى عليهم من عذاب يومٍ عقيمٍ إن لم يصدقوا أنّ الشمس أدركت القمر فيستمرون في التذبذب لا مصدقين ولا مكذبين حتى يسبق الليل النهار بسبب مرور كوكب النار، وإنّا لله وإنا إليه لراجعون، فما هي حُجتكم علينا يا معشر علماء الأمّة حتى لا توقنوا؟ وإلى متى الانتظار بعدم الاعتراف بالحقّ؟ فقد طالت دعوة المهديّ المنتظَر للحوار ودخل عمر الحوار في السنة الخامسة وأنتم لم تجيبوا دعوة الحوار للحضور إلى طاولة الحوار العالميّة:<br>\n</font><font color=\"#cc0000\">(</font><a href=\"https://nasser-alyamani.org/\" target=\"_blank\"><font color=\"#cc0000\">موقع الإمام ناصر محمد اليماني</font></a><font color=\"#cc0000\">)</font><font color=\"#0000cd\"><br>\n<br>\nفما هي حُجّتكم علينا إن كنتم صادقين؟ فسارعوا في إنقاذ أمّتكم وأنفسكم لعلّكم تُفلحون واحضروا لطاولة الحوار، فإذا لم أحكم بينكم فيما كنتم فيه تختلفون حتى لا تجدوا في أنفسكم حرجاً مما قضيت بينكم بالحقّ فتسلموا تسليماً، فإن لم أفعل فلست المهديّ المنتظَر الحقّ من ربّكم فأجيبوا دعوة الحوار ولسوف تعلمون وإن أبيتم فقد برأت ذمّتي وتحملتم جُلّ المسؤولية بين يدي الله ولن تغنوا عن المُسلمين الذين من الله عليهم فأظهرهم على شأني ثم أعرضوا بسبب فتوى عالِمٍ قال لهم: \"إنّ اسم المهديّ المنتظَر محمد بن عبد الله\". أو قال لهم: \"إن اسم المهديّ المنتظَر محمد بن الحسن العسكري، ومن ثمّ يولي من موقعنا فيذر البيان الحقّ للذكر بسبب فتنة الاسم فلن يجد له من دون الله ولياً ولا نصيراً ولن يغني عنه عالمه الذي أفتاه بالباطل، ولو قال لعالِمه: \"يا فضيلة الشيخ أرجو منك الدخول موقع ناصر محمد اليماني وادحض حُججه بحجّةٍ دامغةٍ فإنّ تمّ حظرك من بعد بيان حجّتك عليه فعلمنا أنه لمن الكاذبين شرط أن لا تشتمه؛ بل جادله بعلمٍ وسلطانٍ لننظر شأنه وما لديه من العلم حتى يتبيّن لنا أمره\". ولكن لا خير في السائل والمسؤول، فصدقوا المهديّ المنتظَر ناصر محمد اليماني الإمام الحقّ لاِبن مريم البتول ذلك المهديّ المنتظَر الذي تجهلون قدره ولا تحيطون بسرّه ومُختلفون في أمره وقد جاء عصره وقدر ظهوره يناديكم هلمّوا لكتاب الله لأحكم بينكم بالحقّ إن كنتم به مؤمنين ولكن للأسف وكأنه لم يكن شيئاً مذكوراً في هذه الأمّة التي أكثرهم للحقّ كارهون ويريدون مهدياًّ منتظَراً مُتبعاً لأهوائهم فيصدق بما هم عليه وأعوذُ بالله أن أتبع أهواءهم فلن يغنوا عني من الله شيئاً وقل انتظروا إني معكم من المنتظَرين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو الأنصار السابقين الأخيار؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1436.html#post_37646",
    "thread_title": "الكوكب العاشر آية اليماني المنتظَر يا بوش الأصغر ويا جميع البشر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4393",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4398",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4399",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4864",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "37646",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "40444",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "46521",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "46620",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4393": 1,
        "4398": 2,
        "4399": 3,
        "4864": 4,
        "37646": 5,
        "40444": 6,
        "46521": 7,
        "46620": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

