var RAW_JSON={
    "postid": 360535,
    "threadid": 39341,
    "postcount": 23,
    "title": "ردُّ الجواب للسائلين في العالمين ..\n",
    "higri": "24-محرم-1443",
    "meladi": "01-09-2021",
    "time": "01:06 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1630455960",
    "langs": "[{\"title\":\"English\",\"postId\":366701},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":360598},{\"title\":\"Deutsch\",\"postId\":360814},{\"title\":\"Kurd\\u00ee\",\"postId\":367382},{\"title\":\"Espa\\u00f1ol\",\"postId\":380743}]",
    "video": "https://mahdichannel.com/watch/Z6c2ppiTBzNObrc",
    "audio": "https://anchor.fm/andalousi3/episodes/23---e1esqtm",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_360535\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 23 -</font></font><font color=\"#000080\"><font><br>\nالإمام المهديّ ناصر محمد اليمانيّ</font></font><br>\n<font color=\"#000080\"><font>24 - مُحرَّم - 1443 هـ</font></font><br>\n<font color=\"#000080\"><font>01 - 09 - 2021 مـ</font></font><br>\n<font color=\"#000080\"><font>01:06 صباحًا</font></font><br>\n<font><font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=360485\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=360485\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=360485</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=360485\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>_______________<br>\n<br>\n</font><br>\n</font><font><font color=\"#333333\"><font color=\"#800080\"><u>ردُّ الجواب للسائلين في العالمين ..<br>\n<br>\n</u></font></font></font><br>\n<font color=\"#0000cd\"><font>وعليكم سلام الله ورحمته وبركاته ونعيم رضوانه، إذا كان اللّقاح إجباريًّا مِن الحكومات فلا مانع على الأنصار الذين اضطرّوا بسبب ضرر فقدان وظائفهم الحكوميّة والمدنيّة وسَفَرهم فحسبكم الله ونِعم الوكيل.<br>\n<br>\n</font></font><u><font color=\"#cc0000\"><font>فقولوا</font></font></u><font color=\"#cc0000\"><font>:</font></font><font color=\"#0000cd\"><font> \" اللّهم اكفِنا شرّ اللّقاحات المَزعومة ضِد كورونا، اللّهم إننا نَشهَد أنَّه لا يَقِي مِن عذابك شيئًا إلا رحمتك وعفوك وحلمك سبحانك لا إله إلا أنت، اللّهم فَقِنا شرّ اللّقاحات بِحَولك وقوَّتك وقِنا شرّ عذابك برحمتك واجعل العذاب على المُعرِضين عن الدّاعي إلى الله ( عبدك وخليفتك على العالمين الإمام المهديّ ناصر محمد اليماني ) على بَصيرةٍ مِن ربِّه ( القرآن العظيم )، اللّهم وخُصّ بعذابك الشديد كلّ كفَّارٍ عَنيدٍ كَرِه داعي الله إلى اتّباع سبيل رضوانك والاحتكام إلى كتابك القرآن العظيم، اللهم إنَّنا عبيدك الضعفاء المحتاجون إليك ندعوك بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك أن تَكفينا شَرّ اللّقاحات، فإنّا مؤمنون بآياتك البيّنات كما بَيَّنها خليفة الله المهدي وفَصَّلها تفصيلًا مِن العذاب الأدنى في سلسلة بيانات كورونا وسِرّه المَكنون في سلالات بعوضة الدّم في مُحكَم القرآن العظيم، اللّهم واكفِنا شَرّ كافّة آيات عذابك واكفِنا شَرّ العذاب الأكبر ليلة مرور كوكب سَقَر اللّواحة للبشر بالآفاق مِن قبل يوم التَّلاق. \"<br>\n<br>\nوعلى كل حالٍ يا أحبَّتي في الله (الأنصار السابقين الأخيار) كونوا صادقين مع الله ومع أنفسكم، فكلٌّ يعلم أنَّ الله يعلم بما في نفسه فاحذروه، فَمَن كان يعلم الله أنّه مصدّقٌ بآيات الله بحرب بعوضة الدَّم ( مَثَل التحدَّي في القرآن العظيم ) أنَّها فعلًا مِن عذاب الله الأدنى دون العذاب الأكبر موعظةً مِن ربّ العالمين بالعذاب الأدنى دون العذاب الأكبر لعلّ العالمين إلى ربّهم يرجعون فيتَّبعون الصّراط المستقيم على بصيرةٍ مِن ربّهم ( البيان الحقّ للقرآن العظيم )؛ فاعلموا أنَّ الله يعلم بما في أنفسكم، فإن كُنتُم حقًّا مَجبورين مِن حكوماتكم باللّقاح فلا إثم عليكم كونكم في حُكم المُضطَرّ بسبب الجامعات والوظائف الحكوميّة والمدنيّة، فلا مانع وحسبكم الله ونعم الوكيل ومَن يتوكَّل على الله فهو حَسبُه ويحفظكم الله مِن شرِّه ومِن عذاب كورونا.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وبَشِّروا العالَمين بكوفيدٍ جَديدٍ وشديدٍ ورَفْع عيار الحرب مِن الله جوًّا وبحرًا وبرًّا بما يسمّونها الكوارث الطبيعيّة ( طَبَع الله على قلوبهم فهُم لا يؤمنون )؛ <u>إضافة مَدَدِ كوفيد جديد إلى جنوده الصغرى، وكويكب العذاب ( الرّاجفة ) وما يليها، أو يسبق بقيّة آيات العذاب الأدنى ( كوكب سقر )</u> فَيُعَجِّل الله للمجرمين بالعذاب الأكبر؛ ذلكم كوكب سَقَر الذي سوف يأتي لأرض البشر مِن جَنوبها فيحجُب جهة الجنوب الشّرقيّ وجهة الجنوب الغربيّ حين شروقه، وأمّا سبب التعجيل بكوكب العذاب الأكبر لكافّة قرى البشر ذلك بأنّهم كَفَروا بجميع آيات الله من العذاب الأدنى، فمَهما حذَّرهم خليفة الله المهديّ ناصر محمد اليمانيّ مِن كلّ مَدَدٍ جديدٍ وشديدٍ مِن عذاب ما يسمّونه فيروس كورونا لقال الملحدون: \" هذا شيءٌ طبيعيّ؛ ليست آيات عذاب تحذيريّة مِن الله بل مُجرَّد تحوّرات وبائيّة معروفة \"! فاستَخَفّوا بعقول الناس فصدَّقوهم، برغم أنَّ التحوّر هو إلى الأدنى لِضَعْف الوباء ( لو كان مُجرَّد وباء فهي غَيمة وتزول وليس عذَّابًا مُستَمِرًّا على طول الدّهر )،<u> وإن حذَّرناهم مِن عذاب الله الأدنى بِرَفْع عيار طوفان الماء المُنهَمِر وحِجارة شظايا مِن جِبالٍ مِن برد وصواعق وغَرَق وبراكين وزلازل وإعصار فيه نار ليحرِق غابات البشر الخضراء فَيَطال ديارهم، وإعصار الرّيح العاصِف الحَلَزوني وإعصار الريح القاصف المُستَقيم، وأشَدّها العَقيم المُستَقيم ذو صِرٍّ شَديدٍ؛ أي ذو بردٍ شديد،</u> <u>لقالوا \" هذا شيء كان مُتَوقَّعًا بسبب الاحتباس الحراريّ \" وإنَّهم لكاذبون؛ بل بسبب اقتراب كوكب سَقَر وتأثيره على الشمس والأرض، ولسوف يعلمون حين يأتيهم كوكب سَقَر إنّا لصادِقُون</u>؛ ففَزِعُوا فزعًا شديدًا فيقولون آمنّا به، فيأخذ الله المُجرمين المُعرِضين أعداء ربّ العالمين مِن مكانٍ قريبٍ، ويُعَذِّب ما دُون ذلك مِن الضّالين فيهديهم أجمعين إلى الصّراط المستقيم لَئِن سألوا الله بحقّ لا إله إلا هو وبحقّ رحمته الّتي كتب على نفسه فعسى الله أن يرحمهم فيكشف عنهم عذاب كوكب عذابه بعد أنْ تَشيب مِن أهوالِه رُؤوسهم ليتّبعوا كتابه القرآن العظيم ليُطِيعوا الله وخليفته على العالمين ويُنجي أولياء الله الصّادقين لا خوفٌ عليهم ولا هم يحزنون.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nأخوكم خليفة الله وعبده الإمام المهديّ ناصر محمد اليمانيّ.<br>\n__________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/Z6c2ppiTBzNObrc\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/Z6c2ppiTBzNObrc</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_3.html#post_360535",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

