var RAW_JSON={
    "postid": 4798,
    "threadid": 1398,
    "postcount": 2,
    "title": "المزيدُ من التّوضيح حول يوم (8 إبريل 2005) ..\n",
    "higri": "10-رمضان-1428",
    "meladi": "22-09-2007",
    "time": "12:28 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268950980",
    "langs": "[{\"title\":\"English\",\"postId\":223373}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4798\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n</font><font color=\"#000080\">10 - رمضان - 1428 هـ<br>\n</font><font color=\"#000080\">22 - 09 - 2007 مـ<br>\n12:28 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=626\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=626\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=626</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=626\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><span><font>——————<br>\n</font></span></font></font><font color=\"#000080\"><font><span><br>\n</span></font></font><u><font color=\"#800080\"><font><span>المزيدُ من التّوضيح حول يوم (8 إبريل 2005) ..<br>\n</span></font></font></u><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين، ثم أمّا بعد..<br>\n <br>\nإخواني الباحثين عن الحقيقة، إنّه كَما علّمناكم من قبل بأنّ يوم الجمعة ثمانية من إبريل 2005 دخل اليومُ الشّمسيّ الأخير بالنّسبة للسّنة الشّمسيّة، وقد علّمناكم من قبل كَم طول اليوم الشّمسيّ في ذات الشمس؛ إنّه يعدل ألف يومٍ أرضيٍّ، فعليكم أن تحسِبوا من يوم الجمعة ثمانية من إبريل 2005 ألف يومٍ أرضيٍّ مِمّا تعدّون بأيامكم 24 ساعةً ثمّ تنظُروا اليوم الأخير المُكَمِّل للألف يومٍ، وذلك هو غُرَّة شهر رمضان 1428، تصديقًا لحديث رسول الله:</span></font></font><font color=\"#800000\"><font><span> [يوم صومكم يوم نحركم]،</span></font></font><font color=\"#0000cd\"><font><span> بمعنى أنّ نهاية اليوم الشّمسيّ لا بُدّ له أن يوافق اليوم الأخير ليوم العيد الأكبَر في الحجّ أي: يوم النحر، وبناءً على حديث رسول الله صلّى الله عليه وسلم: </span></font></font><font color=\"#800000\"><font><span>[يوم صومكم يوم نحركم]،</span></font></font><font color=\"#0000cd\"><font><span> ولا أقصد بأنّ إغلاق الألف يوم سوف يكون في غُرَّة رمضان 1428 بل سوف يوافق يوم النّحر، وإنّما من خلال تَحديد يوم النَّحر سوف يتبيّن لكم غُرَّة رمضان 1428 تصديقًا لحديث رسول الله صلى الله عليه وآله وسلم:</span></font></font><font color=\"#800000\"><font><span> [يوم صومكم يوم نحركم]،</span></font></font><font color=\"#0000cd\"><font><span> فتعالوا نُتابع سويًّا حقيقة يوم الجمعة 8 إبريل 2005.<br>\n<br>\nوبما أنّ ذلك اليوم كان في يوم ميلاد هلال <u>صَفَر الأصفار</u> 1426 يوم الجمعة، فَمِن يوم ميلاد هلال صفر 1426 إلى يوم ميلاد هلال صفر 1427 سنةٌ كاملةٌ، وكذلك من يوم ميلاد هلال صفر 1427 إلى يوم ميلاد صفر 1428 سنةٌ كاملةٌ، ثمّ إلى يوم الحجّ في العيد الأكبر 1428 هي تسعةُ أشهرٍ وعشرة أيامٍ بالتّمام والكَمَال، أي أصبح الناتج من يوم الجمعة 8 إبريل 2005 الموافق يوم ميلاد هلال صَفَر 1426 إلى يوم النَّحر في الحجّ 1428 هو سنتين وتسعة أشهرٍ وعشرة أيامٍ وذلك طول اليوم الشّمسيّ الأخير في السّنة الشّمسيّة يعدل بحسب أيامكم سنتين وتسعة أشهرٍ وعشرة أيامٍ، بمعنى أنّ الفترة صارت ألف يومٍ أرضيٍّ منذ ميلاد صفر 1426 والذي كان فيه تاريخ 8 إبريل 2005 إلى تاريخ يوم الحجّ في العيد الأكبر 1428 وفي ذلك اليوم يستدير الدّهر كما بيّن لكم محمدٌ رسول الله - صلى الله عليه وآله وسلم - في خطابه يوم الحجّ الأكبر يوم النَّحر، فلا تحسِبوا بحساب التاريخ الإفرنّجي وإنّما انظروا ماذا يوافق يوم الجمعة ثمانية إبريل بحساب التاريخ الهجريّ أي: (القمريّ)، وذلك لأنّ نهاية اليوم سوف تكون بحساب التاريخ الإسلاميّ 1428 يوم الحجّ في الحجّ في العيد الأكبر (يوم النّحر)، حتى إذا تبيّن لكم ما هو اليوم الذي يأتي فيه العيد الأكبَر ومن خلاله تعلمون حقيقة غُرَّة رمضان 1428 بأنّها حقًّا كانت ليلة الأربعاء ليلة الصيام </span></font></font><font color=\"#cc0000\"><font><span>لولا أنّ الشمس أدرَكَت القَمَر فتقدّمته</span></font></font><font color=\"#0000cd\"><font><span> لرأيتم الهلال ليلة الأربعاء وصُمتم يوم الأربعاء، ولا أقصد أنّ الذين صاموا الأربعاء من الذين لم يشاهدوا الهلال بأنّهم على حقٍّ فليسوا كذلك، وذلك لأنّ <u>الصيام مربوطٌ برؤية الشهر وليس بيوم ميلاد فجر القمر</u>. وجميع الذين صاموا الخميس على حقٍّ حتى لو لم يصوموا غير ثمانية وعشرين يومًا وذلك لأنّهم التزموا بالأمر في شأن الصيام فلا يصومون حتى يشاهدوا الهلال أو يكملون العدّة وقد أكمَلوا العدّة، ومَن شَهِد منكم الشَّهر فَليصُمه.<br>\n <br>\n وإنّما أريد أن أوضّح لكم حقيقةً بأنّ الشمس أدركت القمر وليس إدراك الاجتماع؛ بل تقدّمته شرقًا وهو يجري وراءها وكان الهلال غربيَّ الشمس على غير المُعتاد، وكان المُعتاد أن يكون الهلال شرقيّ الشمس فيولد وينفَصِل عنها شرقًا، ولا ينبغي أن يكون موقع الهلال غربيَّ الشمس منذ بِدء حركة الدّهر بالشمس والقمر حتى يأتي أحد شروط الساعة الكبرى فيتمّ السّبق للشمس فتتقدَّم الهلال شرقًا والهلال يكون غربيَّ الشمس فيجري وراءها مِن بعد ميلاده وجميعهُنَّ يجريان من الغرب إلى الشرق كما تعلمون، فعلمتم بأنّ الهلال غاب قبل مغيب الشمس بمعنى أنّها تقدّمته بلا شكٍّ أو ريبٍ من بعد ميلاده، ولولا أنّ الشمس سَبَقَت القمر ليلة الأربعاء بعد مغيب شمس الثلاثاء (شعبان 1428) لشاهدتم الهلال لو كان مغيبه من بعدها بأربع دقائق كما تعلمون بتوقيت مكة المكرمة، ولكن الهلال غاب قبل الشمس بأربَع دقائق برغم أنّه قد وُلِد فجر الهلال القمريّ، فكيف ذلك يا معشر علماء الفلك والشريعة؟! وأنتم تعلمون بأنّه منذ أن خلق السماوات والأرض لا ينبغي للشمس أن تتقدَّم الهلال فتكون إلى الشرق منه من بعد ميلاده؛ بل يُولَد الهلال وينفصل عنها شرقًا والشمس تكون غربيَّ الهلال فهذا هو الوضع الفلكيّ السائد والمعروف لدى علماء الأمّة منذ الأزل البعيد برغم أنّهم قالوا بأنّ الهلال لشهر رمضان 1427 سوف يغيب قبل مغيب الشمس بدقيقةٍ واحدةٍ، ولكنكم شاهدتم الهلال بعد مَغيب شمس الجمعة برغم عُمره القصير، ويسمّى ذلك <u>اجتماع الشمس بالقمر وهو هلال</u>، وبرغم أنّ وضع هلال رمضان 1428 كان نفس وضع هلال رمضان 1427 فلو غاب من بعدها بأربع دقائق لشاهدتموه كما شاهدتم هلال رمضان 1427 الذي غاب من بعد الشمس بدقيقةٍ واحدةٍ بتوقيت مكة المُكرمة، إذًا لو غاب مِن بعد الشمس في يوم ميلاد هلال رمضان 1428 بأربع دقائق لكانت مشاهدة الهلال مضمونةً من لدى علماء الشريعة بالرؤية ولكنّها أدركته وتقدّمته.<br>\n<br>\nفهل فهمتم الخَبَر أم نزيدكم توضيحًا؟<br>\n<br>\nوأمّا يوم النَّحر فلا بُدّ له أن يكون يوم الأربعاء وذلك لأنّ غُرَّة رمضان هي الأربعاء لولا حدوث الإدراك والسّبق الحقيقي للشمس، والحَكم بيننا يوم الحجّ الأكبر بإذن الله ذلك لأنّه حتمًا سوف يكون يوم الأربعاء آخر يوم في الألف يوم منذ تاريخ ثمانية إبريل 2005 الموافق يوم ميلاد هلال صفر 1426 للهجرة.<br>\n <br>\nفهل فهمتم الخبر أم نزيدكم توضيحًا أكثر؟<br>\n<br>\nوالسلامُ على مَن اتّبع المهديّ المنتظَر؛ الإمام ناصر محمد اليماني.<br>\n______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1398.html#post_4798",
    "thread_title": "حُكم المهديّ المنتظَر الفَصْل في غُرَّة (رمضان 1428) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4797",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4798",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4799",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4800",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4801",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4802",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "4797": 1,
        "4798": 2,
        "4799": 3,
        "4800": 4,
        "4801": 5,
        "4802": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

