var RAW_JSON={
    "postid": 5560,
    "threadid": 1706,
    "postcount": 1,
    "title": "البلاء لآل البيت في العصر العباسيّ والأمويّ ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279352580",
    "langs": "[{\"title\":\"English\",\"postId\":246613}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5560\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n____________</font><br>\n<br>\n<br>\n<font color=\"#800080\">البلاء لآل البيت في العصر العباسيّ والأمويّ ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\n<br>\nسلامُ الله عليكم (أخي فيصل) ورحمة الله وبركاته وعلى السائل وجميع المسلمين، وقال الله تعالى: <font color=\"#008000\">{قُل لَّا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِلَّا الْمَوَدَّةَ فِي الْقُرْبَىٰ}</font> صدق الله العظيم [الشورى:23].<br>\n<br>\nوقد تلقّى آل بيت رسول الله - صلّى الله عليه وآله وسلّم - أذًى وتشريداً في عصر الدولة الأمويّة والعباسيّة، والرواية هي حقّ عن أخبار آل البيت من بعد رسول الله صلّى الله عليه وآله وسلّم، ولكن ليس معنى ذلك أنّ الحال سوف يستمر بشكل مستمر إلى بعث الإمام المهدي؛ بل هذه أمورٌ مضت وانقضت.<br>\n<br>\nويا أخي الكريم السائل، عجيبٌ أمركم كيف تبنوا التصديق على مسائل عاديّة وتتركوا برهان علم البيان الشامل للقرآن بإذن الله! فكن من الشاكرين أيّها السائل وتدبّر أكثر فأكثر تزداد يقيناً بالحقّ حتى يُتمّ الله لك نورك، وبُورِك فيك.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1706.html#post_5560",
    "thread_title": "البلاء لآل البيت في العصر العباسيّ والأمويّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5560",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5560": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

