var RAW_JSON={
    "postid": 88109,
    "threadid": 11330,
    "postcount": 7,
    "title": "من بيان الإنسان الذي علّمه الرحمنُ البيان الحقّ للقرآن الإمام المهدي ناصر محمد اليماني؛ فتاوى للسائلين..\n",
    "higri": "19-04-1434",
    "meladi": "01-03-2013",
    "time": "04:14 صـباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1362109260",
    "langs": "[{\"title\":\"English\",\"postId\":227620},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":196821}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_88109\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- <font>7</font> -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=88101\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=86780\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=88101\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=88101</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n            1<font>9</font> - 04 - 1434 هـ<br>\n<font>01 </font>- <font>03</font> - 2013 مـ<br>\n<font><font><font><font>04:14 صـباحاً<br>\nـــــــــــــــــــــ</font></font></font></font></font></font><font><font><font><font><br>\n</font></font></font></font><br>\n<font color=\"#800080\"><u><font><br>\nمن بيان الإنسان الذي علّمه الرحمنُ البيان الحقّ للقرآن الإمام المهديّ ناصر محمد اليماني؛ فتاوى للسائلين</font></u><font> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nونبدأ بعرض الأسئلة من فضيلة الشيخ الدكتور أحمد عمرو كما يلي:<br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font><br>\n<font>3هل يمكن ان تحدد لنا ايا من صفات الله ازلية وايا منها غير ازلية ؟<br>\n 4 هل تؤمن بصفات الله واسماءه بما تحمله من معنى كما هي نصا دون تاويل ولا تحريف ولا تعطيل ولا تشبيه ولا تكييف؟<br>\n ام انك تقول انه يجوز احد هذه الاشياء الخمسة في شرحنا لاسماء الله وصفاته, التاويل او التحريف او التعطيل او التشبيه او التكييف؟<br>\n ارجوا تحديد من منهم انت موافق ان تفعله مع الاسماء والصفات؟ ان كنت مجيزا لاحدها .<br>\n 5هل تؤمن بان الله هو الخالق قبل ان يخلق الخلق ؟ اقصد ان الله لم يكتسب  اسم الخالق بعد ان خلقهم بل كان الخالق قبل ان يخلق احدا , هل تؤمن بذلك؟<br>\n هل تؤمن بان الله هوالسميع قبل ان يوجد من يسمعهم الله في الوجود؟<br>\n هل تؤمن بان الله هو الخبير قبل ان يوجد في الوجود احد غيره ليخبره؟<br>\n هل تؤمن بان الله هو الرحيم قبل ان يوجد في الوجود احد غيره ليرحمه؟<br>\n هل تؤمن بان الله هو المنعم قبل ان يوجد في الوجود احد غيره ينعم عليهم؟<br>\n هل تؤمن بان الله هو المنعم قبل ان يوجد نعيم في الكون اساسا؟<br>\n 6 هل اسماء الله سبحانه وتعالى كذلك منها ازلية ومنها غير ازلية ؟<br>\n وركز لم نسالك الذاتية والنفسية . بل سالناك الازلية منها والغير ازلي منها<br>\n 7 قلت وكررت مرارا وامرت انصارك ان يكرروها الان كاثبات على قولك انك لن ترضى حتى يرضى الله!!!<br>\n هل تقصد ان الله ليس راضيا في نفسه الان؟<br>\n 8 قلت وكررت مرارا انك لن ترضى حتى يرضى<br>\n فان كان جوابك على السؤال 7 بالايجاب وقلت نعم الله ليس راضيا الان في نفسه , فارجوا ان تجيب على هذا البند<br>\n لن ترضى حتى ترضى فهل تعني انك لست راضيا الان بما قسمه لك الله في الدنيا  من اي نعيم في الدنيا اعطاك الله اياه فانك لست راضيا به  فكيف ترضى  وحبيب قلبك الله حزين ومتحسر الان وحزين فكيف سيهنا لك العيش في النعيم  الدنيوي الذي اعطاك الله اياه وجعلك شيخ قبيلة معروفة في اليمن وجعلك  الامام المهدي وجعلك خليفته وكل هذا النعيم الذي انت فيه الان كيف تهنا فيه  وحبيب قلبك حزين<br>\n فهل انت لست راضيا الان بما قسمه الله لك من النعيم في الدنيا؟<br>\n 9 هل تؤمن بان الانسان مخلوق وبان اعماله مخلوقة من قبل الخالق الرحمن عز وجل؟<br>\n وعليه هل تؤمن بان الامور المعنوية في الانسان من الحزن والفرح والغضب  والرضى في نفس المرء هل تؤمن انها مخلوقة من قبل الله خلقها الله في نفس  البشر؟<br>\n</font></font></font><font><font color=\"#000000\">ــــــــــــــــــ</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله وأئمة  الكتاب كلّ منهم سراجٌ لأمّته، وأصلّي عليهم جميعاً وأسلّم تسليماً وآلهم  الأطهار والتّابعين لدعوة الحقّ من ربّهم في الأولين وفي الآخرين وفي الملأ  الأعلى إلى يوم الدين، أمّا بعد..<br>\n<br>\nفتلك أسئلةٌ تعجيزيّةٌ كما تزعم أنّك سوف تُعْجِزُ بها الإمام المهديّ فلا  يجد الجواب في محكم الكتاب! هيهات هيهات، بل سوف ننطِق بالحقّ ذكرى لأولي  الألباب، ومن ثم نبدأ بتفصيل الإجابة عن السؤال الخامس كونه من أصعب  الأسئلة في نظر أحمد عمرو وكذلك في نظر السائلين، وكذلك أحمد عمرو وكافة  السائلين لا يملكون له الجواب إلا من آتاه الله علم الكتاب ولكن الإجابة  على السؤال الخامس يسيرة على الإنسان الذي يعلّمه الرحمنُ البيان الحقّ  للقرآن الإمام المهديّ ناصر محمد اليماني كون الإجابة عليه سوف تكفي أن تكون  إجابةً على كافة الأسئلة المتبقية كونها تصبّ في مصبٍّ واحدٍ إلا أن يصّر  أحمد عمرو أن نُجِب عليها جميعاً فنحن لها بإذن الله العليم الحكيم. وإلى  السؤال الخامس...<br>\n<br>\n ومن ثم نأتي للإجابة عن السؤال الخامس الذي يقول فيه الدكتور أحمد عمرو ما يلي:<br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font><br>\n <font>5هل تؤمن بان الله هو الخالق قبل ان يخلق الخلق ؟ اقصد ان الله لم يكتسب  اسم الخالق بعد ان خلقهم بل كان الخالق قبل ان يخلق احدا , هل تؤمن بذلك؟<br>\n هل تؤمن بان الله هو السميع قبل ان يوجد من يسمعهم الله في الوجود؟<br>\n هل تؤمن بان الله هو الخبير قبل ان يوجد في الوجود احد غيره ليخبره؟<br>\n هل تؤمن بان الله هو الرحيم قبل ان يوجد في الوجود احد غيره ليرحمه؟<br>\n هل تؤمن بان الله هو المنعم قبل ان يوجد في الوجود احد غيره ينعم عليهم؟<br>\n هل تؤمن بان الله هو المنعم قبل ان يوجد نعيم في الكون اساسا؟</font></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><br>\nومن ثمّ يردّ عليك الإمام المهديّ ناصر محمد اليماني ونقتبس شطر من السؤال كما يلي:</font></font><font color=\"#000000\"><font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t <font>5 - </font><font>هل تؤمن بان الله هو الخالق قبل ان يخلق الخلق ؟ اقصد ان الله لم يكتسب  اسم الخالق بعد ان خلقهم بل كان الخالق قبل ان يخلق احدا ، هل تؤمن بذلك؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></font><font color=\"#0000cd\"><font><br>\nومن ثمّ يردّ عليك الإمام المهديّ ناصر محمد اليماني وأقول: والله الذي لا  إله غيره لا حجّة لله على الإمام المهديّ ناصر محمد اليماني أن </font></font><font color=\"#cc0000\"><font><font>(يؤمن)</font></font></font><font color=\"#0000cd\"><font>  بأنّ الله هو الخالق من قبل أن يخلق الخلق حتى أرى برهان خلقه على الواقع  الحقيقي فانظرُ ماذا خلق الله، لكون الله جعل خلق السماوات والأرض وما فيهما  وما بينهما هو البرهان لحقيقة اسمه أنّه الخلاّق العليم. تصديقاً لقول الله  تعالى: </font></font><font><font color=\"#008000\">{خَلَقَ السَّمَاوَاتِ  بِغَيْرِ‌ عَمَدٍ تَرَ‌وْنَهَا ۖ وَأَلْقَىٰ فِي الْأَرْ‌ضِ رَ‌وَاسِيَ  أَن تَمِيدَ بِكُمْ وَبَثَّ فِيهَا مِن كُلِّ دَابَّةٍ ۚ وَأَنزَلْنَا مِنَ  السَّمَاءِ مَاءً فَأَنبَتْنَا فِيهَا مِن كُلِّ زَوْجٍ كَرِ‌يمٍ  ﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾  <u>هَـٰذَا خَلْقُ اللَّـهِ فَأَرُ‌ونِي مَاذَا خَلَقَ الَّذِينَ مِن دُونِهِ</u> ۚ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُّبِينٍ  ﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [لقمان].<br>\n<br>\nفهنا قدّم الله البرهان لحقيقة اسمه أنّه </font></font><font color=\"#cc0000\"><font>(الخالق)</font></font><font color=\"#0000cd\"><font> بالحقّ على الواقع الحقيقي. ولذلك قال الله تعالى: </font></font><font><font color=\"#008000\">{</font><font color=\"#008000\">هَـٰذَا خَلْقُ اللَّـهِ فَأَرُ‌ونِي مَاذَا خَلَقَ الَّذِينَ مِن دُونِهِ ۚ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُّبِينٍ</font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق  الله العظيم. وبما أنّه لا خلّاق غير الله ولكن الله تحدّى إن كان يوجد  خلّاقٌ سواه بأنّ يأتي ببرهان خلقه على الواقع الحقيقي. ولذلك قال الله  تعالى: </font></font><font color=\"#008000\"><font>{<u>هَذَا خَلْقُ اللَّهِ فَأَرُونِي</u> مَاذَا خَلَقَ الَّذِينَ مِن دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلالٍ مُّبِينٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم. وكذلك جميع أسماء صفات الربّ جعل الله لكلٍّ منهنّ برهاناً بالحقّ على الواقع الحقيقي ترونه بأعينكم.<br>\n<br>\n ويا فضيلة الدكتور أحمد عمرو، إنّك تريد أن تُعجز الإمام المهديّ ناصر محمد  اليماني، وهيهات هيهات.. فما دام الأمر متعلِّقاً بكتاب الله القرآن العظيم فأنا  ببيانه زعيمٌ بإذن الله السميع لمن دعاه العليم بما في أنفس عباده، فلا  بدّ لله أن يُصدّق بأسمائه الحسنى بالحقّ على الواقع الحقيقي،</font></font><font color=\"#cc0000\"><font>  فحين يَصِف الله نفسه أنّه الرّزاق الذي يرزقكم من السماء والأرض فيظلّ اسماً فقط حتى يأتي الله بالبرهان لهذا الاسم بالحقّ على الواقع الحقيقي.</font></font><font color=\"#0000cd\"><font> وإلى البرهان للاسم</font></font><font color=\"#cc0000\"><font> (الرّزاق) </font></font><font color=\"#0000cd\"><font>في محكم القرآن. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاوَاتِ وَالأَرْضِ قُلِ اللَّهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سبأ:24].<br>\n <br>\n فما هو البرهان على الواقع الحقيقي الذي يثبت أنّ الله هو حقّاً الرّزاق؟ وقال الله تعالى: </font></font><font><font color=\"#008000\">{فَلْيَنظُرِ‌ الْإِنسَانُ إِلَىٰ طَعَامِهِ  ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾  أَنَّا صَبَبْنَا الْمَاءَ صَبًّا  ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾  ثُمَّ شَقَقْنَا الْأَرْ‌ضَ شَقًّا  ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾  فَأَنبَتْنَا فِيهَا حَبًّا  ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾  وَعِنَبًا وَقَضْبًا  ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾  وَزَيْتُونًا وَنَخْلًا  ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾  وَحَدَائِقَ غُلْبًا  ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾  وَفَاكِهَةً وَأَبًّا  ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾  مَّتَاعًا لَّكُمْ وَلِأَنْعَامِكُمْ  ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [عبس].<br>\n<br>\n وكذلك لكل اسم من أسماء الله الذي يصف نفسَه بها جعل لكل اسم حقيقةً  تجدونها على الواقع الحقيقي فترون حقيقة ذلك الاسم بأمِّ أعينكم وتشعر به  كافّة حواسكم، فهو الخالق لأنفسكم؛ وفي أنفسكم أفلا تبصرون؟ وهو البارئ  لأمراضكم؛ أمْ مَنْ يشفيكم غير البارئ إن كنتم صادقين؟<br>\n <u><br>\n ولكل اسمٍ من أسماء الله التي يصف بها نفسه تجدون له برهاناً بالحقّ على  الواقع الحقيقي ترونه بأعينكم وتشعر به كافة حواسكم إلا البرهان لحقيقة  رضوان الربّ الذي يكمن فيه سرّ الحكمة من خلقكم فتبصره قلوبكم وترى أنّه  النّعيم الأعظم من نعيم جنّته لا شك ولا ريب<font>.</font></u> ألا والله لا يزداد معيار اليقين شيئاً في قلوب قومٍ يحبّهم ويحبّونه يوم لقاء ربّهم؛ بل رؤيتهم كما هي ويقينهم  لن يزداد شيئاً ولا مثقال ذرةٍ يوم لقاء الربّ، بمعنى أنّ يقين قلوبهم لن  يزداد يوم لقاء الله بأنّ رضوان نفسه هو النّعيم الأعظم من نعيم جنّته كون  هذه عقيدة رسخت في قلوبهم أعظم من رسوخ هذا الكون العظيم فقد يزول ولن تزول  هذه العقيدة في قلوب قومٍ يحبّهم الله ويحبّونه في حقيقة رضوان الله أنّه  النّعيم الأعظم من نعيم جنّته، ولا نزال نقول وهم على ذلك من الشاهدين، وهم  يعلمون علم اليقين أنّ الإمام المهديّ ناصر محمد اليماني ينطق بالحقّ حين  يجعلهم شهداء بيان النّعيم الأعظم؛ </font></font><font color=\"#cc0000\"><font>(نعيم رضوان الرحمن على عباده)</font></font><font color=\"#0000cd\"><font> أنّه حقّاً النّعيم الأعظم من نعيم جنّته. ولا نزال نقول وهم على ذلك من الشاهدين </font></font><font color=\"#cc0000\"><font>(قوم يحبّهم الله ويحبّونه)</font></font><font color=\"#0000cd\"><font> في هذه الأمّة. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَذَلِكُمُ اللَّهُ رَبُّكُمُ الحقّ فَمَاذَا بَعْدَ الحقّ إِلاَّ الضَّلالُ فَأَنَّى تُصْرَفُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس:32].<br>\n<br>\n ولدينا مزيدٌ مما علّمني ربّي، ومن كان مُعلِّمُه الرحمن فلن يُهيمن عليه  علماءُ الإنس والجانّ ولو كان بعضُهم لبعضٍ ظهيراً ونصيراً، وسلامٌ على  المرسلين والحمد لله ربّ العالمين..<br>\n<br>\n وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُ الَّذِينَ كَفَرُوا لَسْتَ مُرْسَلًا ۚ قُلْ كَفَىٰ بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ <u>وَمَنْ عِنْدَهُ عِلْمُ الْكِتَابِ </u>﴿٤٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الرعد].<br>\n<br>\n الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11330.html#post_88109",
    "thread_title": "ردّ المهدي المنتظر إلى الدكتور أحمد عمرو الذي ينكر أن رضوان الله النّعيم الأكبر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "86814",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "87104",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "87192",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "87403",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "87836",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "87965",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "88109",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "88450",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "91202",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93227",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "107683",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110415",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "111025",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "86814": 1,
        "87104": 2,
        "87192": 3,
        "87403": 4,
        "87836": 5,
        "87965": 6,
        "88109": 7,
        "88450": 8,
        "91202": 9,
        "93227": 10,
        "107683": 11,
        "110415": 12,
        "111025": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

