var RAW_JSON={
    "postid": 4091,
    "threadid": 1120,
    "postcount": 1,
    "title": "ردّ الإمام المهديّ الهاشميّ القُرَشيّ على السائل عن: ( حقيقة كسر عمر بن الخطاب لضِلع فاطمة الزهراء ) ..\n",
    "higri": "16-ربيع الأول-1431",
    "meladi": "02-03-2010",
    "time": "12:44 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268860980",
    "langs": "[{\"title\":\"English\",\"postId\":272683},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":338847},{\"title\":\"Kurd\\u00ee\",\"postId\":377898}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4091\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<span><font><font color=\"#800080\"><br>\r\n</font><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n16 - ربيع الأول - 1431 هـ<br>\r\n</font></font></span><font><font color=\"#000080\"><span>02 - 03 - 2010 مـ</span></font></font><span><font><font color=\"#000080\"><br>\r\n12:44 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\nــــــــــــــــ</font><font color=\"#800080\"><br>\r\n<br>\r\n<br>\r\n<u>ردّ الإمام المهديّ الهاشميّ القُرَشيّ على السائل عن: ( حقيقة كسر عمر بن الخطاب لضِلع فاطمة الزهراء ) ..<br>\r\n</u><br>\r\n<br>\r\n</font></font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">الحسين <b>بن</b> علي الهاشمي<br>\r\nبسم الله الرحمن الرحيم </font></font><br>\r\n<font><font color=\"#000080\">الي الاْمام الفاضل ناصر <b>بن</b> محمد اليماني حجة الله في ارضه حفظة اللهتحية طيبة وبعد<br>\r\nعندي سؤال اتمنى ان اجد الجواب الكافي علية والسؤال موجة الي حجة الله في ارضه الاْمام ناصر <b>بن</b> محمد اليماني حفظة الله من كل مكروه وشر<br>\r\nالسؤال كتالي : هل فعلا ان <b>عمر</b> أبن <b>الخطاب</b> رضي الله عنه كسر ضلع فاطمة الزهراء رضي الله عنها ـ سيدة نساء العالمين ـ وماهو الدليل ؟<br>\r\nوفي الاْخير منتظر الجواب والسلام عليكم ورحمة الله وبركاته</font></font><br>\r\n<font><font color=\"#000080\">المرسل ابن الهاشمي</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم والصلاة والسلام على فاطمة بنت محمدٍ صلى الله عليه وآله وسلَّم والصلاة والسلام على الفاروق عمر بن الخطاب من الأنصار السابقين الأخيار في عصر التنزيل للقول الثقيل.<br>\r\n<br>\r\nويا أيها الهاشميّ تالله إنّ هذا بهتانٌ مبينٌ على الفاروق عمر بن الخطاب الذي أشدَّ الله به أزرَ محمدٍ رسول الله صلى الله عليه وآله وسلم من قبل التمكين استجابةً لدعوة محمدٍ رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[اللهم أَعِزَّ الإسلام بِأحَد العُمَرين]</font><font color=\"#0000cd\">.<br>\r\n<br>\r\n</font><font color=\"#0000cd\">فأجابه الله وأعزَّه بالفاروق عمر بن الخطاب، فكيف يكسر ضِلع فاطمة بنت محمدٍ صلى الله عليه وآله وسلم؟! بل هذا بهتانٌ مبينٌ. بل رجلٌ من الصحابة الصالحين ومن المخلصين لله ولرسوله وأهل بيته بل كان يقول: [لا أبقاني الله في قومٍ لست فيهم يا عليّ].</font><font color=\"#cc0000\"><br>\r\n</font><font color=\"#8b4513\"><br>\r\n</font><font color=\"#0000cd\">وذلك لأنه يرى الإمام عليّ بن أبي طالب سراجًا مُنيرًا من بعد محمدٍ رسول الله صلى الله عليه وآله وسلم، فصلّوا على عمر بن الخطاب يا معشر الأنصار السابقين الأخيار وسلِّموا تسليمًا وعلى أبي بكرٍ وجميع صحابة محمدٍ رسول الله الذين كانوا معه قلبًا وقالبًا صلى الله عليهم أجمعين ما عدا الفئة الباغية والمُنافقين الذين يُظهِرون الإيمان ويبطنون الكفر فلا تُصلّوا عليهم ولا تقوموا على قبورهم. وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين.<br>\r\n<br>\r\nفلا تدموا جروحًا قد اندملت وتلك أمّةٌ قد خَلَت لها ما كسبت ولكم ما كسبتم ولن يسألكم الله عمّا كانوا يعملون تصديقًا لقول الله تعالى: </font></font></span><font><font color=\"#008000\"><span>{تِلْكَ أُمَّةٌ قَدْ خَلَتْ ۖ لَهَا مَا كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ ۖ وَلَا تُسْأَلُونَ عَمَّا كَانُوا يَعْمَلُونَ ﴿١٣٤﴾}</span></font><span> صدق الله العظيم [البقرة].</span></font><span><font><font color=\"#0000cd\"><br>\r\n<br>\r\nولكن الله سوف يسألكم عن أنفسكم وعن أمّتكم في جيلكم وعصركم لماذا لم تسعوا لتوحيد صفوف المسلمين ولمَّ شملهم لتكونوا أُمَّةً واحدةً على صراطٍ مستقيمٍ فتقوى شوكة المسلمين في العالمين فيستخلفكم الله في الأرض لتأمروا بالمعروف وتنهوا عن المنكر وتؤمنوا بالله إن كنتم خير أمّةٍ أُخرجت للناس، فكونوا من الشاكرين أن ابتعث الله الإمام المهدي في أُمَّتكم وجيلكم إنَّ ذلك فضلٌ من الله عليكم عظيمٌ، فكونوا من المُصَدِّقين ولا تكونوا من المُكَذِّبين بالبيان الحقّ للقرآن العظيم واتّبعوني أهدكم صراطًا مُستقيمًا ونُعلِّمكم ما لم تكونوا تعلمون.<br>\r\n<br>\r\nويا معشر المسلمين فكَم أقسمت لكم بربّ العالمين أني لا أتغنى لكم بالشعر ولا مستعرضٌ بالنَثر؛ بل المهديّ المنتظر الحقّ ولعنة الله على من افترى على الله كذِبًا ولم يصطفِه الله شيئًا وأعوذُ بالله أن أكون من الجاهلين، فكيف تجتمع الظلمات والنور؟! فاتَّقوا الله الذي يعلم خائنة الأعين وما تخفي الصدور وإليه ترجع الأمور، وسلامٌ على المُرسَلين والحمد لله ربِّ العالمين..<br>\r\n<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\r\n_____________</font></font></span>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1120.html#post_4091",
    "thread_title": "ردّ الإمام المهديّ الهاشميّ القُرَشيّ على السائل عن: ( حقيقة كسر عمر بن الخطاب لضِلع فاطمة الزهراء ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4091",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4091": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

