var RAW_JSON={
    "postid": 35247,
    "threadid": 998,
    "postcount": 2,
    "title": "فإنّي لا أساجعكم بالشّعر ولا أُبالغُ بغير الحقّ بالنَّثر ..\n",
    "higri": "25-رمضان-1430",
    "meladi": "15–09–2009",
    "time": "04:21 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1278102840",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_35247\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n25 - رمضان - 1430 هـ<br>\n15 – 09 – 2009 مـ<br>\n04:21 صباحًا<br>\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=478998\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=478998\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=478998</font></a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">فإنِّي لا أُساجِعكم بالشِّعر ولا أُبالِغُ بغير الحَقِّ بالنَّثر ..</font></u><br>\n<br>\n<br>\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين، والحَمدُ لله رَبّ العالَمين..<br>\n<br>\nصَدَقت يا (قوم أخرين) وأتيتَ بآيةٍ هي بالضبط في مكانها بالحقّ: <font color=\"#008000\">{يُوحِي بَعْضُهُمْ إِلَىٰ بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا}</font> صدق الله العظيم [سورة الأنعام:112]، ومِن زُخرُف القول بيان المُهاجر.<br>\n<br>\nويا معشر الأنصار وكافَّة الزوار، لم يجعل الله المهديّ المنتظَر مِن الجاهلين فمُجرَّد ما يُظهِرني الله بقدرٍ مقدورٍ على بيان أحد الضيوف الجُدد فيتبيَّن لي فورًا هل هو مِن الباحثين عن الحقّ، أم مِن الذين يظنون بي غير الحقّ فيأتوا مُدافعين عن الدِّين بحسب زعمهم، أم مِن الذين يتلقّون علمهم الباطل من الشياطين وهُم أسرَع مَن أعرفهم لأن بيانهم يأتي بَيْنه وبين البيان الحقّ اختلافٌ كثير؛ فمنهم مَن يظنّ أنه رسولٌ إلينا مِن ربّ العالمين ويشرط علينا أن نُصدِّقه فيُصدِّقنا، ويزعم أنه هو الموكَّل باصطفاء المهديّ المنتظَر مِن بين البشر، ويُفتي أنه أعلم من المهديّ المنتظَر وأنه مَن سوف يسلِّمه الراية كأمثال علم الجهاد كما تعرفونه مِن قبل، وها هو يأتي إلينا المُهاجر ويزعم أنه مِرسال المسيح عيسى ابن مريم إلينا فإنْ صَدَّقناه فسوف يُصَدِّقنا وينصرنا فيتَّخذني خليلًا لو ركنت إليهم، ولا ولن أركن إليهم شيئًا بإذن الله، وكذلك حاول شياطين البشر في عصر التنزيل وحاولوا أن يُضِلّوا محمدًا رسول الله - صلّى الله عليه وآله وسلّم - حتى كادوا أن يفتنوه لولا أن ثبَّته الله وقال الله تعالى: <font color=\"#008000\">{وَإِن كَادُوا لَيَفْتِنُونَكَ عَنِ الَّذِي أَوْحَيْنَا إِلَيْكَ لِتَفْتَرِيَ عَلَيْنَا غَيْرَهُ ۖ وَإِذًا لَّاتَّخَذُوكَ خَلِيلًا ﴿٧٣﴾ وَلَوْلَا أَن ثَبَّتْنَاكَ لَقَدْ كِدتَّ تَرْكَنُ إِلَيْهِمْ شَيْئًا قَلِيلًا ﴿٧٤﴾ إِذًا لَّأَذَقْنَاكَ ضِعْفَ الْحَيَاةِ وَضِعْفَ الْمَمَاتِ ثُمَّ لَا تَجِدُ لَكَ عَلَيْنَا نَصِيرًا ﴿٧٥﴾}</font> صدق الله العظيم [سورة الإسراء].<br>\n<br>\nكمثل المهاجر الذي يريد أن يَفتِن المهديّ المنتظَر عن البيان الحقّ للذِّكر فيزعمُ أنه رسول المسيح عيسى ابن مريم حتى إذا صدّقته اتّخذَني خليلًا وصدّقَني ونصرني إن استطاع نصرتي، وهيهات هيهات؛ وأقسمُ بالله العظيم الرزاق ذي القوَّة المَتين لو يأتونني بجبلٍ من ذهبٍ مقابل أن أتراجع عن حرفٍ واحدٍ من الحقّ في بيان القرآن لَما أجبتهم إلى طلبهم شيئًا ولن يزيدني مكرهم إلَّا إيمانًا وتثبيتًا بإذن الله ربي مُثبِّت قلبي، ولو كنت أعلم في الكتاب أنه يوجد رسولٌ يأتينا من المسيح عيسى ابن مريم في الحُلم أو في العِلم لقلنا لعلّ المهاجر من قِبَلِ ابن مريم، ولكن ولماذا يُرسل إلينا المسيح عيسى ابن مريم - صلّى الله عليه وسلّم - ولا يزال في التابوت ولم يأتِ قدَرُ بعثه؟! وأعلم أنك سوف تقول: \"أنا رأيته بالمنام\". ثمّ نردّ عليك بالحقّ وأقول: الحمدُ لله الذي لم يجعل الحُجَّة بحُلم المنام سواء تكون رؤيا أم حُلمًا من الشيطان فلم يجعلها الحُجَّة على الإنس والجانّ أبدًا، ألا والله لو جعل الله الحُجَّة في حُلم المنام لَما وجدنا من المسلمين ولا واحدًا لم يزل يعبد الله، ولَبدَّل الشياطينُ دينَ المسلمين منذ أمدٍ بعيدٍ من جرَّاء افتراء الرؤيا بغير الحقّ، ولكني أقول: الحمدُ لله الذي جعل الرؤيا لا تخصّ إلا صاحبها ولا يُبنى عليها حُكمٌ شرعيٌّ للأمّة أبدًا ما دامت السماوات والأرض؛ بَلْ الحُجَّة هي العلم المُبرهَن من الكتاب أنهُ من الرَّحمن وليس وسوسة شيطان، فيا أُمَّة الإسلام، أما آن الأوان لكم أن تُفرِّقوا بين الحقّ والباطل؟! ألا والله إنَّ الفرق بين بيانات ناصر محمد اليمانيّ وبيانات المُفترين كالفرق بين الظلمات والنور، فهل تستوي بيانات المهديّ المنتظَر الحقّ وبيانات المُفتَرين من المهديِّين الذين اعترتهم مسوس الشياطين أو المُرسَلين بزُخرُف القول والنَّثر الفارغ من الشيطان الأكبر المسيح الكذاب؟! والذي يريد أن يقول أنه المسيح عيسى ابن مريم ويأتون بالبهتان وبزخرف القول الذي ليس له أيّ حقيقةٍ على الواقع الحقيقيّ، ويأتون برموزٍ ليوهِموا الناس أنّ لديهم علمًا غزيرًا وبحرًا زاخرًا وأنّهم أعلم من المهديّ المنتظَر: <font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font> صدق الله العظيم [سورة البقرة:111].<br>\n<br>\nأما التهويت بالرموز والكلام الفارغ لِيظنّ الناس أنهم أعلم من المدعو ناصر محمد اليمانيّ الذي يقول أنه المهديّ المنتظَر فيقولون: \"وها نحن نأتي بالبيان بالنثر كمثل بيان الإمام ناصر\". ثم أردّ عليهم وأقول: ولكن لو تدبرتم بياناتي لوجدتم قولًا لطالما كرَّرته كثيرًا فأقول: (فإني لا أُساجعكم بالشِّعر ولا أُبالغُ بغير الحقّ بالنَّثر)، وها أنت تُبالغ بغير الحقّ بالنَّثر يا أيّها المهاجر فَتُهَوِّتُ على الأنصار والزوار بأرقامٍ وألغازٍ وكأنّك هذا البحر الزاخر، ويزعمون أنهم يتلقون علمهم من الله الواحد القهّار فإن صدَّقهم المهديّ المنتظَر نصروه وأن كذَّبهم كذَّبوه، فيا عجبي من هؤلاء القوم كم يجهلون عقل ناصر محمد اليمانيّ! أم يظنوني من الساذجين أو من المهديِّين الذين يتّبعون أهواءهم؟! هيهات هيهات يا أيّها المهاجر فكم تجهل المهديّ المنتظَر الحقّ من ربك، ويا رجل إني لا أقول كمثل قولك بالنَّثر الفارغ كما يلي:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000000\">يا أيّها اليماني أقسم عليك بأمر من سمّاني و علمني و أدبني و ناداني و أيدني و عرفني بنوراني بأني بالصدق قد جئتك و ناديتك و أعلمتك بعنواني ففكرت و قدرت و لم تابه لجيراني فإن القول الفصل في اللوح قد سطّر و القضاء على المأمور قد حضّر و أوان الإمهال جافاني و ردك المقصود في الإحضار قد كانا و نادانا و آن تأويل معنانافقد قابلت من ارسلنا بنكران ِ فانتظر فإن الحقّ لا يرضى بحرمان</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nانتهى الاقتباس.<br>\n<br>\nفأين الحقّ الذي علَّمك الله؟! وأين سلطان عِلمك من الكتاب؟! وما هو شأنك؟! فلا أعلم لك بعنوانٍ ولا شأنٍ بآخر الزمان، ولا أعلمُ أنّ البشر منتظرون لنبيٍّ أو رسولٍ من نبيٍّ؛ بَلْ للمهديّ المنتظَر الذي يهدي الله به كافة البشر إلا الذين يَصدّون عن الحقّ وهُم يعلمون أنه الحقّ من ربّهم، وليس المهديّ المنتظَر إلَّا واحدًا فقط، وأمَّا المسيح عيسى ابن مريم فأنا أعلم بالحكمة من تأخيره مع أصحاب الكهف وذلك لأن الطاغوت (المَسيح الكذاب) سوف يأتي ليفتري على المسيح عيسى ابن مريم ويقول أنه المسيح عيسى ابن مريم، ويقول أنه الله ربّ العالمين، أو يُغيِّر المكرَ ويقول ولَدُ الله نظرًا لأنّ المهديّ المنتظَر قد كشف للناس أمره، وبما أنّ الله يعلم بمكره في الكتاب ولذلك تمّ تأخير المسيح عيسى ابن مريم الحقّ - صلّى الله عليه وآله وسلّم - ليكون شاهدًا بالحقّ على النّصارى واليهود والمسلمين، وجعله الله وزيرًا من الصالحين التابعين للمهديّ المنتظَر الحقّ من ربّ العالمين، وينتقم ممّن افترى عليه وانتحل شخصيته (المسيح الكذاب) الطاغوت الذي أَرسل المُهاجر إلينا في العِلم أو في الحُلم فيحاجّنا بأرقامٍ ورموزٍ وخرابيطَ ما أنزل الله بها من سلطانٍ.<br>\n<br>\nويا رجل، إنما البيان للكتاب يأتي أوضح وأيسر فهمًا للعالَمين، فأيّ بيانٍ بيانك هذا؟! فلم يزِد القرآنَ بيانًا وتوضيحًا للعالمين؛ بَلْ من اتّبعك فمثله كمثل الأعمى الذي يمشي في ليلٍ مظلمٍ، ولن تُبصِّره بشيء من الحقّ، ولن أحظر عضويتك حتى أقيم عليك الحُجَّة بسلطان العلم المُلجم، فهات برهانك وفَصِّل بيانك، وسننظر ونرى أصدقتَ أم كنتَ من الكاذبين، برغم أني أعلم بالنتيجة ولكني أريد لغيري أن يعلم أنَّك من الذين يقولون على الله ما لا يعلمون.<br>\n<br>\nوسلامٌ على المُرسَلين، والحَمد لله رَبّ العالَمين..<br>\nأخو الأنصار السَّابقين الأخيار؛ الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_______<br>\n</span></font>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_998.html#post_35247",
    "thread_title": "ردودُ الإمام الحبيب - صلوات ربِّي عليه - على المَدعو المُهاجر من أولياء الشيطان ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35247",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35248",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "35264",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35267",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35272",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "3737": 1,
        "35247": 2,
        "35248": 3,
        "35264": 4,
        "35267": 5,
        "35272": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

