var RAW_JSON={
    "postid": 223397,
    "threadid": 26545,
    "postcount": 1,
    "title": "احذروا التحديد لمواعيد العذاب بالذات حتى لا تفتنوا أنفسكم وتفتنوا أمّتكم عن التصديق بالحقّ ..\n",
    "higri": "23-07-1437",
    "meladi": "30-04-2016",
    "time": "06:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1461987780",
    "langs": "[{\"title\":\"English\",\"postId\":223404},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":223439},{\"title\":\"Melayu\",\"postId\":223550},{\"title\":\"Espa\\u00f1ol\",\"postId\":424622}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_223397\"><div style=\"text-align: left;\"><div style=\"text-align: left;\"><div style=\"text-align: center;\">\n<font><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=223392\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><font color=\"#000080\"><br>\n</font></span></span></font><font color=\"#000080\"><span><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=223392\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=223392</a><br>\n<br>\nالإمام ناصِر محمد اليماني<br>\n23 - 07 - 1437 هـ<br>\n30 - 04 - 2016 مـ<br>\n06:22 صباحاً<br>\nــــــــــــــــــــ</span></font></span></font><font color=\"#000080\"><span><font><span><br>\n<br>\n</span></font></span></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><u><font color=\"#800080\">احذروا التحديد لمواعيد العذاب بالذات حتى لا تفتنوا أنفسكم وتفتنوا أمّتكم عن التصديق بالحقّ</font></u><font color=\"#800080\"> ..</font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، لله درك يا علاء الدين نور الدين وطاقمه المُكرّمين، وسوف نقوم بتنزيل بيانٍ في شأن رمضان في الوقت المناسب بقدرٍ مقدورٍ في الكتاب المسطور، وأهم شيءٍ نأمر أحبّتي الأنصار بعدم التحديد لعذاب اليوم العقيم أو الراجفة كون ذلك ليس من صالح الدعوة المهديّة لأنّ كثيراً من الناس سوف يُؤخّر تصديقه بدعوة الحقّ من ربه حتى يأتي ذلك اليوم لينظر هل يحدث شيء؟<br>\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">فاحذروا التّحديد لمواعيد العذاب بالذات حتى لا تفتنوا أنفسكم وتفتنوا أمّتكم عن التصديق بالحقّ.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<u>ونعم سوف يشتدّ تناوش كوكب العذاب شيئاً فشيئاً وكذلك تغيرٌ في المناخات غير مألوفٍ</u>، وما خفي كان أعظم. وأقول اللهم سلّم سلّم واغفر وارحم ووعدك الحقّ وأنت أرحم الراحمين، وسلامٌ على المرسلين والحمد لله ربّ العالمين.<br>\n<br>\nويُرفع هذا التعليق إلى الموسوعة نظراً للأهميّة لتنويه أحبتي الأنصار إلى عدم تحديد موعد الرجفة والعذاب، فلا تخالفوا أمر الله في الكتاب الذي أمر رسوله والإمام المهديّ بعدم التحديد لحكمةٍ بالغةٍ؛ حتى لا يُنظِر الناسُ التصديق بالحقّ من ربِّهم حتى يروا العذاب الأليم.<br>\n<br>\nونعم صار قريباً جداً، ولكنّنا ننهاكم عن تحديد مواعيد عذاب الله على الأحزاب المُعرضين، وانتظروا بياناً هاماً نقوم بتنزيله في قدره المقدور في الكتاب المسطور، وإلى الله ترجع الأمور، ونبشّركم ببيعةِ قاداتٍ كِبارٍ في الأحزاب، ولا نُريد ذكر أسمائِهم حرصاً على أمنهم إلى حين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربَ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</div></font></font><br>\n</div></div></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_26545.html#post_223397",
    "thread_title": "احذروا التحديد لمواعيد العذاب بالذات حتى لا تفتنوا أنفسكم وتفتنوا أمّتكم عن التصديق بالحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "223397",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "223397": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

