var RAW_JSON={
    "postid": 29545,
    "threadid": 5234,
    "postcount": 4,
    "title": "إنّي أخوّفك مِن عذاب الله إنْ افتريتَ على الناس بغير الحقّ، وقد خاب مَن افترى وحمل ظُلمًا ..\n",
    "higri": "29-صفر-1430",
    "meladi": "24-02-2009",
    "time": "08:11 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269298320",
    "langs": "[{\"title\":\"English\",\"postId\":222678},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":308917}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_29545\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 4 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n29 - صَفر - 1430 هـ<br>\n24 - 02 - 2009 مـ<br>\n08:11 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=897\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصليّة للبيان]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=897\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=897</font></a><font color=\"#000080\"><br>\n</font></font><font color=\"#000080\">________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">إنّي أخوّفك مِن عذاب الله إنْ افتريتَ على الناس بغير الحقّ، وقد خاب مَن افترى وحمل ظُلمًا ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين، وبعد..<br>\n<br>\nيا جعفر لقد سألتني عن الغيبتين وأفتيتك بالحقّ وبيّنت لك سبب الاختفاء وهو أنّ أحد أهل الدَّيْن كان يريد أن يلقي بي في السِّجن، ومن أين أدفع له حقّه وأنا في السِّجن؟ فاختفيت حتى دبّرت أمري وظهرت وأرجعت إليه حقّه، ولا دخل لك بِما علينا من الدَّيْن، ولم نلجأ إليك لقضائه، وأنا أوفى مِنك وما كنت سارِقًا كما تصفني والله المستعان على ما تصِف به الإمام المهديّ الحقّ من ربّك، وتفتري علينا زورًا وبُهتانًا ولا تخاف الله يوم يسألك على افترائك علينا بغير الحقّ، وعفا الله عنك وإنما أريد لك النجاة وأنت تهلك نفسك وتفتري علينا زورًا وبُهتانًا عظيمًا، والله المستعان.<br>\n<br>\nألم تجد ما تردّ به علينا غير الزور والبُهتان؟ فهل تأمَن مَكْر الله؟ فإني أخوّفك من عذاب الله وأن لا تفتري على الناس بغير الحقّ وقد خاب من افترى وقد خاب من حَمل ظُلمًا، وما كان الإمام المهديّ سفيهًا ليردّ على مثلك، فإن أبيت اتّباع الحقّ فالحُكم لله وهو خير الحاكمين ولا قوة إلّا بالله، وإنّا لله وإنّا إليه لراجعون.<br>\n<br>\nفاتَّقِ الله يا رجل وإن كنتَ لستَ من أهل العلم فلا تورِّط نفسك وتكون من الذين قال الله عنهم: <font color=\"#008000\">{وَمِنَ النَّاسِ مَن يُجَادِلُ فِي اللَّـهِ بِغَيْرِ عِلْمٍ وَيَتَّبِعُ كُلَّ شَيْطَانٍ مَّرِيدٍ ﴿٣﴾}</font> صدق الله العظيم [الحج].<br>\n<br>\nولكنك لا تملك إلّا عِلم السَّفاهة والافتراء والزور والبُهتان، وقد أفتيتُ الشيعةَ والسّنةَ أنّ خليفة الله يختصّ باختياره الله وحده ولا يُشرِك في حكمه أحدًا، فكيف يصطفي خليفةَ الله عبادُه من دونه سبحانه؟! وكذلك لم يجعل الله سِعة المال حُجّتكم علينا كما لم يجعلها حُجّةً لبني إسرائيل من قَبلُ على طالوت. فانظر لقول الله المُحكَم: <font color=\"#008000\">{وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللَّـهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا ۚ قَالُوا أَنَّىٰ يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِّنَ الْمَالِ ۚ قَالَ إِنَّ اللَّـهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ ۖ وَاللَّـهُ يُؤْتِي مُلْكَهُ مَن يَشَاءُ ۚ وَاللَّـهُ وَاسِعٌ عَلِيمٌ ﴿٢٤٧﴾}</font> [البقرة].<br>\n<br>\nوسوف يغنيني الله من فضله وأوليائي ويؤتي ملكه مَن يشاء يا جعفر، فتُبْ إلى الله واستغفر ربّك فقد افتريت علينا زورًا وظُلمًا، وقد زادني الله عليك بسطةً في العلم والحَكَمُ بيننا هو العِلم الحقّ ذلك برهان الخلافة وليس سعة المال، وطاولة الحوار هي الميدان، فلنحتَكِم إلى مُحكَم القرآن والسُّنة الحقّ فإذا لم ألجمكم بالحقّ فلست الإمام المهديّ الحقّ من ربّك، وإن ألجمتك فأخذتك العزّة بالإثم فلَم تجد ما تقول في الحقّ إلَّا السَّبَّ والشتم والافتراء، فهكذا الجاهلون السفهاء في كُلّ زمانٍ ومكانٍ، ومن ثم يقولون: <font color=\"#008000\">{لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ}</font> [الملك:10]، فإذا لم تتُب فمُؤكدٌ سوف تصبح يومًا ما مِن النادمين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــــــ<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5234.html#post_29545",
    "thread_title": "ردّ المهديّ المنتظَر على العضو جعفر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29542",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "29543",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "29544",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "29545",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "29542": 1,
        "29543": 2,
        "29544": 3,
        "29545": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

