var RAW_JSON={
    "postid": 37323,
    "threadid": 1999,
    "postcount": 16,
    "title": "تقبَّل الله بيعتكم يا أحباب الله جميعاً ..\n",
    "higri": "",
    "meladi": "11-11-2010",
    "time": "01:26 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332980640",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_37323\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 16 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n5 - 12 - 1431 هـ<br>\n11 - 11 - 2010 مـ<br>\n01:26 مساءً<br>\nـــــــــــــــــــ</font><font color=\"#0000ff\"><br>\n</font></span></font><br>\n<font><br>\n<font color=\"#800080\"><div style=\"text-align: center;\"><span>تقبَّل الله بيعتكم يا أحباب الله جميعاً ..</span></div></font><br>\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسَلين وآلهم الطيّبين والتابعين للحقّ إلى يوم الدين ولا اُفرّق بين أحدٍ من رسله وأنا من المسلمين..</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>سلام الله عليكم أحبّتي الأنصار المبايعين على الحقّ المبين ورحمة الله عليكم وعلى آل بيوتكم وذريّاتكم أجمعين أعزَّكم الله بعزِّه وفتح الله عليكم أبواب فضله ورحمته، ومنكم من كان يظنّ أنّه هو المهديّ المنتظَر؛ حتى إذا تبيَّن له الحقّ من ربِّه فلم تأخذه العزّة بالإثم فاتَّبع الصراط المستقيم؛ أولئك من عبيد الله المكرمين؛ أولئك هم أولياء الله وأحباؤه في العالمين.</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ثبَّتكم الله على الصراط المستقيم ونفعكم بآيات الذكر الحكيم وسُنَّة نبيه الكريم الحقّ التي لا تخالف لمحكم القرآن العظيم فادعوا إلى سبيل الله بالحكمة والموعظة الحسنة وجادلوا الناس بالتي هي أحسن من أجل تحقيق هدى أمّتكم، فاصبروا عليهم لكي تحققوا رضوان الله في نفسه إذا كنتم تتخذون رضوان الله غايةً وليس وسيلةً لتحقيق النّعيم الأصغر منه؛ بل قد علمتم أنّ نعيم رضوان الله هو نعيمٌ أكبر من نعيم الجنة، ولذلك يوصف اسم الله الأعظم بالأعظم لكونه صفة لرضوان الله على عباده يجدونه نعيماً أعظم من نعيم جنته. تصديقاً لفتوى الله في محكم كتابه في قول الله تعالى: </span></font><font color=\"#008000\">{وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ﴿٧٢﴾} </font><font color=\"#0000CD\">صدق الله العظيم [التوبة].</font><br>\n<br>\n<font color=\"#0000CD\"><span>فاثبتوا أحبّتي في الله، فلا يزال أعداء الله يحاولون فتنتكم حتى يردّوكم على أعقابكم إن استطاعوا، فاحذروا فتنة شياطين البشر يا معشر الأنصار السابقين الأخيار واتّبعوا الذّكر المحفوظ من التحريف ولا تكفروا بسُنّة محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - فتُفرِّقوا بين الله ورسوله، وإنّما نأمركم بالكفر بأحاديث الشيطان الرجيم المكذوبة عن النبيّ لكونها من عند غير الله من الأحاديث المفتريات التي تجدونها مخالفةً لمحكم كتاب الله وكان من المفروض أن تزيد القرآن بياناً وليس أنْ تأتي لتخالف محكمه! وكذلك قد علَّمكم الله الناموس لكشف الأحاديث المدسوسة وهو أن تعرضوها على محكم كتاب الله، فعلَّمكم الله أنَّ ما كان من أحاديث البيان من عند غير الله فإنّكم سوف تجدون بينه وبين محكم القرآن اختلافاً كثيراً، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾} </font><font color=\"#0000CD\">صدق الله العظيم [النساء].</font><br>\n<br>\n<font color=\"#0000CD\"><span>وذلك هو الناموس الحقّ لكشف الأحاديث المدسوسة، ولم يأمركم بذلك ناصر محمد اليماني؛ بل أمركم الله بذلك كما ترون أنّه الحقّ من ربّكم، وكذلك أمركم بذلك محمد رسول الله صلّى الله عليه وآله وسلّم؛ قال رسول الله صلّى الله عليه وآله وسلّم: </span></font><font color=\"#800000\">[إن على كل حقّ حقيقة، وعلى كل صواب نوراً، فما وافق كتاب الله فخذوه، وما خالف كتاب الله فدعوه] </font><font color=\"#0000CD\">صدق عليه الصلاة والسلام.</font><br>\n<br>\n<font color=\"#0000CD\"><span>خطب النبيّ - صلّى الله عليه وآله وسلّم - بمنى فقال: </span></font><font color=\"#800000\">[أيها الناس ما جاءكم عني يوافق كتاب الله فأنا قلته، وما جاءكم يخالف كتاب الله فلم أقله] </font><font color=\"#0000CD\">صدق عليه الصلاة والسلام.</font><br>\n<br>\n<font color=\"#0000CD\"><span>وقال رسول الله صلّى الله عليه وآله وسلّم: </span></font><font color=\"#800000\">[ما أتاكم عني فاعرضوه على كتاب الله، فإن وافق كتاب الله فأنا قلته، وإن خالف كتاب الله فلم أقله. وإنما أنا موافق كتاب الله، وبه هداني الله] </font><font color=\"#0000CD\">صدق عليه الصلاة والسلام.</font><br>\n<br>\n<font color=\"#0000CD\"><span>إذاً يا قوم قد تبيَّن لكم أنّ أمر عرضِ الأحاديث على القرآن لم يكن من عند ناصر محمد اليماني؛ بل ذلك أمرٌ من الله ورسوله ولكنّ عدو الله اللدود أبو حمزة المصري يسمّيها قاعدة خرقاء! ونقتبس من بيانه بما يلي:</span></font><br>\n</div>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><div style=\"text-align: center;\"><font color=\"#0000CD\"><span><font color=\"#000000\">(وبالتالى فقاعدتك الخرقاء التى يعتمد عليها أهل الباطل قاطبة من قاديانية وقرآنيين وغيرهم لا تكتمل إلا بقواعد أهل الحديث الذين تكفرهم ..<br>\n* وبالتالى فقاعدتك ليست البحث فى أصل الحديث بل الأخذ من كلام رسول الله ما يؤيد منهجك الباطل ورد ما يخالفه .. )</font></span></font></div></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n <font color=\"#0000CD\">انتهى.</font><div style=\"text-align: center;\">\n<br>\n<font color=\"#0000CD\"><span>ويا سبحان الله العظيم! فانظروا كيف فضحه الله ووصف القرآن أنَّه منهجٌ باطل، وقال: إنّ ناصر محمد اليماني لا يأخذُ من السُّنّة إلا ما يؤيّد منهجه الباطل، ثم يردّ عليه ناصر محمد اليماني وأقول: وهل تسمي القرآن وأحاديث محمد رسول الله الحقّ باطلاً كون ناصر محمد اليماني لا يأخذ من السُّنّة إلا ما يؤيّد القرآن ويُعرِض عمّا خالف للقرآن في السُّنّة النّبويّة كونه حديث مفترى جاء من عند الشيطان؟ فهل تريدني يا أبا حمزة المصري أن أتّبع ملَّتَك يا من تكفر بكتاب الله وبأحاديث سنة البيان الحقّ التي لا تخالف القرآن ثم تذرها وراء ظهرك وتعتصم بما يخالف للقرآن؟ أفلا ترى أنّك شيطان من شياطين البشر الذين يصدّون عن اتِّباع الذكر؟ ولذلك فأنا المهديّ المنتظَر أدعوك للمباهلة ونُشهِدُ عليها كافة المبايعين الأنصار في طاولة الحوار العالمية، ثم نبتهل فنجعل لعنة الله على الظالمين.</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ويا أيها الحسين بن عمر أنّي آمرك بالأمر أن تقوم بفتح قسم في واجهة طاولة الحوار بعنوان </span></font><font color=\"#CC0000\">(المباهلة بين المهديّ المنتظَر ناصر محمد اليماني وأبي حمزة المصري)</font><font color=\"#0000CD\">، ثم نبتهل فنجعل لعنة الله على الظالمين ثم نترك الحكم لله وكل منّا يذهب لحال سبيله وتضع الحرب أوزارها، فلا حوار بيننا وبينكم من بعد المباهلة أبداً ونترك الحكم لله، وهذا قرار المهديّ المنتظَر النهائي تجاه المدعو (أبو حمزة محمود المصري) لكونه تبيَّن لي أنّه لمن شياطين البشر من الذين يُظهرون الإيمان ويُبطنون المكر ليصدّوا البشر عن اتِّباع الذكر.</font><br>\n<br>\n<font color=\"#0000CD\"><span>فسجّل في موقعنا يا أبا حمزة المصري باسم (أبو حمزة محمود المصري) ولا حوار بيني وبينك أبداً كوني لا أطمع في هداك أبداً كونك من الذين قال الله عنهم في محكم كتابه: </span></font><font color=\"#008000\">{أَفَتَطْمَعُونَ أَن يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَرِيقٌ مِّنْهُمْ يَسْمَعُونَ كَلَامَ اللَّـهِ ثُمَّ يُحَرِّفُونَهُ مِن بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ ﴿٧٥﴾} </font><font color=\"#0000CD\">صدق الله العظيم [البقرة].</font><br>\n<br>\n<font color=\"#0000CD\"><span>فبالله عليكم يا أمّة الإسلام تبيَّنوا في قول هذا الرجل أبو حمزة محمود المصري بما يلي:</span></font><br>\n</div>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><div style=\"text-align: center;\"><font color=\"#0000CD\"><span><font color=\"#000000\">(وبالتالى فقاعدتك الخرقاء التى يعتمد عليها أهل الباطل قاطبة من قاديانية وقرآنيين وغيرهم لا تكتمل إلا بقواعد أهل الحديث الذين تكفرهم ..<br>\n* وبالتالى فقاعدتك ليست البحث فى أصل الحديث بل الأخذ من كلام رسول الله ما يؤيد منهجك الباطل ورد ما يخالفه .. )</font></span></font></div></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\"><span>انتهى الاقتباس من بيان أبو حمزة محمود المصري ولكن تبيَّنوا بالضبط قوله:</span></font><br>\n</div>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><div style=\"text-align: center;\"><font color=\"#0000CD\"><span><font color=\"#000000\">(وبالتالى فقاعدتك ليست البحث فى أصل الحديث بل الأخذ من كلام رسول الله ما يؤيد منهجك الباطل ورد ما يخالفه)</font></span></font></div></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\"><span>وهل تعلمون ما يقصد بقوله: </span></font><font color=\"#000000\">(((ما يؤيد منهجك الباطل ورد ما يخالفه)))</font><font color=\"#0000CD\">؟ كون ناصر محمد اليماني أفتى إنَّ ما خالف لمحكم كتاب الله القرآن العظيم فهو باطلٌ مردود، فكيف يُسمّي كتاب الله القرآن العظيم باطلاً يا مسلمين؟ ثم يزعمُ أبو حمزة محمود المصري أنّه مسلم؟! ألا لعنة الله على الظالمين فالحكم لله وهو أسرع الحاسبين، فنفِّذْ الأمر أيّها الحسين ابن عمر وأسرِع بفتح قسم خاص بالمباهلة حصريّاً بين (المهديّ المنتظَر ناصر محمد اليماني وأبو حمزة محمود المصري)، ثم نترك الأمر لله للحكم بيننا بالحقّ وإلى الله ترجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور.</font><br>\n<br>\n<font color=\"#0000CD\"><span>خليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني .</span></font><br>\n<font color=\"#0000CD\"><span>_______________</span></font>\n</div></font>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1999_pa_2.html#post_37323",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

