var RAW_JSON={
    "postid": 225322,
    "threadid": 26814,
    "postcount": 1,
    "title": "دعوة الإمام المهديّ للحوار إلى فضيلة الشيخ عباس الجوهري ..\n",
    "higri": "12-08-1437",
    "meladi": "19-05-2016",
    "time": "09:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1463641260",
    "langs": "[{\"title\":\"English\",\"postId\":225385},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":225361},{\"title\":\"Melayu\",\"postId\":225443}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_225322\"><div style=\"text-align: center;\">\n<br>\n<font><font color=\"#000000\"><span><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=225316\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><font color=\"#000080\"><br>\n</font></span></span></span></font><font color=\"#000080\"><span><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=225316\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=225316</a><br>\n<br>\nالإمام ناصِر محمد اليماني<br>\n12 - 08 - 1437 هـ<br>\n19 - 05 - 2016 مـ<br>\n09:38 صباحاً<br>\nــــــــــــــــــــ<br>\n</span></span></span></font></font><font><font color=\"#000080\"><span><span><span><br>\n</span></span></span></font><font color=\"#000000\"><span><font color=\"#800080\"><font>دعوة الإمام المهديّ للحوار إلى فضيلة الشيخ عباس الجوهري</font><font><font> ..</font></font></font></span></font></font><font><font color=\"#000000\"><span><font color=\"#0000FF\"><br>\n<br>\n</font></span></font><font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم، والصّلاة والسّلام على كافّة رُسل الله وأوليائِهم من آلهم وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين، والحمدُ لله ربّ العالمين، أمّا بعد..<br>\n<br>\nيا فضيلة الشيخ عباس الجوهري، إنّني المهديّ المنتظَر ناصر محمد اليماني أُشهِد الله الواحد القهّار وكافّة الأنصار السّابقين الأخيار وجميع الباحثين عن الحقّ في طاولة الحوار للمهديّ المنتظر من قبل الظهور والتّمكين في العالمين أنّي أدعوك للحوار في موقع الإمام المهديّ ناصر محمد اليماني </span></font><font color=\"#cc0000\"><span>(منتديات البشرى الإسلاميّة)</span></font><font color=\"#0000cd\"><span>، فإن كنت رجلَ علمٍ فتعال وأَلْجِم الإمام ناصر محمد بسلطان العلم من مُحكم القرآن العظيم إن كنت من الصّادقين أنّ المهديّ المنتظَر ناصر محمد اليماني ليس المهديّ المنتظَر الحقّ، أو نُقيم عليك الحُجّة فنُلجِمك بسلطان العلم من مُحكم الذِّكر فأُثبتُ أنّي المهديّ المنتظَر ناصر محمد بزيادة بسطةِ علم البيان الحقّ للقرآن على كافة علماء الأمّة، فلستُم أنتم من يختار المهديّ المنتظَر يا معشر الشيعة الاثني عشر؛ بل الله الواحد القهّار يخلق ما يشاء ويختار، ولستم أنتم من يختار المهديّ المنتظَر يا معشر أهل السُّنة؛ بل الله الواحد القهّار يخلق ما يشاء ويختار، فليس لكم الحقّ من دون الله أن تختاروا خليفة الله في الأرض للحُكم بما أنزل الله.<br>\n<br>\nوإنّني المهديّ المنتظَر الحقّ من ربِّكم أُعلِن التّحدي بالحقّ بسُلطان العِلم المُلجم من مُحكم القرآن العظيم لكافّة المُخالفين لِما أنزل الله في مُحكم الذِّكر ويحسبونَ أنّهم مُهتدون فأضلّوا أنفسهم وأضلّوا أمّتهم، فهذا المَيدان العالميّ يسعُ كلَّ علماء المُسلمين ورُهبان النّصارى وأحبار اليهود وكافّة الكفرة والفَجَرة والمُلحدين في العالمين، فلا يستطيع أحدٌ أن يُقاطع الآخر في الحوار كما كان يفعل عباس الجوهري مع الأنصاري غازي في قناة الجديد اللبنانية، فليس لي ولا لكم إلا أن يستمع كلٌّ إلى الآخر فيتدبّر في سلطان علم الآخر بواسطة القراءة من أوّل البيان إلى آخره فمن ثمّ يقوم بالردّ. وبهذه الطريقة سوف ألجمكم بسلطان العلم إلجاماً وليست بطريقة الاتّجاه المعاكس كلٌّ يقاطع الآخر ويعكّر مزاجَه ويُشوِّش فكرَه؛ <u>بل بطريقة القلم الصامت كما وصل إليكم القرآن في هذا الزمان بالقلم الصامت فآمنتم به، أم إنّكم سمعتُم محمداً رسول الله صلى الله عليه وآله وسلم يتلوهُ عليكم حتى صدّقتم؟ وكذلك لكم شرطٌ علينا أن نستنبط لكم سلطان العلم من مُحكم القرآن العظيم يفقههُ كافّة علماء الأمّة وعامة المسلمين، فهلّم للحوار يا فضيلة الشيخ</u>. <br>\n<br>\nوأقول: يا فضيلة الشيخ عباس الجوهري، إن كنت رجلَ علمٍ فكن أهلاً للحوار في طاولة الحوار العالميّة للمهديّ المنتظَر في عصر الحوار من قبل الظهور والتّمكين في العالمين، فلا تكن جباناً وأجب دعوة الحوار وسجّل باسمك وصورتك حتى يعلم كافّة الباحثين عن الحقّ أيّنا أهدى سبيلاً وأصدقُ قيلاً، والحقوقُ لدينا محفوظةٌ بالحقّ، فاستجبْ لدعوة الحوار إنْ كنتَ من الصادقين يا من كنت تُقاطع حبيبي في الله غازي الأنصاري حتى لا يدلوَ بدلوهِ بسُلطان العلم من البيان الحقّ للإمام المهديّ ناصر محمد اليماني.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</span></font></font><font color=\"#000000\"><span><br>\n</span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_26814.html#post_225322",
    "thread_title": "دعوة الإمام المهديّ للحوار إلى فضيلة الشيخ عباس الجوهري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "225322",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "225322": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

