var RAW_JSON={
    "postid": 5321,
    "threadid": 1640,
    "postcount": 2,
    "title": "يقسم الإمام المهديّ مُتَحدّيًا كافة عُلماء الأمّة وكافة البشر والجنّ والملائكة أنّهم لا يستطيعون أن يُبيِّنوا الصلوات المفروضات ويفصّلوها مِن القرآن العظيم تفصيلًا ..\n",
    "higri": "03-شعبان-1430",
    "meladi": "25-07-2009",
    "time": "12:30 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268876580",
    "langs": "[{\"title\":\"English\",\"postId\":195930}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5321\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -<br>\r\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n03 - شعبان - 1430 هـ<br>\r\n25 - 07 - 2009 مـ<br>\r\n12:30 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n</span></font></font><font><span><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=583\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=583\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=583</font></a></font><font color=\"#000080\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=583\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>ـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n</span></font></font><font color=\"#800080\"><font><span><font><br>\r\n<u>يقسم الإمام المهديّ مُتَحدّيًا </u></font></span></font><u><span><font>كافة عُلماء الأمّة وكافة البشر والجنّ والملائكة <br>\r\nأنّهم لا يستطيعون أن يُبيِّنوا الصلوات المفروضات ويفصّلوها مِن القرآن العظيم تفصيلًا ..</font></span></u></font><font color=\"#0000CD\"><span><br>\r\n<br>\r\n</span></font><font color=\"#0000cd\"><font><span><br>\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، والصلاة والسلام على خاتم الأنبياء والمُرسَلين النبيّ الأميّ الأمين والتابعين للحقّ إلى يوم الدين..<br>\r\n<br>\r\nأيها (الفجر)، إنّي أُشهِدَك وكافة الأنصار وكافة البشر الذين خلقهم الله من صلصالٍ كالفخار وكافة الجنّ الذين خلقهم الله من مارجٍ من نارٍ؛ بل وكافة الملائكة المخلوقين من نورٍ بأنّ الإمام ناصر محمد اليماني (إذا حضر الشيخ عبد العزيز آل الشيخ رئيس هيئة كبار العلماء، أو جاء أحدُ أعضاء هيئة كبار العلماء المشهورين، أو القرضاوي مُفتي مصر العربيّة، أو أحد مُفتي الديار الإسلاميّة) لقادرٌ أن يلجمهم جميعًا ناصرُ محمد اليماني بالحقّ فيفَصِّل الصلوات تفصيلًا مِن كتاب الله، وكم عدد الركعات لكلِّ صلاةٍ، وكم عدد التكبيرات لكلِّ صلاةٍ، وماذا تقولون عند القيام، وما تقولون عند الركوع، وما تقولون عند الرَّفع من الركوع، وما تقولون عند السجود، وما تقولون من بعد السجود، وأُفَصِّل لكم جميع الصلوات تفصيلًا حتى يفهمها ويعقلها عالِم الأمّة وجاهلها، فكُن على ذلك أيّها (الفجر) لَمِن الشاهدين وكافة الأنصار السابقين الأخيار وكافة الزوار، ولكُل دعوى برهانٌ. <br>\r\n<br>\r\nيا (فجر) إنّك لَم تعلَم بعد مِنْ عِلْمِ المهديّ المُنتظر إلّا قطرةً مِن البحر الأحمر، وليس مبالغةً بغير الحقّ؛ بل البيان الحقّ للذكر القرآن العظيم الذي اتّخذتمُوه مهجورًا. <br>\r\n<br>\r\nويا سبحان الله يا (فجر) وهل تظنّ المهديّ المنتظَر مثلك؟! وبما أنّك وكافة علماء الأمّة لا تستطيعون أن تبيِّنوا الصلوات المفروضات وتفصّلوها من القرآن العظيم تفصيلًا لذلك ظننتَ أنَّ المهديّ المنتظَر الحقّ من ربِّك كذلك لا يستطيع أن يفعل، وترى أنّه قد وقَع! هيهات هيهات.. إنّك لمن الجاهلين. <br>\r\n<br>\r\nوأقسمُ بالله العليّ العظيم قسمًا مُقدَّمًا عن ظَهْر الغيب بالنسبة لكم إنّني سوف أُلجمهم بالحقّ إلجامًا في تفصيل الصلوات المفروضات حتى أجعلهم بين خيارين، فإمّا أن يؤمنوا بالقرآن العظيم أو يكفروا به ثم يحكم الله بيننا بالحقّ وهو خيرُ الحاكمين، وذلك لأنّهم لا يستطيعون أن يأتوا ببيانٍ للقرآن هو خيرًا من بيان ناصر محمد اليماني وأهدى سبيلًا وحتى لو تعمَّرتُ وإياهم كعمر دعوة نوحٍ في قومه ألف سنةٍ إلّا خمسين عامًا. <br>\r\n<br>\r\nوأمّا إنك تريد أن أفصّلها الآن تفصيلًا ثم يَضطر أنصاري أن يُفارِقوا بيوت الله فيكونوا طائفةً جديدةً! فلا.. وهل تدري لماذا؟ وذلك لأنّي أعلم أنّ <u>صلواتهم وصلوات جميع المسلمين مقبولةٌ عِند ربّ العالمين إذا خَلَت مِن الشرك بالدُّعاء لغير الله كيفما كانت وكيفما تكون</u> فلا حجّة لربّهم عليهم؛ بل الحُجّة لله على علماء الأمّة الذين يقولون على الله ما لا يعلمون. <br>\r\n<br>\r\nولو كنتُ أعلم أنّ صلواتهم ليست مقبولةً كما يصلّون الآن لكنت أخبرتُهم كيف يصلّون ولَما تأخرت، ولكنّها <u>مقبولةٌ عِند ربّهم ما دامت فيها الفاتحة والركوع والسجود حتى يأتيهم التفصيل الحقّ من ربّهم لبيان الصلوات المفروضات</u> لجَمع شمل الأمّة وإقامة عليهم الحُجّة الداحضة للجدل بعلمٍ وسلطانٍ منيرٍ حتى لا يجدون في نفوسهم حَرَجًا مِمَّا قضيتُ بينهم بالحقّ من مُحكَم كتاب ربّهم ويُسَلِّموا تسليمًا. <br>\r\n<br>\r\nوَسَلامٌ عَلَى المُرسَلين وَالْحَمْدُ لِله ربِّ الْعَالَمِين..<br>\r\nالإمام المهديّ ناصر محمد اليماني. <br>\r\n______________</span></font></font><br>\r\n<br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1640.html#post_5321",
    "thread_title": "وأعوذُ بالله أن أدعو إلى الكفر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5320",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5321",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5322",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5320": 1,
        "5321": 2,
        "5322": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

