var RAW_JSON={
    "postid": 52713,
    "threadid": 7846,
    "postcount": 1,
    "title": "ردّ الإمام المهدي إلى (أبو يزن) عن حجاب المرأة بين أقاربها..\n",
    "higri": "03-09-1433",
    "meladi": "22-07-2012",
    "time": "07:27 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342934820",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_52713\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><b><b><br>\nالإمام ناصر محمد اليماني<br>\n03 - 09 - 1433 هـ<br>\n22 - 07 - 2012 مـ<br>\n07:27 صباحاً<br>\n<br>\n</b></b></font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=52706\" target=\"_blank\">[ لمتابعة رابط المشاركـــــــــــة الأصلية للبيـــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=52706\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=52706</a><span><font><font color=\"#000080\"><b><b><br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</b></b></font><font color=\"#800080\"><u>ردّ الإمام المهدي إلى (أبو يزن) عن حجاب المرأة بين أقاربها..<br>\n</u></font><br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  أبويزن\r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>الأخ الإمام ناصر محمد اليماني حفظكم الله، تحية طيبة و بعد، أرجوا التكرم بتوجيه النصيحة و الرأي فيما يلي: لي أخت متزوجة و ملتزمة و لها أولاد، و أنا أحبها و أحترمها كثيرآ و أستمع إلى نصائحها دائمآ. في قت قريب أصبحت من أنصاركم و دائمآ ما تقرأ و تطلع على بياناتكم و كذلك تدعونا إلى القراءة و التمعن في بياناتكم، و إلى هنا لايوجد مشكلة. ولكن المشكلة أنها قرأت بيانات الصلاة و الحجاب، و من ثم أصبحت تتحجب دائمآ علينا (أخوها) و على أولادها في المنزل و لاتخلع الحجاب أبدآ بحيث أننا الآن لا نرى منها سوى وجهها و كفيها. و كذلك تصلي جميع الصلوات ركعتين كما فصلتموها في بياناتكم للصلاة. و كلما ناقشناها في ذلك تقول أنها مرتاحة و لا تريد أن تسمع لأحد. أرجوا النصيحة و التوجيه.و جزاكم الله خيرآ. أخوكم / أبويزن.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من أبويزن\r\n\t\t\t\t\t</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</span><br>\n<span><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمدٍ رسول الله وآله الأطهار وجميع أنصار الله في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين والحمد لله ربّ العالمين.. <br>\nويا حبيبي في الله أبو يزن أهلاً وسهلاً ومرحباً بك في طاولة الحوار العالميّة الحرة لكل السائلين والباحثين عن الحقّ من العالمين، ويا حبيبي في الله إني أراك قد هضمت البيان الحقّ وعقلته وفهمته وعلمت أنّ الجلبابَ غيرُ الثيابِ كون الثوب هو ما يستر النظر عن عورة جسد المرأة مباشرةً سواءً ثياب العرس أو أي ثوبٍ جميلٍ ترتديه المرأة أمام الأقارب وتظهر بحليِّها إن شاءت فتضع تاجها على رأسها وتسدل حليها على عنقها وصدرها وتضع حزامها على خصرها وتضع خواتمها وكف الحلي على يديها فتظهر بكامل زينتها أمام أقاربها وزوجها.<br>\n<br>\nغير أنّ الزوج يتفوق على الأقارب أنّه يحلّ لها أن تضع ثوبها الذي يستر عورتها حين يشاء فهو لباسٌ لها، وذلك حصرياً للزوج أن ينظر إلى جسدها من غير ثوبٍ، حصرياً له من دون أقاربها جميعاً ومحرمٌ عليها لبس الملابس الشفافة التي تُرى بشرة الجسد من ورائها أمام محارمهما.<br>\n<br>\nويا قرة عيني أبو يزن، أبلغ أختك من الإمام المهدي السلام ورضي الله عنها وأرضاها وما أمرناها أن ترتدي الجلباب أمام محارمها وإنما ترتدي الثوب الذي يستر عورة الجسد، ويستوصيك الإمام المهدي بها خيراً فإن فيها خيراً لك، وها هي كانت السبب في حضورك لدينا عسى الله أن يبصِّرَك بالبيان الحقّ للذكر ويجعلك من أنصار المهديّ المنتظَر في عصر الحوار من قبل الظهور قومٌ يحبّهم الله ويحبّونه، فما أعظم قدرهم عند مليكٍ مقتدرٍ كونهم قدَروا ربهم حقّ قدره فاتخذوا رضوان الله غايةً ولذلك خلقهم فلن يرضوا حتى يرضى، أولئك علموا بحقيقة اسم الله الأعظم؛ إنه صفة رضوان الله على عباده.<br>\n<br>\nولربما يَوَدُّ حبيبي في الله أبو يزن أن يقول: \"يا ناصر محمد فما هي حقيقة اسم الله الأعظم؟ فهل هو أعظم من أسمائه الأخرى؟\". ومن ثمّ يردّ عليه الإمام المهدي ناصر محمد وأقول: يا حبيبي في الله </font></font><font color=\"#cc0000\"><font><u>إنّ اللهَ واحدٌ أحدٌ وأسماؤه لا فرق بين اسمٍ وآخر</u>.</font></font><font color=\"#0000cd\"><font> تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلِ ادْعُواْ اللّهَ أَوِ ادْعُواْ الرَّحْمَـنَ أَيّاً مَّا تَدْعُواْ فَلَهُ الأَسْمَاء الْحُسْنَى}</font></font><font color=\"#0000cd\"><font>  صدق الله العظيم [الإسراء:110].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>وإنما يوصف اسم الله الأعظم بالأعظم كون الله جعله صفة رضوان الله على عباده، فإنهم سوف يجدونه نعيماً أعظم من نعيم جنته</u>. </font></font><font color=\"#0000cd\"><font>تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ اللّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِّنَ اللّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة].<br>\n<br>\nوبمجرد أن تصبح من قومٍ يحبّهم الله ويحبّونه فسوف تعلم علم اليقين أنّ رضوان الله على عباده هو النعيم الأعظم من جنته وأنت لاتزال في الحياة الدنيا تدركُ حقيقةَ رضوانِ الله.<br>\n<br>\nوسلام ٌعلى المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7846.html#post_52713",
    "thread_title": "ردّ الإمام المهدي إلى (أبو يزن) عن حجاب المرأة بين أقاربها..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "52713",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "52713": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

