var RAW_JSON={
    "postid": 5120,
    "threadid": 1546,
    "postcount": 5,
    "title": "إلى الحُسين بن عُمر وكافّة الأنصار: اصبِروا واغفروا إنَّ ذلك لمِن عزمِ الأمور..\n",
    "higri": "27-05-1431",
    "meladi": "10-05-2010",
    "time": "11:35 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1273520100",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":189350}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5120\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 5 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 05 - 1431 هـ<br>\n10 - 05 - 2010 مـ<br>\n11:35 مساءً<br>\nــــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>إلى الحُسين بن عُمر وكافّة الأنصار<u><br>\nاصبِروا واغفروا إنَّ ذلك لمِن عزمِ الأمور</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين؛ جدّي محمد رسول الله صلّى الله عليه وآله وسلّم تسليماً وعلى كافة التابعين للحقّ إلى يوم الدين، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nويا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور. قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَمَنْ صَبَرَ وَغَفَرَ إِنَّ ذَلِكَ لَمِنْ عَزْمِ الْأُمُورِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الشورى: 43].<br>\n<br>\nبل أنتم دُعاةٌ إلى سبيل الله على بصيرةٍ من ربّكم وحتى تستطيعوا أن تهدوا الناس إلى الحقّ فوجب عليكم الصبر وتحمّل الأذى وقولوا للناس حُسناً وجادلوهم بالتي هي أحسن. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ﴿٣٣﴾ وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ۚ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ ﴿٣٤﴾ وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُ‌وا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ ﴿٣٥﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [فصلت]، وقد علِمنا مؤخّراً أنّ الدكتور فضيلة الشيخ أحمد هواري ليس من شياطين البشر الذين يُظهرون الإيمان ويُبطنون الكفر؛ بل هو حقاً شيخٌ وخطيبُ أحدِ مساجد بيوت الله، فارفقوا بأخيكم واصبِروا عليه واغفروا له لعلّه يهتدي إلى الحقّ المُبين.<br>\n<br>\nويا فضيلة الشيخ، حفظكم الله وهداني وإياكم إلى الصراط المُستقيم، ويا أخي الكريم.. إنَّ ناصر محمد اليماني لا يُريد غير الحقّ والحقّ أحقُّ أن يُتبع، ولذلك تجدني أمرت أنصاري في بداية الحوار أن لا تأخذهم العزّة بالإثم لو تبيّن لهم أنّ ناصر محمد اليماني على ضلالٍ مبينٍ، فبما أنّي حريصٌ على الحقّ ولا أريد غير الحقّ والحقّ أحقّ أن يتبع ولذلك أمرتهم أن لا يجنحوا مع الإمام ناصر محمد اليماني لو تبيّن لهم أنّ الحقّ مع فضيلة الشيخ أحمد هواري، وكذلك أنت يا شيخ أحمد إن كنت من الصادقين فلا ينبغي لمن يبحث عن الحقّ أن تأخذه العزّة بالإثم مهما كان غاضباً فلا يستفزّه الشيطان؛ بل يستعيذ بالله السميع العليم من الشيطان الرجيم.<br>\n<br>\n ويا حبيبي في الله إن الإمام المهديّ يعدُك وعداً غير مكذوب على إثبات بعث الإمام المهديّ من محكم القرآن العظيم وكذلك خروج المسيح الكذاب من محكم القرآن العظيم وكذلك كوكب العذاب، ولكن سبق الشرط عليك مني وهو أن تتخذ القرار النهائي في شأن الرواية التي جاء فيها مُعجزة إحياء ميتٍ بعد قتله وإرجاع الروح إليه من قبل المسيح الكذاب الذي جاء في الرواية انه يقول ما يلي:</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font><span>[فيقول الدجال: أرأيتم إن قتلت هذا ثم أحييته؛ أتشكون في الأمر؟ فيقولون: لا. فيقتله ثم يحييه] </span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span>انتهى الاقتباس من الرواية.<br>\n<br>\nفهل ترى يا فضيلة الشيخ الكريم هذه الرواية حقاً عن محمد رسول الله صلّى الله عليه وآله وسلّم؟ فإن كنت تراها حقاً عن محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- فما هو سُلطان علمك الذي استندت إليه حتى أيقنت أنها ليست روايةً مكذوبةً حتى آمنتَ بها بأنَّها حقاً وردت عن النّبيّ عليه الصلاة والسلام؟ ولكن ناصر محمد اليماني يشهدُ لله شهادة الحقّ اليقين أنَّ فيها افتراءٌ عظيمٌ عن الله ورسوله؛ بل قال ذلك الشيطان الرجيم على لسان أوليائهِ من شياطين البشر الذين يظهرون الإيمان ويُبطِنون الكُفر ليصدّوكم عن سبيل الحقّ حتى تعتقدوا بغير ما أنزل الله في مُحكم كتابه القرآن العظيم ويدرك ذلك كُل إنسانٍ عاقلٍ إذا تدبّر فيها وتفكّر فيجد أنّ المسيح الكذاب يقول: </span></font></font><font color=\"#000000\"><font><span>[فيقول الدجال: أرأيتم إن قتلت هذا ثم أحييته؛ أتشكون في الأمر؟ فيقولون: لا. فيقتله ثم يحييه].<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\nويا أخي الكريم، إنّ الردَّ على هذه الرواية جاء من الله، وتجده في محكم القرآن العظيم ولم يفترِه الإمام ناصر محمد اليماني، وما يرجوه منك الإمام ناصر محمد اليماني وكافة أنصار الحقّ هو أن تقوم بتنزيل ردّك تجاه هذه الرواية، واعلم أنّك رددت على الله كون الإمام ناصر محمد اليماني قد آتاك بالردّ من الله مُباشرةً فاستنبطناه لك من محكم القرآن العظيم، وما يلي قول المسيح الكذاب وكذلك الردّ من الله على ذلك الافتراء:<br>\n</span></font></font><font color=\"#000000\"><font><span>[فيقول الدجال: أرأيتم إن قتلت هذا ثم أحييته؛ أتشكون في الأمر؟ فيقولون: لا. فيقتله ثم يحييه].<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\nوقال الله تعالى :</span></font></font><font color=\"#008000\"><font><span> {قُلْ جَاءَ الحقّ وَمَا يُبْدِئُ الْبَاطِلُ وَمَا يُعِيدُ}</span></font></font><font color=\"#0000cd\"><font><span> [سبأ: 49].<br>\n</span></font></font><font color=\"#008000\"><font><span>{فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿٨٦﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الواقعة].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو فضيلة الشيخ أحمد هواري وجميع المسلمين؛ الإمام المهديّ ناصر محمد اليماني.<br>\n__________________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1546.html#post_5120",
    "thread_title": "ردود الإمام على الشيخ أحمد الهواري..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5116",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5117",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5118",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5119",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5120",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5121",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5122",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5123",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5124",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5125",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5126",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5127",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5128",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "144306",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "5116": 1,
        "5117": 2,
        "5118": 3,
        "5119": 4,
        "5120": 5,
        "5121": 6,
        "5122": 7,
        "5123": 8,
        "5124": 9,
        "5125": 10,
        "5126": 11,
        "5127": 12,
        "5128": 13,
        "144306": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

