var RAW_JSON={
    "postid": 3858,
    "threadid": 1040,
    "postcount": 4,
    "title": "حاشا لله أن يُساق محمدٌ رسولُ الله والصالحون..\n",
    "higri": "01-01-1429",
    "meladi": "09-01-2008",
    "time": "08:33 مـساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268694060",
    "langs": "[{\"title\":\"English\",\"postId\":237177},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":140973},{\"title\":\"Melayu\",\"postId\":353070},{\"title\":\"Kurd\\u00ee\",\"postId\":305107},{\"title\":\"Nederlands\",\"postId\":489433}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3858\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<div style=\"text-align: center;\"><font><span><font color=\"#CC0000\">- 4 -</font></span></font></div>\n<font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - 01 - 1429 هـ<br>\n09 - 01 - 2008 مـ<br>\n08:33  مـساءً<br>\nــــــــــــــــــ</font><font color=\"#0000ff\"><br>\n<br>\n</font><u><b><font color=\"#800080\">حاشا لله أن يُساق محمدٌ رسولُ الله والصالحون</font></b></u><b><font color=\"#800080\"> ..</font></b><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وصلّى الله على محمد رسول الله صلّى الله عليه وآله وسلّم وعلى آله وأصحابه الطيبين الطاهرين، ثم أمّا بعد..<br>\n ويا حبيب، عليك أن تعلم بأنّ معنى قوله تعالى: </font><font color=\"#008000\">{وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا <u>سَائِقٌ وَشَهِيدٌ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [ق:٢١]، أي كُل نفسٍ قيَّض الله لها نفساً خبيثةً فأصبحا روحين يعيشان في جسدٍ واحدٍ فهما في العذاب مشتركان، لذلك تجد الملائكة حين يضربون الإنسان الكافر المعرض ويقولون: أخرجوا أنفسكم؛ و<u>يقصدون نفس الإنسان ونفس الشيطان اللتين تعيشان في جسدٍ واحدٍ</u>، وكذلك يوم القيامة يسوقون الإنسان مع قرينه الشيطان إلى الرحمن، فأرداه الشيطان حتى بين يدي الله في الآخرة بأن ينكر حتى ربّ العالمين حتى إذا حلف لله ما كان يعمل من سوء ولكن الله ختم على فمه فشهدت أطرافه وجلده بما كانوا يفعلون حتى إذا اعترف بإثمه وقال لجلده ورجليه لما شهدتم علينا قالوا أنطقنا الله الذي أنطق كل شيء.<br>\n<br>\n </font><font color=\"#0000cd\">ومن ثم يقول الإنسان لقرينه الشيطان الذي يعيش في جسده و بعد أن أرداه في الدنيا وفي الآخرة وكذلك شهد ضده وقال: </font><font color=\"#008000\">{قَالَ قَرِينُهُ رَبَّنَا مَا أَطْغَيْتُهُ وَلَـٰكِن كَانَ فِي ضَلَالٍ بَعِيدٍ ﴿٢٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ق]،  وعندها يقول الإنسان لقرينه الشيطان: </font><font color=\"#008000\">{يَا لَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِقَيْنِ فَبِئْسَ الْقَرِينُ} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف:٣٨].</font><br>\n<font color=\"#0000cd\"><br>\n وأما قرين السائق هو (رقيب)، وقد علمناكم بأنّ السائق هو (عتيد)، حتى إذا ألقى الشهادة (رقيب) بأنّ ما لدى (عتيد) في كتاب السيئات أنه الحقّ ولم يظلم الإنسان شيئاً، وبعد أن يُحصحِص الحقّ يصدر الأمر على الملك (عتيد) والملك (رقيب) الاثنين اللذين لم يفرطا بالإنسان المجرم حتى ألقَيا به في العذاب الشديد وانتهت وانقضت مهمتهما من البداية إلى النّهاية والحمدُ لله ربّ العالمين.<br>\n<br>\n لذلك تجد الأمر صدر على الملك (عتيد) و(رقيب) ليلقيا به في نار جهنّم فتنتهي مهمتهما، ومن ثم يذهبون للجمع الملائكي من حول العرش، وقُضي بينهم بالحقّ وقيل الحمدُ لله رب العالمين. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَ قَرِينُهُ هَٰذَا مَا لَدَيَّ عَتيدٌ ﴿٢٣﴾ أَلْقِيَا فِي جهنّم كُلَّ كَفَّارٍ عَنِيدٍ ﴿٢٤﴾ مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ مُرِيبٍ ﴿٢٥﴾ الَّذِي جَعَلَ مَعَ اللَّهِ إِلَٰهًا آخَرَ فَأَلْقِيَاهُ فِي الْعَذَابِ الشَّدِيدِ ﴿٢٦﴾ قَالَ قَرِينُهُ رَبَّنَا مَا أَطْغَيْتُهُ وَلَٰكِنْ كَانَ فِي ضَلَالٍ بَعِيدٍ ﴿٢٧﴾ قَالَ لَا تَخْتَصِمُوا لَدَيَّ وَقَدْ قَدَّمْتُ إِلَيْكُمْ بِالْوَعِيدِ ﴿٢٨﴾ مَا يُبَدَّلُ الْقَوْلُ لَدَيَّ وَمَا أَنَا بِظَلَّامٍ لِلْعَبِيدِ ﴿٢٩﴾ يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ امْتَلَأْتِ وَتَقُولُ هَلْ مِنْ مَزِيدٍ ﴿٣٠﴾} </font><font color=\"#0000cd\"> صدق الله العظيم [ق].<br>\n<br>\n </font><font color=\"#cc0000\">وأما المُكرّمون فيأتون يوم القيامة نورهم يسعى بين أيديهم وبأيمانهم معزَّزين مكرَّمين من غير أحد يسوقهم يا حبيب، ومعنى كل نفسٍ معها سائق وشهيد لا ينطبق على الصالحين أبداً بعد أن تبيّن لكم التأويل الحقّ، بل السائق والشهيد مع كُلّ نفسٍ من أصحاب الجحيم وليس مع كلّ نفسٍٍ من أصحاب النّعيم الذين لا خوفٌ عليهم ولا هم يحزنون.</font><font color=\"#0000cd\"><br>\n <br>\n وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n المهدي المنتظر الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ<br>\n</font></span></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1040.html#post_3858",
    "thread_title": "رد صاحب علم الكتاب إلى حبيب الحبيب بالبيان الحقّ لا ريب فيه: { مَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَ‌قِيبٌ عَتِيدٌ } ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3854",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3855",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3856",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3858",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3859",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3860",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3861",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "90284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "92338",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "235215",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3854": 1,
        "3855": 2,
        "3856": 3,
        "3858": 4,
        "3859": 5,
        "3860": 6,
        "3861": 7,
        "90284": 8,
        "92338": 9,
        "235215": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

