var RAW_JSON={
    "postid": 104605,
    "threadid": 13393,
    "postcount": 2,
    "title": "ألا وإنّ بسطة العلم آيةٌ له في حياته وبسطةَ الجسم آيةٌ له بعد موته..\n",
    "higri": "11-08-1434",
    "meladi": "20-06-2013",
    "time": "06:41 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1371705000",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":296942},{\"title\":\"Kurd\\u00ee\",\"postId\":377626},{\"title\":\"Italiano\",\"postId\":448142}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_104605\">\n<div style=\"text-align: center;\"> <br>\n <font><span><font color=\"#cc0000\">-2-</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=104597\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــة الأصليّة للبيــــان ]</font></a></span></font><br>\n</div>\n<font><span><div style=\"text-align: center;\">\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=104597\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=104597</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n11 - 08 - 1434 هـ<br>\n20 - 06 - 2013 مـ<br>\n06:41  صباحاً<br>\nــــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>ألا وإنّ بسطة العلم آيةٌ له في حياته وبسطةَ الجسم آيةٌ له بعد موته</u> ..<br>\n</font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم<br>\nسلامُ الله عليكم أحبتي في الله والزمان القديم، وإنّي أراه يُفتي أنّ الأنبياء لم يزدهم الله في الجسم بسطةً، ويفتي الزمان القديم أنّ أجساد الأنبياء تكون من بعد موتهم جيفةً قذرةً وعظاماً نخرةً كمثل غيرهم. ونقتبس فتوى الزمان القديم في أجساد الأنبياء من بعد موتهم، فقال الزمان القديم ما يلي:<br>\n</font><font color=\"#000000\">(( ولكن اليس من المحتمل ان تكون تلك الرفات لو افترضنا وجودها انها لانبياء او رسل ولكن ليس من الضروري ان تكون لاصحاب الكهف المذكورين في القران ))<br>\n</font><font color=\"#0000CD\">انتهى الاقتباس من بيان الزمان القديم<br>\n<br>\nومن ثمّ يردّ عليك الإمام المهدي ويُكرِّم الأنبياء بالحقّ كما كرّمَهم الله من بعد موتهم وأئمةَ الكتاب الحقّ، فلا تكون أجسادهم من بعد موتهم جيفةً قذرةً ولا عظاماً نخرةً، <u>وذلك لكي تكون لهم آية من بعد موتهم فيعتصمون بعلمهم ويعلمون أنّه ما دام الله زاده بسطةً في الجسم من بعد موته فتلك آيةٌ تدلّ على أنّه مصطفًى من ربّ العالمين وقد زاده بسطةً في العلم والجسم، والله المستعان</u>..<br>\n<br>\nفانظر لمن جعله الله إماماً لبني إسرائيل كيف وصفه نبيٌّ لهم بالوصف الحقّ في حياته (بسطة العلم، وبعد موته بسطة الجسم): </font><font color=\"#008000\">{ وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللّهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكاً قَالُوَاْ أَنَّى يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِّنَ الْمَالِ قَالَ <u>إِنَّ اللّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ</u> }</font><font color=\"#0000CD\"> صدق الله العظيم [البقرة:247]. </font><font color=\"#cc0000\">ألا وإنّ بسطة العلم آيةٌ له في حياته وبسطةَ الجسم آيةٌ له بعد موته</font><font color=\"#0000CD\">، فلا تتأثر أجساد الأئمة الحقّ شيئاً كما أجساد الأنبياء عليهم الصلاة والسلام، فانظر إلى جسد سليمان هل تأثر شيئاً بعد موته فصار جيفةً قذرةً حتى يعلموا أنّه مات؟ بل قال الله تعالى: </font><font color=\"#008000\">{ فَلَمَّا قَضَيْنَا عَلَيْهِ الْمَوْتَ مَا دَلَّهُمْ عَلَىٰ مَوْتِهِ إِلَّا دَابَّةُ الْأَرْضِ تَأْكُلُ مِنْسَأَتَهُ فَلَمَّا خَرَّ تَبَيَّنَتِ الْجِنُّ أَنْ لَوْ كَانُوا يَعْلَمُونَ الْغَيْبَ مَا لَبِثُوا فِي الْعَذَابِ الْمُهِينِ }</font><font color=\"#0000CD\"> صدق الله العظيم [سبأ:14]<br>\n<br>\nويا أيها السائل الزمان القديم، إني أراك تعتمد على تشابه الكلمات وحسبك ذلك إذاً فسوف تكون من الذين يتّبعون المتشابه ويذرون المُحكم، ومن ثم أفتيك بالحقّ وأقول: ألا وإن ذلك هو الضلال البعيد، بل الحقّ التشابه بكلمة متشابهةٍ لفظاً ومعنى.<br>\n<br>\nويا رجل إنما تمّ الرمز لبعث المسيح عيسى ابن مريم عليه الصلاة والسلام برمز الدّابة كون بعثه من أسرار الكتاب وأشراط الساعة الكبرى، ونعم تتنزّل روحه من السماء من عند بارئها ثم يبعث الله جسده من تابوت السكينة ولذلك رَمَزَ لبعثه بالدّابة لخروجه من تابوت السكينة من باطن حمّةٍ في الأرض فيخرج حياً يدبُّ على الأرض، ولذلك رَمَزَ له بالدّابة بسبب بعثه حيّاً يَدبُّ على الأرض كونه سوف يخرج حياً يَدبُّ على وجه الأرض أخي الكريم، وجميع ما يَدبُّ يسمّى دابّة ومن ثم يأتي نوع هذه الدّابة فهل هي من بني الإنسان أو الحيوان.<br>\n</font><font color=\"#0000CD\"><br>\nفلا تحرِّف الكلم عن مواضعه المقصودة حبيبي في الله وكن من الشاكرين أن قدّر الله خلقك في أمّة الإمام المهدي المنتظر في الأمّة المعدودة في الكتاب الحاضرين للبعث الأول أولئك الأشهاد، وكن من الشاكرين أن أعثرك الله على دعوة المهدي المنتظر في عصر الحوار من قبل الظهور لتكون من الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، فما أعظم ندم الذين عثروا على دعوة الإمام المهدي ناصر محمد اليماني في عصر الحوار من قبل الظهور ولم يتّبعوا الحقّ من ربّهم!! وقد أعطيناك من وقتي ووقت الأنصار ما تستحق بارك الله فيك فلا تضيّع وقتنا، وتدبّر كثيراً في البيان الحقّ للذكر حتى يُتِمَّ الله لك نورك فيتبيّن لك أن ناصر محمد اليماني ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ، وكن من الذين يقولون: </font><font color=\"#008000\">{ رَبَّنَا أَتَممْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ }</font><font color=\"#0000CD\"> [التحريم:8]، </font><font color=\"#0000CD\">وجاهد في البحث عن الحقّ لتتبعه فمن ثم يهدك الله إلى الحقّ حتى لا تكون لك الحجّة على ربّك ما دمت تبحث عن الحقّ لتتبعه، فكان حقاً على الحقِّ أن يهديك إلى سبل الحقِّ في كل مسألة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا }</font><font color=\"#0000CD\"> صدق الله العظيم [العنكبوت:69]<br>\n<br>\nوإذا كنت تبحث عن الحقّ لتتبعه كان من المفروض كلما غُلبت في مسألة فمن ثم تعترف، فتقول: فأمّا هذه فأعترف أن الحقّ فيها هو مع الإمام ناصر محمد اليماني. ولكنك تُعرض عنها حتى ننساها وقد تناسيناها، وكذلك سوف نتناسى فتواك عن أجساد الأنبياء بأنها تكون من بعد موتهم جيفةً قذرةً وعظاماً نخرةً، ألا وإنّ الأنبياء والمهدي المنتظر من ضمن الدّواب من جنس البشر فلا تغالط في الحقّ هداك الله، فاتقِ الله وأعلم أنّ الله ليعلم ما في نفسك فاحذره، واعلم أنّ الله غفورٌ رحيمٌ لمن تاب وأناب، وشرُّ الدّواب في محكم الكتاب الصُّمُّ البُكْمُ الذين لا يعقلون فلا تكن منهم. وقال الله تعالى: </font><font color=\"#008000\">{ إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لا يَعْقِلُونَ ( 22 ) وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَّهُمْ مُّعْرِضُونَ }</font><font color=\"#0000CD\"> صدق الله العظيم [الانفال]<br>\n<br>\nألا تجده يتكلم عن الدّواب من البشر؟ فما خطبك تجادل في محكم الكتاب؟ فكن من خير الدّواب من أولي الألباب المتفكرين الذين يتدبرون القول فيتّبعون أحسنه من بعد التّفكر بالعقل، ولا تكن من أصحاب الاتّباع الأعمى بل فكِّر في كل شيء وجدت عليه آباءك هل يقبله العقل والمنطق؟ ولا تتبع فتوى الشيطان فيقول لك بل آباؤك أعلم وأحكم فتكون من الجاهلين، واعلم أنّ الله سوف يسألك عن سمعك وبصرك وفؤادك كيف تتبع ما لا يقبله عقلك ولا يطمئن إليه قلبك. وقال الله تعالى:</font><font color=\"#008000\"><br>\n{ وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا (36) }</font><font color=\"#0000CD\"> صدق الله العظيم [الإسراء]<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font><br>\n</div></span></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13393.html#post_104605",
    "thread_title": "ردّ الإمام المهدي إلى الزمان القديم: يا رجل تعال لكي أعلّمك عن الحكمة من عودة المسيح عيسى ابن مريم عليه الصلاة والسلام\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "104261",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "104605",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "104261": 1,
        "104605": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

