var RAW_JSON={
    "postid": 36840,
    "threadid": 2778,
    "postcount": 11,
    "title": "مواصلة الحوار في الرابطة العلميّة العالميّة للأنساب الهاشميّة ..\n",
    "higri": "25-01-1432",
    "meladi": "01-01-2011",
    "time": "05:27 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332607020",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":193102}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36840\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 11 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n25 - 01 - 1432 هـ<br>\n01 - 01 - 2011 مـ<br>\n05:27 صباحاً<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=10969\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=10969\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=10969</a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">مواصلة الحوار في الرابطة العلميّة العالميّة للأنساب الهاشميّة ..</font><font color=\"#0000cd\"><br>\n</font></span></font><font><span><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم </font><font color=\"#008000\"><font>{</font></font></span><font color=\"#008000\"><span>إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ<span> ۚ</span> يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\"><font>}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الأحزاب]. اللهم صلِّ وسلم وبارك على جدي محمد رسول الله صلى الله عليه وآله الأطهار ما تعاقب الليل والنهار عداد ثواني الدهر والشهر إلى اليوم الآخر، أما بعد..<br>\n<br>\nوهذا ردّ المهديّ المنتظَر بالقول المختصر إلى فضيلة الشيخ أبي فراس الزهراني وكنا نظنّه من خير الناس ولا يزال الظنّ به حسناً، وأقول أهلاً وسهلاً بشخصكم الكريم لحوار الإمام ناصر محمد اليماني في هذا الموقع المبارك والمحايد، وإن رحبت بكم في هذا الموقع وأنا مجرد ضيف فيه فذلك تطبيق للمثل اليماني لدينا يقولون (الضيف الأول يرحب بالأخير).<br>\n<br>\nوما أريد قوله لأخي في الله أبي فراس الزهراني هو أنني أُبشرك أنّ الإمام ناصر محمد اليماني لا يحفظُ من الكتاب إلا قليلاً، ولكن اسمح لي حبيبي في الله أن أعلن لك نتيجة الحوار مسبقاً فإنّك وجميع علماء المسلمين على مختلف مذاهبهم وفرقهم لن تستطيعوا أن تقيموا الحجّة على الإمام ناصر محمد اليماني من محكم كتاب الله لئن استجبتم لدعوة الاحتكام إلى كتاب الله القرآن العظيم.<br>\n<br>\nويا قوم، إنّي أقسمُ بربّ العالمين أنْ ليس إعلاني بنتيجة النصر من قبل الحوار غروراً بذاتي وذكائي حاشا لله ربّ العالمين وإنما ثقةٌ بمعلمي سبحانه وتعالى علواً كبيراً كوني أعلمُ أني لم أفترِ على الله أنّه اختارني الإمام المهديّ المنتظَر، كلا وربّ السماوات والأرض وما بينهما وربّ العرش العظيم فإني تلقيت الفتوى من ربي أنني الإمام المهديّ المنتظَر لا شكّ ولا ريب، إذاً يا قوم فإمّا أن أكون حقاً لمن الصادقين وإمّا أن أكون من الكاذبين، ولكن لكل دعوى برهان فلنحتكم إلى القرآن إلى آيات الكتاب البيّنات هنّ أمّ الكتاب لا يزيغ عمّا جاء فيهن إلا من كان في قلبه زيغٌ عن الحقّ البين كمثل فتوى الله في العذاب الآخر غير عذاب يوم الحساب في قول الله تعالى:</font><font color=\"#008000\"> {وَآخَرُ‌ مِن شَكْلِهِ أَزْوَاجٌ ﴿٥٨﴾ هَـٰذَا فَوْجٌ مُّقْتَحِمٌ مَّعَكُمْ ۖ لَا مَرْ‌حَبًا بِهِمْ ۚ إِنَّهُمْ صَالُو النَّارِ‌ ﴿٥٩﴾ قَالُوا بَلْ أَنتُمْ لَا مَرْ‌حَبًا بِكُمْ ۖ أَنتُمْ قَدَّمْتُمُوهُ لَنَا ۖ فَبِئْسَ الْقَرَ‌ارُ‌ ﴿٦٠﴾ قَالُوا رَ‌بَّنَا مَن قَدَّمَ لَنَا هَـٰذَا فَزِدْهُ عَذَابًا ضِعْفًا فِي النَّارِ‌ ﴿٦١﴾ وَقَالُوا مَا لَنَا لَا نَرَ‌ىٰ رِ‌جَالًا كُنَّا نَعُدُّهُم مِّنَ الْأَشْرَ‌ارِ‌ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِ‌يًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ‌ ﴿٦٣﴾ إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ‌ ۖ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ‌ ﴿٦٥﴾ رَ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ‌ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنتُمْ عَنْهُ مُعْرِ‌ضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالملأ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [ص].<br>\n<br>\nوما نستنبطه من هذه الآيات أنّ النار بالفضاء الكوني من حول الأرض والكفار ينالهم نصيبهم من العذاب فيها من بعد موتهم مباشرةً قبل يوم الحساب. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَ‌ىٰ عَلَى اللَّـهِ كَذِبًا أَوْ كَذَّبَ بِآيَاتِهِ ۚ أُولَـٰئِكَ يَنَالُهُمْ نَصِيبُهُم مِّنَ الْكِتَابِ ۖ حَتَّىٰ إِذَا جَاءَتْهُمْ رُ‌سُلُنَا يَتَوَفَّوْنَهُمْ قَالُوا أَيْنَ مَا كُنتُمْ تَدْعُونَ مِن دُونِ اللَّـهِ ۖ قَالُوا ضَلُّوا عَنَّا وَشَهِدُوا عَلَىٰ أَنفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِ‌ينَ ﴿٣٧﴾ قَالَ ادْخُلُوا فِي أُمَمٍ قَدْ خَلَتْ مِن قَبْلِكُم مِّنَ الْجِنِّ وَالْإِنسِ فِي النَّارِ‌ ۖ كُلَّمَا دَخَلَتْ أُمَّةٌ لَّعَنَتْ أُخْتَهَا ۖ حَتَّىٰ إِذَا ادَّارَ‌كُوا فِيهَا جَمِيعًا قَالَتْ أُخْرَ‌اهُمْ لِأُولَاهُمْ رَ‌بَّنَا هَـٰؤُلَاءِ أَضَلُّونَا فَآتِهِمْ عَذَابًا ضِعْفًا مِّنَ النَّارِ‌ ۖ قَالَ لِكُلٍّ ضِعْفٌ وَلَـٰكِن لَّا تَعْلَمُونَ ﴿٣٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nونستنبط أنّ الأمم الخالية هي التي أفناهم الله من قبلهم من الذين كذبوا رسل ربهم، وأمّا الأمّة التي أهلكهم الله من بعدهم فهي الأمّة التي تليهم، ونستنبط من ذلك أن العذاب البرزخيّ أنّه في النار لا شكّ ولا ريب وذلك نصيبهم من العذاب البرزخيّ ينالونه بإذن الله مباشرةً من بعد موتهم مباشرةً يتمّ إدخالهم في نار جهنم في ذات جهنم وليس في حُفرة السوءة ولكن أكثر الناس لا يعلمون.<br>\n<br>\nوكذلك نأتي لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ طَيِّبِينَ<span> ۙ</span> يَقُولُونَ سَلَامٌ عَلَيْكُمُ ادْخُلُوا الْجَنَّةَ بِمَا كُنتُمْ تَعْمَلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [النحل].<br>\n<br>\nونأتي لسؤال الكفار من بعد الموت مباشرةً يلقي إليهم بالسؤال الملك عتيد فيقول ماذا كنت تعمل في الحياة الدنيا فأنكر الكفار ما كتبه المَلًكْ عَتيد؛ ولكلٍّ مَلَكٌ اسمه عتيد. وقال الله تعالى:</font><font color=\"#008000\"> {الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنفُسِهِمْ ۖ فَأَلْقَوُا السَّلَمَ مَا كُنَّا نَعْمَلُ مِن سُوءٍ ۚ بَلَىٰ إِنَّ اللَّـهَ عَلِيمٌ بِمَا كُنتُمْ تَعْمَلُونَ ﴿٢٨﴾ فَادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا ۖ فَلَبِئْسَ مَثْوَى الْمُتَكَبِّرِ‌ينَ ﴿٢٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل]، فهم أنكروا ما كتبه الملك عتيد أي أنكروا أعمال السوء ولذلك جاء الجواب من الملك عتيد: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>بَلَىٰ إِنَّ اللَّـهَ عَلِيمٌ بِمَا كُنتُمْ تَعْمَلُونَ</span></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nوقال الملك عتيد: \"بلى كنت تعمل السوء، إنّ الله عليم بما كنتم تعلمون، سوف يحكمُ بيني وبينك يوم الحساب كوني لم أظلمك شيئاً ولم أكتب عليك ما لم تفعل\"، ثمّ يتم ادخالهم من أبواب جهنم إلى النار ليقضوا نصيبهم من العذاب البرزخيّ من بعد موتهم وقبل بعثهم، ولذلك قال الله تعالى:</font><font color=\"#008000\"> {الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنفُسِهِمْ ۖ فَأَلْقَوُا السَّلَمَ مَا كُنَّا نَعْمَلُ مِن سُوءٍ ۚ بَلَىٰ إِنَّ اللَّـهَ عَلِيمٌ بِمَا كُنتُمْ تَعْمَلُونَ ﴿٢٨﴾ فَادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا ۖ فَلَبِئْسَ مَثْوَى الْمُتَكَبِّرِ‌ينَ ﴿٢٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل].<br>\n<br>\nوكذلك نجد الفتوى في دخولهم النار فور موتهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَحَاقَ بِآلِ فِرْ‌عَوْنَ سُوءُ الْعَذَابِ ﴿٤٥﴾ النَّارُ‌ يُعْرَ‌ضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْ‌عَوْنَ أَشَدَّ الْعَذَابِ ﴿٤٦﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [غافر]. فتلك آياتٌ مُحكماتٌ من آيات أمّ الكتاب البيّنات تفتي بأنّ العذاب البرزخيّ هو للكفار بشكلٍ جماعيٍّ في نار جهنم في ذات جهنم وليس أشتاتاً في قبورهم كما تعتقدون.<br>\n <br>\n ولربّما يودّ فضيلة الشيخ الزهراني المحترم أن يقول: \"يا ناصر محمد اليماني فهل العذاب البرزخيّ هو على النفس في علم الله من دون الجسد؟\". ثم يجيب عليه الإمام المهدي ناصر محمد اليماني وأقول: قال الله تعالى:</font>   <font color=\"#008000\">{وَلَوْ تَرَ‌ىٰ إِذِ الظَّالِمُونَ فِي غَمَرَ‌اتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِ‌جُوا أَنفُسَكُمُ ۖ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّـهِ غَيْرَ‌ الحقّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُ‌ونَ ﴿٩٣﴾}</font>  <font color=\"#0000cd\"> صدق الله العظيم [الأنعام]، ومن خلال ذلك نستنبط أن العذاب هو على النفس من دون الجسد </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَا أُوتِيتُم مِّنَ الْعِلْمِ إِلَّا قَلِيلًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٥</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> [الإسراء]، ولذلك قالت ملائكة الموت: </font> <font color=\"#008000\"> {أَخْرِجُواْ أَنفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللّهِ غَيْرَ الحقّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ} </font> <font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nويا أحبتي في الله أتريدون أن تجعلوا للكافرين والملحدين عليكم سلطاناً مبيناً بسبب عقيدتكم بأنّ العذاب من بعد الموت على الجسد والروح معاً في القبر؟ فلم تبعثونه قبل قدره المقدور في الكتاب المسطور؟ ألم يقُل الله تعالى: </font><font color=\"#008000\">{حَتَّىٰ إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَ‌بِّ ارْ‌جِعُونِ ﴿٩٩﴾ لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَ‌كْتُ ۚ كَلَّا ۚ إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا ۖ وَمِن وَرَ‌ائِهِم بَرْ‌زَخٌ إِلَىٰ يَوْمِ يُبْعَثُونَ ﴿١٠٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المؤمنون]؟<br>\n<br>\nإنما ذلك من افتراء شياطين البشر الذين يظهرون الإيمان ويبطنون الكفر والمكر ليصدّوا البشر عن اتباع الذكر كون الباحثون عن هذه العقيدة من كفار البشر في أنّ العذاب من بعد الموت مباشرةً على الروح والجسد معاً في حفرة السوءة لن يجدوا مما يعتقده المسلمون شيئاً ومن ثم يعيدهم الشيطان في الشكّ في دين الله ومعتقدات المسلمين أنّ ليس لها أي أساس من الحقّ على الواقع الحقيقي كون النار شيء يُرى للناظرين، ولكن الباحثين لن يجدوا مما يعتقده المسلمون شيئاً وذلك ما يرجوه شياطين البشر من هذا الافتراء، وما أكثر أحاديث القبر! وأما الكافرين فيظنون أنّ الذي أفتاكم عن عذاب القبر هو الله في القرآن، وما داموا لم يجدوا حقيقة هذا المُعتقد ثم يكفرون بهذا القرآن العظيم ويرتدون عن اتِّباعه وذلك ما يبغيه المُفترون من فرية عذاب القبر.<br>\n<br>\nفاتقوا الله أحبتي في الله فإنّكم تعرضون عن اتباع ناصر محمد اليماني الذي يتبع ما تنزل على محمد صلى الله عليه وآله وجميع المسلمين ولم آتِكم بدينٍ جديدٍ بل للعودة إلى منهاج النبوّة الأولى على ما كان عليه محمد رسول الله والذين معه قلباً وقالباً. واعلموا أنّ السُّنة النبويّة الحقّ من عند الله ومن كفر بحديثٍ حقٍّ فيها فليعلم أنّه حتماً لا شكّ ولا ريب كفر بإحدى آيات الكتاب القرآن العظيم. ألا والله لو لم تخالف عقيدتكم لمحكم كتاب الله القرآن العظيم لما كذبتُ بها يا قوم ولكن أعلمُ أنّ ما خالف لمحكم كتاب الله في السُّنة النبويّة فإنّه حديث جاءكم من عند غير الله، أفلا تعلمون أنّ القرآن وسُنة البيان جميعهم من عند الله نورٌ على نورٍ. تصديقاً لقول الله تعالى:</font><font color=\"#008000\">   {فَاتَّبِعْ قُرْ‌آنَهُ ﴿١٨﴾ ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ ﴿١٩﴾} </font> <font color=\"#0000cd\"> صدق الله العظيم [القيامة].<br>\n<br>\nفاتبعوا قرآنه وبيانه فإنهم نورٌ على نورٍ ولا تفرّقوا بين الله ورسوله فتؤمنون ببعض الكتاب وتكفرون ببعضٍ فيسحتكم الله بعذابٍ من عنده إني لكم ناصحٌ أمينٌ. فلم يجعلني الله من القرآنيين الذين يزعمون أنهم يتبعون قرآنه ويعرضون عن سُنة بيانه ومن ثمّ أضاعوا فرضين من الصلوات، ولم يجعلني الله من أهل السُّنة والجماعة من الذين يتّبعون سنة بيانه ويذرون قرآنه المحكم وراء ظهورهم وكأنهم لا يعلمون آيات الكتاب المحكمات كما أعرض أبو حمزة عن البرهان المبين الذي جادلنا به أبو حمزة ونفينا عذاب القبر في حفرة السوءة وأثبتناه من الكتاب جميعاً في نار جهنم كونهم يرون بعضهم بعضاً وليس أشتاتاً في القبور ولذلك قالوا: </font>  <font color=\"#008000\">{وَقَالُوا مَا لَنَا لَا نَرَ‌ىٰ رِ‌جَالًا كُنَّا نَعُدُّهُم مِّنَ الْأَشْرَ‌ارِ‌ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِ‌يًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ‌ ﴿٦٣﴾ إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ‌ ۖ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ‌ ﴿٦٥﴾ رَ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ‌ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنتُمْ عَنْهُ مُعْرِ‌ضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالملأ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾}</font>  <font color=\"#0000cd\"> صدق الله العظيم [ص].<br>\n<br>\nويا فضيلة الشيخ أبو فراس أرجو أن لا تفعل كما فعل أبو حمزة فتُعرض عمّا جئتكم به من البرهان المبين من محكم الكتاب للإثبات بالبرهان الحقّ أنّ العذاب من بعد الموت هو على النفس من دون الجسد في نار جهنم.<br>\n<br>\n </font><font color=\"#cc0000\">وأنت بالروح لا بالجسم إنساناً، أفلا تعلمون أنّ الحياة سرّها هو في الروح وإنما يموت الجسد لفراقها كون الروح هي الحياة؟ ولكن عقيدتكم أنّ الروح لا تحيا إلا بالجسد وإنهم لخاطئون، فكيف تحتاج قدرة الله للجسد؟ أفلا تعلمون أن الروح هي من أمر قدرته تعالى كن فيكون؟ فهي التي تجعل الجسد حياً وإذا فارقته فارق الحياة. إذاً سر الحياة والحواس الخمس هي في الروح وما أوتيتم من العلم إلا قليلاً.</font><font color=\"#0000cd\"><br>\n<br>\nويا عباد الله اتّبعوني أهدِكم صراطاً سوياً، ويا فضيلة الشيخ أبا فراس المحترم فلنجعل الحوار الآن حصرياً في إثبات العذاب من بعد الموت وقبل يوم الحساب. فأمّا الإمام ناصر محمد اليماني فجاهدكم بالبرهان المبين أنّ العذاب من بعد الموت هو في النار على النفس من دون الجسد الذي في القبر كونكم بسبب تلك العقيدة الباطل التي ما أنزل الله بها من سلطان في محكم القرآن قد شكّكتم الناس في دين الإسلام الحقّ من ربّ العالمين فهم يظنون أنّ الله أفتاكم بعذاب القبر في محكم الذكر ولذلك كفروا به كونهم لم يجدوا مما تعتقدوه شيئاً ولكنكم تعلمون أنّ الله ما أنزل بعذاب القبر من سلطان وليس أنّ ناصر محمد اليماني يُنكر عذاب القبر بحجّة أنه لا يوجد له برهان في القرآن؛ بل أنا المهديّ المنتظَر أنكر عذاب القبر كونه مُخالف لفتوى الله في محكم الذكر أنّ العذاب من بعد الموت هو في النار في ذات النار فلنجعل في ذلك الحوار بيني وبين أبي فراس ونأمر كافة الأنصار في عصر الحوار من قبل الظهور بعدم التدخل بين أبي فراس والمهديّ المنتظَر ناصر محمد اليماني.<br>\n<br>\nوأشكر هذه الطاولة المباركة بقيادة فضيلة الشيخ الكريم سيادة رئيس الرابطة الشريف محمد بن علي الحسني حفظه الله ورعاه فهو ليس من أنصاري ولا من الذين يحاربون دعوتي كونه لا يريد أن يظلم نفسه فيحكم على الإمام ناصر محمد اليماني من قبل أن يستمع إلى قوله ويتدبّر في برهان علمه هل ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ أم إن ناصر محمد اليماني من المهديين الذين تتخبطهم مسوس الشياطين من الذين يقولون على الله ما لا يعلمون فيتّبعون الظنّ الذي لا يغني من الحقّ شيئاً؟ فهذا شيء يدركه أولو الألباب الذين يتدبّرون في البيان الحقّ للكتاب فإذا هم يجدونه برهاناً من ربّ العالمين هم به مؤمنون من قبل أن يأتيهم الإمام المهدي ناصر محمد اليماني، فكيف يكذبون بالحقّ من ربّهم! وأولئك الذين هدى الله من كافة الأمم وهم الذين لا يحكمون على الداعية من قبل أن يسمعوا قوله ويتفكّرون في سلطان علمه هل يقبله العقل والمنطق أم إنه مجنون؟ وأولئك بشّرهم الله بالهدى إلى الحقّ. وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><span><font color=\"#008000\">فَبَشِّرْ عِبَادِ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ<span> ۚ</span> أُولَـٰئِكَ الَّذِينَ هَدَاهُمُ اللَّـهُ<span> ۖ</span> وَأُولَـٰئِكَ هُمْ أُولُو الْأَلْبَابِ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font></span></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الزمر].<br>\n<br>\nوأما الذين يحكمون من قبل التدبّر والتفكّر في منطق وقول الداعية فأولئك قوم لا يتفكّرون ولم يهدِهم الله إلى الحقّ كونهم ليسوا من أولي الألباب المتفكّرين.<br>\n<br>\nويا فضيلة الشيخ أبو فراس، لا يزال المهديّ المنتظَر يكرر عليك في الحوار أن لا ننتقل إلى موضوعٍ آخر حتى نخرج بنتيجة في عذاب القبر هل في حفرة السوءة أم في نار جهنم في ذات جهنم، فلنجعل الحَكم بيننا هو ربّ العالمين ومن أحسن من الله حكماً، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>أَفَغَيْرَ اللَّـهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا</span></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:114].<br>\n<br>\nوإنما نستنبط لكم تفصيله من ذات تنزيله ولم آتيكم بشيء من عندي اجتهاداً من ذات نفسي بل بآياتٍ بيّناتٍ من آيات أمّ الكتاب من أعرض عنها فاتبع ما يخالفها فهو من الفاسقين، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ<span> ۖ</span> وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\n<br>\nحتى إذا انتهينا من الحوار في عذاب القبر ومن ثم ندخل في الحوار في نفي الرجم، ولربما توافق بعض أحكام الحقّ للإمام المهدي أحكام قومٍ آخرين فلا تظنّوا أنّ الإمام المهدي منهم بل حتماً ستجدونّني أخالفهم في أحكام أخرى في الدين فأصدّقُ طائفةً غيرهم ثم أخالفهم في حكمٍ آخر وأصدق فرقةً أخرى.<br>\n<br>\nويا قوم، إنما أنا الإمام المهدي جعلني الله حكماً بالحقّ بين المختلفين وأنا من عامة المسلمين ولم أكن يوماً ما من علمائهم من خطباء منابرهم وكفى بالله شهيداً، ولكنّ الله يصطفي من يشاء ويختار ما كان لكم الخيرة من الأمر سبحانه وتعالى عمّا يشركون. وما كان للحقّ أن يتّبع أهواءكم؛ بل حَكَمٌ بينكم بالحقّ فيما كنتم فيه تختلفون. وأشهدُ الله أنّني المهديّ المنتظَر أعلن الكفر المطلق بالتعدديّة المذهبيّة في الدين فأدعوا المسلمين إلى جمع شملهم وتوحيد أمّتهم من بعد تفرّقهم إلى شيعٍ وأحزابٍ كلّ حزبٍ بما لديهم فرحون من العلم وهو باطل ما لديهم مفترى ما خالف منه لمحكم القرآن العظيم، وإنما ينكر المهديّ المنتظَر ما خالف لمحكم القرآن العظيم، وأمّا الذي لا يتناقض مع القرآن فأرجعه إلى العقل والمنطق وكما يقول المثل اليماني (إذا كان العالم بمجنون كان المُستعلم بعقله).<br>\n<br>\nفاتقوا الله يا أولي الألباب فقد اقترب كوكب العذاب كوكب سقر وهو بما يسمونه الكوكب العاشر؛ ذلكم كوكب العذاب سبق وأن أثبتناه في محكم الكتاب، وعلى كلّ حالٍ فلا أزال أذكر فضيلة الشيخ أبو فراس أن لا ننتقل من الحكم في موضوع العذاب من بعد الموت إلى موضوعٍ آخر حتى نخرج بنتيجةٍ منه، وليس يعنى أنّ ناصر محمد اليماني إذا غلب من يحاوره في موضوع عذاب القبر أنه قد أصبح هو المهديّ المنتظَر فلا يكفي ذلك البرهان وحده بل لا بد أن يهيمن الإمام المهدي ناصر محمد اليماني على من يحاوره في كافة المسائل العقائديّة والفقهيّة في دين الله الإسلام، فلا تجدون عالماً يحاجّني من القرآن العظيم إلا هيمن عليه الإمام المهدي ناصر محمد اليماني بسلطان العلم المحكم من محكم كتاب الله وحتى ولو جادلوني بالمتشابه من القرآن فإني به عليم بإذن الله، فلسوف آتيهم بالتأويل الحقّ له من ذات الكتاب وإنا لصادقون. والمهم لدينا هو أنكم لا تستطيعون أن تهيمنوا على الإمام المهدي ناصر محمد اليماني إذا استجبتم دعوة الاحتكام إلى الله سبحانه وتعالى علواً كبيراً. تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَمَا اخْتَلَفْتُمْ فِيهِ مِن شَيْءٍ فَحُكْمُهُ إِلَى اللَّـهِ<span> ۚ</span> ذَٰلِكُمُ اللَّـهُ رَبِّي عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الشورى].<br>\n<br>\nوما على الإمام المهدي ناصر محمد اليماني إلا أن يستنبط لكم حكم الله بينكم فيما كنتم فيه تختلفون من محكم كتابه بآيات بيّنات لعالِمكم وجاهلكم فذلك بيني وبينكم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخو علماء الدين وأمّتهم؛ الإمام المهدي ناصر محمد اليماني .<br>\n_________________</font></span></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_2.html#post_36840",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

