var RAW_JSON={
    "postid": 190141,
    "threadid": 22781,
    "postcount": 1,
    "title": "رد الإمام المهدي إلى أبو ملك الذي يلوم الإمام المهدي على العهد الحق للمملكة العربية السعودية بعدم الظهور عند البيت العتيق إلا من بعد التصديق حكومة وشعباً\n",
    "higri": "10-08-1433",
    "meladi": "30-06-2012",
    "time": "01:35 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1432648920",
    "langs": "[{\"title\":\"Kurd\\u00ee\",\"postId\":422594}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_190141\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span><b><font><a href=\"https://nasser-alyamani.org/showthread.php?p=49537\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=49537\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=49537</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n10 - 08 - 1433 هـ<br>\n</font>30 - 06 - 2012 مـ<br>\n01:35 صباحاً<br>\nـــــــــــــــــ<br>\n</b><br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>رد  الإمام المهدي إلى (أبو ملك) الذي يلوم الإمام المهديّ على العهد الحق  للمملكة العربيّة السعوديّة بعدم الظهور عند البيت العتيق إلا من بعد التصديق  حكومة وشعباً</u> ..<br>\n</span></font></font><font color=\"#0000ff\"><font><span><br>\n</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  ابوملك\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=49434\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>وأما  سؤالي لك، ماذا تسمي هذا: ( إني الإمام المهدي ناصر محمد اليماني أعاهد  الله ربي وربكم ورب العالمين أني لن أظهر للبيعة في المسجد الحرام من قبل  التصديق من هيئة كبار علماء المسلمين بالمملكة العربية السعودية )؟ هل أمرك  الله با التعاهد لعلماء آل سعود أم إنه لا طاعة لله في معصية علماء آل  سعود؟ هل اتخذت عند الله موعداً لظهورك بعد موافقة هيئة علماء السعودية؟  فان لم يكن هذا قولك أخي ناصر اليماني  فعليك بتكذيب الخبر المنشور في  مجموعة كوكب سقر على الفيسبوك  وأن تطلب ممن يدعي مناصرتك  أن لا يسبقوك  بالقول، فإن المؤتم إن تقدم  أقل من خطوة عن إمامه بطلت صلاته وقطعت صلته   وهو في هاوية غيه  وانسلخ اسمه  بتجاوزه رسمه وخرج من دائرة الطاعة مذموماً  مدحوراً  وأخبر مناصريك أن الدين والمهدي خلقٌ وأخلاق { وَعِبَادُ  الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْناً وَإِذَا  خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلاماً } فلا داعى لإخراج الناس من  الدين بمجرد أنهم يبحثون  عن الحقيقة  التي لا تتناقض مع كتاب الله  {  وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ إِلَّا رِجَالاً نُوحِي إِلَيْهِمْ  فَاسْأَلوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ } وحثهم على  الاكتفاء بالترحيب  لقاصديك وسائليك ووصليك  ترغيبا وتحبيبا                 استرشاداً بقول الله { وَاعْلَمُوا أَنَّ فِيكُمْ رَسُولَ اللَّهِ لَوْ  يُطِيعُكُمْ فِي كَثِيرٍ مِنَ الْأَمْرِ لَعَنِتُّمْ وَلَكِنَّ اللَّهَ  حَبَّبَ إِلَيْكُمُ الْأِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ  إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ  الرَّاشِدُونَ } (الحجرات:7)   وقد كنت سألت سابقاً ما الكلمات؟  وبما  أتمهن  ابرهيم  في قول الله تبارك وتعالى { وَإِذِ ابْتَلَى إِبْرَاهِيمَ  رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ  إِمَاماً قَالَ وَمِنْ ذُرِّيَّتِي قَالَ لا يَنَالُ عَهْدِي الظَّالِمِينَ  } (البقرة:124)  ولم أجد  من جواب إلى الآن</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من ابوملك\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=49434\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000ff\"><font><span><br>\n</span></font></font><font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم والصلاة والسلام على جَدّي محمد رسول الله وآله الأطهار وجميع المسلمين لله إلى يوم الدين أمّا بعد..<br>\n<br>\nويا (خادم الإمام المهديّ)، يا من تلومني على عهدي الذي قطعته على نفسي بعدم  الظهور في المسجد الحرام إلا من بعد التصديق من المملكة العربيّة السعوديّة  بشأن الإمام ناصر محمد اليماني سواء صدقوا بالبيان الحقّ للقرآن العظيم  أو  بسبب آية العذاب الأليم، ولكن خادم المهديّ يلوم علينا هذا العهد الحقّ.<br>\n<br>\n ويا  رجل، لقد أصبح من يدَّعون شخصية المهديّ كابوساً على أمن المملكة! فبين الحين  والآخر يظهر عند الكعبة من ينادي في المسجد الحرام للبيعة ويقول أنّه الإمام  المهديّ ومن ثمّ يتمّ القبض عليهم فوراً من قبل أمن المسجد الحرام، ولكن من  أشدّ المدعين شخصية المهديّ المنتظَر هو جهيمان والذي أدخل السلاح إلى المسجد  الحرام على أساس أنه جنائز موتى ليصلّى عليهم  وسفك الدماء بالمسجد الحرام  وإنّه لمن الضالين ومن معه جميعاً، ولذلك أعلنّا العهد حتى تطمئن المملكة العربيّة السعوديّة أنّ الإمام ناصر محمد اليماني لن يفعل كما فعل  جُهيمان ونعوذ بالله أن نكون من الجاهلين، ولكنّي أعلم إنّما الظهور عند  المسجد الحرام هو للبيعة وليس للحوار، بل الحوار يأتي من قبل الظهور ومن  بعد التصديق يظهر المهديّ المنتظَر للبيعة عند البيت العتيق، أم تريد أن  يظهر المهديّ المنتظر في المسجد الحرام من قبل التصديق من المملكة  العربيّة السعوديّة أولياءُ المسجد الحرام القائمون بخدمته؟ ولكننا لا نأتي  البيوت من ظهورها، بل نتقي الله ونأتي البيوت من أبوابها  والدعوة المهدويّة  الحقّ تأتي في عصر الحوار من قبل الظهور ومن بعد التصديق نظهر للبيعة عند  البيت العتيق.<br>\n<br>\n ويا رجل، إنّي أعلم أنّ المملكة العربيّة السعوديّة سوف يصدّقون  الإمام المهديّ ناصر محمد اليماني حكومةً وشعباً، ولكن لا أدري هل تصديقهم  يأتي قبل الفتح أم بعد الفتح، والمهم إنّ من بعد التصديق نظهر عند البيت  العتيق، فلا تكن من الجاهلين ولا تلُم علينا بغير الحقّ  حبيبي في الله، أم  ترضى أن تسفك الدماء في بيت الله المعظم المسجد الحرام؟ هيهات هيهات..  وأعوذ بالله أن يتّبع الحقّ أهواءكم فأكون من الجاهلين.<br>\n <br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_22781.html#post_190141",
    "thread_title": "رد الإمام المهدي إلى أبو ملك الذي يلوم الإمام المهدي على العهد الحق للمملكة العربية السعودية بعدم الظهور عند البيت العتيق إلا من بعد التصديق حكومة وشعباً\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "190141",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "190141": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

