var RAW_JSON={
    "postid": 47656,
    "threadid": 7325,
    "postcount": 5,
    "title": "{ إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَن بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ }\n",
    "higri": "02-02-1430",
    "meladi": "28-01-2009",
    "time": "12:01 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339868880",
    "langs": "[{\"title\":\"English\",\"postId\":189220},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":213186},{\"title\":\"Swahili\",\"postId\":305436}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47656\" class=\"pz-post-content\"><div style=\"text-align: center;\"> <font color=\"#CC0000\"><font><br>\n<br>\n- 5 -</font></font><font><br>\n<div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 02 - 1430 هـ<br>\n28 - 01 - 2009 مـ<br>\n 12:01 صباحاً<br>\nـــــــــــــــــــــ</font></font></div>\n<br>\n<br>\n<font color=\"#800080\">{ <u>إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ  الذِّكْرَ وَخَشِيَ الرَّحْمَن بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ  كَرِيمٍ</u> }</font></font><br>\n<br>\n<font color=\"#0000cd\"><font><br>\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ </font></font><font color=\"#008000\"><font>{إِنَّ اللَّهَ وَمَلاَئِكَـتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يا أَيُّهَا   الَّذِينَ آمَنُواْ صَلُّواْ عَلَيْهِ وَسَلِّمُواْ تَسْلِيماً} </font></font><font color=\"#0000cd\"><font>[الأحزاب:56].<br>\n</font></font><font><font color=\"#008000\"><br>\n{سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ  ﴿</font><font color=\"#008000\">180</font><font color=\"#008000\">﴾  وَسَلَامٌ عَلَى الْمُرْسَلِينَ  ﴿</font><font color=\"#008000\">181</font><font color=\"#008000\">﴾  وَالْحَمْدُ لِلَّـهِ رَبِّ الْعَالَمِينَ  ﴿</font><font color=\"#008000\">182</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصافات].<br>\n<br>\nويا مُشبب، إنّي المهديّ المُنتظَر أنذر البشر بالذكر المحفوظ من التحريف ولن   يتّبعني إلا الذين يتّبعون الذكر المحفوظ من التحريف رسالةً من الله إلى كافة   البشر لمن شاء منهم أن يستقيم، فأهدي بالقرآن المجيد إلى صراط العزيز   الحميد وإنا لصادقون، فأبيّنه للبشر كما كان يبيّنه مُحمد رسول الله صلى   الله عليه وآله وسلم، فأعيد المُسلمين إلى منهاج النبوّة الأولى كما بيّنه   رسول الله -صلى الله عليه وآله وسلم- بمنتهى الحقّ والصدق، ولا ينبغي لي   أن أعلّم الناس البيان بالظنّ الذي لا يُغني من الحقّ شيئاً، فإن استجابوا   إلى دعوة الاحتكام للذكر فحتماً ستجدونني أهيمن عليهم بسلطان العلم المُحكم   من ذات القرآن حتى لا يعرض عن الذكر المحفوظ من التحريف إلا الذين قالوا   سمعنا وعصينا ويزعمون أنّهم مؤمنون به ومن ثم يعرضون كأمثال بعض أهل الكتاب   فلبئس ما يأمرهم به إيمانهم. وقال الله تعالى: </font></font><font><font color=\"#008000\">{أَلَمْ  تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُوا بِمَا   أُنزِلَ  إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ يُرِيدُونَ أَن   يَتَحَاكَمُوا إِلَى  الطَّاغُوتِ وَقَدْ أُمِرُوا أَن يَكْفُرُوا بِهِ   وَيُرِيدُ الشَّيْطَانُ  أَن يُضِلَّهُمْ ضَلَالًا بَعِيدًا  ﴿</font><font color=\"#008000\">60</font><font color=\"#008000\">﴾    وَإِذَا  قِيلَ لَهُمْ تَعَالَوْا إِلَىٰ مَا أَنزَلَ اللَّـهُ وَإِلَى   الرَّسُولِ  رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنكَ صُدُودًا  ﴿</font><font color=\"#008000\">61</font><font color=\"#008000\">﴾    فَكَيْفَ  إِذَا أَصَابَتْهُم مُّصِيبَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ   ثُمَّ  جَاءُوكَ يَحْلِفُونَ بِاللَّـهِ إِنْ أَرَدْنَا إِلَّا إِحْسَانًا    وَتَوْفِيقًا  ﴿</font><font color=\"#008000\">62</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nأفلا تعلمون ما هو المقصود من قول الله تعالى: </font></font><font><font color=\"#008000\">{يُرِيدُونَ   أَن يَتَحَاكَمُوا إِلَى  الطَّاغُوتِ وَقَدْ أُمِرُوا أَن يَكْفُرُوا   بِهِ وَيُرِيدُ الشَّيْطَانُ  أَن يُضِلَّهُمْ ضَلَالًا بَعِيدًا}</font></font><font color=\"#0000cd\"><font>؟   وتلك أحكام جاءت من عند غير الله من عند الطاغوت تُخالف لحكم الله في   مُحكم كتابه، وذلك لأنّ مُحمد رسول الله -صلى الله عليه وآله وسلم- يدعوهم   إلى الاحتكام إلى كتاب الله ليحكم بينهم منه فيما كانوا فيه يختلفون   ولكنّهم أعرضوا. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ هَذَا الْقُرْآنَ يَقُصُّ عَلَى بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل:76].<br>\n<br>\nولكنّهم أعرضوا عن دعوة الاحتكام إلى القرآن العظيم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُواْ نَصِيبًا مِّنَ الْكِتَابِ   يُدْعَوْنَ إِلَى كِتَابِ اللَّهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّى   فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:23].<br>\n<br>\nوكذلك المهديّ المُنتظَر يدعو المُسلمين الذين اختلفوا في دينهم إلى كتاب   الله ليستنبط لهم حُكم الله بينهم فيما كانوا فيه يختلفون، ولا ينبغي لي أن   أحكم بينهم اجتهاداً مني من رأسي من ذات نفسي وأعوذُ بالله أن أكون من   الجاهلين فليس لي من الأمر شيء بل الحكم لله ولا يُشرك في حُكمه أحداً، وإنّما أستنبط للمُختلفين في الدين حُكم الله بينهم فيما كانوا فيه يختلفون   فآتيهم به من مُحكم القرآن العظيم الكتاب الذي تنزّل مُجملاً ومُفصّلاً،   قرآناً وفرقاناً؛ بمعنى أنّ الله هو الحكم وليس مُحمدٌ رسول الله -صلى الله   عليه وآله وسلم- ولا المهديّ المُنتظَر، فالحُكم لله وليس لنا من الأمر  شيء. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ <u>فَحُكْمُهُ إِلَى اللَّهِ</u> ذَلِكُمُ اللَّهُ رَبِّي عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الشورى:10].<br>\n<br>\nوإنّما نستنبط لهم حُكم الله بينهم من القرآن العظيم الذي جعل الله فيه   قرآناً وفرقاناً وفصّله تفصيلاً، ولا ينبغي لي أن أقبل الاحتكام إلى ما جاء   مُخالفاً لحكم الله من عند غير الله من عند الطاغوت، ولا ولن أرضى بغير   الله حكماً بالحقّ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:114].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وحين حكمتُ بينهم في عدد الصلوات والركعات إنّما نستنبط لهم حُكم الله من   كتابه العزيز، وإنّما الصلوات لذكر اسم الله ولهُ مائة اسم سُبحانه، فأراد   الله أن تكون عدد الركعات المفروضات على المُسلمين مائة ركعة في خمسين   صلاة، وذلك حتى تكون في كُلّ صلاة مفروضة ركعتين، وإذا صليّتم في الليلة   واليوم خمسين صلاة وفي كُلّ صلاةٍ ركعتين لذكر اسم الله أصبح إجمالي الركعات   مائة ركعة، وذلك حتى تُعادل بعدد أسماء الله الحُسنى دونما زيادةٍ أو  نُقصانٍ في صلاة الركعات المفروضة جبرياً، فأثبتنا أنّ جدي مُحمد -صلى الله  عليه  وآله وسلم- ليلة الإسراء به إلى ربه قد أمره بخمسين صلاةٍ في الليلة   واليوم، فتكون صلاتهم خالصةً لله وحده لا شريك له <u>شرط أن تُعادل الركعات   بعدد أسماء الله الحُسنى سُبحانه.<br>\n<br>\n</u></font></font><font color=\"#0000cd\"><font> وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:180].<br>\n<br>\nغير إنّ الله لم يشترط علينا أن ندعوه في صلاتنا بجميع أسمائه الحُسنى. تصديقاً لقول الله تعالى في سورة الإسراء: </font></font><font><font color=\"#008000\">{قُلِ ادْعُوا   اللَّـهَ أَوِ ادْعُوا الرَّحْمَـٰنَ ۖ أَيًّا مَّا تَدْعُوا فَلَهُ   الْأَسْمَاءُ الْحُسْنَىٰ ۚ وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ   بِهَا وَابْتَغِ بَيْنَ ذَٰلِكَ سَبِيلًا  ﴿</font><font color=\"#008000\">110</font><font color=\"#008000\">﴾    وَقُلِ  الْحَمْدُ لِلَّـهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ  يَكُن  لَّهُ  شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُن لَّهُ وَلِيٌّ مِّنَ  الذُّلِّ ۖ  وَكَبِّرْهُ تَكْبِيرًا  ﴿</font><font color=\"#008000\">111</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nثم عَلِمْنا علم اليقين أنّ الله فرض على نبيّه خمسين صلاة في الليلة واليوم،   وإنّه جعل إجمالي الركعات المفروضات تساوي عدد أسماء الله الحُسنى دون زيادةٍ أو نُقصانٍ في الركعات المفروضات جبرياً في صلوات الفرض الجبري وليس لكم خيار <u>فمن لم يؤدِّ ما فرض الله عليه فمصيره في النار</u>.<br>\n<br>\nوالحمدُ لله الذي خفّف علينا من خمسين صلاة إلى خمس صلوات مفروضات، وقد يقول   قائل: \"ولماذا لا تكون ست صلوات مفروضات أو سبع أو عشر، فما هي الحكمة من  أن  يكون خمس صلوات مفروضات؟\" ثم نرد عليه بالحقّ: لو جعلهنّ أكثر من ذلك   لاختل العدد في أسمائه سُبحانه، وذلك لأنّه تم تخفيفهن إلى خمسٍ لكي يجعل الصلاة بعشر أمثالها فتعود خمسين صلاة في كتاب الله في الأجر، كذلك لتعود الركعات إلى مائة ركعة تساوي عدد أسماء الله الحُسنى.<br>\n<br>\nولم أفتِ بأنّ الركعات مائة ركعة من غير علمٍ وأعوذُ بالله أن أكون من   الجاهلين، وهذا من ضمن البرهان لحقيقة اسم الله الأعظم إنّهُ حقاً لله مائة   اسم وتعلمون منها 99 اسماً وزاد الله الإمام المهديّ المنتظَر بالبيان لاسمه الأعظم وفصلناه تفصيلاً. ألا والله لا يحاجّني في اسم الله الأعظم إلا  الذين  لم يعرفوا حقيقة اسم الله الأعظم وذلك لأنّ اسم الله الأعظم جعل الله  فيه  سرّ الحكمة من خلق عباده. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الذايات:56].<br>\n<br>\nوإنّما عبادة الله هو أن تتّبعوا رضوانه وتذروا ما يسخطه. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَفَمَنِ اتَّبَعَ رِضْوَانَ اللّهِ كَمَن بَاء بِسَخْطٍ مِّنَ اللّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:162].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فهل خلقنا الله من أجل الفوز بنعيم الجنة والحور   العين؟ والجواب: كلا فلم يجعل الله الحكمة من خلقنا لكي يدخل عباده جنّته   وآخرين ناره، بل الحكمة من خلقنا هي لنعبد نعيم رضوان الله على عباده وسوف   نجد نعيم رضوان الله علينا هو حتماً لا شك ولا ريب هو النعيم الأعظم من   جنته. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ اللّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن   تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي   جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِّنَ اللّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ   الْعَظِيمُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:72].<br>\n<br>\nولكنّي أقسمُ بالله العظيم لا ولن يُكذّب بحقيقة اسم الله الأعظم إلا الذين   لم يعرفوا قط حقيقة نعيم رضوان الله عليهم فقد جعل الله لهُ آية في أنفسهم   لا ولن يعرفها إلا الذين استمتعوا بنعيم رضوانه ومن ثم يشهدون أنّه حقاً   النعيم الأعظم من نعيم جنته؛ بل لا يجدون في أنفسهم مجالاً للمُقارنة شيئاً   بينه وبين أي نعيمٍ آخر، فكم يتمنّون لو أنّهم يستطيعون أن يمكثوا بتلك  الحال  بين يدي ربهم ما تبقى من حياتهم ولكنّهم لن يستطيعوا، وإنّما ذلك لكي  يعلموا  الحكمة من خلقهم فيدركوا أنّ نعيم رضوانه عليهم لهو حقاً النعيم  الأعظم  ولذلك جعله الله سراً فلم يُنبئكم رُسله إلا بتسعة وتسعين اسماً ثم <u>جعل الله اسمه الأعظم سراً بين العبد والربّ حتى لا يدركه إلا من عرف حقيقة رضوان ربه</u> والذي   تتجلّى فيه الحكمة من خلق عباده، وإنّما نُبيّنه من الكتاب لكي تعلموا أنّ لله مائة اسم، وأفتيتكم في حقيقة اسم الله الأعظم بأنّه ليس بأعظم من أسمائه   الحُسنى سُبحانه، فلا فرق بين أسماء الله الحُسنى فهي جميعاً للواحد  الأحد  لا إله غيره وإنّما يوصف اسمه الأعظم بالأعظم لأنّكم حقاً سوف تجدونه  نعيماَ  أعظم من نعيم جنته. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ اللّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن    تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي    جَنَّاتِ عَدْنٍ <u>وَرِضْوَانٌ مِّنَ اللّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ    الْعَظِيمُ</u>} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:72].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوذلك لأنّ اسم الله الأعظم جعل الله فيه صفة رضوانه على عباده فإذا اتَّبعوا رضوان الله أدركوا الحكمة من خلقهم، وإن أعرضوا عن رضوان الله عذبهم عذاباً   أليماً في الدُنيا وفي الآخرة، وذلك لأنّها تتجلّى فيه الحكمة من خلقهم  فإذا  ألهتهم عنه الحياة الدُنيا فعنهُ سوف تُسأَلون. تصديقاً لقول الله  تعالى: </font></font><font><font color=\"#008000\">{أَلْهَاكُمُ التَّكَاثُرُ  ﴿</font><font color=\"#008000\">1</font><font color=\"#008000\">﴾  حَتَّىٰ زُرْتُمُ الْمَقَابِرَ  ﴿</font><font color=\"#008000\">2</font><font color=\"#008000\">﴾  كَلَّا سَوْفَ تَعْلَمُونَ  ﴿</font><font color=\"#008000\">3</font><font color=\"#008000\">﴾  ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ  ﴿</font><font color=\"#008000\">4</font><font color=\"#008000\">﴾  كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ  ﴿</font><font color=\"#008000\">5</font><font color=\"#008000\">﴾  لَتَرَوُنَّ الْجَحِيمَ  ﴿</font><font color=\"#008000\">6</font><font color=\"#008000\">﴾  ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ  ﴿</font><font color=\"#008000\">7</font><font color=\"#008000\">﴾  ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ  ﴿</font><font color=\"#008000\">8</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التكاثر].<br>\n<br>\nفما هو النعيم الذي سوف يُسألون عنه؟ ألا وإنّه النّعيم الذي ألهاهم عنّه   التكاثرُ في الحياة الدنيا فرضوا بها واطمأنّوا إليها ونسوا الله فنسيهم   وعذّبهم عذاباً عظيماً، وذلك لأنّهم أعرضوا عن النعيم الذي هو أعظم من نعيم   الدُنيا وأكبر من نعيم الآخرة، والله هو الرحمن وهو النعيم وجعل النعيم صفةً لرضوان نفسه على عباده يعلمه الذين اتّبعوا رضوانه ثم يمدّهم بروحٍ منه تغشى   أنفسهم ثم تطمئن قلوبهم فتخشع قلوبهم فتدمع أعينهم مما عرفوا من عظمة  الحقّ.  تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا سَمِعُواْ مَا أُنزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُواْ مِنَ الْحَقِّ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة:83].<br>\n<br>\nوالحقّ هو الله وما دونه باطل، وليس إنّ الله تنزّل إلى أنفسهم سُبحانه <u>وإنّما روحٌ وريحانٌ في أنفسهم جعله الله نوراً للبصيرة فيُبصرون عظمة الحقّ والحقّ هو الله</u>،   والذين كانت قلوبهم تعمى عن الحقّ في الحياة الدُنيا فهم كذلك عُميان عن الحقّ يوم يقوم الناس لربّ العالمين، ولن تجدهم يدعون الحقّ لأنّهم لم يعرفوا الحقّ في هذه الحياة. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَنْ كَانَ فِي هَذِهِ أَعْمَى فَهُوَ فِي الآخِرَةِ أَعْمَى وَأَضَلُّ سَبِيلا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:72].<br>\n<br>\nبمعنى من كان في هذه أعمى عن الحقّ فهو كذلك يوم القيامة أعمى عن الحقّ،   وإنّما القرآن العظيم يدعو إلى الحقّ فيهديهم إلى صراط العزيز الحميد. وقال   الله تعالى: </font></font><font><font color=\"#008000\">{الَّذِينَ كَفَرُوا وَصَدُّوا عَن سَبِيلِ اللَّـهِ أَضَلَّ أَعْمَالَهُمْ  ﴿</font><font color=\"#008000\">1</font><font color=\"#008000\">﴾    وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَآمَنُوا بِمَا نُزِّلَ   عَلَىٰ مُحَمَّدٍ وَهُوَ الْحَقُّ مِن رَّبِّهِمْ ۙ كَفَّرَ عَنْهُمْ   سَيِّئَاتِهِمْ وَأَصْلَحَ بَالَهُمْ  ﴿</font><font color=\"#008000\">2</font><font color=\"#008000\">﴾    ذَٰلِكَ بِأَنَّ الَّذِينَ كَفَرُوا اتَّبَعُوا الْبَاطِلَ وَأَنَّ   الَّذِينَ آمَنُوا اتَّبَعُوا الْحَقَّ مِن رَّبِّهِمْ ۚ كَذَٰلِكَ   يَضْرِبُ اللَّـهُ لِلنَّاسِ أَمْثَالَهُمْ﴿</font><font color=\"#008000\">3</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [محمد].<br>\n<br>\nألا وإنّ الحقّ هو اتِّباع رضوان الله والذين اتّبعوا الباطل نالوا سخطاً من الله. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَفَمَنِ اتَّبَعَ رِضْوَانَ اللّهِ كَمَن بَاء بِسَخْطٍ مِّنَ اللّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:162].<br>\n<br>\nوتعالوا لتعلموا حقيقة قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَنْ كَانَ فِي هَذِهِ أَعْمَى فَهُوَ فِي الآخِرَةِ أَعْمَى وَأَضَلُّ سَبِيلاً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:72]، بمعنى أنّه من كان أعمى عن الحقّ في هذه الحياة فهو كذلك يوم القيامة أعمى برغم أنّهم قالوا: </font></font><font color=\"#008000\"><font>{قَدْ جَاءَتْ رُسُلُ رَبِّنَا<u> بِالْحَقِّ</u>}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:53].<br>\n<br>\nفما هو الحقّ الذي جاء به جميع الأنبياء والمُرسلين؟ والجواب قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء:25].<br>\n<br>\nفبعد الاعتراف بكلمة التوحيد إنّه لا إله إلا الله وحده لا شريك له فبقي معنى \"كيف نعبد الله؟\" </font></font><font><font color=\"#0000cd\">وقال الله تعالى: </font><font color=\"#008000\">{أَفَمَنْ اتَّبَعَ رِضْوَانَ اللّهِ كَمَن بَاء بِسَخْطٍ مِّنَ اللّهِ وَمَأْوَاهُ جَهَنَّمُ و َبِئْسَ الْمَصِيرُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، ولذلك تجدون الإمام المهديّ يدعوكم إلى عبادة رضوان الله حتى تبصروا الحقّ ولذلك خلقكم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{هَلْ يَنظُرُونَ إِلاَّ تَأْوِيلَهُ يَوْمَ يَأْتِي تَأْوِيلُهُ يَقُولُ   الَّذِينَ نَسُوهُ مِن قَبْلُ قَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ <u>  فَهَل لَّنَا مِن شُفَعَاء فَيَشْفَعُواْ</u>} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:53].<br>\n<br>\nفهل ترونهم عرفوا الحقّ؟ كلا وربي، ولو عرفوا الحقّ لما قالوا: </font></font><font color=\"#008000\"><font>{فَهَل لَّنَا مِن شُفَعَاء فَيَشْفَعُواْ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، وصدق ربي بقوله الحقّ: </font></font><font color=\"#008000\"><font>{وَمَنْ كَانَ فِي هَذِهِ أَعْمَى فَهُوَ فِي الآخِرَةِ أَعْمَى وَأَضَلُّ سَبِيلاً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nويا من يُحاجِجُني في عدد الركعات هل تؤمن إنّ لله مائة اسم ولذلك أمركم بخمسين   صلاة وفي كُل صلاة ركعتين فرضاً جبريّاً لتصبح عدد الركعات تساوي عدد  أسماء  الله الحسنى في كتابه؟ تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{قُلِ ادْعُوا   اللَّـهَ أَوِ ادْعُوا  الرَّحْمَـٰنَ ۖ أَيًّا مَّا تَدْعُوا فَلَهُ   الْأَسْمَاءُ الْحُسْنَىٰ ۚ  وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ   بِهَا وَابْتَغِ بَيْنَ  ذَٰلِكَ سَبِيلًا  ﴿</font><font color=\"#008000\">110</font><font color=\"#008000\">﴾     وَقُلِ  الْحَمْدُ لِلَّـهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ   يَكُن  لَّهُ  شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُن لَّهُ وَلِيٌّ مِّنَ   الذُّلِّ ۖ  وَكَبِّرْهُ تَكْبِيرًا  ﴿</font><font color=\"#008000\">111</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nفإن أبيتَ فسوف أوجّه لك هذا السؤال ولكافة من يريد اتّباع الحقّ: فهل وجدتم أنّ   صلاة القصر في مُحكم الكتاب يقصد بها الصلاة الأصل المفروضة في الكتاب؟  أم  إنّه يقصد بها صلاة القصر في السفر أن تقصروها إلى ركعة؟ وقال الله  تعالى: </font></font><font><font color=\"#008000\">{وَإِذَا  ضَرَبْتُمْ فِي الْأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَن   تَقْصُرُوا  مِنَ الصَّلَاةِ إِنْ خِفْتُمْ أَن يَفْتِنَكُمُ الَّذِينَ   كَفَرُوا ۚ إِنَّ الْكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُّبِينًا  ﴿</font><font color=\"#008000\">101</font><font color=\"#008000\">﴾وَإِذَا    كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ    مِّنْهُم مَّعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا    فَلْيَكُونُوا مِن وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَىٰ لَمْ    يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ    وَأَسْلِحَتَهُمْ ۗ وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ   أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُم مَّيْلَةً   وَاحِدَةً ۚ وَلَا جُنَاحَ عَلَيْكُمْ إِن كَانَ بِكُمْ أَذًى مِّن مَّطَرٍ   أَوْ كُنتُم مَّرْضَىٰ أَن تَضَعُوا أَسْلِحَتَكُمْ ۖ وَخُذُوا  حِذْرَكُمْ  ۗ إِنَّ اللَّـهَ أَعَدَّ لِلْكَافِرِينَ عَذَابًا مُّهِينًا  ﴿</font><font color=\"#008000\">102</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوخلاصة القول فلنحتكم إلى كتاب الله فإذا وجدنا إن الأمر صدر بقصر صلاة   السفر من ركعتين إلى ركعة فقد صدق عُلماؤكم وكذب المهديّ المنتظَر ناصر محمد   اليماني، وإن وجدنا أنّ <u>الأمر صدر بقصر الصلاة الأصل المفروضة في كتاب الله من ركعتين إلى ركعة</u> فقد صدق المهديّ المنتظَر وكذب الذين يقولون على الله ما لا يعلمون. وقال الله تعالى: </font></font><font><font color=\"#008000\">{وَإِذَا  ضَرَبْتُمْ فِي الْأَرْضِ <u>فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَن تَقْصُرُوا  مِنَ الصَّلَاةِ </u>إِنْ خِفْتُمْ أَن يَفْتِنَكُمُ الَّذِينَ كَفَرُوا ۚ إِنَّ الْكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُّبِينًا  ﴿</font><font color=\"#008000\">101</font><font color=\"#008000\">﴾وَإِذَا    كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ    مِّنْهُم مَّعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا    فَلْيَكُونُوا مِن وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَىٰ لَمْ    يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ    وَأَسْلِحَتَهُمْ ۗ وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ   أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُم مَّيْلَةً   وَاحِدَةً ۚ وَلَا جُنَاحَ عَلَيْكُمْ إِن كَانَ بِكُمْ أَذًى مِّن مَّطَرٍ   أَوْ كُنتُم مَّرْضَىٰ أَن تَضَعُوا أَسْلِحَتَكُمْ ۖ وَخُذُوا  حِذْرَكُمْ  ۗ إِنَّ اللَّـهَ أَعَدَّ لِلْكَافِرِينَ عَذَابًا مُّهِينًا  ﴿</font><font color=\"#008000\">102</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nفهل الأمر وجدتموه قصر القصر، أي قصر صلاة القصر من ركعتين إلى ركعة؟ فهل   فهمت الخبر يا مُشبِّب ما المقصود في مُحكم الكتاب؟ هل وجدت الأمر بقصر   القصر؟ وذلك لأنّهم يقصرون صلاة القصر في السفر من ركعتين إلى ركعة فسمّوها   صلاة الخوف، فأصبح الأمر قصر القصر، وحرفوا أمر الله المُحكم في كتابه فلم   يأمرهم الله بقصر القصر، وذلك لأنهم يصلون صلاة القصر في السفر، وقالوا:   تُقصر الصلاة الرباعية من أربع ركعات إلى ركعتين، ومن ثم قصروا صلاة القصر   إلى ركعة واحدة فسموها صلاة الخوف، وحرّفوا أمر الله وهو أمر مُحكم واضح   وبيّن لعالمكم ولجاهلكم بأن القصر في الأصل هو في الصلاة المفروضة من   ركعتين (وهي الأصل) إلى ركعة. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{وَإِذَا  ضَرَبْتُمْ   فِي الْأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَن تَقْصُرُوا  مِنَ   الصَّلَاةِ إِنْ خِفْتُمْ أَن يَفْتِنَكُمُ الَّذِينَ كَفَرُوا ۚ إِنَّ   الْكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُّبِينًا  ﴿</font><font color=\"#008000\">101</font><font color=\"#008000\">﴾وَإِذَا    كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ    مِّنْهُم مَّعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا    فَلْيَكُونُوا مِن وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَىٰ لَمْ    يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ    وَأَسْلِحَتَهُمْ ۗ وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ   أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُم مَّيْلَةً   وَاحِدَةً ۚ وَلَا جُنَاحَ عَلَيْكُمْ إِن كَانَ بِكُمْ أَذًى مِّن مَّطَرٍ   أَوْ كُنتُم مَّرْضَىٰ أَن تَضَعُوا أَسْلِحَتَكُمْ ۖ وَخُذُوا  حِذْرَكُمْ  ۗ إِنَّ اللَّـهَ أَعَدَّ لِلْكَافِرِينَ عَذَابًا مُّهِينًا  ﴿</font><font color=\"#008000\">102</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nولكنّي يا مُشبب القحطاني قد صدقتُك في شيءٍ واحدٍ هو إنّك حقاً لستَ بعالم؛ بل   من الذين لا يعلمون، وقد تمّ نشر هذا البيان في كثيرٍ من المنتديات  الإسلاميّة  وإلى مُفتيي الديار فلم يتجرَّأ أحدٌ للطعن فيه أو يصفني بأنّني على  الضلال  ولكنّهم في حيرةٍ من الأمر.<br>\n<br>\n و اعلمْ يا مُشبب أنه يوجد في كُلّ ركعتين تشهد أوسط وتشهد أخير، فأمّا التشهد الأول فهو بعد إتمام الركعة الأولى يجلس الإمام في التشهد الأوسط،   فإذا قام سلّم الجماعة في صلاة القصر، ومن ثم تأتي طائفة لم يصلّوا ذلك   الفرض فيُصلّوا مع الإمام الركعة الثانية ثم التشهد الأخير ثم التسليم   فيسلموا، فقسّم الله الصلاة إلى نصفين، وعدَل سُبحانه، فلم يزد الجماعة   الثانية عن الجماعة الأولى بشيء من ذكر الصلاة لا في التكبير ولا في القراءة ولا في التشهد، كلا ولكن أكثركم لا يعلمون.<br>\n<br>\nولو قد حضر لدينا أحد مُفتي الديار لكي يتمّ تفصيل صلاة الحضر لعلمت علم   اليقين إنّ الصلاة حقاً ركعتين يا مُشبب، لكن عليكم أن تعلموا إنّنا إذا   فصلنا بيان الصلوات في الحضر فإنهُ سوف تصبح عليكم في صلاة الحضر أمراً   مفروضاً فلا خيار لي ولا خيار لكم، وليس لنا من الأمر شيء، وهيهات هيهات..   فلن أعلمكم يا معشر الأنصار بالحقّ ومن ثم أقول لكم أعرضوا عنه فلا تتبعوه   حتى يصدقني علماؤكم. هيهات هيهات.. فالحقّ أحقّ أن يُتبع، وإنّما حتى أقيم   الحجّة عليهم بالحقّ فتعلمون بأنّي أخرستُ ألسنتهم بالمنطق الحقّ فلم يستطيعوا   أن يطعنوا في الحقّ شيئاً لكي أُعلّم المُسلمين إنّه لا يجوز التعصب في الدين   فكلٌ يتبع عالِماً فيتعصب معه؛ بل من كان هو الغالب بالسلطان من بين جميع   عُلماء الأمّة فعلى الآخرين اتّباعه هو وترك علماءهم الذين لم يهيمنوا عليه   بالعلم والسلطان، ولم أجدهم أنكروه ولكنهم يولّون الأدبار.. فمن ذا الذي   حضر إلى المنبر الحُرّ طاولة الحوار للمهديّ المنتظَر </font></font><font color=\"#cc0033\"><font>(موقع الإمام ناصر مُحمد اليماني) </font></font><font color=\"#0000cd\"><font>ليُهيمن على المهديّ المنتظَر بعلمٍ أهدى من سُلطان علمه وأصدقُ قيلاً؟ ويا سُبحان الله العظيم، فهذه حقيقة الرؤيا الحقّ: </font></font><font color=\"#800000\"><font>[وما حاجك أحد من القرآن إلا غلبته]</font></font><font color=\"#0000cd\"><font>.<br>\n<br>\nويا عُلماء أمّة الإسلام، اتّقوا الله واحضروا إلى طاولة الحوار لكي يتمّ   تفصيل الصلاة في الحضر فنُفصّلها تفصيلاً فتزدادون علماً لأنّكم حاصرتموني أن   أرد على السائلين في كثيرٍ من مسائل الصلاة، وذلك لأنّ البيان الحقّ للقرآن كالبُنيان يشدُّ بعضهُ بعضاً، ومن ثم توقنون أنّ الركعات حقاً هي ركعتين لا   شكّ ولا ريب، فلماذا لا تجيبون داعي الله بالاحتكام إلى كتابه؟ فما خطبكم؟   وماذا دهاكم؟ فإذا كنتم ترون ناصر محمد اليماني على ضلالٍ مُبينٍ أفلا تخشون   على المُسلمين أن يُضلّهم ناصر محمد اليماني إذا كنتم تروننا على ضلالٍ مُبينٍ؟   أفلا يهمكم أمر المُسلمين أم أنّكم تخافون أنّ الحقوق لدينا ليست بمحفوظة؟   ونعوذُ بالله أن نكون من الجاهلين المُفترين، وعليها أمان الله من  التغيير  وأحذِّر جميع طاقم الإدارة من حذف بيانات العلماء الآخرين وإنّما  نقوم بحذف  بيانات الشياطين، فلا يزال المهديّ المنتظر مُنتظِراً لمُفتيي  الديار للحضور  إلى طاولة الحوار للاحتكام للذِّكر المحفوظ من التحريف رسالة  الله الواحدُ  القهار إلى كافة البشر.<br>\n<br>\n ويا معشر الأنصار، فليستمر التبليغ إلى كافة مُفتي الديار ومواقع خطباء   المُنابر وكافة المواقع الإسلاميّة العالميّة باكتساحٍ شديدٍ معذرة إلى ربِّكم   ولعلّهم يتّقون، وقد أقسم الله بالمُلقيات ذكراً عُذراً أو نُذراً تكريماً   لهم من ربهم في كُلّ زمانٍ ومكانٍ. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{فَالْمُلْقِيَاتِ ذِكْرًا  ﴿</font><font color=\"#008000\">5</font><font color=\"#008000\">﴾  عُذْرًا أَوْ نُذْرًا  ﴿</font><font color=\"#008000\">6</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المرسلات].<br>\n  <br>\nوتصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{وَالْمُرْسَلَاتِ عُرْفًا  ﴿</font><font color=\"#008000\">1</font><font color=\"#008000\">﴾  فَالْعَاصِفَاتِ عَصْفًا  ﴿</font><font color=\"#008000\">2</font><font color=\"#008000\">﴾  وَالنَّاشِرَاتِ نَشْرًا  ﴿</font><font color=\"#008000\">3</font><font color=\"#008000\">﴾  <u>فَالْفَارِقَاتِ فَرْقًا  ﴿</u></font><u><font color=\"#008000\">4</font><font color=\"#008000\">﴾  فَالْمُلْقِيَاتِ ذِكْرًا  ﴿</font><font color=\"#008000\">5</font></u><font color=\"#008000\"><u>﴾  عُذْرًا أَوْ نُذْرًا </u> ﴿</font><font color=\"#008000\">6</font><font color=\"#008000\">﴾  إِنَّمَا تُوعَدُونَ لَوَاقِعٌ  ﴿</font><font color=\"#008000\">7</font><font color=\"#008000\">﴾  فَإِذَا النُّجُومُ طُمِسَتْ  ﴿</font><font color=\"#008000\">8</font><font color=\"#008000\">﴾  وَإِذَا السَّمَاءُ فُرِجَتْ  ﴿</font><font color=\"#008000\">9</font><font color=\"#008000\">﴾  وَإِذَا الْجِبَالُ نُسِفَتْ  ﴿</font><font color=\"#008000\">10</font><font color=\"#008000\">﴾  وَإِذَا الرُّسُلُ أُقِّتَتْ  ﴿</font><font color=\"#008000\">11</font><font color=\"#008000\">﴾  لِأَيِّ يَوْمٍ أُجِّلَتْ  ﴿</font><font color=\"#008000\">12</font><font color=\"#008000\">﴾  لِيَوْمِ الْفَصْلِ  ﴿</font><font color=\"#008000\">13</font><font color=\"#008000\">﴾  وَمَا أَدْرَاكَ مَا يَوْمُ الْفَصْلِ  ﴿</font><font color=\"#008000\">14</font><font color=\"#008000\">﴾  وَيْلٌ يَوْمَئِذٍ لِّلْمُكَذِّبِينَ  ﴿</font><font color=\"#008000\">15</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المرسلات].<br>\n<br>\nوإلى البيان </font></font><font><font color=\"#008000\">{فَالْفَارِقَاتِ فَرْقًا}</font></font><font color=\"#0000cd\"><font>: وتلك هي الأنفس التي تُفرق بين الحقّ والباطل ومن ثمّ تلقي بالتبليغ للقرآن ذكراً للعالمين. تصديقاً لقول الله تعالى:</font></font><font><font color=\"#008000\">{فَالْمُلْقِيَاتِ ذِكْرًا  ﴿</font><font color=\"#008000\">5</font><font color=\"#008000\">﴾  عُذْرًا أَوْ نُذْرًا  ﴿</font><font color=\"#008000\">6</font><font color=\"#008000\">﴾  إِنَّمَا تُوعَدُونَ لَوَاقِعٌ  ﴿</font><font color=\"#008000\">7</font><font color=\"#008000\">﴾  فَإِذَا النُّجُومُ طُمِسَتْ  ﴿</font><font color=\"#008000\">8</font><font color=\"#008000\">﴾  وَإِذَا السَّمَاءُ فُرِجَتْ  ﴿</font><font color=\"#008000\">9</font><font color=\"#008000\">﴾  وَإِذَا الْجِبَالُ نُسِفَتْ  ﴿</font><font color=\"#008000\">10</font><font color=\"#008000\">﴾  وَإِذَا الرُّسُلُ أُقِّتَتْ  ﴿</font><font color=\"#008000\">11</font><font color=\"#008000\">﴾  لِأَيِّ يَوْمٍ أُجِّلَتْ  ﴿</font><font color=\"#008000\">12</font><font color=\"#008000\">﴾  لِيَوْمِ الْفَصْلِ  ﴿</font><font color=\"#008000\">13</font><font color=\"#008000\">﴾  وَمَا أَدْرَاكَ مَا يَوْمُ الْفَصْلِ  ﴿</font><font color=\"#008000\">14</font><font color=\"#008000\">﴾  وَيْلٌ يَوْمَئِذٍ لِّلْمُكَذِّبِينَ  ﴿</font><font color=\"#008000\">15</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nفما هو البيان لقول الله تعالى: </font></font><font><font color=\"#008000\">{فَالْمُلْقِيَاتِ ذِكْرًا  ﴿</font><font color=\"#008000\">5</font><font color=\"#008000\">﴾  عُذْرًا أَوْ نُذْرًا  ﴿</font><font color=\"#008000\">6</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font>:   أي معذرةً إلى ربِّكم أنّكم بلَّغتم فأنذرتم الناس بذكر ربَّهم رسالة الله إليهم   كافة نذيراً للبشر لمن شاء منهم أن يتقدّم أو يتأخر. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المؤمنين بالقرآن العظيم الإمام المهديّ؛ ناصر محمد اليماني.<br>\n_____________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7325.html#post_47656",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

