var RAW_JSON={
    "postid": 36869,
    "threadid": 2778,
    "postcount": 35,
    "title": "الإمام المهدي يدافع بفتواه عن الصالحين المبتلين بنساءٍ خبيثاتٍ زانياتٍ..\n",
    "higri": "04-03-1432",
    "meladi": "08-02-2011",
    "time": "03:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332610020",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":234490}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_36869\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 35 -</font><font color=\"blue\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n04 - 03 - 1432 هـ<br>\n08 - 02 - 2011 مـ<br>\n03:04   صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n</font><br>\n</font><font color=\"#800080\">الإمام المهدي يدافع بفتواه عن الصالحين المبتلين بنساءٍ خبيثاتٍ زانياتٍ ..</font><br>\n<br>\n<span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله إلى يوم الدين..<br>\nويا أبا حمزة المصري، لا الإمام المهديّ يطعن في أعراض الأنبياء كما تتّهمني بالباطل، أليس الله بأحكم الحاكمين يحكم بيني وبينك بالحقّ؟ <u>ويا رجل إنّك لا تدافع عن نبيّ الله نوح ولوط عليهما الصلاة والسلام الذين رضي الله عنهما وأرضاهما، وإنّما تدافع عن امرأتين خانتا زوجيهما بكل المقاييس</u> ولم تكونا من المتّقين: </font><font color=\"#008000\">{وَقِيلَ ادْخُلا النَّارَ مَعَ الدَّاخِلِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [التحريم:10].<br>\n<br>\nفأنت لا تدافع عن امرأتين تتقيان الله ربهنّ؛ بل غضب الله عليهن وأدخلهن جهنم مع الكافرين، فما الذي تريد أن تصل إليه؟ فهل تريد أن تٌفتي أنّه لا ينبغي لرسولٍ أنْ يتزوّج إلا طيبة كونه من الطيبين؟ أفلا تعلم عن الحكمة من فتوى الإمام المهديّ في تلك المسألة؟ وذلك دفاعاً عن الصالحين الذين يبتليهم الله بنساءٍ خبيثاتٍ زانياتٍ، ومن ثم يقول لهم الذين لا يعلمون أنّكم كذلك مثل أزواجكم ومن ثم يأتون بقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ</span><span> ۖ</span><span> وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النور:26].<br>\n<br>\nولكنّي ببيان هذه الآية عليمٌ وأحكم بالحقّ وأهدي إلى الصراط المستقيم، ولكنك بدفاعك عن تلكما المرأتين تُناقِض آياتٍ بيّناتٍ في محكم القرآن العظيم كون نبيّ الله نوح ونبي الله لوط من الطيبين، وابتلى نوح ولوط بامرأتين من الخبيثات.<br>\n<br>\n وأما حجّتك بقول الله تعالى:</font><font color=\"#008000\"> {</font></span><font color=\"#008000\"><span>وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَب مَّعَنَا وَلَا تَكُن مَّعَ الْكَافِرِينَ</span></font><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [هود:42]، ومن ثم يقول أبو حمزة: \"أفلا ترى أنه ابن نوح كون الله تعالى قال: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَنَادَىٰ نُوحٌ ابْنَهُ</span></font><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم \".<br>\n<br>\nفبرغم أنّ الله أفتى نبيّه أنه ليس ابنه، ولكنّ سؤالي إلى أبي حمزة المصري هو ما الذي يقصده نبيّ الله نوح بقوله: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [هود:45]؟ والجميع يعلمون أن نبيّ الله نوح يقصد: ربّ إنّ ابني من أهلي أي: من أهلي أولياء دمي من ذريتي، ومن ثم ردّ الله عليه بالحقّ وقال:</font><font color=\"#008000\">   {يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ}  </font> <font color=\"#0000cd\">صدق الله العظيم [هود:46]، فأنت لا تكذب بفتوى الإمام ناصر محمد اليماني بل تكذب بفتوى الله في محكم كتابه: </font><font color=\"#008000\">{يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ} </font><font color=\"#0000cd\">صدق الله العظيم، وأما حجتك بقول الله تعالى: </font><font color=\"#008000\">{وَنَادَى نُوحٌ ابْنَهُ} </font><font color=\"#0000cd\">صدق الله العظيم، فهو ابنه بالتبني كمثل ابن الأبوين الصالحين في قول الله تعالى:</font><font color=\"#008000\"> {وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَن يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا ﴿</font><font color=\"#008000\">٨٠</font><font color=\"#008000\">﴾ فَأَرَدْنَا أَن يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِّنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا ﴿٨١﴾} </font><font color=\"#0000cd\">صدق الله العظيم، ولكن الله أفتاكم أنه ليس ابنهما من ذريتهما وإنّما أبواه بالتبني، ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَأَرَدْنَا أَن يُبْدِلَهُمَا رَبُّهُمَا خَيْراً مِّنْهُ زَكَاةً وَأَقْرَبَ رُحْماً} </font><font color=\"#0000cd\">صدق الله العظيم، فانظر لقول الله تعالى </font><font color=\"#008000\">{وَأَقْرَبَ رُحْماً} </font><font color=\"#0000cd\">بمعنى أنه ليس من ذرياتهم <u>وقد رزقهم الله بالإمام طالوت</u> عليه الصلاة والسلام.<br>\n<br>\nويا رجل ليس معنى ذلك أنّ الإمام ناصر محمد اليماني يُفتي أنّ الرجل الذي لا يعلم مَنْ أباه ولا تعلمون مَنْ أباه أنّه حتماً يكون من الكافرين، وأعوذُ بالله أن أكون من الجاهلين؛ بل المؤمنون منهم إخوانكم في الدين ومواليكم، فمن وجد طفلاً في كرتون بالطريق أو باب جامع فليربِهِ لوجه الله عسى أن يكون من الصالحين حتى ولو كان نتيجة غلطة امرأة، فمن صلح منهم فقد جعلهم الله إخوانكم في الدين ومواليكم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَإِن لَّمْ تَعْلَمُوا آبَاءَهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأحزاب:5].<br>\n<br>\nوأما الذي أنجبته امرأة نوح فهو من ذريات الشياطين الذين لا تحيط بهم علماً من الذين لا يلِدون إلا فاجراً كفاراً وهم يختلفون عن أبناء الزنى من غير الشياطين، كون الرجال الذين تمّ إنجابهم بسبب الزنى لم يفتِكم الله أنّهم لا بدّ أن يكونوا من الكافرين؛ بل <u>أمركم الله أن المؤمنين منهم الذين لا نعرف آباءهم قد جعلهم الله إخواننا في الدين ومن ربّاه فهو مولاه وأخ له في الدين</u>. وقال الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَإِن لَّمْ تَعْلَمُوا آبَاءَهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ</span></font><span><font color=\"#008000\">} </font></span><span><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nبل نحن نتكلم عن ذريات الشياطين الذين لا تحيط بهم علماً، فأولئك لا يلدون إلا فاجراً كفاراً، كونهم من ذريات الشياطين الذين يضلّون العباد عن الصراط المستقيم، ولذلك قال نبيّ الله نوح عليه الصلاة والسلام: </font><font color=\"#008000\">{وَقَالَ نُوحٌ رَّبِّ لَا تَذَرْ عَلَى الْأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾ إِنَّكَ إِن تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلَا يَلِدُوا إِلَّا فَاجِرًا كَفَّارًا ﴿٢٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم [نوح].<br>\n<br>\nكون الله أفتى نبيّه أنه لن يؤمن معه إلا من قد آمن. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَأُوحِيَ إِلَىٰ نُوحٍ أَنَّهُ لَن يُؤْمِنَ مِن قَوْمِكَ إِلَّا مَن قَدْ آمَنَ فَلَا تَبْتَئِسْ بِمَا كَانُوا يَفْعَلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [هود].<br>\n<br>\nوأفتى الله نبيّه عن السبب أنّ جميعهم من ذريات الشياطين، ولذلك قال نبيّ الله نوح: </font><font color=\"#008000\">{وَقَالَ نُوحٌ رَّبِّ لَا تَذَرْ عَلَى الْأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾إِنَّكَ إِن تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلَا يَلِدُوا إِلَّا فَاجِرًا كَفَّارًا ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم، ولكنه لم يكن يعلم أنّ ابنَه منهم؛ من الذين لا يلدون إلا فاجراً كفاراً برغم أنّه كان يتظاهر لأبيه بالتصديق، ولو كان يعلم نوح أنَّ ابنَه من الكافرين لما جادل ربَّه في ابنِه كونه من ضمن من دعا عليهم من الكافرين، وإنما تفاجأَ أنّه من الكافرين حين رفض أن يركب معهم في السفينة، ولذلك حاج نبيّ الله نوح ربه وقال: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَب مَّعَنَا وَلَا تَكُن مَّعَ الْكَافِرِينَ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [هود:42].<br>\n<br>\nومن ثم ناجى نوحٌ ربه وقال: </font></span><span><font color=\"#008000\">{فَقَالَ </font></span><font color=\"#008000\">رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ</font><span><font color=\"#008000\">}</font></span><span> <font color=\"#0000cd\">صدق الله العظيم [هود:45].<br>\n<br>\nألا وإن فهم السؤال نصف الإجابة، فأنتم تعلمون أنّ نبيّ الله نوح يقصد بقوله:</font> </span><span><font color=\"#008000\">{</font></span><font color=\"#008000\">رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ</font><span><font color=\"#008000\">}</font></span><span> <font color=\"#0000cd\">صدق الله العظيم ؛ ويقصد إنّ ابني من أهلي من ذريتي أولياء دمي فارحمني يا رب وأنقذه من الغرق رحمة بأبيه؛</font><font color=\"#008000\"> {يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nويا رجل، ألا والله لو كان من أهل بيته لما أنكر الله نسبه إلى أبيه - سبحانه - حتى ولو كان من الكافرين، فليس شرط أن لا ينجب النبيّ إلا مؤمناً من الصالحين كلا وربي. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَإِذِ ابْتَلَىٰ إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ<span> ۖ</span> قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا<span> ۖ</span> قَالَ وَمِن ذُرِّيَّتِي<span> ۖ</span> قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٤</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nولذلك قال الله تعالى:</font><font color=\"#008000\">   {</font></span><font color=\"#008000\"><span>وَمَن صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ</span></font><span><font color=\"#008000\">}</font>   <font color=\"#0000cd\">صدق الله العظيم [الرعد:23].<br>\n<br>\n</font><font color=\"#cc0000\">ويا قوم إنّ الإمام المهديّ لا يثبت عقيدة الشيعة أنّ الصالح لا ينجب إلا صالحاً، فاتقوا الله، فنحن نتكلم عن ذريات الشياطين الذين لا يلدون إلا فاجراً كفاراً وليس عن الذين ضلّ سعيهم وهم لا يعلمون، فهناك فرق بين المغضوب عليهم وبين الضالين عن الحقّ وهم لا يعلمون. ولكن أكثركم يجهلون!<br>\n<br>\n</font><font color=\"#0000cd\">وما نريد أن نذَّكر به في هذا البيان لأبي حمزة هو قول الله تعالى: </font><font color=\"#008000\">{وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَن يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا ﴿</font><font color=\"#008000\">٨٠</font><font color=\"#008000\">﴾ فَأَرَدْنَا أَن يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِّنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف]، فهل يقصد أنّهما حقاً أبواه والغلام من ذريتهم؟ ولكن الله أفتاكم إنما هما أبواه بالتبني، ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَأَرَدْنَا أَن يُبْدِلَهُمَا رَبُّهُمَا خَيْراً مِّنْهُ زَكَاةً وَأَقْرَبَ رُحْماً}</font> <font color=\"#0000cd\">صدق الله العظيم، فانظر يا أبا حمزة لقول الله تعالى: </font><font color=\"#008000\">{وَأَقْرَبَ رُحْماً}</font><font color=\"#0000cd\"> صدق الله العظيم؛ بمعنى أنه ليس من أرحامهم، إذاً بيانك كان بالظنّ لقول الله تعالى:</font><font color=\"#008000\"> {وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلا تَكُنْ مَعَ الْكَافِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم ؛ وتبيّن لكم إنما هو أبوه بالتبني.<br>\n<br>\n ولا أظنك يا أبا حمزة سوف تهتدي إلى الحقّ مهما تبيَّن لك أنّ ناصر محمد اليماني ينطق بالحقّ، فلو تبيّن لك الحقّ لما اتّبعته لأنها قد أخذتك العزّة بالإثم، وقيّضَ الله لك شيطاناً رجيماً استحوذ عليك ولذلك تصدّ عن بيان الإمام المهديّ وتلبس الحقّ بالباطل؛ ألا والله الذي لا إله غيره إنّك لا تبحث في بيانات الإمام المهديّ عن الحقّ بل تبحث فيها علَّك تجد مدخلاً تشكك الأنصار في الحقّ وتصد عن دعوة الحقّ صدوداً كبيراً؛ من الذين لا يملون ولا يكلون الليل والنهار في السعي لإطفاء نور الله، ومهما تبيّن لهم الحقّ من ربهم فلن يتبعوه، وإن كنت تريد المباهلة فنحن مستعدون لمباهلة شياطين الجنّ والإنس، وإنما نعرض عن مباهلة قومٍ لا يعلمون أنّي الإمام المهديّ الحقّ من ربهم، فنحن حريصون على إنقاذهم من ضلالهم، ولن نباهلهم أبداً بل سوف نجعل المباهلة حصرياً على الإمام ناصر محمد اليماني إن لم يكن المهديّ المنتظَر المصطفى من ربّ العالمين، فإنّ لعنة الله على الظالمين الذين يفترون على الله بغير الحقّ وهم يعلمون.<br>\n<br>\nوأما حين تتعلق المباهلة بالشياطين فتالله لا أتأخر عن مباهلتهم ولسوف ألعنهم لعناً كبيراً حتى يذوقوا وبال أمرهم فلسنا حريصين على إنقاذ قومٍ إنْ يتبين لهم سبيل الحقّ لا يتخذونه سبيلاً وإن يتبين لهم سبيل الباطل يتخذونه سبيلاً، ولكننا نعظهم ونقول لهم قولاً بليغاً: أن لا ييأسوا من رحمة الله بحجّة أنّ الله لن يغفر لهم، ونفتيهم أنّ الله يغفر الذنوب جميعاً لعلهم يتقون. وقال الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُوا بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ يُرِيدُونَ أَن يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَن يَكْفُرُوا بِهِ وَيُرِيدُ الشَّيْطَانُ أَن يُضِلَّهُمْ ضَلَالًا بَعِيدًا ﴿</font><font color=\"#008000\">٦٠</font><font color=\"#008000\">﴾ وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَىٰ مَا أَنزَلَ اللَّـهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنكَ صُدُودًا ﴿</font><font color=\"#008000\">٦١</font><font color=\"#008000\">﴾ فَكَيْفَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ ثُمَّ جَاءُوكَ يَحْلِفُونَ بِاللَّـهِ إِنْ أَرَدْنَا إِلَّا إِحْسَانًا وَتَوْفِيقًا ﴿</font><font color=\"#008000\">٦٢</font><font color=\"#008000\">﴾ أُولَـٰئِكَ الَّذِينَ يَعْلَمُ اللَّـهُ مَا فِي قُلُوبِهِمْ فَأَعْرِضْ عَنْهُمْ وَعِظْهُمْ وَقُل لَّهُمْ فِي أَنفُسِهِمْ قَوْلًا بَلِيغًا ﴿٦٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nولا أظنّك سوف تباهلني يا أبا حمزة أبداً بل سوف تتهرب منها فتقول: \"لا بد أن تكون مجاهرةً أو صوتيّة\". ولكن الله يعلم السرّ وأخفى يا أبا حمزة ويعلم الذي اتخذ الشيطان ولياً ويصدّ عن اتباع كتاب الله والاحتكام إليه سواء يكون أبو حمزة أو ناصر محمد اليماني، ولسوف يغضب الله على الذين يصدّون عن اتّباع آياته في محكم كتابه ويبغونها عوجاً ويلعنهم لعناً كبيراً، ولذلك فإنّي أُشهدُ الله وكافة أعضاء هذا الموقع المبارك أنّي مستعدٌ لمباهلة أبي حمزة المصري في هذا الموقع بعد أن تبيّن لنا أنّه من الذين قال الله عنهم في محكم كتابه: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَإِن يَرَوْا كُلَّ آيَةٍ لَّا يُؤْمِنُوا بِهَا وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأعراف:146].<br>\n<br>\nوإن تبيّن لكم أنّ أحد علماء الأمّة أقام الحجّة بالحقّ على ناصر محمد اليماني في مسألةٍ فأخذته العزّة بالإثم فقد أصبح من شياطين البشر وليس المهديّ المنتظَر، وإن وجدتم أنّ ناصر محمد اليماني أقام الحجّة بالحقّ على أحد الذين يحاورونه في مسألةٍ ولم يعترف بالحقّ من ربّه ولو في تلك المسألة فقط فقد أصبح شيطاناً من شياطين البشر من الذين قال الله عنهم: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَإِن يَرَوْا كُلَّ آيَةٍ لَّا يُؤْمِنُوا بِهَا وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا</span></font><span><font color=\"#008000\">} </font></span><span><font color=\"#0000cd\">صدق الله العظيم، وأعوذ بالله أن أكون منهم وأعوذ بالله أن تأخذني العزّة بالإثم لو يغلبني أحد علماء الأمّة في مسألةٍ لأخضعت عنقي للحقّ من ربي وما استكبرت شيئاً، ولقلت: إذاً ما دام غلبني أحد علماء الأمّة في مسألةٍ في القرآن العظيم فجاء ببيانٍ لها من محكم القرآن هو أهدى من بيان الإمام ناصر محمد اليماني في تلك المسألة إذاً فقد أصبح الإمام ناصر محمد اليماني ليس المهديّ المنتظَر لو لم يصدقني الله الرؤيا بالحقّ على الواقع الحقيقي: </font><font color=\"#800000\">[ولا يجادلك عالم من القرآن إلا غلبته ]. </font><font color=\"#0000cd\">وفي أخرى:</font>   <font color=\"#800000\">[ولا يجادلك أحد من القرآن إلا غلبته]</font>.   <font color=\"#0000cd\">إذاً فلا ينبغي أن يجادل أحدٌ الإمام ناصر محمد اليماني من القرآن إلا وأقام عليه الإمام ناصر محمد اليماني الحجّة بالحقّ تكون بيّنة للعالِم الجاهل.<br>\n<br>\nوقد سهّلنا عليكم الأمر وقلنا: لئن غلبكم الإمام ناصر محمد اليماني في 99 مسألة في القرآن العظيم وغلبتموه في مسألةٍ واحدةٍ فقط فليس هو المهديّ المنتظَر؛ بل مجرد عالِم في الدين ليس إلا، فمن ذا الذي قال ذلك من جميع الذين ادَّعوا شخصيّة الإمام المهديّ بغير الحقّ؟ بل يقولون على الله بالظنّ الذي لا يغني من الحقّ شيئاً ويأخذ الآية ويأتي ببيانها وتفسيرها من عند نفسه بغير سلطان من الله.<br>\n<br>\nألا والله الذي لا إله غيره لو اجتمع علماء الجنّ والإنس ليجادلوا الإمام المهديّ ناصر محمد اليماني من القرآن العظيم لما استطاعوا أن يقيموا الحجّة على الإمام ناصر محمد اليماني ولو في مسألةٍ واحدةٍ فقط ولو كان بعضهم لبعضٍ ظهيراً ونصيراً فإن كان هذا تحدي الغرور من ناصر محمد اليماني فسلطان العلم هو الحكم في طاولة الحوار لئن استجبتم للاحتكام إلى الذكر المحفوظ من التحريف كتاب الله القرآن الذي أمر الله عبده ونبيه محمد رسول الله - صلى الله عليه وآله وسلم - أن يجاهد الكفار به جهاداً كبيراً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الفرقان:52].<br>\n<br>\nوكذلك الإمام المهديّ أمره الله ما أمر به رسوله أن يجاهدكم بالقرآن العظيم جهاداً كبيراً وما ينبغي للحقّ أن يتّبع أهواءكم، وقد آن الأوان لمباهلة أبي حمزة محمود المصري كونه تبيّن لنا أنّه من الذين لا يهتدون أبداً من شياطين البشر من الذين يصدّون عن اتّباع الذكر من ألدِّ أعداء الله والمهديّ المنتظَر عسى الله أن يجعله عبرةً لمن يعتبر، ومن آيات التصديق للمهديّ المنتظَر في عصر الحوار من قبل الظهور، وإلى الله ترجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور، والعاقبة للمتقين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n____________</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_4.html#post_36869",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

