var RAW_JSON={
    "postid": 103316,
    "threadid": 5182,
    "postcount": 7,
    "title": "{ إِذَا الشَّمْسُ كُوِّرَتْ وَإِذَا النُّجُومُ انكَدَرَتْ } صدق الله العظيـــــــم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1370944320",
    "langs": "[{\"title\":\"English\",\"postId\":264872},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":232367},{\"title\":\"Espa\\u00f1ol\",\"postId\":460153}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_103316\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 7 -</span></font></font><font color=\"#000080\"><font><span><br>\nالإمام ناصر محمد اليماني<br>\nـــــــــــــــــــــ<br>\n<br>\n</span></font></font><br>\n<font color=\"#800080\"><font> { إِذَا الشَّمْسُ كُوِّرَتْ وَإِذَا النُّجُومُ انكَدَرَتْ } </font></font><br>\n<font color=\"#800080\"><font><u>صدق الله العظيـــــــم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nأخي الكريم، السلام عليكم ورحمة الله وبركاته. إنّك تسأل عن بيان قول الله تعالى: </font></font><font color=\"#008000\"><font>{إِذَا الشَّمْسُ كُوِّرَتْ ﴿١﴾ وَإِذَا النُّجُومُ انكَدَرَتْ ﴿٢﴾ وَإِذَا الْجِبَالُ سُيِّرَتْ ﴿٣﴾ وَإِذَا الْعِشَارُ عُطِّلَتْ ﴿٤﴾ وَإِذَا الْوُحُوشُ حُشِرَتْ ﴿٥﴾ وَإِذَا الْبِحَارُ سُجِّرَتْ ﴿٦﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التكوير].<br>\n<br>\nوذلك يوم النهاية للكون وما فيه وتتفجّر جميع الكواكب والنّجوم وتتناثر في الفضاء، حتى الأرض التي تعيشون عليها تتفجّر في كُلّ شبرٍ ما كان يُغطّيه البحر أو اليابسة فتُنسف الجبال نسفاً. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {إِذَا السَّمَاءُ انفَطَرَتْ ﴿١﴾ وَإِذَا الْكَوَاكِبُ انتَثَرَتْ ﴿٢﴾ وَإِذَا الْبِحَارُ فُجِّرَتْ ﴿٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإنفطار].<br>\n<br>\nذلك يوم يطوي السماوات وزينتها والأراضين السبع وأقمارها إلى مركز الجاذبيّة الكونيّة وذلك يحدث من بعد أن تتفجّر كافة الكواكب المُضيءُ منها والمُنير ثم تتناثر في الفضاء ومن ثم تهوي الذرّات للسماوت السبع وجميع الأراضين السبع إلى مركز الجاذبيّة الكونيّة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزمر:٦٧]؛ <u>أي يمين قُدرته تعالى المُتصرّف في الكون كُلِّه بحوله وقوّتِه فيطوي السماوات السبع والأرضين السبع كوكباً واحداً على مركز الجاذبية الكونية</u>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُّعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنبياء:١٠٤].<br>\n<br>\nفيعود الكون إلى الرّتق الأول من قبل الانشقاق والانفتاق كوكب الرتق الجامع فيندك دكّاً على كوكب الرّتق الجامع الذي تعيشون عليه؛ أمُّكم وأمُّ الكون العظيم، وخلقكم الله منها كما خلق منها جميع ذرات هذا الكون العظيم فيندكّ دكّاً على الأرض التي تعيشون عليها. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الفجر:٢١]. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُّعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنبياء:١٠٤].<br>\n<br>\nذلك يوم القيامة والنهاية لكُلّ شيء؛ ذلك يوم الساعة البطشة الكُبرى يوم ينسف الله الأرض والسماوات نسفاً، وذلك هو التسيير المقصود للجبال في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا الْجِبَالُ سُيِّرَتْ}</font></font><font color=\"#0000cd\"><font>، أي نُسِفت. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَسْأَلُونَكَ عَنِ الْجِبَالِ فَقُلْ يَنسِفُهَا رَبِّي نَسْفًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [طه:١٠٥]. وذلك يوم البطشة الكُبرى؛ ذلك يوم الساعة؛ ذلك يوم القيامة بحساب أيامكم الأرضية.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5182.html#post_103316",
    "thread_title": "من أسرار الكتاب المكنون لنشأة الكون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29126",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "40459",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "40474",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "40475",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46955",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "49736",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "103316",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "103317",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "103318",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "245073",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "29126": 1,
        "40459": 2,
        "40474": 3,
        "40475": 4,
        "46955": 5,
        "49736": 6,
        "103316": 7,
        "103317": 8,
        "103318": 9,
        "245073": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

