var RAW_JSON={
    "postid": 78041,
    "threadid": 10255,
    "postcount": 1,
    "title": "ردّ الإمام المهدي ناصر محمد اليماني إلى أحمد بن الحسن اليماني العراقي ..\n",
    "higri": "05-صفر-1434",
    "meladi": "18-12-2012",
    "time": "12:01 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1355785620",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236706}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_78041\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 1 -<br>\n</font><font color=\"#000080\">[ </font><a href=\"https://nasser-alyamani.org/showthread.php?p=78016\" target=\"_blank\"><font color=\"#000080\">رابط المشاركــة الأصلية للبيــان</font></a><font color=\"#000080\">  ]<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=78016\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=78016</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  05 - صفر - 1434 هـ<br>\n          18 - 12 - 2012 مـ<br>\n  12:01    صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></span><div style=\"text-align: center;\"><span><font><font color=\"#800080\"><u>ردّ الإمام المهدي ناصر محمد اليماني إلى أحمد بن الحسن اليماني العراقي..<br>\n<br>\n</u></font><font color=\"#0000CD\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أولهم إلى خاتمهم وآلهم الطيبين لا نُفِّرق بين أحدٍ منهم ونحن له مسلمون، أما بعد..السلامُ عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار، وسلامُ الله على كافة الباحثين عن الحقّ جميعاً فكونوا شهداء بالحقّ بين الإمام المهدي ناصر محمد اليماني وأحمد بن الحسن اليماني العراقي فإن كان هو من كتب المباهلة  ثم أقول له:<u> يا أحمد حسن العراقي، نعم أنا دعوتك للمباهلة من  قبل عدد من السنين ولم تُجبْ،  ولكنّي أدعوك للمباهلة فتكون من بعد الحوار   لكون ناموس المباهلة في الكتاب يأتي من بعد الحوار وإقامة الحجّة بسلطان العلم، ومَنْ أقيمت عليه حجّة سلطان العلم فأعرض ومن ثم يأتي دور المباهلة بين الطرفين</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَمَنْ حَآجَّكَ  فِيهِ مِن بَعْدِ مَا جَاءكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْاْ نَدْعُ  أَبْنَاءنَا وَأَبْنَاءكُمْ وَنِسَاءنَا وَنِسَاءكُمْ وَأَنفُسَنَا  وأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَةَ اللّهِ عَلَى  الْكَاذِبِينَ} </font><font color=\"#0000CD\">صدق الله العظيم [آل عمران:61]. وعليه فإنّي الإمام المهدي ناصر محمد اليماني أُشهِد الله والأنصار السابقين الأخيار وكافة الباحثين عن الحقّ في العالمين أنّي أدعو أحمد حسن اليماني العراقي إلى الحوار ومن ثم يُدْلي كلٌّ بحجّته بسلطان العلم من محكم القرآن العظيم، ومن ثم يأتي دور المباهلة بين الإمام ناصر محمد اليماني وخصمِه أحمد بن الحسن اليماني العراقي.  وبالنسبة لطاولة الحوار فأدعوه إلى موقعي </font><font color=\"#b22222\">( </font><a href=\"https://nasser-alyamani.org\" target=\"_blank\"><font color=\"#b22222\">موقع الإمام المهدي ناصر محمد اليماني منتديات البشرى الإسلامية</font></a><font color=\"#b22222\"> )</font><font color=\"#0000CD\">، وإن أبَى فسوف نتّفق على موقعٍ محايدٍ فيتمّ الحوار والمباهلة فيه يا أحمد حسن العراقي لكون شرط المباهلة الأساسي هو إقامة الحجّة على الخصم بسلطان العلم حتى إذا أخذته العزة بالإثم بعدما تبين له إنّه على ضلالٍ مبينٍ وتجرأ للمباهلة ومن ثم يأتي حكم الله بين الطرفين وهو خير الحاكمين. وننتظر الردّ بفارغ الصبر،  وسلامٌ على المرسلين، والحمد لله ربّ العالمين..الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــــ<br>\n<br>\n</font></font></span></div>\n<span><font><font color=\"#cc0000\"><u>ملاحظة..<br>\n<br>\n</u></font><font color=\"#0000CD\">تحذير إلى العضو الذي يسمّي نفسه العهد والميثاق، فما خطبك تنشر المباهلة في  كل الأقسام فهل تريد أن ننسخ نفس الردّ عليكم في كل قسمٍ؟ فاحذر من العبث  بالموقع   بل نكتفي بهذا الردّ السابق  الذي كتبناه في هذه الصفحة من قبل  هذا، فتحمله لإمامك أحمد الحسن العراقي، <u>وقل له أننا  ننتظر حضور أحمد الحسن اليماني بالاسم والصورة</u>، ومن ثمّ يتمّ التأكد أنه هو أحمد الحسن اليماني العراقي  لا شك ولا ريب بمراسلته على بريده الإلكتروني أو بأي طريقة أخرى،  ومن ثم يبدأ الحوار بين الإمام المهدي ناصر محمد اليماني وأحمد الحسن اليماني العراقي، ومن ثم نختم الحوار بالمباهلة من بعد إقامة حجّة سلطان العلم  لمن هيمن به من الاثنين فقد فاز والحكم لله خير الفاصلين. ونُحذِّر من يسمّي نفسه العهد والميثاق من العبث في موقعنا؛ فكيف تنسخ المباهلة المكذوبة كما نظنها في كل الأقسام؟ وأما بالنسبة لأحمد الحسن اليماني فحين يتمّ حضوره فسوف نخصِّصُ له قسماً وباسمه شخصياً ليتمّ الحوار وإقامة حجّة سلطان العلم من محكم القرآن العظيم، ومن ثم تُعلَن المباهلة بين الطرفين. وشكراً  ونرجو الالتزام..<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10255.html#post_78041",
    "thread_title": "ردّ الإمام المهدي ناصر محمد اليماني إلى أحمد بن الحسن اليماني العراقي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "78041",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "78120",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "78360",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "78559",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "78703",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "79301",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "79417",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "80789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "81126",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "78041": 1,
        "78120": 2,
        "78360": 3,
        "78559": 4,
        "78703": 5,
        "79301": 6,
        "79417": 7,
        "80789": 8,
        "81126": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

