var RAW_JSON={
    "postid": 380902,
    "threadid": 44873,
    "postcount": 1,
    "title": "أحبَّتي الأنصار، فَلتقضوا يومكم هذا ثلاثين رمضان وحسبنا الله على القومِ المُستَكبرين ..\n",
    "higri": "01-شوال-1443",
    "meladi": "02-05-2022",
    "time": "05:24 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1651464300",
    "langs": "[{\"title\":\"English\",\"postId\":380994},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":380985},{\"title\":\"Fran\\u00e7ais\",\"postId\":381324},{\"title\":\"Kurd\\u00ee\",\"postId\":381072}]",
    "video": "https://mahdichannel.com/watch/BqpCU8ZAItxMGj9",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1i62pk",
    "long_text": "<div id=\"post_message_380902\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 1 -<br>\n</font></font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\n01 - شوال - 1443 هـ<br>\n02 - 05 - 2022 مـ<br>\n05:24 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n</font></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=380821\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=380821\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=380821</font></a></font><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=380821\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>_________</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>أحبَّتي الأنصار، فَلتقضوا يومكم هذا ثلاثين رمضان وحسبنا الله على القومِ المُستَكبرين ..<br>\n</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم والصلاة والسلام على كافة الأنبياء والمُرسَلين وجميع المؤمنين في الأوَّلين وفي الآخرين وفي المَلإ الأعلى إلى يوم الدين، ثُمّ أمَّا بعد..<br>\n<br>\nأحبَّتي الأنصار السَّابقين الأخيار، لقد أخَّرت هذا البيان حتى لا نُعَكِّر فرحة أهاليكم لكي  تُعَيِّدوا مع أهاليكم والمُسلمين كون صيامكم يومكم هذا الإثنين سوف يكون فيه مَشقَّة عليكم بسبب زيارة أهاليكم وأصدقائكم والله يُريد بِكم اليُسر ولا يريد بِكم العُسر.<br>\n<br>\n فَلتقضوا يومكم هذا الإثنين ثلاثين رمضان في يومٍ آخَر كونكم في حالة اضطرار، فلتحسبوا وكأنَّكم أفطرتم في يوم سَفَرٍ فتقضوا في يومٍ آخَر وصَلُّوا مع إخوتكم  صلاة العيد، فلا نُريد أنَّ نجعل لكم صلاة عيد في يومٍ آخَر، وطِيبوا نفسًا فليس عليكم وزرٌ فالله يريد بِكم اليُسر ولا يُريد بكم العُسر.<br>\n<br>\nويَحِل لكم الإفطار خلال شهر رمضان في حالة الضرورة، فما بالكم بضرورة زوَّاركم مِن أهاليكم وذويّكم وأنسابكم وأصهاركم؟ فلا تُعَكِّروا يوم فرحتهم وصوموا يومًا آخَر قضاء يومكم هذا وأجركم على الله، والوِزر على علماء المسلمين وكبرائهم  الذين يُصَوّمِون المُسلمين بغير رؤية هلال رمضان ويُفَطِّرون المُسلمين بغير رؤية هلال شوال فقد عَلِموا أجمعين بعد أن أتَمّوا عدة رمضان ثلاثين يومًا فإذا  هُم لَم يجدوا هلال شوال مساء يوم الأحد ليلة الإثنين بالعين المُجَرَّدة (ليلة واحد وثلاثين بحسب صيام السبت) وهم يعلمون أنَّه كان مِن المفروض أن يرونه بكل بساطة كَما شاهدوا هلال رمضان بكل بساطة - الذين أتَمّوا عدة شعبان ثلاثين يومًا - فهل مِن المعقول أنَّهم يحتاجون للبحث  عنه بالتلسكوبات الفضائيّة والأقمار الصناعيّة رغم أنهم صاموا ثلاثين يومًا؟! ولكنَّهم صاموا من شعبان فأدخَلوا شعبان في رمضان.<br>\n<br>\nفكان صيام الذين صاموا الأحد صحيحًا، ولكنهم للأسف برغم أنَّهم دخلوا رمضان بحسب رؤية الهلال شرعًا في كتاب الله غير أنَّهم أجبروهم في آخر رمضان - ساداتهم وكبرائهم - فأجبروهم بإعلان العيد  آخر يومٍ في رمضان على الإفطار  بسبب تكبُّر ساداتهم وكبرائهم بإعلان العيد برغم عدم رؤية هلال العيد شرعًا، فلا يضحكوا على الذين أعلَنوا العيد الأحد؛ بل هم كمثلهم أعلنوا عيد الفطر بغير رؤيةٍ شرعيّةٍ، فكلاهما ليسوا على شيءٍ والعيد له مناسبات فلا إثم عليكم؛ بل الإثم على المُستَكبرين.<br>\n<br>\n <u>ولكني أُفتيكم بأن تقضوا يومكم هذا في يومٍ آخَر، فعَيِّدوا مع أهاليكم وذويكم وأصدقائكم ثم تَصوموا يومًا آخَر بنية قضاء يومنا هذا ثلاثين رمضان.</u><br>\n<br>\n ولَسوف يَصدُر بيانًا لاحِقًا لكبراء المُسلمين وعلمائهم الذين تحمَّلوا وِزر إفطار   شعوبٍ بأسرِها    برغم أنّي يائسٌ من هداية  المُستكبرين منهم كون الله لا يهدي القوم المُستكبرين ولكن معذرةً إلى الله مِن بعد انقضاء آية الإدراك إلى حين.<br>\n<br>\n وكل  عام وأنتم طَيّبون وعلى الحق ثابتون إلى يوم الدين.<br>\n  وسَلامٌ على المُرسَلين والحمدُ لله ربّ العالمين.<br>\n<br>\n ونسمَح برفع هذا البيان إلى المَوسوعة.<br>\nأخوكم خليفةُ الله المهديّ ناصر محمد اليمانيّ.<br>\n______________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/BqpCU8ZAItxMGj9\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/BqpCU8ZAItxMGj9</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_44873.html#post_380902",
    "thread_title": "أحبَّتي الأنصار، فَلتقضوا يومكم هذا ثلاثين رمضان وحسبنا الله على القومِ المُستَكبرين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "380902",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "381010",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "380902": 1,
        "381010": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

