var RAW_JSON={
    "postid": 5994,
    "threadid": 1839,
    "postcount": 1,
    "title": "إنّ الله أراني صور الأئمة الأحد عشر ..\n",
    "higri": "21-09-1430",
    "meladi": "11-09-2009",
    "time": "06:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280180700",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5994\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 09 - 1430 هـ<br>\n11 - 09 - 2009 مـ<br>\n06:25 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">إنّ الله أراني صور الأئمة الأحد عشر ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين والتابعين للحقّ إلى يوم الدين..<br>\nويا عثمان، والله أنّي لم أكن مؤمناً من قبل باثني عشر إماماً من آل البيت حتى جمعني الله بهم في غرفةٍ واحدةٍ يتوسطها عمودٌ ومعنا أوّلنا وجدنا وحبيب قلوبنا وقدوتنا محمد صلَّى الله عليه وآله وسلّم، وكان جالساً ومتّكئاً إلى ذلك العمود الذي يتوسط الغرفة كأعمدة المساجد الإسمنتيّة، وما أريد قوله لك إنّ الله أراني صور الأئمة الأحد عشر، وعشرة منهم كانوا دائرةً حول المهديّ المنتظَر ناصر محمد اليماني، وأمّا أبتي الإمام علي بن أبي طالب فكان واقفاً خارج الدائرة، ومن ثم سألتهم وقلت لهم: دلّوني على الإمام علي بن أبي طالب فقال رجل كان بالضبط أمام وجهي وأظنّه أبتي الإمام الحسين بن علي فاستأخر خطوةً للوراء وأخرى إلى الجنب ومن ثم أشار إلى رجل واقفاً خارج الدائرة، وقال: ذلك الإمام علي بن أبي طالب. ومن ثم خرجت من الدائرة منطلقاً نحوه فأمسكته بيده وكان رجلاً طويلاً أسمر والله على ما أقول شهيدٌ ووكيلٌ، ومن ثم أمسكته بذراعه بيديّ الاثنتين وقلت له دُلّني على محمدٍ رسول الله صلَّى الله عليه وآله وسلّم، فأخذني إلى جانب العمود المتوسط للغرفة فإذا بمحمدٍ رسول الله - صلَّى الله عليه وآله وسلّم - جالس ومتكئ بظهره إلى العمود، ومن ثم جثمت بين يديه فجعلت وجهي في عنقه من الجانب الأيمن - صلَّى الله عليه وآله وسلّم - وقبلته ما شاء الله، وهو من أفتاني في شأني وبشّرني أنّ ربّي سوف يؤتيني البيان الحقّ للقرآن العظيم فلا يجادلني أحدٌ من القرآن إلا غلبته، وأصدقني الله ما وعدني في رؤيا رسوله الحقّ، ولكنّه لم يتكلم ولم يفتِني شيئاً عن الأئمة الباقين لدينا في نفس الغرفة برغم أنّي شاهدت صورهم، غير أنّي علمت عددهم من خلال النظر إليهم جميعاً ويقيني في نفسي حين الرؤيا أنّهم عشرةٌ من حولي وأنا في مركز الدائرة والإمام علي بن أبي طالب واقف على مقربة منها فصرنا اثني عشر إماماً.<br>\n<br>\nويا عثمان، إنّه لا يهمّنا أسماءهم بل عددهم فقط، وما الفائدة من معرفة أسمائهم لتنبشوا قبورهم فتتّبعوهم؟ بل اتَّبعوا المهديّ المنتظَر الحاضر فيكم إن كنتم تريدون الحقّ. ألا والله يا عثمان إنّ ربّي لم يعلّمني إلا بعددهم وأراني صورهم ولم يعلّمني بأسمائهم لحكمةٍ من ربّي لعلكم لا تنبشون قبورهم؛ لأنّ الأرض لم تأكلهم فلا تزال أجسادُهم كما هي يوم موتهم؛ ذلك لأنّ الله زادهم بسطةً في العلم والجسم فلا تكون أجسامُهم من بعد موتهم جيفةً قذرةً ولا عظاماً نخرةً، فلله حكمةٌ بالغةٌ من أن لم يُحط عبدَه بأسماء أئمة آل البيت جميعاً بل أحاطه بصورهم وعددهم، ولا ولن أستطيع أن أذكر لك إلا الإمام علي بن أبي طالب كوني نطقت به بالاسم فسألت من حولي من أئمة آل البيت أن يدلّوني على الإمام علي بن أبي طالب. وأما في الرؤيا الأخرى لمحمدٍ رسول الله - صلَّى الله عليه وآله وسلّم - فلم أعد أراهم إلا أبتي الإمام علي بن أبي طالب فكان لا يفارق جدّي عليهما أفضل الصلاة وأفضل التسليم.<br>\n<br>\nولن أفتيكم إلا بما علمني ربّي فلا أجرؤ أن أقول على الله ما لم أعلم فأقول إنّ منهم فلان وفلان فلن تُغنوا عنّي من الله شيئاً لو أقول عليه غير الحق، ولكنّ الله يعلم أنّه لا داعي لذكر أسمائِهم؛ بل المطلوب هو عددهم لكي أعلم أنّي الإمام الثاني عشر من آل البيت المُطهّر، ولم يفتِني جدّي في نفس وذات الرؤيا بأنّي المهديّ المنتظر؛ بل في رؤيا أخرى تكررت الفتوى، ولم يقُل الإمام المهديّ فقط؛ بل المهديّ المنتظَر الإمام ناصر محمد، وفي أخرى المهديّ المنتظَر ناصر محمد وأضاف إلى ذلك لقبي الأسريّ أي لقب أسرتي التي أنا منها وهو لقبٌ مشهورٌ تعلمونه يوم الظهور ولم أُخفِ عليكم من اسمي إلا لقبي الأسري فقط، وسوف يُعلّمكم بلقبي الأسري كذلك رسول الله المسيح عيسى ابن مريم عليه الصلاة والسلام وعلى أمه والحواريّين الذين اتَّبعوا الحقّ.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1839.html#post_5994",
    "thread_title": "إنّ الله أراني صور الأئمة الأحد عشر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5994",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5994": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

