var RAW_JSON={
    "postid": 72857,
    "threadid": 9024,
    "postcount": 11,
    "title": "{ قُلْ جَاءَ الْحَقّ وَمَا يُبْدِئ الْبَاطِل وَمَا يُعِيد }\n",
    "higri": "11-محرم-1434",
    "meladi": "25-11-2012",
    "time": "03:16 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1353815400",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":314439},{\"title\":\"Espa\\u00f1ol\",\"postId\":427925}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_72857\"><div style=\"text-align: center;\">\n<font><span><font color=\"#b22222\">- 11 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=72848\" target=\"_blank\"><font color=\"#4b0082\"><br>\n<font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيــان  ]</font><br>\n</font></a><font color=\"#4b0082\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=72848\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=72848</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n      11 - محرم - 1434 هـ<br>\n      25 - 11 - 2012 مـ<br>\n          03:16  صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font></span><font color=\"#800080\"><span>{ </span></font><u><font color=\"#800080\"><span>قُلْ جَاءَ الْحَقّ وَمَا يُبْدِئ الْبَاطِل وَمَا يُعِيد</span></font></u><font color=\"#800080\"><span> }..</span></font><span><font color=\"#0000ff\"><br>\n<br>\nسؤال: فهل يرسل الله بآياته لتصديق دعوة الحقّ والباطل؟ والجواب عن الحكمة من إرسال الآيات تجدوه في قول الله تعالى: بسم الله الرحمن الرحيم </font><font color=\"#006400\">{وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا  الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا  بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿59﴾} </font><font color=\"#0000ff\">صدق الله العظيم [الإسراء].<br>\n<br>\nوهذه فتوى من ربّ العالمين عن الحكمة من إرسال آيات معجزاته تجدوها في محكم كتاب الله: </font><font color=\"#006400\">{وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿59﴾} </font><font color=\"#0000ff\">صدق الله العظيم، لكونهم إذا كذّبوا بالآيات المعجزات لتصديق من أيّده الله بها ومن ثم يعقبها العذاب. تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{بَلْ قَالُوا أَضْغَاثُ أَحْلَامٍ بَلِ افْتَرَ‌اهُ بَلْ هُوَ شَاعِرٌ‌ فَلْيَأْتِنَا بِآيَةٍ كَمَا أُرْ‌سِلَ الْأَوَّلُونَ  ﴿٥﴾  مَا آمَنَتْ قَبْلَهُم مِّن قَرْ‌يَةٍ أَهْلَكْنَاهَا أَفَهُمْ يُؤْمِنُونَ (6)} </font><font color=\"#0000ff\">صدق الله العظيم [الأنبياء].<br>\n<br>\nويا أحمد عمرو، إني أراك تحاجّني فتقول: \"ألم يؤيّد الله معجزة إحياء الموتى لرسول الله المسيح عيسى ابن مريم صلى الله عليه وآله وسلم،  فكذلك يؤيّد الله بمعجزة إحياء الموتى المسيح الكذاب\". ومن ثم نردّ عليك يا أحمد عمرو وأقول: ياللعجب يا أولي الألباب فهل يستويان مثلاً   دعوة رسول الله المسيح عيسى ابن مريم صلّى الله عليه وعلى أمّه و سلّم! ولكن المسيح عيسى ابن مريم لا يدّعي الربوبيّة بل يدعو إلى عبادة الله وحده لا شريك له، ولذلك أيّده الله بمعجزة إحياء الموتى تصديقاً لدعوته الحقّ،  وأمّا المسيح الكذّاب فكيف يؤيّده الله كذلك بمعجزة إحياء الموتى تصديقاً  لدعوة الباطل من دون الله! أفلا تعقلون؟ ألا والله لا يقبل ذلك الافتراء والزور عقل أي عاقلٍ من الجنّ والإنس ومن كل جنس. أفلا تعقلون؟<br>\n<br>\n ويا أحمد عمرو إنّما يريد المفترون أن يجعلوا المؤمنين من بعد إيمانهم كافرين بما أنزل الله في محكم القرآن العظيم لكونه من صدّق أنّ الباطل يُعيد روح الميت من بعد خروجها مع أنّه يدعي الباطل فقد كفر بقول الله تعالى: </font><font color=\"#006400\">{فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ  ﴿٨٦﴾  تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ  ﴿٨٧﴾} </font><font color=\"#0000ff\">صدق الله العظيم [الواقعة].<br>\n<br>\nفهل تدري لماذا؟ وذلك لأنّ الباطل لا يستطيع أن يثبت أنّه يحيي الموتى. تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{قُلْ جَاءَ الْحَقّ وَمَا يُبْدِئ الْبَاطِل وَمَا يُعِيد} </font><font color=\"#0000ff\">صدق الله العظيم [سبأ:49].<br>\n<br>\nوإنما المسيح الكذّاب سوف يخرج بجيوشه يوم البعث الأول، ولذلك سوف يدّعي أنّه من بعث الأموات ويدّعي الربوبيّة، فاسمع يا أحمد عمرو:<br>\n لئِن استطعت أن تأتي بآيةٍ من ربّ العالمين معجزة  أيّد الله بها الباطل وأولياءه فقد صدقت، وهيهات وهيهات فلا ينبغي للباطل  أن يُحيي ميتاً واحداً وهو يدّعي الربوبيّة ولن يؤيّده الله بمعجزةٍ تصديقاً  لدعوة الباطل من دون الله، أفلا تعقلون؟ والحكم لله وهو خير الفاصلين، فقد  جعلكم المفترون  من بعد إيمانكم كافرين بما أنزل الله في محكم القرآن العظيم، والحمد لله ربّ العالمين الذي جعل حجّة العقل والمنطق هي السلطان المبين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></span></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_9024_pa_2.html#post_72857",
    "thread_title": "الحوار المفصّل في أخبار البعث الأول بين المهدي المنتظر والدكتور أحمد عمرو..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "64803",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "64987",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "65140",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "65150",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "65506",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "65507",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "65587",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "65837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66008",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "72856",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "72857",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "73047",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "64803": 1,
        "64987": 2,
        "65140": 3,
        "65150": 4,
        "65506": 5,
        "65507": 6,
        "65587": 7,
        "65837": 8,
        "66008": 9,
        "72856": 10,
        "72857": 11,
        "73047": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

