var RAW_JSON={
    "postid": 478894,
    "threadid": 52144,
    "postcount": 1,
    "title": "تَحذيرُ الشَّماتة بأيٍّ مِن دُوَل المُسلمين بضربِ طيَران حِلفِ الشَّيطان، فلا تُشَمِّتُوا فيهم الأعداء بحُجَّة عدَم اتِّباع نصيحة الإمام المهديّ ناصِر مُحَمَّد اليَمانيّ، أو حتى التَّذكير ببيان النَّصيحة فهذه اسمها (شَماتة)، بل مَن نَصحناهم سوف يتذكّرون النَّصيحة مِن ذات أنفسِهم مِن دون تذكيرهم، فلا تَصُدُّوهم فلعلّهم يَهتدُونَ حين يتذكَّرون فيقولون: \"يا ليتنا أطعنا الله واتَّبعنا نصائِحَ خليفته\"؛ فيُمنَع التّذكير بالبيانات القديمة التي تحمِل الانتقاد فالتَّذكيرُ بها الآن يُعتَبَر شماتة وليست نصيحة، فَلِكُلّ حالٍ مقالٍ؛ ومَن أُوتيَ الحِكمة في الدعوة لِلَمِّ شَمل المُسلمين ودواء جِراحِهم فقد أُوتِيَ خيرًا كثيرًا، ولعنةُ الله على ترامب وقبيله بنيامين وأوليائهم المُجرمين مِن شياطين البشر في العالَمين، ونتمنَّى مِن جمهوريّة إيران الإسلاميّة الدِّفاع عن نفسِها بِكُلّ ما أُوتيَت مِن قوّةٍ - إن كانت لا تزال لديهم قُوَّة مُخبَّأة - فأقَل شَيء أن يُحقِّقوا الدِّفاع عن أنفسِهم؛ فهذا واجبٌ وطنيٌّ على كُلِّ إيرانيٍّ مُسلمٍ جِهادًا في سبيل الله ودفاعًا عن أنفسهم، وهذا بيانُ تذكيرٍ للأنصار أن يتَّبِعوا مَسار الحِكمة ولَمِّ شَملِ الأُمَّة الإسلاميّة أجمعين، ونصرٌ عظيمٌ قادِمٌ بأمرٍ مِن عندِ الله قريب؛ وبَشِّر المُؤمنين ..\n",
    "higri": "17-ذو الحجة-1446",
    "meladi": "13-06-2025",
    "time": "06:58 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1749787080",
    "langs": "[{\"title\":\"English\",\"postId\":478879},{\"title\":\"Italiano\",\"postId\":478932},{\"title\":\"Espa\\u00f1ol\",\"postId\":478944},{\"title\":\"Kurd\\u00ee\",\"postId\":478965},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":478933},{\"title\":\"Fran\\u00e7ais\",\"postId\":479425}]",
    "video": "https://mahdichannel.com/v/3OvuUY",
    "audio": "https://open.spotify.com/playlist/3ZgUNRqT1O7IOoPa26DWP9?si=OoSRO-HJQ_mhSxMHQxPRuw",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_478894\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n17 - ذو الحجّة - 1446 هـ<br>\n13 - 06 - 2025 مـ<br>\n06:58 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرَى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=478775\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=478775\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=478775</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=478775\" target=\"_blank\"><br>\n</a>________________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>تَحذيرُ الشَّماتة بأيٍّ مِن دُوَل المُسلمين بضربِ طيَران حِلفِ الشَّيطان، فلا تُشَمِّتُوا فيهم الأعداء بحُجَّة عدَم اتِّباع نصيحة الإمام المهديّ ناصِر مُحَمَّد اليَمانيّ، أو حتى التَّذكير ببيان النَّصيحة فهذه اسمها (شَماتة)، بل مَن نَصحناهم سوف يتذكّرون النَّصيحة مِن ذات أنفسِهم مِن دون تذكيرهم، فلا تَصُدُّوهم فلعلّهم يَهتدُونَ حين يتذكَّرون فيقولون: \"يا ليتنا أطعنا الله واتَّبعنا نصائِحَ خليفته\"؛ فيُمنَع التّذكير بالبيانات القديمة التي تحمِل الانتقاد فالتَّذكيرُ بها الآن يُعتَبَر شماتة وليست نصيحة، فَلِكُلّ حالٍ مقالٍ؛ ومَن أُوتيَ الحِكمة في الدعوة لِلَمِّ شَمل المُسلمين ودواء جِراحِهم فقد أُوتِيَ خيرًا كثيرًا، ولعنةُ الله على ترامب وقبيله بنيامين وأوليائهم المُجرمين مِن شياطين البشر في العالَمين، ونتمنَّى مِن جمهوريّة إيران الإسلاميّة الدِّفاع عن نفسِها بِكُلّ ما أُوتيَت مِن قوّةٍ - إن كانت لا تزال لديهم قُوَّة مُخبَّأة - فأقَل شَيء أن يُحقِّقوا الدِّفاع عن أنفسِهم؛ فهذا واجبٌ وطنيٌّ على كُلِّ إيرانيٍّ مُسلمٍ جِهادًا في سبيل الله ودفاعًا عن أنفسهم، وهذا بيانُ تذكيرٍ للأنصار أن يتَّبِعوا مَسار الحِكمة ولَمِّ شَملِ الأُمَّة الإسلاميّة أجمعين، ونصرٌ عظيمٌ قادِمٌ بأمرٍ مِن عندِ الله قريب؛ وبَشِّر المُؤمنين ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">وسَلام الله عليكم ورحمته وبركاته ونعيم رضوانه أحِبَّتي الأنصار السَّابقين الأخيار، وجُمعة مُبارَكة عليكم وعلى جميع المُسلمين لِرَبِّ العَالمين..<br>\n<br>\n<u>فبَشِّروا ولا تُنَفِّروا، ويَسِّروا ولا تُعَسِّروا، وأخلِصُوا السَّعيَ إلى تحقيق وحدة الأُمَّة الإسلاميَّة، وكونوا دواءً وشِفاءً لجُروحِهم مِن بعضهم، واعتَصِموا بالله العظيم وحَبله (القُرآن الكريم)، واستَمسِكوا بمُحكَم القرآن المُبيِن (آياتِ أُمّ الكتاب البَيِّنات في القُرآن المجيد) فيَهديكم إلى صِراط العَزيز الحميد؛ عسَى الله أن يجعل بين شعوب المُسلمين أجمعين مَودَّةً ورحمةً</u>، وسَلامٌ على المُرسَلين والحمدُ لله ربّ العالَمين..<br>\nأخوكم خليفة الله على العالَمين الإمام المهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\n_______________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_52144.html#post_478894",
    "thread_title": "تَحذيرُ الشَّماتة بأيٍّ مِن دُوَل المُسلمين بضربِ طيَران حِلفِ الشَّيطان، فلا تُشَمِّتُوا فيهم الأعداء بحُجَّة عدَم اتِّباع نصيحة الإمام المهديّ ناصِر مُحَمَّد اليَمانيّ، أو حتى التَّذكير ببيان النَّصيحة فهذه اسمها (شَماتة)، بل مَن نَصحناهم سوف يتذكّرون النَّصيحة مِن ذات أنفسِهم مِن دون تذكيرهم، فلا تَصُدُّوهم فلعلّهم يَهتدُونَ حين يتذكَّرون فيقولون: \"يا ليتنا أطعنا الله واتَّبعنا نصائِحَ خليفته\"؛ فيُمنَع التّذكير بالبيانات القديمة التي تحمِل الانتقاد فالتَّذكيرُ بها الآن يُعتَبَر شماتة وليست نصيحة، فَلِكُلّ حالٍ مقالٍ؛ ومَن أُوتيَ الحِكمة في الدعوة لِلَمِّ شَمل المُسلمين ودواء جِراحِهم فقد أُوتِيَ خيرًا كثيرًا، ولعنةُ الله على ترامب وقبيله بنيامين وأوليائهم المُجرمين مِن شياطين البشر في العالَمين، ونتمنَّى مِن جمهوريّة إيران الإسلاميّة الدِّفاع عن نفسِها بِكُلّ ما أُوتيَت مِن قوّةٍ - إن كانت لا تزال لديهم قُوَّة مُخبَّأة - فأقَل شَيء أن يُحقِّقوا الدِّفاع عن أنفسِهم؛ فهذا واجبٌ وطنيٌّ على كُلِّ إيرانيٍّ مُسلمٍ جِهادًا في سبيل الله ودفاعًا عن أنفسهم، وهذا بيانُ تذكيرٍ للأنصار أن يتَّبِعوا مَسار الحِكمة ولَمِّ شَملِ الأُمَّة الإسلاميّة أجمعين، ونصرٌ عظيمٌ قادِمٌ بأمرٍ مِن عندِ الله قريب؛ وبَشِّر المُؤمنين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "478894",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "478894": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

