var RAW_JSON={
    "postid": 110818,
    "threadid": 14250,
    "postcount": 35,
    "title": "عاجل من المهديّ المنتظَر إلى كافة الأنصار السابقين الأخيار..\n",
    "higri": "02-10-1432",
    "meladi": "01-09-2011",
    "time": "02:37 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375521000",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":239313},{\"title\":\"Swahili\",\"postId\":335762},{\"title\":\"Espa\\u00f1ol\",\"postId\":442587}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_110818\"><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span>- 35 -</span></font><span><font color=\"#cc0000\"><font color=\"#000080\"><font><span><br>\n</span></font></font></font><font><span><span><font><div style=\"text-align: center;\"><a href=\"https://nasser-alyamani.org/showthread.php?p=21033\" target=\"_blank\" rel=\"nofollow\"><b><font color=\"#000080\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</font></b></a></div></font></span></span></font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=21033\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=21033</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n</font></span><font color=\"#000080\"><span>02 - 10 - 1432 هـ</span></font><span><font color=\"#000080\"><br>\n01 - 09 - 2011 مـ<br>\n02:37 صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>عاجل من المهديّ المنتظَر إلى كافة الأنصار السابقين الأخيار</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الواحد القهار، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار ما تعاقب الليل والنهار..<br>\nويا معشر الأنصار، فلا تزعموا أنّكم تحبّون الله أكثر من حبّ الأنبياء والمرسلين لربّهم! ألا والله لو وُجِدَ المهديّ المنتظَر الخبير بحال الرحمن في عصرهم وأفتاهم عن حال ربّهم أنّه متحسرٌ وحزينٌ على الضالين من عباده أعظم من حسرتهم على الناس؛ إذاً لما دعا نبيٌّ على قومه ولحرَّم جميع أنبياء الله ورسله جنّة النّعيم على أنفسهم حتى يرضى ربّهم في نفسه ويحقق لهم هدى النّاس جميعاً، ولكنّ الله لم يُحِطْهم بحال ما في نفسه سبحانه من أوّلهم إلى خاتمهم جدّي محمد رسول الله صلّى الله عليه وآله وسلم، ولذلك قال الله تعالى: </font><font color=\"#008000\">{‏الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۚ الرَّحْمَٰنُ فَاسْأَلْ بِهِ خَبِيرًا ‎﴿٥٩﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [الفرقان:59].<br>\n<br>\nولذلك قال محمدٌ رسول الله في رؤيا البشرى: </font><font color=\"#800000\">[فقد أطاع محمد رسول الله أمر ربَّه. وسأل الخبير بالرحمن عن حال الرحمن فقلت: يا حبيبي محمد رسول الله صلّى الله عليك وآلك الأخيار وسلم تسليماً، كيف وجدتَ تحسرك على عباد الله في قلبك؟ فقال: يا حبيب الله ورسوله، قد أفتاكم الله عن حال عبده ورسوله محمد في قوله الحقّ: </font><font color=\"#006400\">{فَلا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ}</font><font color=\"#800000\"> صدق الله العظيم، فقال الإمام المهدي: فما بالك يا حبيب الله وعبده بعظيم حسرة من هو أرحم بالناس من محمدٍ عبده ورسوله، الله أرحم الراحمين؟ ومن ثم تعجبتُ من نفسي ومن أنبياء الله أجمعين في الجنّ والإنس كيف لم نتفكر بحال الله وقد علمنا بعظيم حسرتنا في أنفسنا على عباده المعرضين عن اتّباع الهدى! إذاً فكيف عظيم حسرة من هو أرحم بعباده من عبيده جميعاً؟ الله أرحم الراحمين. ] </font><font color=\"#0000cd\">اِنتهى.<br>\n<br>\nفكونوا من الشاكرين فلستُم بأشدّ حبّاً لله أكثر من حبّ رسله وأنبيائه لربّهم فهم كذلك أشدّ حبّاً في قلوبهم هو لله كما تحبّونه: </font><font color=\"#008000\">{وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِّلَّهِ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:165].<br>\n<br>\nكون ذلك هو برهان الإيمان تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِّلَّهِ}</font><font color=\"#0000cd\">، وكذلك يعلمون أنّ الله أرحم بعباده منهم وإنّما لم يتحسّروا من حسرة الله أرحم الراحمين كون الله لم يُحِطهم بحال ما في نفسه من الحسرة على الضالين من عباده، ولذلك لم يحرِّموا جنّة النّعيم حتى يرضى برغم أنّهم لم يحبّوا جنّة النّعيم والحور العين أكثر من الله، حاشا لله؛ بل من أعجل النّاس إلى نعيم رضاه، ولذلك قال موسى عليه الصلاة والسلام: </font><font color=\"#008000\">{وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى}</font><font color=\"#0000cd\"> صدق الله العظيم [طه:84].<br>\n<br>\nألم ترَ يا أبا حمزة الذي يسعى وزمرته لفتنة الأنصار الليل والنهار أنّ مكرك أصبحت نتيجته عكسيّة غير ما كنت تريد ولدينا مزيدٌ من بسطة العلم مما علّمني ربي سبحانه لنُثَبِّت به المؤمنين.<br>\n<br>\nفكونوا من الشاكرين يا معشر البشر في هذا العصر إذ جعلكم في زمن بعث المهديّ المنتظَر الخبير بحال الله الرحمن المستوي على العرش العظيم الله أرحم الراحمين ربي وربكم فاعبدوه هذا صراط مستقيم، ولا تُلهِكم حسرتكم على النّاس عن التفكّر بحسرة من هو أرحم بعباده منكم الله أرحم الراحمين. وإنّما جعل الله الحسرة في قلوب أنبيائه حتى يعلموا بمدى حسرة من هو أرحم بعباده من أنبيائه ورسله، الله أرحم الراحمين.<br>\n<br>\n</font></span><u><font color=\"#0000cd\"><span>فَسِرُّ تحسّر الرحمن في نفسه غاب عنهم بسبب </span></font></u><font color=\"#0000cd\"><span><u>أنّه قد ألهتهُم حسرتهم على العباد عن التفكّر في حسرة من هو أرحم منهم بعباده الله أرحم الراحمين، ولو ناضلوا بالدعوة إلى الله على بصيرةٍ من ربّهم لهدى الناس وليس حسرةً عليهم إذا لنجح المرسلون بتحقيق هدى الناس أجمعين</u>. </span></font><span><font color=\"#0000cd\">فما أغنى تحسر جدّي محمد رسول الله على عباد الله ولذلك عاتب الله نبيه وقال الله مخاطباً نبيه: </font><font color=\"#008000\">{وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَى فَلَا تَكُونَنَّ مِنَ الْجَاهِلِينَ} </font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:35]، كونه كان يريد من الله أن يمدّه بآيات المعجزات الكبرى حتى يتحقّق هداهم كونه كَبُر على نفسه الحسرة والحزن بسبب إعراضهم، ولذلك قال الله تعالى: </font><font color=\"#008000\">{قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ ۖ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَٰكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ ‎﴿٣٣﴾‏ وَلَقَدْ كُذِّبَتْ رُسُلٌ مِّن قَبْلِكَ فَصَبَرُوا عَلَىٰ مَا كُذِّبُوا وَأُوذُوا حَتَّىٰ أَتَاهُمْ نَصْرُنَا ۚ وَلَا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ ۚ وَلَقَدْ جَاءَكَ مِن نَّبَإِ الْمُرْسَلِينَ ‎﴿٣٤﴾‏ وَإِن كَانَ كَبُرَ عَلَيْكَ إِعْرَاضُهُمْ فَإِنِ اسْتَطَعْتَ أَن تَبْتَغِيَ نَفَقًا فِي الْأَرْضِ أَوْ سُلَّمًا فِي السَّمَاءِ فَتَأْتِيَهُم بِآيَةٍ ۚ وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَىٰ ۚ فَلَا تَكُونَنَّ مِنَ الْجَاهِلِينَ ‎﴿٣٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَ‌اتٍ إنَّ اللَّـهَ عَلِيمٌ بِمَا يَصْنَعُونَ ﴿٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [فاطر].<br>\n<br>\nفلن يهديهم الله جميعاً بسبب عظيم حسرتكم وحزنكم؛ بل تفكّروا في حسرة وحزن من هو أرحم بعباده منكم الله أرحم الراحمين، وناضِلوا بالدعوة إلى الله بقصد أن تُذهِبوا الحسرة والحزن من نفس الله أرحم منكم بعباده ثم يهديهم الله من أجلكم ليحقق غايتكم فيرضى، ولذلك خلقكم، وفي ذلك سرّ نجاح دعوة المهديّ المنتظَر الذي سيجعل الله النّاس بسببه أمّةً واحدةً من غير اختلاف، وإنّما هدى الله النّاس من أجله رحمة به كونه ليس حزيناً ومتحسراً على الناس؛ بل حسرتي وحزني ذهاب نعيمي من نفس ربي، فلن أرضى حتى يرضى كوني أعبد رضوان الله كغاية وليس وسيلة لتحقيق جنّته ولذلك خلقكم. وقال الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً ۖ وَلَا يَزَالُونَ مُخْتَلِفِينَ ‎﴿١١٨﴾‏ إِلَّا مَن رَّحِمَ رَبُّكَ ۚ وَلِذَٰلِكَ خَلَقَهُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [هود:118-119].<br>\n<br>\nونأتي إلى البيان الحقّ لقول الله تعالى:</font><font color=\"#008000\"> {وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً}</font><font color=\"#0000cd\"> وتجدون البيان في قول الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَن فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا ۚ أَفَأَنتَ تُكْرِهُ النَّاسَ حَتَّىٰ يَكُونُوا مُؤْمِنِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس:99].<br>\n<br>\nونأتي لبيان قول الله تعالى: </font><font color=\"#008000\">{وَلَا يَزَالُونَ مُخْتَلِفِينَ ﴿١١٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم، ويقصد في عصر بعث الأنبياء والمرسلين لم يتحقّق هُدى مَن في الأرض جميعاً، فلم يجعلونهم أمّةً واحدةً على صراطٍ مستقيم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ ۖ فَمِنْهُم مَّنْ هَدَى اللَّهُ وَمِنْهُم مَّنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل:36].<br>\n<br>\nومن ثم نأتي لبيان قول الله تعالى: </font><font color=\"#008000\">{إِلَّا مَن رَّحِمَ رَبُّكَ ۚ وَلِذَٰلِكَ خَلَقَهُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم، فذلك هو المهديّ المنتظَر الذي استثنى اللهُ في عصره ليُنهي الاختلاف في عصره فيهدي به الأمّة كلها فيجعلهم أمّةً واحدةً على صراطٍ مستقيم، حتى يتحقّق هدف الإمام المهديّ وأنصاره كونهم اتّخذوا رضوان الله غايةً وليس وسيلةً </font><font color=\"#008000\">{وَلِذَٰلِكَ خَلَقَهُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم المهديّ المنتظَر في عصر الحوار من قبل الظهور؛ الخبير بحال الرحمن الذي علَّمكم بما لم تكونوا تعلمون؛ عبد النّعيم الأعظم الإمام ناصر محمد اليماني.<br>\n________________</font></span></font><br>\n</div></div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_4.html#post_110818",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

