var RAW_JSON={
    "postid": 5249,
    "threadid": 17890,
    "postcount": 1,
    "title": "أخي الكَريم، لا يَنقُض الوضوءَ شَيئًا لَمْسُ القِطَط ولا لَمْسُ الزَّوجة والنِّساء المحارم .. فَتاوى الإمام بِحُكْم لَمْسِ القِطَط ..\n",
    "higri": "15-رجب-1430",
    "meladi": "08-07-2009",
    "time": "08:37 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269556080",
    "langs": "[{\"title\":\"English\",\"postId\":193957},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":225140}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5249\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمّد اليماني<br>\n15 - رجب - 1430 هـ<br>\n08 - 07 - 2009 مـ<br>\n08:37 مساءً<br>\n(بحسب التقويم الرّسمي لأم القرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=1121\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة المشاركة الأصلية للبيان]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1121\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1121</font></a><br>\n</font><font color=\"#000080\">ــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>أخي الكَريم، لا يَنقُض الوضوءَ شَيئًا لَمْسُ القِطَط ولا لَمْسُ الزَّوجة والنِّساء المحارم ..<br>\nفَتاوى الإمام بِحُكْم لَمْسِ القِطَط ..<br>\n</u></font><br>\n<br>\nبِسْم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على خاتم الأنبياء والمُرسَلين وآله الطيّبين الطاهرين والتَّابعين للحَقِّ إلى يَوم الدِّين..<br>\n<br>\n<font color=\"#cc0000\">أخْي الكَريم لا يَنقُض الوضوءَ شَيئًا لَمْسُ القِطَط ولا لَمْسُ الزَّوجة والنِّساء المحارم،</font> فإني أرى بعض علماء الأُمَّة يقولون على الله ما لا يعلمون أنَّ الرجل إذا صافح أحد محارمه مِن النساء وكان مُتَوضِّئًا فإنّ ذلك يَنقُض وضوءه! وكذلك يقولون أنه إذا لَمْس زوجته بيده أو صافحها فإنَّ ذلك يَنقُض وضوءه! ولم يجعل الله لَمْسَ الزَّوجة أو النِّساء المحارم مِن نواقض الوضوء، وإنما المقصود بقول الله تعالى: <font color=\"#008000\">{أَوْ جَاءَ أَحَدٌ مِّنكُم مِّنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا}</font> صدق الله العظيم [النساء:43]، بمعنى أنَّ الذي لَمَس زوجته بالجِماع وصار جُنُبًا فلم يَجد ماءً فلا يُؤَخِّر الصلاة حتى يجد الماء؛ بل يتيمَّم صَعيدًا طَيِّبًا، حتى إذا وجد الماء فلزمه التطهير.<br>\n<br>\nوذلك لأني أجِد البيان الحَقّ في الكتاب أنَّه لا يقصد باللمس لحلائله أو محارمه أنه ينقض الوضوءَ، وإنَّما اللمس المقصود منه في قول الله تعالى في نواقِض الوضوء ومنها اللمس وهو الجِماع. تصديقًا لقول الله تعالى: <font color=\"#008000\">{أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُم مِّنْهُ ۚ مَا يُرِيدُ اللَّـهُ لِيَجْعَلَ عَلَيْكُم مِّنْ حَرَجٍ وَلَـٰكِن يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ}</font> صدق الله العظيم [المائدة:6]، ويقصد به الجِماع للزوجات، والدليل على أن لَمْس الزوجة هو مُجامعتها تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَالَّذِينَ يُظَاهِرُونَ مِن نِّسَائِهِمْ ثُمَّ يَعُودُونَ لِمَا قَالُوا فَتَحْرِيرُ رَقَبَةٍ مِّن قَبْلِ أَن يَتَمَاسَّا}</font> صدق الله العظيم [المجادلة:3].<br>\n<br>\n<font color=\"#cc0000\">وأما مُلامَسة النِّساء غَيْر المحارم فهذا مُحَرَّمٌ ليس فقط يَنقُض الوضوء؛<u> بل عليه إثمٌ يلزمه التوبة</u>،</font> فإذا كان الله حرَّم النَّظر إلى النساء الغير محارم فكيف باللمس بالمُصافحة؟! ما لم تستدعِ هُناك الضرورة لذلك كمثل الطبيب أو غير ذلك مِمَّا تستدعيه الضرورة؛ كمثل أن يُنقِذ امرأةً من الغرق فلهُ أجرٌ كبيرٌ وليس عليه وزرٌ لَئِن أمسكها فأخرجها مِن الغَرَق أو أنقذها مِن النَّار أو أنقذها مِن التَّردِّي، أمَّا أن يلمسها بالمُصافحة وهي ليست محرمًا لهُ فلا يجوز له ذلك، <font color=\"#cc0000\">ولَمسهنّ إثمٌ يَنقُض الوضوء ويجب تطهير قلبه وبدنه، فأمَّا القلب فَيُطَهِّره الله بالتَّقوى وأمَّا البَدَن فَيُطَهِّره الله بالماء.</font><u><font color=\"#cc0000\"><br>\n</font></u><br>\nوكذلك إذا صَادَف المُتَوَضِّئ الذاهب إلى المسجد امرأةً فنظر إليها فأقرَّ طرفه ناظِرًا إليها ولم يَغُضّ البَصر فور رؤيتها الأولى فقد نَقَض وضوءه لمخالفته لأمر ربّه في قول الله تعالى: <font color=\"#008000\">{قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ۚ ذَٰلِكَ أَزْكَىٰ لَهُمْ ۗ إِنَّ اللَّـهَ خَبِيرٌ بِمَا يَصْنَعُونَ ﴿٣٠﴾}</font> صدق الله العظيم [النور]. ألا وإنَّ إقرار البَصَر إلى المرأة الغَير محرم لَمِن خطوات الشيطان، فلا تتَّبِعوا خُطوات الشيطان إنه يأمر بالسوء والفحشاء وأن تقولوا على الله ما لا تعلَمون.<br>\n<br>\nولربَّما يَوَدّ عالِمٌ أن يقاطعني فيقول: \"إذًا قول الله تعالى: <font color=\"#008000\">{أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا}</font> صدق الله العظيم؛ يُؤيِّد فتواك، فأصبح اللمس مُحَرَّمًا للمُتوَضِّئ فلا يَلمِس النِّساء بِشكلٍ عام\". ومِن ثمّ نَردُّ عليه بالحقّ وأقول: وهل إذا لم يكن مُتَوَضِّئًا فهل يحلّ لهُ لَمْس النساء بشكلٍ عام؟! فلا تخلط بين الحلال والحرام ولا تَقُل على الله ما لم تعلَم.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله رَبّ العالَمين..<br>\nأخوكم الإمام ناصر محمد اليمانيّ.<br>\n_______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17890.html#post_5249",
    "thread_title": "أخي الكَريم، لا يَنقُض الوضوءَ شَيئًا لَمْسُ القِطَط ولا لَمْسُ الزَّوجة والنِّساء المحارم .. فَتاوى الإمام بِحُكْم لَمْسِ القِطَط ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5249",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "34515",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5249": 1,
        "34515": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

