var RAW_JSON={
    "postid": 94699,
    "threadid": 26761,
    "postcount": 3,
    "title": "الحساب الشمسيّ والقمريّ والحسابات الزمنيّة للأرض ذات المشرقين ..\n",
    "higri": "18-12-1429",
    "meladi": "16-12-2008",
    "time": "01:05 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1365584340",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":281184},{\"title\":\"Espa\\u00f1ol\",\"postId\":483227}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_94699\" class=\"pz-post-content\"><div style=\"text-align: center;\"> <br>\n<br>\n  <font color=\"#cc0000\"><font><font>- 3 -</font></font></font><font color=\"blue\"><font><font><br>\n</font></font></font><font><font color=\"#000080\"><span>الإمام ناصرمحمد اليماني</span></font><br>\n<font color=\"#000080\">18 - 12 - 1429 هـ</font><br>\n<font color=\"#000080\"><span>16 - 12 - 2008 مـ</span></font><br>\n<font color=\"#000080\"><span>01:05 صباحاً</span></font><br>\n<font color=\"#000080\"><span>ــــــــــــــــــــــ</span></font></font><font color=\"blue\"><font><br>\n<br>\n<br>\n</font></font><font><font color=\"#800080\"><u>الحساب الشمسيّ والقمريّ والحسابات الزمنيّة للأرض ذات المشرقين</u> ..</font></font><br>\n<font color=\"blue\"><font><br>\n </font></font><font color=\"#0000cd\"><font>أعوذُ بالله العلي العظيم من الشيطان الرجيم، بسم الله الرحمن الرحيم، قال الله تعالى: </font></font><font color=\"#006400\"><font>{وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ ۚ وَلَوْلَا أَجَلٌ مُّسَمًّى  لَّجَاءَهُمُ الْعَذَابُ  وَلَيَأْتِيَنَّهُم بَغْتَةً وَهُمْ لَا  يَشْعُرُونَ ﴿٥٣﴾  يَسْتَعْجِلُونَكَ بِالْعَذَابِ وَإِنَّ  جَهَنَّمَ  لَمُحِيطَةٌ بِالْكَافِرِينَ ﴿٥٤﴾ يَوْمَ يَغْشَاهُمُ الْعَذَابُ مِن  فَوْقِهِمْ وَمِن تَحْتِ أَرْجُلِهِمْ  وَيَقُولُ ذُوقُوا مَا كُنتُمْ  تَعْمَلُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت].<br>\n <br>\nوقال الله تعالى: </font></font><font color=\"#006400\"><font>{وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ  اللَّهُ وَعْدَهُ  وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا  تَعُدُّونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحج:٤٧]، </font><font>فتعال لأعلّمك ياهذا ما لم تعلم؛ <u>إنّ الله قد أخبركم كم سوف يكون لبثكم في  الأرض عدد سنين إلى يوم البعث الأول ألا وإنّها بسنين الأرض ذات المشرقين  والتي كنتم فيها ويسكنها الآن المسيح الدجال، ويومه فيها كسنةٍ من سنينكم  كما ترون، وذلك لأنّ بوابتيها إحداهما في منتهى أطراف الأرض شمالاً والأخرى  بمنتهى أطراف الأرض جنوباً بمعنى أن يومها ينتهي بعد سنةٍ مما تعدون أنتم</u>.<br>\n <br>\nويسكنها المسيح الدجال ويومه كسنة من سنينكم تصديقاً لحديث محمد رسول الله  صلى الله عليه و آله وسلم عن وصفه لطول يوم الأرض التي يسكنها الدجال. قال  عليه الصلاة والسلام: </font></font><font color=\"#800000\"><font>[يومه كسنة]؛ </font></font><font color=\"#0000cd\"><font>أي يومه كسنة من سنينكم، ومن ثمّ يتبين لكم حقيقة قول الله تعالى: </font></font><font color=\"#006400\"><font>{وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ  اللَّهُ وَعْدَهُ  وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا  تَعُدُّونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحج:٤٧].</font><br>\n <font><br>\nأي أنّ الحساب بحساب يوم الأرض المفروشة، فكم تعدل ألف سنةٍ من سنين الأرض  المفروشة بحساب أيامكم 24؟ فبما أنّ يوم الأرض المفروشة هو كسنة مما نعده نحن إذاً السنة الواحدة من سنين الأرض المفروشة هي 360 سنة بحسب أيامنا، إذ<font>اً</font>  فكم تكون ألف سنةٍ من سنين الأرض المفروشة؟ فمن ثم نقوم بضرب 360 في 1000 = 360  ألف سنة حسب أيامنا، ومن ثمّ نأتي للسنة الشمسيّة لذات الشمس فنجد مقدارها  كألف سنةٍ مما تعدون، بمعنى أنّ السنة الشمسيّة الواحدة = 360 ألف يوم من أيامنا  وليس ذلك إلا يومٌ واحدٌ من أيام الله، وكذلك الشهور عند الله اثني  عشر شهراً.<br>\n<br>\nوأما الحساب القمريّ لذات القمر فالسنة القمريّة الواحدة هي شهرٌ  واحدٌ من شهور الأرض المفروشة، والسنة القمريّة هي ثلاثون سنة، ومن ينتظر ليوم  العذاب. فأقسم بالله إنّكم فيه وقد دخل منذ زمنٍ واجتمعت الشمس بالقمر فيه  ذلك يوم البعث الأول، ولكن أكثركم لا يعلمون ولا يفقهون شيئاً. وأخوِّفُهم بآيات الله فلا يزيدهم إلا طُغيانًا وتكُبراً وغروراً وسيعلمون غداً من الكذاب الأشِر فيؤمنون بأني حقاً المهديّ المنتظَر يوم مرور  الكوكب العاشر يوم يبيّض من هوله الشعر وتبلغ القلوب الحناجر.<br>\n<br>\n وسلامٌ على  المُرسلين، والحمدُ لله رب العالمين..<br>\n الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font><br>\n </div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_26761.html#post_94699",
    "thread_title": "من صاحب علم الكتاب، إليكم بيان عدد السنين والحساب..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4804",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "52876",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "94699",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "94700",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4804": 1,
        "52876": 2,
        "94699": 3,
        "94700": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

