var RAW_JSON={
    "postid": 218756,
    "threadid": 25889,
    "postcount": 2,
    "title": "{ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِنْدَ اللَّهِ وَعِنْدَ الَّذِينَ آمَنُوا }\n",
    "higri": "25-05-1437",
    "meladi": "05-03-2016",
    "time": "06:51 صبـــاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1457153880",
    "langs": "[{\"title\":\"English\",\"postId\":218812},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":218786}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_218756\">\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font></font><br>\n</div>\n<font><span><div style=\"text-align: center;\"><a href=\"https://nasser-alyamani.org/showthread.php?p=218751\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيـــان ]</font></a></div></span></font><font color=\"#000080\"><font><span><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=218751\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=218751</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n25 - 05 - 1437 هـ<br>\n05 - 03 - 2016 مـ<br>\n06:51 صبـــاحاً<br>\nــــــــــــــــــــــــ<br>\n</div></span></font></font><div style=\"text-align: center;\">\n<font><br>\n<br>\n<font color=\"#800080\"><span><span>{ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِنْدَ اللَّهِ وَعِنْدَ الَّذِينَ آمَنُوا ۚ كَذَٰلِكَ يَطْبَعُ اللَّهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ }</span></span><span><span> <br>\n<u>صـــــدق الله العظيــــــم</u> ..</span></span></font><font color=\"#0000cd\"><span><span><br>\n<br>\n<br>\nبِسْم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أوّلهم الى خاتمهم محمد رسول الله صلى الله عليه وآله الطّيّبين وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين، لا نفرّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nالسلام عليكم معشر الأنصار السابقين الأخيار، السلام علينا وعلى عُبَّاد الله الصالحين..<br>\n وأشعر أنّ الله قد أنزل في قلوب المؤمنين الأنصار مقتاً كبيراً لفضيلة الشيخ عمر البكري. تصديقاً لقول الله تعالى: </span></span></font><font color=\"#008000\"><span><span>{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِنْدَ اللَّهِ وَعِنْدَ الَّذِينَ آمَنُوا ۚ كَذَٰلِكَ يَطْبَعُ اللَّهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ}</span></span></font><font color=\"#0000cd\"><span><span> صدق الله العظيم [غافر:35].<br>\n<br>\nفلَكَم يتعجّب المهديّ المنتظَر ناصر محمد من قول الشيخ عمر أنّه يقول: \"أولاً أريد أن أعلم أنّك أنت المهديّ المنتظَر الحقّ من قبل سلطان العلم في الحلال والحرام في دين الله\". فمن ثمّ يردّ المهديّ المنتظَر ناصر محمد على عمر ونقول: فهل تنتظرون مهديّاً منتظراً مكتوباً على جبينه المهديّ المنتظَر! أم ماذا؟ وكيف تعرفون المهديّ المنتظَر الحقّ إذا جاءكم بقدرٍ مقدورٍ في الكتاب المسطور؟ فهل لديكم صورةً له أربعة في ستة؟ إنّك تريد أن تجعل له أوصافاً يعرفه بها العلماء؛ فإنّ وجهه أبلجاً مدرجاً مكحل العينين متوسطاً في الطول مليء الجسم.<br>\n<br>\n فمن ثمّ نقيم عليك الحجّة بالحقّ ونقول: فكم من المسلمين وجهه أبلجٌ مدرجٌ؟ وكم في العالمين مليء جسمه متوسط السمنة؟ فكيف تعلمون أيّهم المهديّ المنتظَر ما لم يزِده الله عليكم بسطةً في علم الكتاب على كافة علماء الأمّة؟ فلا يجادله عالِمٌ في مسائل الحلال والحرام إلا ألجمه الإمام المهديّ الحقّ بسلطان العلم إلجاماً حتى يحكم بينكم فيما كُنتُم فيه تختلفون في الدين من بعد أن فرّقتم دينكم إلى شيعٍ وأحزابٍ وكلّ حزبٍ بما لديهم فرحون، فيوحّد به الله صفّكم فيجمع الله به شملكم فيجعلكم بإذن الله أمّةً واحدةً على صراطٍ مستقيمٍ تتبعون كتاب الله القرآن العظيم والسُّنة النّبويّة الحقّ التي لا تخالف لمحكم القرآن العظيم، فيعيدكم إلى منهاج النّبوّة الأولى، فلا هذا سُنّي ولا هذا شيعي. أم إنّكم ترون أنكم لم تقسّموا دينكم إلى شيعٍ وأحزابٍ وتسفكون دماء بعضكم بعضاً؟ وتحسب كلّ طائفةٍ منكم أنّهم هم الذين على الهدى والباقون على الضلالة، وكلّ حزبٍ بما لديهم فرحون بسلطان علم الشيطان الرجيم المخالف لمحكم القرآن العظيم، وأضللتم أنفسكم وأضللتم أمّتكم. فها هو المهديّ المنتظَر الحقّ من ربكم ابتعثه الله رحمةً للعالمين.<br>\n<br>\nولكن يا رجل، فوالله ثمّ والله لا أستطيع إقامة الحجّة عليكم حتى ترضوا بحكم الله آتيكم به من محكم القرآن العظيم الذي تزعمون أنّكم به مؤمنون؛ بل وتحفظونه عن ظهر قلبٍ من غير فهمٍ ولا تدبّرٍ فأصبحتم كمثل الحمار يحمل الأسفار في وعاءٍ على ظهره ولكنه لا يفهم ماذا يحمل على ظهره!<br>\n<br>\nويا رجل، فهل تمثل المهديّ المنتظَر ناصر محمد اليماني فتقول إن هو الا كمثل الذين يدّعون شخصيّة المهديّ المنتظَر؟ وهيهات هيهات.. فالفرق كبيرٌ عند أولي الألباب يَرَونه كالفرق بين الحمير والبعير بسبب الفرق الكبير في سلطان العلم المبين لعلماء الأمّة وعامة المسلمين، أم إنّكم لا تعقلون وتريد كلّ طائفةٍ منكم أن يبعث الله المهديّ المنتظَر موافقاً لأهوائها ومصدقاً لما لديها من سلطان العلم الباطل المفترى الذي أنتم به فرحون؟ وهو سلطان علمٍ جاءكم من عند غير الله ومن الذين يقولون على الله ما لا يعلمون، أفلا تعقلون؟<br>\n<br>\n</span></span></font><font color=\"#cc0000\"><span><span>وَيَا رجل، ماذا تريد أن يقول لكم المهديّ المنتظَر الحقّ إلا: ((قال الله تعالى وقال رسوله صلى الله عليه وآله وسلم))؟..</span></span></font><font color=\"#0000cd\"><span><span><br>\nولم يبعث الله المهديّ المنتظَر بوحيٍ جديدٍ حتى تُلزمني بشروطك السخيفة، فهل جادلتكم من غير القرآن العظيم؟ ونفصّله بإذن الله تفصيلاً، كما سوف نقيم عليك الحجّة بالحقّ فننسف حدّ الرجم نسفاً الذي شوّهتم به دين الإسلام، ونثبت حدّ الزنى من محكم كتاب الله أنّه مائة جلدةٍ على حدِّ سواء كان متزوجاً أم عازباً، وأعدك وعداً غير مكذوبٍ بإذن الله أن أقيم عليك الحجّة بسلطان العلم الملجم من محكم القرآن العظيم، وأنت تعترف أن هذه الوسيلة نعمةً تحاورني من بيتك من غير سفرٍ ولا ترحالٍ وبكلّ هدوءٍ وراحة بالٍ تقرعُ الحجّة بالحجّة، إلا إذا كنت لا تؤمن بالقرآن العظيم الذي أحاجّكم به، ولكنك تريد حواراً على كيفك.<br>\n<br>\nويا رجل، ليس بيني وبينك إلا كلام الله وليس وحياً جديداً؛ بل نأتي به من محكم القرآن المجيد بشرط أن نتّفق على أساس الحوار أن يكون محكم القرآن العظيم هو الحقّ وما جاءكم مخالفٌ للقرآن العظيم فهو باطلٌ مفترى.<br>\n<br>\nولسوف نبدأ بنفي حدّ الرجم فكن أهلاً للحوار ورجلاً عالِماً محترماً، ولا تكن سفيهاً سبّاباً شتّاماً بالكلام، فوالله ثمّ والله لا يرجع عن اتّباعي أنصاري الحقّ حتى تأتي بسلطان العلم الأهدى من سلطان علم ناصر محمد اليماني. وَيَا سبحان الله فوالله لا تستطيع! ومن أصدق من الله قيلا؟<br>\n<br>\nواقترب كوكب العذاب سَقَر - يا عمر - وأنتم في ريبكم تترددون! ويا رجل، لقد أقمنا لك وزناً واحتراماً، وذو مقامٍ، وأمرنا بفتح قسمٍ جديدٍ في صفحة موقعنا الرئيسي، فإن كنت كريماً أكرمتني بالأدب والاحترام، وإن كنت لئيماً فهذا شأنك، فوالله لا أحيد عن محكم كتاب الله القرآن العظيم قيد شعرةٍ، وأنت مُصرٌّ أن لا تحيد عن رؤيتي قيد شعرةٍ! فهل تعبد المهديّ المنتظَر أم تعبد الله الواحد القهّار؟<br>\n<br>\nوكذلك يقول عمر: \"إنّه لا وجود لناصر محمد اليماني الذي يُزعم أنّه المهديّ المنتظَر؛ بل مجرد مجموعة يريدون صدّنا عن ديننا\". وَيَا سبحان الله! فوالله نفس قولك هذا قاله صاحبك في فلسطين وهو الذي كذلك شتمته بالزنديق في بيانك، ولكن قوله كمثل قولك تشابهت قلوبكم. وعلى كلّ حال فانتظر بيان نفي حدّ الرجم نفصّل سلطان علم نفيّه تفصيلاً، ونزيد الأنصار علماً.<br>\n<br>\nولكن يا ترى فهل سوف تَثْبُتُ أمام سلطان علم السيف البتار الذي ننسف به كلّ حديثٍ مفترى على الله ورسوله في السُّنة النّبويّة؟ وأدافع عن أحاديث السُّنة النّبويّة الحقّ حتى نُطهّرها من أحاديث الزُّور والتحريف والتزييف تطهيراً بإذن الله. أم إنك سوف تهرب إلى غير رجعةٍ؟ ولن نحكم عليك بالهروب إلا أن يمضي عليك زمنٌ طويلٌ ولم تعد إلى موقعنا.. ولا نزال نكظم غيظنا، فصبرٌ جميلٌ والله المستعان على ما تصف به الإمام المهديّ المنتظَر ناصر محمد.<br>\n<br>\nويا عمر، ماذا سوف يقول لك البشر من بعد الظهور؟ يا سبّاب المهديّ المنتظَر؟ فبماذا أغضبتك يا رجل؟ فليس بيني وبينك ثأرٌ حتى تحمل في قلبك علينا هذا الحقد والبغضاء، فلن يفيد ذلك يا عمر حتى لا تموت بغيظك، فاقرع الحجّة بالحجّة.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</span></span></font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_25889.html#post_218756",
    "thread_title": "الإمام المهديّ ناصر محمد اليماني يعلن الترحيب بفضيلة الشيخ المحترم عمر الفاروق البكري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "217830",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "218756",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "218837",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "233341",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "217830": 1,
        "218756": 2,
        "218837": 3,
        "233341": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

