var RAW_JSON={
    "postid": 5968,
    "threadid": 1815,
    "postcount": 5,
    "title": "مهلاً مهلاً قفْ عند حدّك يا أحمد عيسى ..\n",
    "higri": "14-08-1431",
    "meladi": "26-07-2010",
    "time": "12:07 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280104980",
    "langs": "[{\"title\":\"English\",\"postId\":233703},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":233299}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5968\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 5 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني</font><br>\n<font><font color=\"#000080\">14 - 08 - 1431 هـ</font></font><br>\n<font>26 - 07 - 2010 مـ<br>\n 12:07 صباحاً<br>\n<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=5955\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=5955\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=5955</font></a><font color=\"#000080\"><font><br>\n</font>_______________________<br>\n<br>\n<br>\n</font><font color=\"#800080\"><font>مهلاً مهلاً قفْ عند حدّك يا أحمد عيسى ..</font></font><font color=\"#000080\"><br>\n</font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين ..<br>\nويا فضيلة الشيخ المُحترم لا تقُل على الله ما لم تعلم! فإن قولك على الله ما لم تعلم هو من أمر الشيطان وليس من أمر الرحمن وإلى البيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَآتُواْ الْيَتَامَى أَمْوَالَهُمْ وَلاَ تَتَبَدَّلُواْ الْخَبِيثَ بِالطَّيِّبِ وَلاَ تَأْكُلُواْ أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوباً كَبِيراً (2) وَإِنْ خِفْتُمْ أَلاَّ تُقْسِطُواْ فِي الْيَتَامَى فَانكِحُواْ مَا طَابَ لَكُم مِّنَ النِّسَاء مَثْنَى وَثُلاَثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُواْ فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلاَّ تَعُولُواْ (3) وَآتُواْ النَّسَاء صَدُقَاتِهِنَّ نِحْلَةً فَإِن طِبْنَ لَكُمْ عَن شَيْءٍ مِّنْهُ نَفْساً فَكُلُوهُ هَنِيئاً مَّرِيئاً(4)}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nويا فضيلة الشيخ أحمد عيسى حفظكم الله، فسوف أفتيكم بالبيان الحقّ في هذه الآيات حقيقٌ لا أقول على الله إلا الحقّ ومن خلالها أعلن التحريم على كافة المُسلمين أن يفرِّقوا بين اليتامى وأمّهم، ومَنْ فرّق بين يتيمٍ وأمّه لم يبلغ رُشده فقد تعدى حدود الله وظلم نفسه ظُلماً عظيماً وسوف يدعو ثبوراً ويصلى سعيراً؛ بل ذلك من أعظم الجرائم في الكتاب أن تفرّقوا بين الأمّ وأولادها اليتامى الذي مات أبوهم ولم تبقَ إلا أمّهم ومن ثمّ تفرّقون بينهم وأمّهم فيتزوجها أحدكم فتجعلوهم كذلك يتامى من الأمّ إن ذلك كان عند الله إثماً عظيماً.<br>\n<br>\nولذلك نهاكم الله أن تفرقوا بين اليتامى وأمّهم؛ بل أمركم الله أنّ من أراد أن يتزوج أمّ اليتامى أن يأخذ معها أولادها ويأخذ أموالهم جميعاً بعد أن يُؤخذ منه ميثاقاً عظيماً أن يقسط في اليتامى، وأمره أن لا يخلط مال اليتامى بأمواله بل يجعل أموالهم على جنبٍ ويأخذ منها ما يخصّ نفقتهم بالمعروف لتربيتهم وتعليمهم، ولكن إذا خشي أن لا يعدل في اليتامى فليتركها مع أولادها ولا ينبغي له أن يتزوجها ويذر أولادها عند أهلهم خشية أن لا يعدل فيهم، إذاً فقد فرَّق بينهم وبين أمّهم فجعلهم كذلك يتامى من الأمّ وارتكب خطأً كبيراً، ويعلمُ مدى جريمة ذلك الصبيان الذين فرّقتم بينهم وبين أمّهاتهم، ولذلك تجدون في محكم كتاب الله أنه ينهاكم أن تفرّقوا بين اليتامى وأمّهم وتجدون ذلك في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَآتُواْ الْيَتَامَى أَمْوَالَهُمْ وَلاَ تَتَبَدَّلُواْ الْخَبِيثَ بِالطَّيِّبِ وَلاَ تَأْكُلُواْ أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوباً كَبِيراً (2) وَإِنْ خِفْتُمْ أَلاَّ تُقْسِطُواْ فِي الْيَتَامَى فَانكِحُواْ مَا طَابَ لَكُم مِّنَ النِّسَاء مَثْنَى وَثُلاَثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُواْ فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلاَّ تَعُولُواْ (3) وَآتُواْ النَّسَاء صَدُقَاتِهِنَّ نِحْلَةً فَإِن طِبْنَ لَكُمْ عَن شَيْءٍ مِّنْهُ نَفْساً فَكُلُوهُ هَنِيئاً مَّرِيئاً(4)}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nفأمّا البيان الحقّ لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَآتُواْ الْيَتَامَى أَمْوَالَهُمْ وَلاَ تَتَبَدَّلُواْ الْخَبِيثَ بِالطَّيِّبِ وَلاَ تَأْكُلُواْ أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوباً كَبِيراً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:2].<br>\n<br>\nفذلك أمرٌ إلى من سوف يتزوّج أمّ اليتامى فيأخذها مع أولادها وإرثهم معهم حتى يبلغوا أشدَّهم فيؤتيهم حقّهم فيشهد عليهم، ومن كان غنياً فليستعفف عن مالهم ومن كان فقيراً فليأكل بالمعروف فينفق منه ما يخصّ تربيتهم وتعليمهم، وأما إذا خشي أن لا يعدل في اليتامى فلا ينبغي له أن يفرّق بينهم وبين أمّهم بل النساء كثيرات وأحلَّ الله للمُسلمين أن يتزوجوا منهن مثنى وثلاث ورباع، وذلك هو البيان لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَآتُواْ الْيَتَامَى أَمْوَالَهُمْ وَلاَ تَتَبَدَّلُواْ الْخَبِيثَ بِالطَّيِّبِ وَلاَ تَأْكُلُواْ أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوباً كَبِيراً (2) وَإِنْ خِفْتُمْ أَلاَّ تُقْسِطُواْ فِي الْيَتَامَى فَانكِحُواْ مَا طَابَ لَكُم مِّنَ النِّسَاء مَثْنَى وَثُلاَثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُواْ فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلاَّ تَعُولُواْ (3) وَآتُواْ النَّسَاء صَدُقَاتِهِنَّ نِحْلَةً فَإِن طِبْنَ لَكُمْ عَن شَيْءٍ مِّنْهُ نَفْساً فَكُلُوهُ هَنِيئاً مَّرِيئاً(4)}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nأم إنكم لا تعلمون البيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِنْ خِفْتُمْ أَلاَّ تُقْسِطُواْ فِي الْيَتَامَى فَانكِحُواْ مَا طَابَ لَكُم مِّنَ النِّسَاء}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:3].<br>\n<br>\nويقصد الله إنه لم يسمح لكم أن تفرّقوا بينها وبين أولادها فينكحها أحدكم فيأخذها من على عيالها الأيتام فلا يحقّ له على الإطلاق؛ بل يتركها على أولادها إذا خشي أن لا يقسط في اليتامى وهم أولادها؛ بل يصرف النظر عنها فيتركها على أولادها إذا خشي أن لا يعدل في أولادها اليتامى فالنساء كثيرات مما سواها فقد أحلّ الله له أن يتزوج منهن مثنى وثلاث ورباع فذلك هو البيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَآتُواْ الْيَتَامَى أَمْوَالَهُمْ وَلاَ تَتَبَدَّلُواْ الْخَبِيثَ بِالطَّيِّبِ وَلاَ تَأْكُلُواْ أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوباً كَبِيراً (2) وَإِنْ خِفْتُمْ أَلاَّ تُقْسِطُواْ فِي الْيَتَامَى فَانكِحُواْ مَا طَابَ لَكُم مِّنَ النِّسَاء مَثْنَى وَثُلاَثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُواْ فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلاَّ تَعُولُواْ (3) وَآتُواْ النَّسَاء صَدُقَاتِهِنَّ نِحْلَةً فَإِن طِبْنَ لَكُمْ عَن شَيْءٍ مِّنْهُ نَفْساً فَكُلُوهُ هَنِيئاً مَّرِيئاً(4)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوأما قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَابْتَلُواْ الْيَتَامَى حَتَّىَ إِذَا بَلَغُواْ النِّكَاحَ فَإِنْ آنَسْتُم مِّنْهُمْ رُشْداً فَادْفَعُواْ إِلَيْهِمْ أَمْوَالَهُمْ وَلاَ تَأْكُلُوهَا إِسْرَافاً وَبِدَاراً أَن يَكْبَرُواْ وَمَن كَانَ غَنِيّاً فَلْيَسْتَعْفِفْ وَمَن كَانَ فَقِيراً فَلْيَأْكُلْ بِالْمَعْرُوفِ فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُواْ عَلَيْهِمْ وَكَفَى بِاللّهِ حَسِيباً}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:6].<br>\n<br>\nفإن ذلك يخصّ الذي تولّى تربية اليتامى وتولّى مطعمهم وكسوتهم وتعليمهم سواء الوصي عليهم أو الذي أخذ منه الوصي الميثاق (زوج أمّهم الجديد)، فمن ذا الذي يستطيع أن يفنّد المهديّ المنتظَر في بيان هذه الآية؟<br>\n<br>\nويا أمّة الإسلام، فلا نزال ساكتين عن كثير من بيانٍ القرآن العظيم الذي اتخذتموه مهجوراً ونفصّل بعضاً ونترك بعضاً حتى لا يكون عليكم دِين الله غريباً وذلك لأنكم لم تعودوا على الحقّ ولذلك سوف يكون الحقّ عليكم غريباً، ولكن أكثركم يجهلون. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1815.html#post_5968",
    "thread_title": "ردّ الإمام المهديّ على فتوى المُحصنات اللاتي أحلَّ الله نكاحهن..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6274",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5857",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5858",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6045",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "49664",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49665",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49696",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "460059",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "6274": 1,
        "5857": 2,
        "5858": 3,
        "5967": 4,
        "5968": 5,
        "6045": 6,
        "49664": 7,
        "49665": 8,
        "49696": 9,
        "460059": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

