var RAW_JSON={
    "postid": 456992,
    "threadid": 38582,
    "postcount": 15,
    "title": "دَردَشَةٌ لِأحِبَّتي في الله الأنصَار السَّابِقين الأخيَار وكَافَّة المُؤمنِين والباحِثين عَن الحَقِّ في العالَمين، وتَحذيرٌ كَبيرٌ مِن الله العَليِّ القَدير ..\n",
    "higri": "08-صفر-1446",
    "meladi": "12-08-2024",
    "time": "09:08 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1723442880",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":457127},{\"title\":\"English\",\"postId\":462072},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":457202},{\"title\":\"Kurd\\u00ee\",\"postId\":457415},{\"title\":\"\\u05e2\\u05b4\\u05d1\\u05e8\\u05b4\\u05d9\\u05ea\",\"postId\":457579},{\"title\":\"Swahili\",\"postId\":457664},{\"title\":\"Italiano\",\"postId\":458908}]",
    "video": "https://mahdichannel.com/watch/TJuJ6NJVvRvPGF2",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div id=\"post_message_456992\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 15 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n08 - صفر - 1446 هـ<br>\n12 - 08 - 2024 مـ<br>\n09:08 صباحًا<br>\n(بحسب التقويم الرسميّ لِأُمِّ القُرى)<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=456899\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=456899\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=456899</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=456899\" target=\"_blank\"><br>\n</a>__________<br>\n</font><font color=\"#0000cd\"><br>\n<br>\n</font><u><font color=\"#800080\">دَردَشَةٌ لِأحِبَّتي في الله الأنصَار السَّابِقين الأخيَار وكَافَّة  المُؤمنِين والباحِثين عَن الحَقِّ في العالَمين، وتَحذيرٌ كَبيرٌ مِن الله العَليِّ القَدير ..<br>\n</font></u><font color=\"#0000cd\"><br>\n<br>\nسلامُ الله عليكُم ورحمته وبركاته ونعيم رضوانه أحِبَّة قَلبي أحبَاب رَبّي الأنصار السَّابقين الأخيار مَعشَر قومٍ يُحبهم الله ويُحِبّونه، ويا هَلا وغَلا بالدَّردشة الخاصَّةِ العامَّة مع أحِبَّة قَلبي أصحاب صِراط النَّعيم الأعظَم إلى رَبِّهم؛ مَن اتخذوا عند الرَّحمن عَهْدًا أن لا يَرضوا يوم لقاء رَبِّهم حتى ترضى نفسه ويذهب حُزنه، <u>فهؤلاء فهؤلاء فهؤلاء هُم  قومٌ يُحِبّهم الله ويُحِبّونه وَعَد الله ببعثهم  في هذه الأُمَّة</u>؛ أبصَروا حقيقة اسم الله الأعظم  فهَان في أعينهم   ملكوت جنَّات النَّعيم، وأقولها بِكُلِّ اختصارٍ: إنَّهم لن يُرضيهم  رَبُّهم بملكوت نعيم جنته مهمَا كان نعيم جنته  مِن أكبر إلى أكبر إلى ما لا نهاية فلن يرضوا بنَعيم جنَّات النَّعيم، وأزَكّي شهادتي بالحق: أُقسِم بالله الواحِد القَهَّار   الذي خَلَق الجان من مارجٍ من نارٍ وخلَق الإنسان من صَلصالٍ كالفخَّار، إنَّ درجة استحالة أن يُرضيهم الله بنعيم جنَّات النَّعيم  كدرجة استحالة أن يكون مع الله إلهًا آخَرَ حتى ترضى نفسه ويذهب حزنه. فذلك هو النَّعيم الأعظم بالنسبة لهم،   ومِن بعد ذلك  يقبلوا ضيافة ربهم  بمقاعدهم في جَنَّات النَّعيم، وأمَّا قَبْل أن يرضى الله في نفسه ويذهب حُزنه  فهذا هو المستحيل  بذاته  كدرجة استحالة أن يكون مع الله إلهًا آخَرَ؛ سبحانه وتعالى عُلوًّا كبيرًا، أولئك أبصَروا حقيقة اسم الله الأعظم  فوجدوه أنه حَقًّا - كَمَا وصفه الله  في مُحكَم كتابه - هو النَّعيم الأعظم مِن نعيم جنته تصديقًا لفتوى الله في مُحكَم كتابه  عن نعيم رضوان نفسه على عباده أنَّهم يَجدونه النَّعيم الأعظَم من نعيم جنته؛ ذلكم رضوان نفسه وذهاب حزنه تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{۞ قُلْ أَؤُنَبِّئُكُم بِخَيْرٍ مِّن ذَٰلِكُمْ ۚ لِلَّذِينَ ٱتَّقَوْا۟ عِندَ رَبِّهِمْ جَنَّٰتٌ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا وَأَزْوَٰجٌ مُّطَهَّرَةٌ وَرِضْوَٰنٌ مِّنَ ٱللَّهِ ۗ وَٱللَّهُ بَصِيرُۢ بِٱلْعِبَادِ ‎﴿١٥﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ آلِ عِمۡرَانَ].<br>\n<br>\nولَكِنَّ (رضوانًا مِن الله) لَه حقيقةٌ مَحسوسةٌ في قلوب عِباده؛ يجدونه حَقًّا النعيم الأعظم من نعيم جنات النعيم تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَعَدَ ٱللَّهُ ٱلْمُؤْمِنِينَ وَٱلْمُؤْمِنَٰتِ جَنَّٰتٍ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا وَمَسَٰكِنَ طَيِّبَةً فِى جَنَّٰتِ عَدْنٍ ۚ وَرِضْوَٰنٌ مِّنَ ٱللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ ٱلْفَوْزُ ٱلْعَظِيمُ ‎﴿٧٢﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ التَّوۡبَةِ].<br>\n<br>\nأولئك  معشَر قَومٍ مِن أحباب الله في هذه الأُمَّةِ المَعدودة، </font><u><font color=\"#cc0000\">فاعلموا عِلْم اليقين أن قضيتهم  قضيةٌ ما تحَمَّلها مَلفٌ في الكتاب؛ بل أعظَم قارعة في الكِتاب حين بعث الله خليفته الإمام المهدي  الخبير بحال الرَّحمن</font></u><font color=\"#0000cd\"> تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{ٱلَّذِى خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ وَمَا بَيْنَهُمَا فِى سِتَّةِ أَيَّامٍ ثُمَّ ٱسْتَوَىٰ عَلَى ٱلْعَرْشِ ۚ ٱلرَّحْمَٰنُ فَسْـَٔلْ بِهِۦ خَبِيرًا ‎﴿٥٩﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ الفُرۡقَانِ].<br>\n<br>\nفهُنا حَتمًا كُلّ مَن يُحِبّ الله حَتمًا يودُّوا جميعًا أن يسألوا  الخَبير بالرحمن  عن  حال الله الرَّحمن الرَّحيم، فقال  لهم الخبير بحال الرَّحمن: إنَّ رَبّكم الله الودود ذا الرَّحمةِ متحسرٌ وحزينٌ في نفسه  على كافة الأُمَم الضَّالين الذين أهلَكهم بعذابه بعد أن أقام عليهم الحُجَّة ببعث رسله إليهم  ليعبدوا الله وحده لا شَريك له   فَكذَّبوا رُسل رَبّهم بضلالٍ منهم وجَهالة بدعوة الحقّ مِن رَبّهم، حتى مَسّ الغلب قُلوب رُسله فدعوا الله عليهم   فاستجاب الله لنُصرَةِ رسله فأهلكَهم واستخلَف رُسله والذين آمنوا  في الأرض مِن بعدهم، وفَرِحوا بنصر الله؛ وَعْد الله لا يُخلِف الله وعده لرُسله   والذين آمنوا واتَّبعوا دعوة الحَقّ مِن ربّهم؛ إنَّ الله لا يُخلِف الميعاد، ولكن ماذا جَرى يا أحباب الله بعد أن أهلَك الله الذين كفروا بِرُسل ربِّهم؟ فحتمًا   بعد أن أهلكَهُم الله بعذابه  تحسَّروا على ما فَرَطوا في جَنْب الله، وأخبركم الله عن حالهم وقال الله تعالى: </font><font color=\"#006400\">{وَٱتَّبِعُوٓا۟ أَحْسَنَ مَآ أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ ٱلْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ ‎﴿٥٥﴾‏ أَن تَقُولَ نَفْسٌ يَٰحَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِى جَنۢبِ ٱللَّهِ وَإِن كُنتُ لَمِنَ ٱلسَّٰخِرِينَ ‎﴿٥٦﴾‏‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ الزُّمَرِ].<br>\n<br>\nفهذا حال كافَّة الكَافرين الضَّالين الذين كَذَّبوا رُسُل الله رَبّ العالَمين فأهلكهم الله،  فقال كُلٌّ مِنهم: </font><font color=\"#006400\">{يَٰحَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِى جَنۢبِ ٱللَّهِ وَإِن كُنتُ لَمِنَ ٱلسَّٰخِرِينَ}</font><font color=\"#0000cd\"> صدق الله  العظيم [سُورَةُ الزُّمَرِ: ٥٦].<br>\n<br>\nوالسؤال الذي يطرَح نفسه  أوَّلًا للعَقْل والمَنطق: فبِما أنهم لَم يعودوا مُصِرِّين على كُفرهم بالله العظيم وعِصيانه  غير أنَّهم يائسون مِن رحمة الله كونهم لَم يعرفوا الله في الدُّنيا، فكذلك لم يعرِفوه في الآخرة (أنه أرحم الراحمين) تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَمَن كَانَ فِى هَٰذِهِۦٓ أَعْمَىٰ فَهُوَ فِى ٱلْـَٔاخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا ‎﴿٧٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ الإِسۡرَاءِ].<br>\n<br>\nولذلك فهُم مِن رَحمَة الله يائسون بِظَنِّهم أنها أُقيمَت الحُجَّة عليهم فاستيأسوا مِن رحمة الله  وظَلموا أنفسهم  فأهلكَهُم الله، وظَنّوا أن باب  دعاء الله بِحَقّ رحمته التي كَتَب على نفسه أن يغفر لهُم ويرحمهم؛ فظنّوا أنَّهُ تَمّ إغلاقه بعد أن أهلكهم الله، ولذلك لم نجدهم  سألوا الله بِحَقّ رحمته التي كتب على نفسه في الآخِرة، وقال الله تعالى:</font><font color=\"#006400\"> {قُل لِّمَن مَّا فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۖ قُل لِّلَّهِ ۚ كَتَبَ عَلَىٰ نَفْسِهِ ٱلرَّحْمَةَ ۚ لَيَجْمَعَنَّكُمْ إِلَىٰ يَوْمِ ٱلْقِيَٰمَةِ لَا رَيْبَ فِيهِ ۚ ٱلَّذِينَ خَسِرُوٓا۟ أَنفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ ‎﴿١٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ الأَنۡعَامِ].<br>\n<br>\nوربما يَود كُلُّ مَنْ يُحِبّون الله أن يقولوا: \"يا ناصر محمد اليماني، قَد عَلِمنا بِحال الكافرين الضَّالين  مِن بعد موتهم، فلا يهمنا حالهم، وما ظلمَهم الله ولكن أنفسهم يَظلِمون، ولكن ما يهمنا هو حال الله، وبما أنَّك الخبير بحال الرَّحمن  فأخبِرنا عن حال الله الرَّحمن الرَّحيم\".  فَمِن ثمّ يَرُد الإمام المهدي ناصر محمد اليماني وأقول: لماذا لا تسألون الله عَن حاله؟! فهو يَسمعكم ويراكم ويعلَم ما في أنفسكم فَاسألوه عن حاله فيُخبركم الله أرحم الراحمين مُباشرةً عن حاله، فتعالوا  لنسأل الله جميعًا بلسانٍ واحدٍ ونقول: \"كيف حالك يا الله أرحم الراحمين؟\" ونترك الجواب من الله مُباشرةً قال الله تعالى: </font><font color=\"#006400\">{إِن كَانَتْ إِلَّا صَيْحَةً وَٰحِدَةً فَإِذَا هُمْ خَٰمِدُونَ ‎﴿٢٩﴾‏ يَٰحَسْرَةً عَلَى ٱلْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا۟ كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ ٱلْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ يس].<br>\n<br>\n</font><font color=\"#cc0000\">ألا والله الذي لا إله إلا هو إنَّ خَبَر حال الله في نفسه قارعةٌ بالنِّسبة  لِكُلِّ إنسانٍ مؤمنٍ يُحِبّ الله ربّ العالَمين فحتمًا يقول</font><font color=\"#0000cd\">: \"أهذا حالك يا الله الرَّحمن الرَّحيم  مُنذ أمَدٍ بَعيدٍ؛ مُنذ أول أُمَّةٍ أهلكتهم بسبب تكذيبهم برسول ربّهم  فأصبحوا نادمين مُتحَسّرين على ما فرّطوا  في جَنْب ربهم؟! فكيف نَرضى بنعيم جناتك؟! فوالله وتالله وبالله العظيم إنَّه انهار في نظرنا ملكوت جَنَّات النَّعيم التي عرضها كعَرض السَّماوات والأرض؛ بل أصبحت وكأنَّها خاويةٌ على عروشها! فكيف نرضَى بِها   بَعْد أن عَلِمنا بِحالك في نفسك يا أرحم الرَّاحمين؟! والله المستعان، فكيف غفلنا عن حالك سُبحانك؟! ومِن الآن نقول: بِعِزّتك وجلالك لَن نرضى بِنَعيم جَنَّتك حتَى ترضى نفسك ويذهب حُزنك  كيفَما فعلت فإنَّك على كُلِّ شَيءٍ قديرٍ، ما لَم تفعَل؛ فلماذا خلقتنا؟! فنحن الآن أبصرناك وعَرفناك ونَحن في الحياةِ الدُّنيا أنَّك أنت الله لا إلَه إلَّا أنت أرحَم الرَّاحمين، وما خلقتنا مِن أجل أن تُعَذِّب عبادك بنار الجَحيم، وما خلقت  عِبادك مِن أجل الحُوْر العِيْن وجنَّات النَّعيم؛ بل خلقتنا لهدفٍ سامٍ وعَظيمٍ، فمُتعتنا أن نكون عبيدًا لله؛ نعبُد  رضوان نفسك غايةً وليس وسيلةً لِتُزَوِّجنا بالحُوْر العَين في مَلَكوت جنَّات النعيم، فما الفائدة بعد أنّ علَّمنا  الإنسان المَوعود بحال الله أرحم الراحمين؟! يا وَيلتاه! فكيف نرضى بِنعيم جَنَّات النَّعيم وأحَب شيءٍ إلى أنفُسنا (الله أرحَم الرَّاحمين) متحسرٌ وحزينٌ في نَفسه؟! فكأنَّما أحيانَا هذا البيان مِن بعد مَوتنا وبَصَّرنا بالله أرحَم الرَّاحمين ونَحن لا نزال بالحياةِ الدُّنيا فوجدنا الله الوَدود المُحِبّ لِمَن أحَبَّه؛ فله نُوَحِّد (لا إله إلا الله وَحدَه لا شَريك له) ولَهُ نَسجُد؛ لا نَعبُد إلا إياه وحده  مُخلِصين له الدِّين إلى يوم الدِّين يوم يقوم الناس لِربّ العالَمين\". </font><font color=\"#cc0000\">فهذا هو الرَّد بالحَق لِكُلِّ إنسانٍ يُحب الله الودود المُحِبّ لِمَن أحَبَّه</font><font color=\"#0000cd\">.<br>\n<br>\nويا معشَر الكافرين أصحاب الإنسانيَّة الرُّحماء الذين تَبكي قلوبهم  لِما يَحدُث  في غَزَّة فلسطين، جَعْلتكُم في وَجْه الله وجَميع المُسلِمين إنَّه على هداكم لقديرٌ. أيُّها الرُّحماء، اِرحموا مَن في الأرض يرحمكم مَن في السماء، فلكَم أُحِب أصحاب صفات الرَّحمة الإنسانيَّة الجَميلة والنَّبيلة في العالَمين في بني الإنسان الرُّحماء.<br>\n<br>\nويا بَني إبراهيم بن آزر، إني أدعوكم إلى الصُّلح أجمَعين فأنتُم أبناء عَمّ، فيكفي سَفْك الدَّم والجرائم، ويا بنيامين نتن ياهو، نحن وأنتم  آل إبراهيم بن آزر أبناء عَمّ وحَرْب آلاف السِّنين؛ عَيْب! ويا بنيامين أُقسِم بالله العظيم إنَّك مهزومٌ فاستَجِب لدعوة الحَكَم  العَدْل  بين بني إسماعيل وبني إسحاق وأنتم تعلمون أنَّكُم أنتم والعَرَب  آل ابراهيم بن آزر أبناء عَمّ (لحم ودَم)، فرغم جرائم الحَرْب من بني إسرائيل (أكبر جرائم في تاريخ البَشَر)، ورغم أنَّ الضُّعفاء والمساكين الذين نزحوا في مُخَيَّماتٍ وبين القمامات، ورغم ذلك تلاحقونهم فتقتلونهم بالطيران عُدوانًا أثيمًا وظُلمًا عظيمًا ما سبقكم بمثله  أحَدٌ من العالَمين؛ بل أعظم ظُلمًا وفسادًا كبيرًا في تاريخ  البَشَر، ولم تَرحموهم أنتم ولا المُجرِمون أمثالكم في العالَمين من الذين يُناصِرونَكم على قتل الأطفال (أكبر جرائم حرب  في تاريخ الإنسانية) قاسيةً قُلوبكم كالحجارةِ أو أشَدّ قسوةً، أفلا تَخشون بأس الله شَديد العقاب؟! أم أنَّكم  تَحسَبون أن الله غافلٌ عَمَّا تعمَلون؟ سُبحانه! إنَّه يسمَع ويَرى ويعلم ما في أنفُسكم، فكيف تَأمنون مَكْر الله؟! والله سريعُ الحِساب وشَديد العِقْاب وإنَّما أملَىَ لَكُم  مِن شَدّ أَزْر المُجرمين أمثالكم  لتزدادوا إثمًا وليس لِيسارع لكُم بالنَّصر والخيرات  وأنتم  ظالِمون، ورغم أنَّ مَن قتلتموهم مِن الضُّعفاء والمَساكين استضافهم الله أرحم الراحمين  شهداءً في جَنَّات النَّعيم سعداءً؛ كون الله أعَزّ النَّازِحين  مِن بين القمامات فكتَب لَهُم الشهادة فأواهم في جَنَّات النَّعيم  وأوَى قتلاكم في النَّار أجمَعين.<br>\n<br>\n<font color=\"#cc0000\">ويا بنيامين، إنِّي خليفةُ الله على العالَمين الإمام المهديّ ناصِر مُحَمَّد اليمانيّ - والله على ما أقول شَهيدٌ ووَكيلٌ - آمُرَك أن  تَجنَح للسّلم واستَجِب لدعوة الاحتكام بين بَني إسماعيل وبَني إسحاق</font>، فقد جعلني الله خليفته على العالَم بأسرِه (على كافة بني الإنسان إخوَتي في الدَّم من حَواء وآدم) حَكمًا عَدلًا وذا قولٍ فصلٍ وما هو بالهَزْل، فلا فَرق لَدَيّ بَين يمانيّ وصينيّ؛ فكلٌّ له دينه، فلا إكراه في دِين الله  الإسلام  الرَّحمة للعالَمين  الذي ساوَى  في الحقوق ما بين المُسلِمين والكافِرين  تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{فَلِذَٰلِكَ فَٱدْعُ ۖ وَٱسْتَقِمْ كَمَآ أُمِرْتَ ۖ وَلَا تَتَّبِعْ أَهْوَآءَهُمْ ۖ وَقُلْ ءَامَنتُ بِمَآ أَنزَلَ ٱللَّهُ مِن كِتَٰبٍ ۖ وَأُمِرْتُ لِأَعْدِلَ بَيْنَكُمُ ۖ ٱللَّهُ رَبُّنَا وَرَبُّكُمْ ۖ لَنَآ أَعْمَٰلُنَا وَلَكُمْ أَعْمَٰلُكُمْ ۖ لَا حُجَّةَ بَيْنَنَا وَبَيْنَكُمُ ۖ ٱللَّهُ يَجْمَعُ بَيْنَنَا ۖ وَإِلَيْهِ ٱلْمَصِيرُ ‎﴿١٥﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ الشُّورَىٰ].<br>\n<br>\n</font><u><font color=\"#cc0000\">ويا معشَر الأنصار السَّابقين الأخيار، تَرجِموا هذا البيان بالعِبريَّة وأرسِلوه إلى مكتب الرَّئيس الإسرائيليّ (بنيامين نتن ياهو)، ولن يُخلِف الله وعده فأبشِروا بالفَتْح الأكبَر  المَوعود في مُحكَم الكتاب.</font></u><font color=\"#0000cd\"><br>\n<br>\n<u>وأُكَرِّر التَّرحيب بالدَّردَشة الخاصَّة على العامِّ كمَثَل دردَشة أصحاب بَيْعة الرّضوان تَحْت الشَّجرة</u>، رغم أن الله لم يُحَقِّق لهُم عُمرة الفَتْح في ذلك العَام، فمن ثم حدثت دَردَشة بين مُحمدٍ رسول الله وصحابته المُكرمين مِن بعد بيعة الرّضوان تحت الشَّجرة بعد أن تَمّ عَقْد صُلح الحُديبية وغادر مِن عندهم الشَّيخ وقومه  الذين عَقَدوا الصُّلح بين محمدٍ رسول الله وصحابته وأعدائهم (قريش)، وبِحَسب ما أملوه عليه قُريش فاعتبره محمدٌ رسول الله - صلى الله عليه وآله وسلَّم - جُنوحًا للسّلم وإنَّما يُريدون (قريش) إبقاء ماء وجوههم حتى لا تقول العرب: \"دخل محمدٌ المَطرود مِن قريته فعاد إلى  مَكَّة عنوةً بالغَصب عن قريش مُعتمِرًا بالبيت العَتيق\". وأرادوا أن يرجَع وصحابته إلى المدينة ويأتي هو وصحابته في خِلال العام الجَديد، ولَكِنَّها حدثت دردشةٌ خاصَِّةٌ بَيْن مُحمدٍ رسول الله وصحابته المُكرمين - صلوات الله  عليه وعليهم أجمعين - بل حدثت الدَّردَشةُ المُضحِكة مِن بَعْد بيعة الرّضوان تحت الشَّجرة؛ فبعد أن غادَر مِن عندهم الذي عَقَد الصُّلح بشرط الرُّجوع عَن العُمرة في ذلك العام   فَمِن ثم أدركوا (أصحاب بَيْعَة الرّضوان) أن محمدًا رسول الله تعَجَّل في تصديق الرؤيا وأنها ليست ذَلك العَام، فنظروا إلى مُحَمَّدٍ رسول الله فقالوا: \"لماذا لم يُصدِقَك الله رؤياك بالحق في عُمْرَة بيت الله العَتيق؟\" فقال محمدٌ رسول الله: \"وهل قُلْت لَكُم أنَّها في عامكم هذا؟\" فقالوا: \"لو لم تَظُن أنَّها في عامِنا هذا لَما أخرجتنا؟\" فتبَسَّم مُحَمدٌ رسول الله ضاحِكًا مِن قولهم  كون صحابته أقاموا عليه الحُجَّة حين قال لهم: \"وهل قُلت لَكُم أنَّها في عامِكم هذا؟\" فقالوا إذًا لماذا أخرجتنا لو لم تَظُن أنَّها في عامِنا هذا؟\" والمُهِم أنَّ مُحمدًا رسول الله تبَسَّم ضاحكًا مُقِرًّا مُعتَرِفًا أنَّه أخرجهم بسبب أنَّه ظَنَّ تَصديق الرُّؤيا في عامهم هذا، وكذلك خليفة الله الإمام المهدي ناصر محمد اليماني أقول لأحبتي في الله: <u>إنَّما الأمْر مِن الله إلى عَبده في الرُّؤيا الحَقّ هو ما كتبناه لَكُم أوَّل مَرةٍ كما يلي بين القَوسين</u>:<br>\n</font><font color=\"#cc0000\">(بايرفع الله الحرارة إلى 151 درجة) {وَمَا ظَلَمَهُمُ ٱللَّهُ وَلَٰكِن كَانُوٓا۟ أَنفُسَهُمْ يَظْلِمُونَ ‎﴿٣٣﴾} [سورة النحل].</font><font color=\"#0000cd\"><br>\n<u>انتهت الرُّؤيا الحَقّ</u>.<br>\n<br>\nوأما تَحديد عامَكم المُنصَرِم بخواتم شَهْر مُحرَّم الرَّابع فكَما يقول المثَل: \"الغَلط في الحساب لَيْس عَيْبًا\". غير أنه لا ينبغي للإمام المهدي ناصر محمد اليماني أن يُخطئ في مسائل الدين الفِقهيّة كمثل تحديد الأشهُر الحُرُم الأربعة أنَّهُنّ حَقًّا مُتتاليات وجعلهُنَّ الله الثُّلث الأخير للسَّنة القمريّة كما يلي: (شهر 9 - وشهر 10 - وشهر 11 - وشهر 12) أيْ: شَهْر شوال (أوَّل أشهُر  الحَجّ الحُرُم) وشهر ذي القعدة (ثاني أشهُر الحَجّ الحُرُم) وشهر ذي الحِجَّة (ثالث أشهُر الحَجّ الحُرُم) وشهر مُحرم (رابع أشهر الحَجّ الحُرُم) الذي ينتهي  برؤية هلال صَفَر الأصفار أوَّل السنة الهجريّة للعام القَمَريّ الجديد بحساب رؤية أهِلَّة المواقيت في الحِساب للناس كافَّة تصديقًا لقول  تعالى: </font><font color=\"#006400\">{إِنَّ عِدَّةَ ٱلشُّهُورِ عِندَ ٱللَّهِ ٱثْنَا عَشَرَ شَهْرًا فِى كِتَٰبِ ٱللَّهِ يَوْمَ خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ مِنْهَآ أَرْبَعَةٌ حُرُمٌ ۚ ذَٰلِكَ ٱلدِّينُ ٱلْقَيِّمُ ۚ فَلَا تَظْلِمُوا۟ فِيهِنَّ أَنفُسَكُمْ ۚ وَقَٰتِلُوا۟ ٱلْمُشْرِكِينَ كَآفَّةً كَمَا يُقَٰتِلُونَكُمْ كَآفَّةً ۚ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ مَعَ ٱلْمُتَّقِينَ ‎﴿٣٦﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [سُورَةُ التَّوۡبَةِ].<br>\n<br>\nوأما الأربعة الحُرُم فهُنَّ التي تُختَم بِهِنّ السَّنة القمريَّة بِحَسب رؤية الأهِلة الشَّرعية بالعين المُجَرَّدة تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{۞ يَسْـَٔلُونَكَ عَنِ ٱلْأَهِلَّةِ ۖ قُلْ هِىَ مَوَٰقِيتُ لِلنَّاسِ وَٱلْحَجِّ ۗ وَلَيْسَ ٱلْبِرُّ بِأَن تَأْتُوا۟ ٱلْبُيُوتَ مِن ظُهُورِهَا وَلَٰكِنَّ ٱلْبِرَّ مَنِ ٱتَّقَىٰ ۗ وَأْتُوا۟ ٱلْبُيُوتَ مِنْ أَبْوَٰبِهَا ۚ وَٱتَّقُوا۟ ٱللَّهَ لَعَلَّكُمْ تُفْلِحُونَ ‎﴿١٨٩﴾ وَقَٰتِلُوا۟ فِى سَبِيلِ ٱللَّهِ ٱلَّذِينَ يُقَٰتِلُونَكُمْ وَلَا تَعْتَدُوٓا۟ ۚ إِنَّ ٱللَّهَ لَا يُحِبُّ ٱلْمُعْتَدِينَ ‎﴿١٩٠﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة البقرة]، كونه بَعْد انقضاء عام البَراءة انتهت المُهلَة للمُشرِكين مِن قُريش ومِن اليهود والنَّصارى أن يقرَبوا المَسجِد الحرام شاهِدين على أنفسهم بالكُفْر على ما أُنزِل على مُحَمَّدٍ رسول الله، فلم يعودوا أولياء بَيْت الله المُعظَّم  وهُم شاهدون على أنفسهم بالكُفْر تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{مَا كَانَ لِلْمُشْرِكِينَ أَن يَعْمُرُوا۟ مَسَٰجِدَ ٱللَّهِ شَٰهِدِينَ عَلَىٰٓ أَنفُسِهِم بِٱلْكُفْرِ ۚ أُو۟لَٰٓئِكَ حَبِطَتْ أَعْمَٰلُهُمْ وَفِى ٱلنَّارِ هُمْ خَٰلِدُونَ ‎﴿١٧﴾‏ إِنَّمَا يَعْمُرُ مَسَٰجِدَ ٱللَّهِ مَنْ ءَامَنَ بِٱللَّهِ وَٱلْيَوْمِ ٱلْـَٔاخِرِ وَأَقَامَ ٱلصَّلَوٰةَ وَءَاتَى ٱلزَّكَوٰةَ وَلَمْ يَخْشَ إِلَّا ٱللَّهَ ۖ فَعَسَىٰٓ أُو۟لَٰٓئِكَ أَن يَكُونُوا۟ مِنَ ٱلْمُهْتَدِينَ ‎﴿١٨﴾‏ ۞ أَجَعَلْتُمْ سِقَايَةَ ٱلْحَآجِّ وَعِمَارَةَ ٱلْمَسْجِدِ ٱلْحَرَامِ كَمَنْ ءَامَنَ بِٱللَّهِ وَٱلْيَوْمِ ٱلْـَٔاخِرِ وَجَٰهَدَ فِى سَبِيلِ ٱللَّهِ ۚ لَا يَسْتَوُۥنَ عِندَ ٱللَّهِ ۗ وَٱللَّهُ لَا يَهْدِى ٱلْقَوْمَ ٱلظَّٰلِمِينَ ‎﴿١٩﴾‏}</font><font color=\"#0000cd\"> [سُورَةُ التَّوۡبَةِ].<br>\n<br>\nولذلك أعلَن الله البَراءة مِن المُشرِكين أن يقربوا المَسجد - الحرام عليهم البَقاء فيه - وهم شاهدون على أنفسهم بالكُفْر بما أُنزِل على مُحَمَّدٍ رسول الله - صلى الله عليه وآله وسلَّم - وحتى ولو كانوا من قريش (أصحاب أُمّ القُرى)؛ فتبرَّأ الله منهم أن يَبقوا في مكَّة (المسجد الحرام) وأن يخرجوا ليسكنوا خارِج حُدود مَكَّة المُكرَّمة، ولذلك قال الله تعالى: </font><font color=\"#006400\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِنَّمَا ٱلْمُشْرِكُونَ نَجَسٌ فَلَا يَقْرَبُوا۟ ٱلْمَسْجِدَ ٱلْحَرَامَ بَعْدَ عَامِهِمْ هَٰذَا ۚ وَإِنْ خِفْتُمْ عَيْلَةً فَسَوْفَ يُغْنِيكُمُ ٱللَّهُ مِن فَضْلِهِۦٓ إِن شَآءَ ۚ إِنَّ ٱللَّهَ عَلِيمٌ حَكِيمٌ ‎﴿٢٨﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ التَّوۡبَةِ].<br>\n<br>\nوتصديقًا لقول الله تعالى: </font><font color=\"#006400\">{فَإِذَا ٱنسَلَخَ ٱلْأَشْهُرُ ٱلْحُرُمُ فَٱقْتُلُوا۟ ٱلْمُشْرِكِينَ حَيْثُ وَجَدتُّمُوهُمْ وَخُذُوهُمْ وَٱحْصُرُوهُمْ وَٱقْعُدُوا۟ لَهُمْ كُلَّ مَرْصَدٍ ۚ فَإِن تَابُوا۟ وَأَقَامُوا۟ ٱلصَّلَوٰةَ وَءَاتَوُا۟ ٱلزَّكَوٰةَ فَخَلُّوا۟ سَبِيلَهُمْ ۚ إِنَّ ٱللَّهَ غَفُورٌ رَّحِيمٌ ‎﴿٥﴾‏ وَإِنْ أَحَدٌ مِّنَ ٱلْمُشْرِكِينَ ٱسْتَجَارَكَ فَأَجِرْهُ حَتَّىٰ يَسْمَعَ كَلَٰمَ ٱللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُۥ ۚ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌ لَّا يَعْلَمُونَ ‎﴿٦﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [سُورَةُ التَّوۡبَةِ].<br>\n<br>\nولا ينقضي العام القَمَريّ إلَّا بانسلاخ أشهر الحَجّ الأربعة الحُرُم المُتتاليات تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{ٱلشَّهْرُ ٱلْحَرَامُ بِٱلشَّهْرِ ٱلْحَرَامِ وَٱلْحُرُمَٰتُ قِصَاصٌ ۚ فَمَنِ ٱعْتَدَىٰ عَلَيْكُمْ فَٱعْتَدُوا۟ عَلَيْهِ بِمِثْلِ مَا ٱعْتَدَىٰ عَلَيْكُمْ ۚ وَٱتَّقُوا۟ ٱللَّهَ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ مَعَ ٱلْمُتَّقِينَ ‎﴿١٩٤﴾} </font><font color=\"#0000cd\">صدق الله العظيم [سُورَةُ البَقَرَةِ].<br>\n<br>\nوَربُّما يَودّ أحد السَّائلين أن يقول: وأي حُرماتٍ يقصد الله بقوله تعالى: </font><font color=\"#006400\">{وَٱلْحُرُمَٰتُ قِصَاصٌ}</font><font color=\"#0000cd\"> صدق الله العظيم؟ فمن ثم يَرُدّ الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ على السَّائلين وأقول: <u>إنما  الحُرُماتُ القِصاصُ المَقصودة في هذا الموضع  هي</u>: ما حَرَّم الله على الحُجَّاج   مِن صَيْد البَرّ وأنتُم حُرُم، <u>والقِصاص هو</u>: بما يعادله مِن النَّعَم (الثَّمانية أزواج) تصديقًا لقول الله تعالى:  </font><font color=\"#006400\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَقْتُلُوا۟ ٱلصَّيْدَ وَأَنتُمْ حُرُمٌ ۚ وَمَن قَتَلَهُۥ مِنكُم مُّتَعَمِّدًا فَجَزَآءٌ مِّثْلُ مَا قَتَلَ مِنَ ٱلنَّعَمِ يَحْكُمُ بِهِۦ ذَوَا عَدْلٍ مِّنكُمْ هَدْيَۢا بَٰلِغَ ٱلْكَعْبَةِ أَوْ كَفَّٰرَةٌ طَعَامُ مَسَٰكِينَ أَوْ عَدْلُ ذَٰلِكَ صِيَامًا لِّيَذُوقَ وَبَالَ أَمْرِهِۦ ۗ عَفَا ٱللَّهُ عَمَّا سَلَفَ ۚ وَمَنْ عَادَ فَيَنتَقِمُ ٱللَّهُ مِنْهُ ۗ وَٱللَّهُ عَزِيزٌ ذُو ٱنتِقَامٍ ‎﴿٩٥﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ المَائـِدَةِ]، وأما قول الله تعالى: </font><font color=\"#006400\">{فَمَنِ ٱعْتَدَىٰ عَلَيْكُمْ فَٱعْتَدُوا۟ عَلَيْهِ بِمِثْلِ مَا ٱعْتَدَىٰ عَلَيْكُمْ ۚ وَٱتَّقُوا۟ ٱللَّهَ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ مَعَ ٱلْمُتَّقِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم، <u>فيقصد</u>: مَن اعتدى عليهم في الأشهُر الحُرُم أو في غير الأشهُر الحُرُم. ألا وإنَّ الأشهُر الحُرُم هي خواتم ثُلُث العام الواحِد (أربعة أشهُر) وهُنّ أشهُر الحَجّ المُتتاليات تصديقًا لقول الله تعالى:</font><font color=\"#006400\"> {إِنَّ عِدَّةَ ٱلشُّهُورِ عِندَ ٱللَّهِ ٱثْنَا عَشَرَ شَهْرًا فِى كِتَٰبِ ٱللَّهِ يَوْمَ خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ مِنْهَآ أَرْبَعَةٌ حُرُمٌ ۚ ذَٰلِكَ ٱلدِّينُ ٱلْقَيِّمُ ۚ فَلَا تَظْلِمُوا۟ فِيهِنَّ أَنفُسَكُمْ ۚ وَقَٰتِلُوا۟ ٱلْمُشْرِكِينَ كَآفَّةً كَمَا يُقَٰتِلُونَكُمْ كَآفَّةً ۚ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ مَعَ ٱلْمُتَّقِينَ ‎﴿٣٦﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ التَّوۡبَةِ]، وأما أنَّكم تجعلوا ثلاثة مُتتاليات فأصبح الرَّابع (شهر مُحرم) أوَّل السَّنة القَمريَّة الجَديدة! أفلا تتَّقون؟ بل هو الثَّاني عشر من أشهُر العام، وأشهُر العام الواحد (اثنا عَشر شهرًا منها أربعةٌ حُرُم)؛ هَكذا جعلهُنّ الله في حساب السِّنين  في الكتاب  مُنذ أن خَلَق الله السَّماوات والأرض؛<u> ليس لهُنّ عِلاقة بميلاد أحدٍ من عباده أو بتاريخ هجرته؛ بل مِن قَبل أن يخلق الله الملائكة والجِنّ والإنس</u> تصديقًا لقول الله تعالى </font><font color=\"#006400\">{إِنَّ عِدَّةَ ٱلشُّهُورِ عِندَ ٱللَّهِ ٱثْنَا عَشَرَ شَهْرًا فِى كِتَٰبِ ٱللَّهِ يَوْمَ خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ مِنْهَآ أَرْبَعَةٌ حُرُمٌ ۚ ذَٰلِكَ ٱلدِّينُ ٱلْقَيِّمُ ۚ فَلَا تَظْلِمُوا۟ فِيهِنَّ أَنفُسَكُمْ ۚ وَقَٰتِلُوا۟ ٱلْمُشْرِكِينَ كَآفَّةً كَمَا يُقَٰتِلُونَكُمْ كَآفَّةً ۚ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ مَعَ ٱلْمُتَّقِينَ ‎﴿٣٦﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ التَّوۡبَةِ].<br>\n<br>\n<u>ألا وإنَّ شَهْر صَفَر الأصفار  الجاري هو أَوَّل أشهُر العام القَمَريّ الجديد مُنذ أن خلق الله السماوات والأرض</u>، فلكَم جادلت المُسلمين في هذا (أن يدخلوا البيوت من أبوابها  بإتمام أشهُر الحَجّ الأربعة الحُرُم  ثم يبدأوا العام القَمَريّ الجديد مِن شهر صَفر) فاستكبَروا استكبارًا، وجادلتهم أن يدخول البيوت من أبوابِها بِرُؤية هِلال الشهر  بالعَيْن المُجَرَّدة، كون العَيْن المُجَرَّدة لن ترى هِلالًا في السَّماء  إلَّا هلال الشَّهر (إنْ بدأ الشَّهر الجَديد)، وأما التلسكوبات والمراقب  فإما أن يُشاهدوا هِلالًا آخَر مِن نهار أحد الكواكب  كمثل هِلال كوكب الزُّهرة من بعد الغُروب، أو يشاهدوا الهِلال الوَليد مِن قبل استكماله هِلال الشَّهر الجَديد، ولكن العين المُجَرَّدة لن تُشاهد إلَّا هِلال القمَر  كَما كان يُشاهده الذين مِن قبلكم؛ فلا يحتاج إلى تطوّر علميٍّ لرؤيته كونكم سوف تَدخلون الشَّهر قبل أوانه  فيختَلّ الحِساب في الكِتاب كمثل الذي يأتي البيوت مِن ظُهورها  تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{۞ يَسْـَٔلُونَكَ عَنِ ٱلْأَهِلَّةِ ۖ قُلْ هِىَ مَوَٰقِيتُ لِلنَّاسِ وَٱلْحَجِّ ۗ وَلَيْسَ ٱلْبِرُّ بِأَن تَأْتُوا۟ ٱلْبُيُوتَ مِن ظُهُورِهَا وَلَٰكِنَّ ٱلْبِرَّ مَنِ ٱتَّقَىٰ ۗ وَأْتُوا۟ ٱلْبُيُوتَ مِنْ أَبْوَٰبِهَا ۚ وَٱتَّقُوا۟ ٱللَّهَ لَعَلَّكُمْ تُفْلِحُونَ ‎﴿١٨٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ البَقَرَةِ].<br>\n<br>\nفللأسَف! فبسبب استكبار المُستَكبِرين عن الاعتراف بالحَقّ رفَضوا أن يأتوا البيوت مِن أبوابها؛ لا في رُؤية هلال الشهر  بالعَيْن المُجَرَّدة، ولا بإدخال  السَّنة دُخولًا  صحيحًا من رؤية هلال شَهْر صَفَر، فَمَن يُنجيكم مِن عذاب الله الواحِد القَهَّار  مَع المُجرمين المُستَكبِرين؟! فأين المَفَرّ مِن حَرِّ وشَرِّ وشَرَرِ مُرور كَوكب سَقَر  الآتي من جهة القُطْب الجنوبي؟! </font><font color=\"#cc0000\">ورغم أنَّ الشَّمْس  في القُطْب الشَّمالي   فكذلك القُطْب الجَنوبي  يُعاني من حَرّ كَوكَب سَقَر   وفي شهر (يوليو وأغسطس) رغم أنَّه مِن المُفتَرَض أنَّه في فصل الشِّتاء القارِس  بسبب غُروب الشَّمس عنه في الشَّمال الشَّرقيّ الصَّيفيّ، والسُّؤال الذي يطرح نفسه للعَقْل والمَنطِق: فما سَبَب حرارة الشِّتاء  في القُطْب الجَنوبيّ؟ بل لِدرجةِ تأثيره على احترار  صَيْف الشَّمْس! فَمُنذ متى يحتَرّ الصَّيف الشمسيّ بسبب حرارة الشتاء؟! بل سبب حرارة  الشِّتاء  الجاري في القُطْب الجنوبيّ هو بسبب حَرارة كَوكَب سَقَر  الذي أُحَذِّركم مِن مُروره مِن جهة جنوب كَوكَب الأرض مُنذ ما يزيد على  عشرين سنةٍ وشَهْر صَفَر الجاري إلى ما يشاء الله فتأتيكم بغتَةً فتَبهَتكم، فَهُنا مِحور التحدّي: (لا تأتيكم إلا بغتَةً فتَبهَتُكم) رغم أنَّها كَمثل حَجْم كوكب الأرض ألف مَرَّة، ورغم عِلمكم الواسع فلا تستطيعون رؤيتها إلَّا بغتةً حين تُشرِق فتحجب أُفُق  جنوب كوكب الأرض رغم أنَّكم  تشعرون بِحَرِّها قَبْل مُرورها، ولسوف  تعلَمون إنَّا لصادِقون.</font><font color=\"#0000cd\"><br>\n<br>\nاللهم حِقّ الحَقّ فأنت أعلم بِما يُوعون به أمرَك بطاعة خليفتك، سُبحانك ربّي إنَّك بالغ أمرك وماضٍ في حُكمك إنَّك سريعُ الحساب، فلم تنفع معهم مُناورة كَوكَب سَقَر   باحترار أطراف الأرض المُتَجَمِّدة؛ بل قالوا: \"حرارة  شِتاء القُطْب الجنوبيّ تُهَدِّد  العالَم\". ثُم نقيم  الحُجَّة على كُلِّ إنسانٍ يستخدم عقله ونقول: ومُنذ متَى يتأثر الصَّيف الشَّمسيّ لِنِصف الكُرَة الشَّماليّ بسبب  حرارة الشِّتاء؟ أفلا تعقِلون؟! بل ذلكم  بسبب حَرّ صَيْف سَقَر  الآتي مِن جهة القُطْب الجَنوبيّ ليظهر به خليفة الله على العالَم بأسرِه  الإمام المهدي ناصر محمد  اليماني، فهل تستطيعون أن تَغلبوا  الله صاحِب القرار والاختيار؟! سُبحان ربي يَخلق ما يشاء ويختَار، </font><font color=\"#cc0000\"><u>فأجيبوا على سؤال المُناورة قُبَيل الهجوم   مِن أطراف  الأرض المُتَجَمِّدة تصديقًا لقول الله تعالى:</u> </font><font color=\"#006400\">{أَوَلَمْ يَرَوْا۟ أَنَّا نَأْتِى ٱلْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَا ۚ وَٱللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِۦ ۚ وَهُوَ سَرِيعُ ٱلْحِسَابِ ‎﴿٤١﴾‏ وَقَدْ مَكَرَ ٱلَّذِينَ مِن قَبْلِهِمْ فَلِلَّهِ ٱلْمَكْرُ جَمِيعًا ۖ يَعْلَمُ مَا تَكْسِبُ كُلُّ نَفْسٍ ۗ وَسَيَعْلَمُ ٱلْكُفَّٰرُ لِمَنْ عُقْبَى ٱلدَّارِ ‎﴿٤٢﴾‏}</font><u><font color=\"#cc0000\">صدق الله العظيم [سُورَةُ الرَّعۡدِ].</font></u><font color=\"#0000cd\"><br>\n<br>\nخليفةُ الله على العالَم بأسرِه؛ الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_______________</font><font color=\"#0000FF\"><br>\n    </font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/TJuJ6NJVvRvPGF2\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/TJuJ6NJVvRvPGF2</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_2.html#post_456992",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

