var RAW_JSON={
    "postid": 34913,
    "threadid": 1649,
    "postcount": 4,
    "title": "{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا} صدق الله العظيم ..\n",
    "higri": "19-رمضان-1429",
    "meladi": "19-09-2008",
    "time": "11:46 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269043320",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_34913\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 4 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\r\n19 - رمضان - 1429 هـ<br>\r\n19 - 09 - 2008 مـ<br>\r\n11:46 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n</font><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=983\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=983\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=983</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=983\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>ـــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا} صدق الله العظيم ..</font><br>\r\n</u><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي خاتم الأنبياء والمُرسَلين وآله الطيبين والتَّابعين للحقّ إلى يوم الدين، وبعد..<br>\r\n<br>\r\nإلى أختي في دين الله الباحثة عن الحقّ، فاستمسكي بالحقّ حبل الله الذي أمرنا أن نستمسك به فيعصمنا به ويهدينا إلى صراط العزيز الحميد، مَن استمسك به نجا ومَن زاغ عنه غوى وهوى وكأنَّما خرَّ من السماء فتخطفه الطير أو تهوي به الريح إلى مكانٍ سحيقٍ، فإن كنتِ تريدين الحقّ فاعتصمي بالعالِم المُعتَصِم بالقرآن العظيم، ويتحدّى به جميع علماء المسلمين وجميع علماء الديانات السماويّة، ولك الحقّ أن تُقاطعيني بعَجلٍ شديدٍ فتقولين: \"أخي الكريم الذي يدّعي بأنه المهديّ المنتظَر الحقّ من ربّ العالمين، لقد تفرّق علماء المسلمين إلى فرقٍ وأحزابٍ وكلّ حزبٍ بما لديهم فرحون وإني أريد أتَّبِع الحقّ ولا غير الحقّ وأرى في القرآن العظيم بأن الله نهاهم عن ذلك، وقال الله تعالى: <font color=\"#008000\">{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا}</font> صدق الله العظيم [آل عمران:103]، إذًا لو اعتصموا بحبل الله لَما تفرّقوا، وما داموا تفرّقوا فهم لم يعتصموا بحبل الله، فدُلّنا على حبل الله الذي مَن اعتصم به نجا وهُدي إلى صراط العزيز الحميد، ولن أقبل منك دليلًا قطعيًّا وبُرهانًا مُبينًا على الجواب إلّا من الكتاب المحفوظ من التحريف إلى يوم الدين، وليس معنى ذلك بأني أكفر بالسُّنة المحمديّة، وأعوذ بالله أن أكون من الجاهلين، ولكن الله لم يعدنا بحفظ السُّنة المحمديّة من التحريف بل وعدنا بحفظ القرآن العظيم، ولذلك أريد الجواب منك حصريًّا من القرآن العظيم، وكذلك لي شرطٌ أن يكون الجواب من آيات القرآن المُحكَمات الواضحات البيّنات التي لا تحتاج إلى تأويلٍ مِن أم الكتاب\".<br>\r\n<br>\r\nومن ثمّ يردّ عليك المهديّ المنتظَر الحقّ من ربّ العالمين بالحقّ بالفتوى الحقّ مباشرةً من القرآن العظيم، وقال الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا ﴿١٧٥﴾}</font> صدق الله العظيم [النساء].<br>\r\n<br>\r\nإذًا حبل الله الذي أمرنا الله أن نعتصم به والكفر بما خالفه إنه القرآن العظيم، فإذا رأيتِ بأنّ ناصر محمد اليمانيّ لا يجادله عالِمٌ من القرآن إلّا غلبه فقد علمتِ أنه المهديّ المنتظَر الحقّ من ربّ العالمين؛ وهو الرجل الصالح من أمّة محمدٍ - صلّى الله عليه وآله وسلّم - الذي يبعثه الله ليكون حكمًا بين علماء المسلمين فيما كانوا فيه يختلفون، فيجمع شملهم ويوحِّد صفّهم ويجبر كسرهم، وإنْ كفر به المسلمون والناس أجمعون مع أنه يدعوهم إلى القرآن الذي نَزَل على محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - ثم يكفرون بدعوته فقد كفروا بالقرآن وكفى بالله شهيدًا والمهديّ المنتظَر الحقّ على حقيقة هذا القرآن العظيم، تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَيَقُولُ الَّذِينَ كَفَرُوا لَسْتَ مُرْسَلًا ۚ قُلْ كَفَىٰ بِاللَّـهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ ﴿٤٣﴾}</font> صدق الله العظيم [الرعد].<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\r\nأخوكِ في دين الله المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\r\nـــــــــــــــــــ<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1649.html#post_34913",
    "thread_title": "ردّ المهديّ المنتظَر على أبي راشد ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5341",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5343",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5344",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "34913",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5341": 1,
        "5343": 2,
        "5344": 3,
        "34913": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

