var RAW_JSON={
    "postid": 6532,
    "threadid": 1902,
    "postcount": 8,
    "title": "لقد شرحت صدري، شرح الله صدرك يا محمد ..\n",
    "higri": "28-01-1429",
    "meladi": "06-02-2008",
    "time": "12:30 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281328140",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6532\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 8 -</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n28 - 01 - 1429 هـ<br>\n06 - 02 - 2008 مـ</font></font><font color=\"#000080\"><font><br>\n 12:30 صباحاً<br>\n__________<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font>لقد شرحت صدري، شرح الله صدرك يا محمد ..</font></font></span><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمرسَلين وآلهم الطيّبين والتّابعين للحقّ إلى يوم الدين..<br>\nويا محمد، جزاك الله عنّي خير الجزاء بخير ما جزى به عباده المقرّبين الأخيار، فقد شرحت صدري شرح الله صدرك ونوّر الله دربك وزادك هُدًى إلى هُداك، وأعزّك وأعزّ بك، ورزقك ورزق منك، وفتح عليك أبواب فضله ورحمته، وجعلك من الأخيار من خير البريّة يوم يقوم النّاس لربِّ العالمين، وذلك لأنّك ذو لُبٍّ بصير، فهل يتذكّر إلا أولو الألباب؟<br>\n<br>\n ويا ابن عمر، أرجو منك ألّا تحذف من خطابات الأعضاء إلا من رأيته قليل الأدب والاحترام في التّخاطب ويكتب الكلام البذيء عن المهديّ المنتظَر الحقّ ويصفه بغير الحق ظلماً وزوراً وبهتاناً وإثماً كبيراً، أمّا المحترمون الذين لا يسبّون المهديّ المنتظَر ناصر محمد اليماني فسوف تجدون خطاباتهم في موقعنا مهما كانت معاكسة لِما أُبيّنه للنّاس، فسوف تجدون الردّ عليها بإذن الله مع بقاء خطابِ مَن كتبنا له الرّد.<br>\n<br>\n وسلامٌ على المرسَلين والحمدُ لله ربّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n_______________</span><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1902.html#post_6532",
    "thread_title": "شهادة الحقّ اليقين إلى كافة الأنصار المُكرّمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6313",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6314",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6521",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6522",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6523",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6525",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6527",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6532",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "6313": 1,
        "6314": 2,
        "6521": 3,
        "6522": 4,
        "6523": 5,
        "6525": 6,
        "6527": 7,
        "6532": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

