var RAW_JSON={
    "postid": 4153,
    "threadid": 1143,
    "postcount": 1,
    "title": "( الردّ على حبيب الحبيب ) في العشر الآيات الأولى من سورة الكهف توجد حقيقة المسيح الحقّ عيسى بن مريم يا حبيب الحبيب كُن فطِناً ولبيباً..\n",
    "higri": "01-08-1428",
    "meladi": "15-08-2007",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268615820",
    "langs": "[{\"title\":\"English\",\"postId\":284153},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":292750},{\"title\":\"Espa\\u00f1ol\",\"postId\":488315}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4153\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<br>\n<span><font><font><font color=\"#000080\"><br>\n( الردّ على حبيب الحبيب )</font></font><br>\n<br>\n<font color=\"#cc0000\">- 1 -</font><br>\n</font></span><font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني</span></font></font><br>\n<font><font color=\"#0000FF\"><span><font color=\"#000080\">01 - 08 - 1428 هـ<br>\n15 - 08 - 2007 مـ<br>\nــــــــــــــــــــــ</font><br>\n<br>\n</span></font><font color=\"#800080\"><span><br>\nفي العشر الآيات الأولى من سورة الكهف توجد حقيقة المسيح الحقّ عيسى بن مريم<br>\nيا حبيب الحبيب كُن فطِناً ولبيباً ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاةُ والسلام على محمدٍ رسول الله وآله والتابعين بإحسانٍ إلى يوم الدين، ثمّ أمّا بعد..<br>\nيا حبيب إنّ اللبيب بالإشارة يفهم، وإنما وضع لك القرآنُ إشارةً بالرقيم، بمعنى أنه أُضيف إلى عدد أصحاب الكهف رقمٌ آخر. ولذلك قال الله تعالى: </span></font><font color=\"#008000\">{أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font><font color=\"#0000cd\"><span> صدق الله العظيم [الكهف].<br>\n<br>\nأيْ: وهل كنت تعلم بأنّ أصحاب الكهف والرقيم كانوا من آياتنا عجباً؟ وذلك لأنكم سوف تجدون العجب على الواقع الحقيقيّ يا حبيب الحبيب، وما كان يدري محمدٌ رسول الله صلىّ الله عليه وآله وسلّم بذلك لولا أنه يتلقّى هذا القرآن من لدن حكيمٍ عليمٍ.<br>\n<br>\nويا حبيب، إذا أردت أن تنجو من فتنة المسيح الدجال وتعلم أيَّهم المسيح عيسى ابن مريم الحقّ فعليك بفهم العشر الآيات الأولى من سورة الكهف تُعصَم من فتنة المسيح الدجال، وفي العشر الآيات الأولى من سورة الكهف توجد حقيقة المسيح الحقّ وأين وُضِعَ جسده بعد الرفع لروحه المُباركة، وكانوا يظنّون - أيْ النّصارى - بأنّ اليهود حقاً قتلوا ابنَ مريم وما لهم به من علمٍ ولا لآبائهم ثم بيَّن لك القرآن بأنّه تمّت إضافته (+) إلى عدد أصحاب الكهف. وقال الله تعالى: <br>\n</span></font><font color=\"#008000\"><span>{الْحَمْدُ لِلَّـهِ الَّذِي أَنزَلَ عَلَىٰ عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَل لَّهُ عِوَجًا ﴿١﴾ قَيِّمًا لِّيُنذِرَ بَأْسًا شَدِيدًا مِّن لَّدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا ﴿٢﴾ مَّاكِثِينَ فِيهِ أَبَدًا ﴿٣﴾ وَيُنذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّـهُ وَلَدًا ﴿٤﴾ مَّا لَهُم بِهِ مِنْ عِلْمٍ وَلَا لِآبَائِهِمْ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِن يَقُولُونَ إِلَّا كَذِبًا ﴿٥﴾ فَلَعَلَّكَ بَاخِعٌ نَّفْسَكَ عَلَىٰ آثَارِهِمْ إِن لَّمْ يُؤْمِنُوا بِهَـٰذَا الْحَدِيثِ أَسَفًا ﴿٦﴾ إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا ﴿٧﴾ وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا ﴿٨﴾ أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا ﴿٩﴾}<br>\n</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الكهف].<br>\n<br>\nوذلك لأنّ أصحاب الكهف جعلهم الله من علامات الساعة الكُبرى، وكذلك المسيح عيسى ابن مريم من علامات الساعة الكبرى. وقال الله تعالى: </span></font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>وَكَذَٰلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ <u>وَعْدَ اللَّـهِ حَقٌّ</u> وَأَنَّ السَّاعَةَ لَا رَيْبَ فِيهَا</span></font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><span> صدق الله العظيم [الكهف:٢١].<br>\n<br>\nفمن الذي يعلم يا حبيب الحبيب؟ فإن كانت الحكمة تخصّ الذين عثروا عليهم فسوف نجد لديهم حقيقة أصحاب الكهف، ولكن إذا تابعت القرآن تجد الذين عثروا عليهم لم يفهموا شيئاً من أمرهم إلا أنهم فهموا أنه لا بدّ أنّ لبقائهم حكمةً إلهيّةً وقد جاءت يا حبيب وهي لهذه الأمّة ليعلموا أنّ وعد الله حقٌّ وأنّ الساعة آتيةٌ لا ريب فيها.<br>\n<br>\nأمّا الذين عثروا عليهم فقدَّر الله ذلك لحكمة البناء عليهم برغم أنهم تَجادَلوا في أمرهم بالظنّ متوقعين قصّتهم وشأنهم. وقال الله تعالى: </span></font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>وَكَذَٰلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ وَعْدَ اللَّـهِ حَقٌّ وَأَنَّ السَّاعَةَ لَا رَيْبَ فِيهَا إِذْ يَتَنَازَعُونَ بَيْنَهُمْ أَمْرَهُمْ<span> ۖ</span> فَقَالُوا ابْنُوا عَلَيْهِم بُنْيَانًا<span> ۖ</span>رَّبُّهُمْ أَعْلَمُ بِهِمْ<span> ۚ</span> قَالَ الَّذِينَ غَلَبُوا عَلَىٰ أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَيْهِم مَّسْجِدًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾</font></span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><span> صدق الله العظيم [الكهف]. فانظر يا حبيب قول الذين عثروا عليهم وردّوا علمَهم لعلَّام الغيوب: </span></font><font color=\"#008000\"><span>{فَقَالُوا ابْنُوا عَلَيْهِم بُنْيَاناً رَّبُّهُمْ أَعْلَمُ بِهِمْ}</span></font><font color=\"#0000cd\"><span>.<br>\n<br>\nوكذلك ابن مريم من أشراط الساعة الكبرى. وقال الله تعالى: </span></font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>وَإِنَّهُ لَعِلْمٌ لِّلسَّاعَةِ فَلَا تَمْتَرُنَّ بِهَا</span></font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><span> صدق الله العظيم [الزخرف:٦١].<br>\n<br>\nفتدبّر العشر الآيات الأولى من سورة الكهف تجد فيهن ذِكْرَ ابن مريم عليه الصلاة والسلام، فتدبّر هل ذُكِر ابنُ مريم في هذه الآية: </span></font><font color=\"#008000\"><span>{وَيُنذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّـهُ وَلَدًا ﴿٤﴾ مَّا لَهُم بِهِ مِنْ عِلْمٍ وَلَا لِآبَائِهِمْ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِن يَقُولُونَ إِلَّا كَذِبًا ﴿٥﴾ فَلَعَلَّكَ بَاخِعٌ نَّفْسَكَ عَلَىٰ آثَارِهِمْ إِن لَّمْ يُؤْمِنُوا بِهَـٰذَا الْحَدِيثِ أَسَفًا ﴿٦﴾ إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا ﴿٧﴾ وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا ﴿٨﴾ أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا ﴿٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الكهف]؟ إذاً هو الرقيم؛ الرقم المُضاف إلى عدد أصحاب الكهف والمعطوف، لذلك قال: </span></font><font color=\"#008000\"><span>{أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ}</span></font><font color=\"#0000cd\"><span> كمثل أن أقول ناصر و (+) حبيب يا صاحب اللغة. وإني لا أجد ذِكر محمدِ الحسن العسكريّ في هذه الآيات حتى أظُنه هو؛ بل وجدت ذكر المسيح عيسى ابن مريم عليه الصلاة والسلام، فلا تكن من المُمترين وتدبّر خطاباتي جيداً، فلا تأخذك العزّة بالإثم يا حبيب، ولا تتكبّر علينا، إني لك لمن الناصحين، وشُكَّ في أمري بنسبة حتى واحد في المائة وقلْ في نفسك: لربّما هذا الرجل هو المهديّ المنتظَر وأنا به من المُستهزئين ومن ثمّ تدبّر خطاباتي، وأتحدّاك إنْ عارضتني في تأويل آيةٍ أن تأتي بتأويلٍ خيراً من تأويلي وأحسن تفسيراً، وهيهات هيهات، يا حبيب كن لبيباً واللبيب بالإشارة يفهمُ، وما رأيك أن تشُدّ رحلك فتذهب إلى الموقع الذي حدّدناه لكم بمنتهى الدقة لتنظر هل تجد أصحاب الكهف والرقيم؟ والكذب حباله قصيرة يا حبيبي حبيب اللبيب.<br>\n<br>\nأخوك الإمام ناصر محمد اليمانيّ.<br>\n____________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1143.html#post_4153",
    "thread_title": "( الردّ على حبيب الحبيب ) في العشر الآيات الأولى من سورة الكهف توجد حقيقة المسيح الحقّ عيسى بن مريم يا حبيب الحبيب كُن فطِناً ولبيباً..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4153",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4154",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4155",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "285505",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4153": 1,
        "4154": 2,
        "4155": 3,
        "285505": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

