var RAW_JSON={
    "postid": 303487,
    "threadid": 1970,
    "postcount": 3,
    "title": "بل أنتِ تلميذة الإمام، ولست تلميذة الأيام ..\n",
    "higri": "24-07-1430",
    "meladi": "17-07-2009",
    "time": "12:52 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1549551720",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":312309}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_303487\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n24 - 07 - 1430 هـ<br>\n17 - 07 - 2009 مـ<br>\n12:52 صباحاً<br>\nـــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n <br>\n <br>\n</font></font><font color=\"#800080\"><font>بل أنتِ تلميذة الإمام، ولست تلميذة الأيام ..</font></font><font color=\"#0000cd\"><font><br>\n <br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين والتابعين للحقّ إلى يوم الدين..<br>\n<br>\nوسلامُ الله عليكِ يا ( تلميذة الأيام ) وكافة الأنصار السابقين الأخيار؛ بل أنتِ تلميذة الإمام أي من تلاميذ الإمام المهديّ الحقّ، وبصَّرك الله بالخائن عدوّ الله الذي دائماً يُظهر الإيمان ويُبطن الكُفر وذلك هو الذي يُسمّي نفسه ( كلمة حقّ ) ولكنهُ للحقّ لمن الكارهين، ولا يأتي هنا إلا ليحاول الصدّ والبلبلة والتشكيك في الحقّ، ولو كان يريد الحقّ ويرى ناصر محمد اليماني على باطلٍ لكان جادلني في أيّ بيانٍ يراه باطلًا ويأتي بالبيان الحقّ الداحض لو كان من الصادقين.<br>\nوكذلك يشتمنا بغير الحقّ أن لنا هدف آخر كأهدافه الخبيثة! فَذَريهِ، فلا يُحزنك مكره والله خير الماكرين.<br>\n <br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين ..<br>\nالعدو اللدود لشياطين البشر من اليهود الإمام المهديّ ناصر محمد اليماني .<br>\n______________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1970.html#post_303487",
    "thread_title": "لم يعلم كيف تدرك الشمس القمر مِن بعد المهديّ المنتظَر من كافة البشر غير محمد العربي والحسين بن عمر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6490",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "303486",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "303487",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "303489",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "303491",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "6490": 1,
        "303486": 2,
        "303487": 3,
        "303489": 4,
        "303491": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

