var RAW_JSON={
    "postid": 35949,
    "threadid": 6030,
    "postcount": 1,
    "title": "البيان الحقّ في قوله تعالى: { وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً مِّنِّي وَلِتُصْنَعَ عَلَىٰ عَيْنِي } صدق الله العظيم ..\n",
    "higri": "19-04-1433",
    "meladi": "12-03-2012",
    "time": "09:02 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1331533800",
    "langs": "[{\"title\":\"English\",\"postId\":263974},{\"title\":\"Melayu\",\"postId\":286786},{\"title\":\"Fran\\u00e7ais\",\"postId\":424705},{\"title\":\"Espa\\u00f1ol\",\"postId\":467606}]",
    "video": "https://mahdichannel.com/watch/5HnodgV3q3Zg472",
    "audio": "",
    "long_text": "<div id=\"post_message_35949\"><span><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n19 - 04 - 1433 هـ<br>\n12 - 03 - 2012 مـ<br>\n09:02 صباحاً <br>\nــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">البيان الحقّ في قوله تعالى:<br>\n{ وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً مِّنِّي وَلِتُصْنَعَ عَلَىٰ عَيْنِي } صدق الله العظيم ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع المؤمنين إلى يوم الدين، أمّا بعد..<br>\nفأمّا البيان الحقّ لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\">وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً مِّنِّي</font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> [طه:39]؛ ويقصد الله سبحانه أنهّ ألقى في قلب آسيا محبّة الطفل وهو نبيّ الله موسى عليه الصلاة والسلام حين رأت فرعون وجنوده أخرجوه من التابوت، فنظرت إليه امرأةُ فرعون ومن ثم ألقى الله في قلبها حبّاً عظيماً للطفل نبيّ الله موسى عليه الصلاة والسلام كحبّ الأم لولدها حتى تنقذه بإذن الله من القتل، كونها أحبّته وتريد أن تتّخذه ولداً لها، كون ليس لديها من فرعون أولاد، ولذلك قالت: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\">قُرَّتُ عَيْنٍ لِّي وَلَكَ ۖ لَا تَقْتُلُوهُ عَسَىٰ أَن يَنفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا وَهُمْ لَا يَشْعُرُونَ</font><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">[القصص:9].<br>\n<br>\nإذاً المحبة التي ألقاها الله في قلب امرأة فرعون هي كمحبّة الأم لولدها، وذلك حتى تقول لفرعون: </font><font color=\"#008000\">{قُرَّتُ عَيْنٍ لِّي وَلَكَ ۖ لَا تَقْتُلُوهُ عَسَىٰ أَن يَنفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا وَهُمْ لَا يَشْعُرُونَ}</font><font color=\"#0000cd\">، وأما قول الله تعالى:</font><font color=\"#008000\"> {وَلِتُصْنَعَ عَلَى عَيْنِي} </font><font color=\"#0000cd\">[طه:39]؛ ويقصد أن موسى بأعين الله من فرعون ومَلئِه، فلن يستطيعوا قتله وهو بأعين الله خير الحافظين، كما محمدٌ رسول الله بأعين الله من مكر المشركين وأعداء الدين، وقال الله تعالى: </font><font color=\"#008000\"><font>{</font>وَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا ۖ وَسَبِّحْ بِحَمْدِ رَبِّكَ حِينَ تَقُومُ ﴿٤٨﴾<font>}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الطور].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></font></span><br>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/5HnodgV3q3Zg472\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/5HnodgV3q3Zg472</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6030.html#post_35949",
    "thread_title": "البيان الحقّ في قوله تعالى: { وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً مِّنِّي وَلِتُصْنَعَ عَلَىٰ عَيْنِي } صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "35949",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "35949": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

