var RAW_JSON={
    "postid": 166742,
    "threadid": 20304,
    "postcount": 1,
    "title": "(حوار الإمام المهدي مع علي سالم): ألا وإنّ معجزة محمدٍ رسول الله هي القرآن ومعجزة الإمام المهدي البيان الحقّ للقرآن من نفس القرآن..\n",
    "higri": "29-01-1436",
    "meladi": "22-11-2014",
    "time": "05:35 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416632820",
    "langs": "[{\"title\":\"English\",\"postId\":167368},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":166809},{\"title\":\"Melayu\",\"postId\":190875}]",
    "video": "https://mahdichannel.com/watch/TC2vx1rVacJRifC",
    "audio": "",
    "long_text": "<div id=\"post_message_166742\"><div style=\"text-align: center;\">\n<span><font><font><font color=\"#000080\"><span>( حوار الإمام المهدي مع علي سالم )</span></font></font><font color=\"#cc0000\"><span><br>\n<br>\n- 1 - </span></font><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000080\"><br>\n</font></font></span></font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=166736\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــة الأصليّة للبيـــــان ]</font></a></span><font color=\"#000080\"><br>\n<span><a href=\"https://nasser-alyamani.org/showthread.php?p=166736\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=166736</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n29 - 01 - 1436 هـ<br>\n22 - 11 - 2014 مـ<br>\n05:35 صباحاً<br>\nــــــــــــــــــ</span></font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>ألا وإنّ معجزة محمدٍ رسول الله هي القرآن ومعجزة الإمام المهديّ البيان الحقّ للقرآن من نفس القرآن</u> ..</font><br>\n<br>\n</font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  علي سالم\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=166644\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font>السلام عليكم ورحمة الله وبركاته <br>\nسيدي الفاضل الناصر لمحمد حجتي عليك ثلاثة أسئلة من القرآن والشرع وحجتك عليّ هي الإجابة عنها بصدر واسع وحلم طويل <br>\nفإن أجبتني عليها آمنت بك مهدياً وعذري أمام الله يوم لا ينفع مال ولا بنون أنه حتى لحظة كتابة الموضوع لم أجد أحداً من العالمين عالماً كان أم جاهلاً قد أجابني إلى ما طلبت. الأسئلة الثلاثة:<br>\n1- قال الله في محكم كتابه ( خلق الإنسان من ماء دافق يخرج من بين الصلب والترائب )، ما علاقة الصلب (ظهر الرجل) والترائب (صدر المرأة) بالسائل المنوي الذي تشترك بتكوينه الخصيتان والحويصلة المنوية؟<br>\n2- إن كنت مهدياً حقاً فدلنا على مكان ياجوج وماجوج وأخبرنا عن أكلهم وشربهم طيلة مئات السنين المنصرمة ولماذا لم تكتشفهم الأقمار الصناعية التي كشفت كل شبر في الكرة الارضية؟ <br>\n3- إن كنت مهدياً وهادياً للثقلين الإنس والجن فهات لنا جِنيًّا واحداً يكلمنا ويؤكد لنا صدق دعواك..</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من علي سالم\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=166644\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم..<br>\n<br>\nقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَتَوَكَّلْ عَلَى اللَّهِ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ (79) إِنَّكَ لَا تُسْمِعُ الْمَوْتَى وَلَا تُسْمِعُ الصُّمَّ الدُّعَاء إِذَا وَلَّوْا مُدْبِرِينَ (80) وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ (81)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النمل].</span></font><br>\n<font><span><br>\nوقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ (108)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [يوسف].</span></font><br>\n<font><span><br>\nوقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّهُ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ وَأُوحِيَ إِلَيَّ هَٰذَا الْقُرْآنُ لِأُنذِرَكُم بِهِ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام:19].</span></font><br>\n<font><span><br>\nوقال الله تعالى : </span></font></font><font color=\"#008000\"><font><span>{وَنَادَىٰ فِرْعَوْنُ فِي قَوْمِهِ قَالَ يَا قَوْمِ أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَٰذِهِ الْأَنْهَارُ تَجْرِي مِن تَحْتِي أَفَلَا تُبْصِرُونَ (51) أَمْ أَنَا خَيْرٌ مِّنْ هَٰذَا الَّذِي هُوَ مَهِينٌ وَلَا يَكَادُ يُبِينُ (52) فَلَوْلَا أُلْقِيَ عَلَيْهِ أَسْوِرَةٌ مِّن ذَهَبٍ أَوْ جَاءَ مَعَهُ الْمَلَائِكَةُ مُقْتَرِنِينَ (53) فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ (54) فَلَمَّا آسَفُونَا انتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ (55) فَجَعَلْنَاهُمْ سَلَفًا وَمَثَلًا لِّلْآخِرِينَ (56)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الزخرف].</span></font><br>\n<font><span><br>\nفاسمع يا هذا، أجعلت البرهان الحقّ هو إحضار الجنّ؟ وما علاقتهم ببرهان من يصطفيه الله للناس إماماً؟ فهل إحضار الجنّ أم سلطان علم القرآن العظيم!؟ ويا رجل فإن كنت تريد الحقّ وتبحث عنه بسلطان العلم من القرآن العظيم فأتحداك بالحقّ أن نهيمن عليك بسلطان علم البيان الحقّ للقرآن، وإن كنت تريد أن ترى جانّاً فاذهب لأحد المشعوذين فيحضر لك شيطاناً رجيماً فيتمثل بين يديك بادئ الأمر إلى دخانٍ فمن ثمّ إنسانٍ ثم يقول لك أن تتّبع صاحبه وهو مشعوذ ولي الشيطان عدو الرحمن.<br>\n <br>\nيا رجل اتّقِ الله ما كان للحقّ أن يتبع أهواءكم إذاً لضللتُ عن الصراط المستقيم. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَكَذَٰلِكَ فَتَنَّا بَعْضَهُم بِبَعْضٍ لِّيَقُولُوا أَهَٰؤُلَاءِ مَنَّ اللَّهُ عَلَيْهِم مِّن بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ (53) وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآيَاتِنَا فَقُلْ سَلَامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَىٰ نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِن بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَّحِيمٌ (54) وَكَذَٰلِكَ نُفَصِّلُ الْآيَاتِ وَلِتَسْتَبِينَ سَبِيلُ الْمُجْرِمِينَ (55) قُلْ إِنِّي نُهِيتُ أَنْ أَعْبُدَ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ ۚ قُل لَّا أَتَّبِعُ أَهْوَاءَكُمْ ۙ قَدْ ضَلَلْتُ إِذًا وَمَا أَنَا مِنَ الْمُهْتَدِينَ (56) قُلْ إِنِّي عَلَىٰ بَيِّنَةٍ مِّن رَّبِّي وَكَذَّبْتُم بِهِ مَا عِندِي مَا تَسْتَعْجِلُونَ بِهِ إِنِ الْحُكْمُ إِلَّا لِلَّهِ يَقُصُّ الْحَقَّ وَهُوَ خَيْرُ الْفَاصِلِينَ (57)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام].</span></font></font><br>\n<font color=\"#0000ff\"><font><span><br>\n</span></font></font><br>\n<font color=\"#b22222\"><font><span>ألا وإنّ معجزة محمدٍ رسول الله هي القرآن ومعجزة الإمام المهديّ البيان الحقّ للقرآن من نفس القرآن </span></font></font><font color=\"#0000cd\"><font><span>وليس إحضار الجانّ! وحين تكون أسئلتك متعلقة بالقرآن نجيب عليها بالحقّ كمثل مكان يأجوج ومأجوج والمسيح الكذاب، والماء الذي يخرج من بين الصلب والترائب فإنّي بذلك عليم. ولن نردّ عليك حتى تعترف أنّ طلبك بإحضار جان ليكون برهان الحقّ أنّه طلب جاهلٍ وليس عاقلٍ.</span></font><br>\n<font><span><br>\nوسلام ٌعلى المرسلين، والحمد لله ربّ العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/TC2vx1rVacJRifC\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/TC2vx1rVacJRifC</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20304.html#post_166742",
    "thread_title": "(حوار الإمام المهدي مع علي سالم): ألا وإنّ معجزة محمدٍ رسول الله هي القرآن ومعجزة الإمام المهدي البيان الحقّ للقرآن من نفس القرآن..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "166742",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "167122",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "167287",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "167429",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "167572",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "166742": 1,
        "167122": 2,
        "167287": 3,
        "167429": 4,
        "167572": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

