var RAW_JSON={
    "postid": 107850,
    "threadid": 13856,
    "postcount": 1,
    "title": "الإمامُ المهديّ يذكِّر المؤمنين بقول الله تعالى: {كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ}..\n",
    "higri": "07-09-1434",
    "meladi": "14-07-2013",
    "time": "06:29 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1373774700",
    "langs": "[{\"title\":\"English\",\"postId\":271135},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":115103},{\"title\":\"Swahili\",\"postId\":487782}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_107850\" class=\"pz-post-content\">\n<br>\n<div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=107839\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركــــة الأصليّة للبيـــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=107839\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=107839</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n07 - 09 - 1434 هـ<br>\n14 - 07 - 2013 مـ<br>\n06:29  صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">الإمامُ المهديّ يذكِّر المؤمنين بقول الله تعالى:</font><u><font color=\"#800080\"><br>\n</font></u><font color=\"#800080\">{ </font><u><font color=\"#800080\">كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</font></u><font color=\"#800080\"> }..</font><u><font color=\"#800080\"><br>\n</font></u><font color=\"#0000ff\"><br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورُسُلِهِ من الإنس والجنّ والملائكة وعلى جميع المسلمين في الأولين والآخرين وفي الملأ الأعلى إلى يوم الدين، أمّا بعد..<br>\n</font></span></font><font color=\"#0000cd\"><font><span><br>\nقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [ص:29]، </span></font><font><span>وفي هذه الآية المحكمة يدعوكم الله إلى تدبّر آيات الكتاب، ومن ثم أفتى بالحقّ أنّه لن يتذكر إلا أولو الألباب، فكذلك بيان الإمام المهديّ المهيّمن بسلطان علم الكتاب لن يعقله إلا أولو الألباب. وما نريده من ضيوفنا الوافدين الباحثين عن الحقّ هو أن يطّلع ويقرأ ويتدبّر في كثيرٍ من بيان الإمام المهديّ للقرآن العظيم، وسوف يجد حلولاً لكثيرٍ من المسائل كانت معضلةً بالنسبة له وما قط وجد الردّ فيها في كتيبات البشر إلا في بيان الإمام المهديّ ناصر محمد اليماني، ومسائل أخرى حَكَمٌ بين المختلفين فنقول هذا على الحقّ في المسألة الفلانية ونقول على هذا باطلٌ في مسألةٍ أخرى، وهكذا دون أي مجاملة.<br>\n<br>\nولكن للأسف إن بعض الذين لا يتفكّرون فبمجرد أن يسمع أنّ ناصر محمد يقول كذا في المسألة الفلانيّة فمن ثمّ يقول: \"إذاً ناصر محمد اليماني يتبع المذهب الفلاني\"! ومن ثمّ نقول: يا رجل، لو تابعت البيانات لوجدت الإمام ناصر محمد اليماني يخالف تلك الطائفة التي زعمتَ أنّه تابعٌ لها، ومن ثم يتبيّن لك أنّ ناصر محمد اليماني حقاً لا ينتمي إلى مذهبٍ أو فرقةٍ؛ بل حَكَم بين الفرق فيما كانوا فيه يختلفون لكون الله بعث الإمام المهديّ ليوحِّد صفَّ المسلمين ويجمع شملهم، وكذلك فضلٌ من الله عليكم ورحمة للعالمين.<br>\n<br>\nويا معشر المسلمين إنّي أخاف عليكم عذاب يومٍ عقيمٍ، ويا أحبتي علماء الأمّة لماذا أنتم صامتون عن الحقّ، فما هو موقفكم بين يدي الله؟ لماذا لا تريدون اتّباع آيات الله في محكم كتابه الذي يحاجّكم به الإمام المهديّ ناصر محمد اليماني؟ فهل خشية أن لا يكون هو المهديّ المنتظَر؟ ومن ثم نقول لكم: اتّقوا الله يا أولي الأبصار فقد أعلن الإمام المهديّ ناصر محمد اليماني إلى الذين يعانون من هذا الوسواس الشيطانيّ لِيَردّه عن اتّباع الإمام المهديّ ناصر محمد اليماني إنّني قابلُ بيعَتهم دون أن يكتبوا فيها شهادتهم بأنّ ناصر محمد اليماني هو المهديّ المنتظَر؛ بل يكتب:<br>\n</span></font></font><font color=\"#cc0000\"><font><span>( أبايع الإمام ناصر محمد اليماني إماماً للمسلمين )</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nوأمّا الذين أيقنوا أنّ ناصر محمد اليماني هو الإمام المهديّ، فأمّا هؤلاء فيكتبون شهادتهم بالحقّ في بيعتهم:<br>\n</span></font></font><font color=\"#cc0000\"><font><span>( أشهد أن لا إله إلا الله، وأشهد أن محمداً رسول الله، وأشهد أنّ ناصر محمد هو المهديّ الُمنتظر ناصرَ محمدٍ )</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nورجوت من ربّي أن يبصّر كلّ إنسانٍ يريد أن يتّبع الحقّ فيتخذه سبيلاً، ورمضانٌ مباركٌ على جميع المسلمين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ</span></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13856.html#post_107850",
    "thread_title": "الإمامُ المهديّ يذكِّر المؤمنين بقول الله تعالى: {كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ}..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "107850",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "107850": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

