var RAW_JSON={
    "postid": 4297,
    "threadid": 1217,
    "postcount": 3,
    "title": "المهديّ المنتظَر قد حضر، ولكن للأسف أصبح هو من ينتَظِر المُسلمين ليصدّقوا بشأنه ويطيعوا أمره!\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269306240",
    "langs": "[{\"title\":\"English\",\"postId\":258021}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4297\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><font color=\"#CC0000\"><span><font>- 3 -</font><br>\n</span></font></font><font color=\"#000080\"><font>الإمام المهدي ناصر محمد اليماني<br>\n</font></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=926\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=926</font></a></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=926\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a></font><font color=\"#000080\"><font>____________</font></font><font color=\"#0000CD\"><font><span><br>\n<br>\n<br>\n<u><font color=\"#800080\">المهديّ المنتظَر قد حضر، ولكن للأسف أصبح هو من ينتَظِر المُسلمين ليصدّقوا بشأنه ويطيعوا أمره!</font><br>\n</u><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">انا ام محمد لقد بايعتك من شهرين و لم اتلقى جواب و الان اعيد المبايعه لله علي انك الناصر لمحمد و لامة محمد صلئ الله عليه وسلم انا و اهلي، و لقد حلمت بك انك تنتظرني و قد زرتك في بيتك و قلت لي اهلاو سهلا و فتحت لي الباب. ثم طلبت منك تفسير اية وهي (يا ايتها النفس المطمئنه ارجعي الى ربك راضيةً مرضيه) ثم قلت لي اذهبي و نامي وذهبت ونمت على فراش ابيض من بعد ما شفت امك وكانت امرأة عجوز في الستين من عمرها و اختك بجانبها في الخامسة عشر من عمرها ثم صحيت.ثم حلمت مره اخرى بكوكبين احدهم احمر و الاخر اخضر و كان الكوكب الاحمر قريب جدآ مني وكان الناس نصف عراة ويركضون من مكان الى اخر ثم انفتح طريق مثل النفق الى الكوكب الاحمر و صار الناس العراة يذهبون اليه و انا اشاهد المنظر من بعيد و الكوكب الاخضر وراء الكوكب الاحمر يتحرك ارجو منك تفسير ذالك<br>\nوادعو لك بالنصر والثبات والسلام عليكم و رحمة الله وبركاتو</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين..<br>\nسلام الله عليكم أختي أم محمد ورحمة الله وبركاته، وسلام الله على كافة الأنصار السابقين الأخيار، السلام علينا وعلى عباد الله المسلمين في الأولين والآخرين وفي الملَإ الأعلى إلى يوم الدين..<br>\n<br>\nورؤيا الأخت الكريمة أم محمد حقّ، وبما أنّ فيها فتوى لها في شأن الإمام المهديّ وجب علينا تأويلها بالحقّ بإذن الله.<br>\n<br>\nويا أم محمد المكرمة بالنسبة لقولك: <font color=\"#000080\">[ولقد حلمت بك انك تنتظرني]</font>، فهذه تأويلها أنّ المهديّ المنتظَر قد حضر ولكن للأسف أصبح هو من ينتظر المُسلمين ليصدّقوا بشأنه ويطيعوا أمره.<br>\n<br>\nوبالنسبة لعمر والدتي فهي حقًّا في الستين وهي تعيش معي في داري بجانبي.<br>\n<br>\nوبالنسبة لسؤالك عن الآية فلأنّها تخصّ الإمام المهديّ وتُبَشِّر بتحقيق الهدف للأحياء والأموات.<br>\n<br>\nوأما بالنسبة لرؤياك لكوكب العذاب فهذه تُحَذِّر الذين يُكَذِّبون الإمام المهديّ المنتظَر الحقّ من ربّهم الذي ابتعثه الله ليدعوهم إلى كتاب الله ليحكُم بينهم وهم عن الحقّ مُعرِضون أنّه سوف يُظهِره بكوكب العذاب، وبالنسبة للكوكب الأخضر فهو رمز الجنّة وهذا فتوى من الله لك أنّ كوكب العذاب هو حقًّا كوكب النار.<br>\n<br>\nوبالنسبة لرؤياك للحُفاة العُراة فأولئك هم المُعرضون عن الكتاب الذي أنزله الله ليواري سوْآتهم يوم القيامة تصديقًا لقول الله تعالى: <font color=\"#008000\">{يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا ۖ وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ}</font> صدق الله العظيم [الأعراف:26].<br>\n<br>\nوذلك لأنّ المُتَّبِعين للنور الذي أُنزل على نبيّه يجعل الله على أجسام المُتَّقين لِباسًا مِن نور فيستر سوْآتهم فلا يخزيهم الله كالكافرين الحُفاة العُراة حَطَب جهنم، وقال الله تعالى: <font color=\"#008000\">{يَوْمَ لَا يُخْزِي اللَّـهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ ۖ نُورُهُمْ يَسْعَىٰ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا ۖ إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ}</font> صدق الله العظيم [التحريم:8].<br>\n<br>\nوأما الحُفاة العُراة فهم حطبُ جهنّم هم لها واردون، وبما أنّكِ رأيتِ الناس حُفاةً عُراةً وذلك لأنّهم مُعرِضون عن كتاب الله الذي أنزله ليواري سوْآتهم وهم عنه معرضون وإلى الله تُرجَع الأمور..<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_________________</span></font><br>\n</font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1217.html#post_4297",
    "thread_title": "التعبير بالحقّ يا صاحب الرؤيا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4295",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4296",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4297",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4298",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4299",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "4295": 1,
        "4296": 2,
        "4297": 3,
        "4298": 4,
        "4299": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

