var RAW_JSON={
    "postid": 51094,
    "threadid": 7693,
    "postcount": 1,
    "title": "سُنَّةٌ في الكتاب للاختبار والتمحيص لمدى الإيمان بالحقّ في صدوركم..\n",
    "higri": "25-09-1430",
    "meladi": "15-09-2009",
    "time": "05:00 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342068300",
    "langs": "[{\"title\":\"English\",\"postId\":202162},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":210432},{\"title\":\"Deutsch\",\"postId\":215869},{\"title\":\"Melayu\",\"postId\":202238},{\"title\":\"Espa\\u00f1ol\",\"postId\":459442}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51094\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#0000FF\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n25 - 09 - 1430 هـ<br>\n15 - 09 - 2009 مـ<br>\n 05:00      صباحاً<br>\n ـــــــــــــــــــــ</font><br>\n</font><font color=\"#0000CD\"><br>\n</font></font><br>\n<font color=\"#800080\"><font><u>سُنَّةٌ في الكتاب للاختبار والتمحيص لمدى الإيمان بالحقّ في صدوركم..<br>\n</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: </font></font><font color=\"#008000\"><font>{أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ <u>وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ</u> وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:214].<br>\n<br>\nالسلامُ عليكم ورحمة الله وبركاته، إنّما هذه سُنَّة الله في الأنصار للحقّ في كُلّ زمانٍ ومكانٍ يا محمد، وليست حصرياً لأنصار المهديّ المنتظَر ولا أنصار محمدٍ رسول الله -صلى الله عليه وآله وسلم- في عصر التنزيل؛ بل تدبّر قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ}</font></font><font color=\"#0000cd\"><font>؛ بمعنى <u>إنّها سُنَّة في الكتاب للاختبار والتمحيص لمدى الإيمان بالحقّ في صدوركم، ويبلوَ الله أخباركم</u>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ (31)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [محمد:31].<br>\n<br>\nفأمّا الذين في قلوبهم مرضٌ وغير موقِنين فبمجرد ما يؤذَى من الذين هم للحقّ كارهون فسوف ينقلب على وجه فيقول كما قال الذين من قبل: </font></font><font color=\"#008000\"><font>{يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الأَمْرِ شَيْءٌ مَا قُتِلْنَا هَاهُنَا قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ <u>وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ</u> وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:154].<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، </font></font><font color=\"#cc0000\"><font><u>إنَّ إيذاء الناس لكم أهون من عذاب الله بكثير الذي لهُ ينتظرون، فاثبتوا</u>.</font></font><font color=\"#0000cd\"><font> وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ فَإِذَا أُوذِيَ فِي اللَّهِ جَعَلَ فِتْنَةَ النَّاسِ كَعَذَابِ اللَّهِ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت:10].<br>\n<br>\nويا معشر الأنصار حين آتيكم بآياتٍ من محكم الكتاب لنثبتكم بها بالحقّ فما بالكم يظنّ بعضكم أنّ هذه الآية حصرياً لأنصار المهديّ المنتظر! وإنّما قصص الذين من قبلكم؛ كما كان يقصّ الله لنبيِّه ومن معه أنباء الذين من قبلهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَكُلاًّ نَّقُصُّ عَلَيْكَ مِنْ أَنبَاء الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ وَجَاءكَ فِي هَذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَى لِلْمُؤْمِنِينَ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [هود:120].<br>\n<br>\nولا أقصد حين آتيكم بآيةٍ أنها تخصّكم وحدكم فلا تكونوا من الجاهلين؛ بل هي مثلٌ للمؤمنين بالحقّ في أوّل الأمر في كلّ زمانٍ ومكانٍ، يؤذَون بادئ الأمر حين يتّبعون الحقّ الذي يكون على الناس غريباً، فيؤذونهم الذين لا يعلمون إنْ يشاء الله أن يبتليهم إلى ما يشاء الله، ثم يأتيهم نصر الله ولا مُبدِّل لكلمات الله إنّ الله لا يُخلف الميعاد، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nوقولوا كما قال الذين من قبلكم: </font></font><font color=\"#008000\"><font>{وَمَا لَنَا أَلَّا نَتَوَكَّلَ عَلَى اللَّهِ وَقَدْ هَدَانَا سُبُلَنَا وَلَنَصْبِرَنَّ عَلَى مَا آذَيْتُمُونَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [إبراهيم:12].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7693.html#post_51094",
    "thread_title": "سُنَّةٌ في الكتاب للاختبار والتمحيص لمدى الإيمان بالحقّ في صدوركم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "51094",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "51094": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

