var RAW_JSON={
    "postid": 47660,
    "threadid": 7325,
    "postcount": 8,
    "title": "{ فَاسْأَلُوا أَهْلَ الذِّكْرِ‌ إِن كُنتُمْ لَا تَعْلَمُونَ } صدق الله العظيــــم ..\n",
    "higri": "07-11-1430",
    "meladi": "26-10-2009",
    "time": "01:08 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869120",
    "langs": "[{\"title\":\"English\",\"postId\":189824},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":213287}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47660\" class=\"pz-post-content\"><div style=\"text-align: center;\"> <br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span><br>\n- 8 -</span></font><span><br>\n</span><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n07 - 11 - 1430 هـ<br>\n26 - 10 - 2009 مـ<br>\n01:08 صباحاً<br>\nـــــــــــــــ</span></font></font><br>\n<br>\n<font color=\"#800080\"><span><br>\n<br>\n<font>{ فَاسْأَلُوا أَهْلَ الذِّكْرِ‌ إِن كُنتُمْ لَا تَعْلَمُونَ }<br>\n<u>صدق الله العظيــــم</u> ..<br>\n</font></span></font><span><font><br>\n<br>\n <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>السلام عليكم أيها الإمام ناصر محمد اليماني<br>\nاسمح لي  أيها المهدي المنتظر بمداخلة شخص بسيط عامي ليس من  أهل العلم    تأثرت بكلامك وأريد أن أتثبت حتى يتبين لي الحق وآمل منكم بأن لا تكتموا     العلم فلإن يهدي الله بك رجلا ً واحدا ً خير لك من  حمر النعم<br>\nإمامنا الفاضل لدي بعض المداخلات البسيطة وأرجوا أن تشملنا بسعة  صدرك لعل الله أن يهديني وينير بصيرتي للحق <br>\nلقد قلت في بيانكم <br>\nكيف لمثلي أن يعلم أنك أنت المهدي المنتظر وكما تعلم أن كثيرون يدعون  أنهم    هم الأئمة المنتظرون والشيعة االإثني عشرية يقولون أن المهدي المنتظر لم    يخرج  بعد وهم ينتظرون خروجه حتى يعلن الجهاد كما أن في الهند من  خرج    وأدعى بأنه المهدي<br>\nفسؤالي أنار الله قلبك بنور الإيمان والهدى كيف لمثلي أن  يتيقن بالأدلة    أنك الإمام المنتتظر وكلنا يعلم أن الإمام المهدي المنتظر يأتي في  آخر    الزمان ثم تقوم الساعة كما أن المهدي يملأ الأرض عدلا ً ففي الحديث<br>\n108 -  يخرج في آخر أمتي المهدي ، يسقيه الله الغيث ، و تخرج الأرض نباتها ،    و يعطي المال  صحاحا ، و تكثر الماشية ، و تعظم الأمة ، يعيش سبعا ، أو    ثمانيا ، يعني حجة  <br>\nالراوي: أبو سعيد الخدري المحدث: الألباني - المصدر: السلسلة الصحيحة - الصفحة  أو الرقم: 711<br>\nخلاصة الدرجة: إسناده صحيح رجاله ثقات<br>\nفإن كنت الإمام المنتظر  فماهو نسبك كاملا ً فالمهدي من  آل بيت محمد عليه الصلاة والسلام<br>\nولماذا لا تملأ الأرض عدلا ً ولماذا لا تدعوا  الله ليسقينا الغيث فالأراضي مجدبة<br>\nوكيف لمثلي أن يصدق بأنك من  آل البيت حتى لو قلت إنك من  آل البيت فنحن    نريد إثباتا ً يثبت لنا بالحق القاطع الذي لاشك فيه ولا يستطيع عاقل     إنكاره.<br>\n<br>\nالسؤال الثاني<br>\nلقد قلت في بيانك<br>\nفإن قلت  لماذا  لا يكون معنى المثاني قراءتها في كل ركعة مرتين وذلك    بالتثنية في كل ركعة فتصبح كل  صلاة ركعة واحدة تقرأ فيها الفاتحة مرتين؟<br>\nفإن رددت يا  إمامنا الفاضل وقلت بحسبتك السابقة في البيان لأسماء الله    المائة وذلك بأن تكون  الركعات مائة ركعة كأسماء الله ثم خففت <br>\nفأقول أنار الله قلبك,, <br>\nإن الله قال  في كتابه { وَيُذْكَرَ فِيهَا اسْمُهُ } ولم يقل أسماءه وإنما    قال اسمه أي اسما ً  واحدا ً من  أسماءه الحسنى فيكفي ذكر اسم واحد في  كل   ركعه فبذلك تصبح كل صلاة ركعة واحدة يذكر  فيها اسمه وتثنى فاتحة  الكتاب  في  كل ركعة مرتين<br>\nويدعم قولي ذلك قول ابن منظور في  لسان العرب <br>\nوقوله عز وجل: {ولقد آتيناك سبعاً من  المثاني والقرآن العظيم}؛ المثاني من     القرآن: ما ثُنِّيَ مرة بعد مرة، وقيل: فاتحة الكتاب، وهي سبع آيات،  قيل   لها  مَثَانٍ لأَنها يُثْنى بها في كل ركعة من  ركعات الصلاة وتعاد  في كل   ركعة؛<br>\nوبهذا يكون استدلالك على أن الصلاة ركعتين من  كتاب الله استدلال خاطيء    والأولى أن يكون ركعة واحدة تثنى فيها الفاتحة فما قولك  يا  إمامنا    الفاضل؟<br>\n<br>\nالسؤال الثالث<br>\nلقد قلت في بيانكم <br>\nمالفائدة  من  الجمع في السفر إذا كانت الصلاة كما بينت بعد ذلك تجمع دائما    فيها صلاتي الظهر  والعصر وتجمع صلاتي المغرب مع العشاء وماهو الفرق بين    الصلاة في السفر بدون خوف  وبين الصلاة في غير السفر؟<br>\nوإن لم يكن هناك فرق فلماذا ذكرت الجمع في صلاة  السفر بدون الخوف ؟<br>\nهذا  مالدي الآن وربما أعود لاحقا ً بعد إجابتك بأسئلة أخرى والله يهدينا جميعا ً لطريق  الحق والصراط المستقيم؟<br>\nتقبل تحياتي واحترامي</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"blue\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله التوّابين المُتطهّرين والتّابعين للحقّ إلى يوم الدين، وسلامُ الله عليكم أخي مُشبب القحطاني، إنّي وجدتك تقول وما يلي اقتباس من قولك:</font><br>\n<font color=\"#000000\"> <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>فإن    قلت لماذا لا يكون معنى المثاني قراءتها في كل  ركعة مرتين وذلك  بالتثنية   في كل ركعة فتصبح كل صلاة ركعة واحدة تقرأ فيها  الفاتحة  مرتين؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\">انتهى الاقتباس<br>\n<br>\n ومن ثمّ يردّ عليكم المهديّ المُنتظَر وأقول لك: إنّ هذا الأمر عظيم، وسبقت   فتوانا   أنّ أيّ عالم يُريد حوارنا في بيان الصلوات فعليه أن يُنزل اسمه   وصورته   بجانب اسمه، وعلينا التأكّد من حقيقة اسمه وصورته حتى يتمّ الحوار  مع  شخصيّات   معروفة لدى المجتمع حتى إذا ألجمناهم بالحقّ يزداد الذين آمنوا   إيماناً   ويصدّق الآخرون ويطهّر الله قلوب الذين لا يزالون في ريبهم  يتردّدون، ولذلك لا أُريد الحوار مع شخصياتٍ مجهولةٍ. وهذا الشرط جعلناه حصريّاً فقط في     بيان الصلاة نظراً لأهميته وخطورته ولكنّنا تكريماً لك هذه المرّة سوف نردّ عليك بالحقّ ونقول لك: أخي الكريم بارك الله فيك فإنّي أُذكِّرك باقتباسك:</font><br>\n<font color=\"#000000\"> <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>فإن    قلت لماذا لا يكون معنى المثاني قراءتها في كل  ركعة مرتين وذلك  بالتثنية  في كل ركعة فتصبح كل صلاة ركعة واحدة تقرأ فيها  الفاتحة  مرتين؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\">فعلى أيّ أساس تقدم هذا القول بالظنّ الذي لا يغني من الحقّ شيئاً برغم أنّك   تقول إنك لست بعالم؟ إذاً أخي الكريم إذا كنت لا تعلم فتذكّر قول الله  تعالى:</font> <font color=\"blue\"><font color=\"darkgreen\">{ فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ ﴿7﴾ } </font></font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\n فإنّي والله لا أجرؤ أن أقول على الله بالظن الذي لا يغني من الحقّ شيئاً، فكيف تجعل الصلاة ركعةً واحدةً تقرأ فيها الفاتحة مرتين؟ (إشلون يصير هذا يا مُشبب القحطاني)؟ ونِعْمَ الرجل لو كنت من الأنصار السابقين الأخيار فقد علّمناهم أن لا يقولوا على الله ما  لا يعلمون، وأضفنا إنّ ذلك من الشيطان وليس من أمر الرحمن أن يقول المؤمن على الله ما لم يعلم.<br>\n<br>\n ويا أخي الكريم، بالنسبة لاسم الله المذكور في بيوت الله هو (الله) الله   أكبر   عند الإحرام، الله أكبر عند الركوع، وفي جميع حركات الصلاة تذكرون    (الله)  ولم نقصد إنّك تذكر الله بجميع أسمائه الحُسنى بل ادعُ الله أو  الرحمن فبأيّ اسمٍ لله فهو واحد لا إله سواه وله مائة اسمٍ وإنّما جعل عدد  الركعات بعدد  أسمائه الحُسنى لأنّها جميعاً له وحده لا شريك له. تصديقاً  لقول الله  تعالى:</font> <font color=\"blue\"><font color=\"darkgreen\">{وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا ﴿18﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الجن].<br>\n<br>\n فكم أدهشني قولك!</font><font color=\"#000000\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>فإن    قلت لماذا لا يكون معنى  المثاني قراءتها في كل ركعة مرتين وذلك  بالتثنية   في كل ركعة فتصبح كل صلاة  ركعة واحدة تقرأ فيها الفاتحة  مرتين؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\">انتهى الاقتباس.<br>\n<br>\n    فكيف تقرأ الفاتحة مرتين في ركعةٍ واحدةٍ يا رجل؟ بل إننا أفتَينا بالحقّ بأنّ الفاتحة تُقرأ مرتين لأنّ لكُلّ صلاة ركعتين، ومن ثمّ أثبتنا أنّ القصر هو قصر الصلوات من ركعتين إلى ركعةٍ واحدةٍ، وأما صلاة السفر هي ذاتها سواء تضربون في الأرض في سبيل الله أو تمشون في  مناكبها للبحث عن الرزق أو أيّ هدفٍ آخر فأحلّ الله لكم صلاة السفر وهي  جمعاً    صلاة العصر مع الظهر، و صلاة المغرب مع العشاء جمعاً، وحين يأتي  الخوف  من   فتنة الذين كفروا أو حتى فتنة لصوص الطرقات وحتى لو كنت  مسافراً  فخشيت أن   يفتك بك لصوص الطرقات فيحل لك القصر في صلاتك، كما يحل  لك أن  تصليها وأنت   على خيلك، أو في راحلتك حتى يطمئن قلبك فتؤدّيها كما  علمك  الله. تصديقاً  لقول  الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{حَافِظُوا    عَلَى الصَّلَوَاتِ وَالصَّلَاةِ  الْوُسْطَىٰ وَقُومُوا لِلَّهِ    قَانِتِينَ ﴿238﴾ فَإِنْ خِفْتُمْ  فَرِجَالًا أَوْ رُكْبَانًا ۖ فَإِذَا    أَمِنتُمْ فَاذْكُرُوا اللَّهَ كَمَا  عَلَّمَكُم مَّا لَمْ تَكُونُوا    تَعْلَمُونَ ﴿239﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [البقرة]. ولا    يزال لدينا التفصيل الكثير والكثير في بيان الصلوات فلم نقُل بعد إلا     بنسبة اثنين من عشرة أخي الكريم، واعلم إنّ صلاة الحضر لم نُفصِّلها بعد، وكأنّي     أراك تُريد أن تقول بأنّا أفتينا في صلاة الحضر ولم نُفتِ بعد فيها ولم    ندخل  في التفصيل.<br>\n<br>\n ويا    أخي الكريم، إنّ ركن الصلاة لهو الركن الذي لم يُرفع عن الإنسان ما دامت     الحياة تسري في جسده حتى تبلغ الحلقوم فيدخل في غيبوبة الموت، تصديقاً  لقول    الله تعالى:</font> <font color=\"blue\"><font color=\"darkgreen\">{‎وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا ﴿31﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [مريم].<br>\n<br>\n ولكنّ الله خفف في الصلوات ولم يتم قضاؤها إلى عدّةٍ من أيّام أُخر كمثل الصيام وهل تدري لماذا؟ وذلك <u>لأنّ الصلاة هي الصلة بين العبد والربّ،</u> ولكنّي أبشركم أنهّا أيسر مما أنتم عليه، فبسبب تصعيب الصلوات لا تجد     المُصلين إلا قليلاً من أمّة مُحمدٍ صلى الله عليه وآله وسلم ليس إلا بنسبة     عشرة في المائة تقريباً وتسعين في المائة لا يصلون وهذه مصيبة كُبرى. ولكنّي أبشرهم أنّ الصلوات سوف تكون هيّنة بإذن الله فلا تعود كبيرة إلا على     الذين هم للحقّ كارهون، ولكني لم آمر أنصاري بالتطبيق نظراً لأنّنا لم    نستكمل  بعد التفصيل فلا يزال الكثير ولا نزال ننتظر مُفتي الديار    الإسلاميّة  والمشايخ المشهورين، وأهم شيء هو الالتزام بالشرط وهو الإثبات    لهوية الشخص  الذي سوف يحاورنا فعليه أن يأتي باسمه الثلاثي وصورته الشخصيّة    حتى يتبيّن  لنا وللأنصار وللباحثين عن الحقّ من هذا الشخص الذي يحاور    المهديّ المُنتظَر  في شأن بيان الصلوات من أهم أركان دين الإسلام من بعد    شهادة التوحيد ولذلك  أعرنا بيان الصلاة أهمية كُبرى وبُشرى للمؤمنين إن    شاء الله باليسر والفرج.<br>\n<br>\n    وبالنسبة للغيث المُبارك فله شرط في الكتاب وهي الاستقامة فهل ترى القُرى     قد استقاموا على الطريقة الحقّ؟ فلا نزال نسعى لجمعهم فنقوّمهم من بعد     اعوجاجهم فنجعلهم بإذن الله على صراطٍ مُستقيم، ومن ثمّ يفتح الله عليهم     بركاتٍ من السماء والأرض فيأكلوا من بين أيديهم ومن تحت أرجلهم تصديقاً     لقول الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَأَن لَّوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُم مَّاءً غَدَقًا ﴿16﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الجن].<br>\n<br>\n فهل    تعلم كيف هذا الماء الغدق؟ إنّه ماءٌ مباركٌ ينبت منه جنات من الفواكه    أشكالاً  وألواناً ومما يأكله الإنسان والحيوان. تصديقاً لقول الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَلَوْ    أَنَّ أَهْلَ الْقُرَىٰ آمَنُوا  وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِم    بَرَكَاتٍ مِّنَ السَّمَاءِ وَالْأَرْضِ  وَلَٰكِن كَذَّبُوا    فَأَخَذْنَاهُم بِمَا كَانُوا يَكْسِبُونَ ﴿96﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\n    لدرجة إنّك لا تجد فسحة لأن تضع فيها رجلك لأنّ الأرض سوف تُخرج بركاتها لو     استقام أهلُ القُرى جميعاً مع أنبيائهم. تصديقاً لقول الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَلَوْ    أَنَّهُمْ أَقَامُوا التَّوْرَاةَ  وَالْإِنجِيلَ وَمَا أُنزِلَ   إِلَيْهِم  مِّن رَّبِّهِمْ لَأَكَلُوا مِن  فَوْقِهِمْ وَمِن تَحْتِ   أَرْجُلِهِم ۚ  مِّنْهُمْ أُمَّةٌ مُّقْتَصِدَةٌ ۖ  وَكَثِيرٌ مِّنْهُمْ   سَاءَ مَا  يَعْمَلُونَ ﴿66﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [المائدة].<br>\n<br>\n ولذلك قال نبيّ الله نوح لقومه: </font><font color=\"blue\"><font color=\"darkgreen\">{فَقُلْتُ    اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ  غَفَّارًا ﴿10﴾ يُرْسِلِ    السَّمَاءَ عَلَيْكُم مِّدْرَارًا ﴿11﴾  وَيُمْدِدْكُم بِأَمْوَالٍ    وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل  لَّكُمْ أَنْهَارًا ﴿12﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [نوح].<br>\n<br>\n ولكن هذه الآية لا تتحقّق باستقامة طائفةٍ واحدةٍ؛ بل لو استقاموا جميعاً على الصراط المُستقيم. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{وَلَوْ    أَنَّ أَهْلَ الْقُرَىٰ آمَنُوا  وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِم    بَرَكَاتٍ مِّنَ السَّمَاءِ وَالْأَرْضِ  وَلَٰكِن كَذَّبُوا    فَأَخَذْنَاهُم بِمَا كَانُوا يَكْسِبُونَ ﴿96﴾}</font> <font color=\"#0000ff\">صدق </font><font color=\"#0000cd\">الله العظيم [الأعراف]. وهذا ما سوف يتحقّق في زمن المهديّ المُنتظَر بإذن الله من بعد أن يجعل الناس     بإذن ربهم أُمّةً واحدةً على صراطٍ مُستقيم ولكن أكثر الناس لا يعلمون.<br>\n<br>\n    وأما بالنسبة كيف تعلم إنّي المهديّ المُنتظَر فهذا يعود على البُرهان في بسطة     العلم، فإن وجدت الإمام ناصر مُحمد اليماني حقاً قد زاده الله بسطةً في     العلم فوجدته المُهيمن على كافة عُلماء المُسلمين واليهود والنصارى فذلك   هو   بُرهان الإمام المهديّ أن يُزيده الله بسطةً في العلم على كافة  عُلماء    الأمّة، وذلك لكي يستطيع أن يحكم بينهم فيما كانوا فيه يختلفون  فيوحد صفهم    ويهدهم إلى الصراط المُستقيم. وبالنسبة للذين يدّعون إنّهم  المهديّ فلكل  دعوى   برهان؛</font><font color=\"blue\"> <font color=\"darkgreen\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font> </font><font color=\"#0000cd\">صدق الله العظيم. وإنّما البُرهان بُرهان العلم، تصديقاً لقول الله تعالى:</font> <font color=\"blue\"><font color=\"darkgreen\">{قُلْ    هَاتُوا بُرْهَانَكُمْ ۖ هَٰذَا ذِكْرُ مَن  مَّعِيَ وَذِكْرُ مَن   قَبْلِي بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ  الْحَقَّ ۖ فَهُم   مُّعْرِضُونَ  ﴿24﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\n    إذاً البُرهان هو العلم والسُلطان الحقّ، فمن كان مُفترياً على الله أنّه  المهديّ المُنتظَر ولم يصطفِه الله فلن تجده مؤيّداً من الله بسُلطان العلم  وسرعان ما يُهزم ويسقط في أوّل جولةٍ للحوار.<br>\n<br>\n وسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\n أخوكم؛ الإمام المهديّ ناصر مُحمد اليماني.<br>\n_____________</font></font></span>\n</div>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7325.html#post_47660",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

