var RAW_JSON={
    "postid": 4822,
    "threadid": 1408,
    "postcount": 6,
    "title": "إلى معشَر الأنصار أريد الفتوى عاجِلًا، لماذا تمّ تغيير التاريخ لغُرَّة ذي الحجّة 1430؟\n",
    "higri": "01-محرم-1430",
    "meladi": "29-12-2008",
    "time": "09:10 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269470940",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4822\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 6 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n01 - محرّم - 1430 هـ<br>\r\n29 - 12 - 2008 مـ<br>\r\n09:10 مساءً<br>\r\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=181\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\r\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=181\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=181\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=181</font></a><font><span><font color=\"#000080\"><br>\r\n_______<br>\r\n</font><br>\r\n<br>\r\n<u><font color=\"#800080\">إلى معشَر الأنصار أريد الفتوى عاجِلًا، لماذا تمّ تغيير التاريخ لغُرَّة ذي الحجّة 1430؟<br>\r\n</font></u><br>\r\n<br>\r\nثبتت رؤية هِلال مُحرم لعام 1430 بعد غروب شمس السبت 29 ذي الحجّة، ما لم فكيف يجعلون شهر ذي الحجّة ناقِصًا وغُرَّة محرّم الأحد؟! وذلك تاريخ الأخبار ليوم الأحد غُرَّة محرّم 1430 في موقع وزارة الداخلية، وكذلك الأخبار ليلة الإثنين (2) محرّم 1430 للهجرة ثم آتي ليلة الثُلاثاء فأجد التاريخ قد حدث له تغييرٌ وجعلوا غُرَّة محرم الإثنين لعام 1430 للهجرة! فلماذا؟ هل هذا يعني أنهم ردّوا شهادة الشهود بالمملكة العربيّة السّعوديّة مِن بعد الإعلان؟ أم ماذا حَدَث؟! أفتوني عاجلًا غير آجلٍ إن كنتم تعلمون ماذا حدث، ولِمَ هذه اللخبطة لديهم؟ بل بعد غروب شمس الإثنين كان الهِلال واضحًا للأعمى - فما بالك بالبصير؟ - أنه مضت عليه ليلتان وأنه هلال الليلة الثالثة؛ ليلة الثلاثاء، فماذا حدَث؟! فمن كان لديه أخبارٌ عن هذا التغيير؛ أفتوني يا معشر الأنصار ماذا حَدَث لهؤلاء؟ فهل تراجعوا بعد أن ثبتت لديهم رؤية هلال محرّم لعام 1430 بعد غروبٍ مُفاجِئ؟ فأتونا به حتى يتبيَّن لي سِرّ اللخبطة في التاريخ.<br>\r\n<br>\r\nوهذا رابط التاريخ بوزراة الداخلية لليلة الإثنين، تجدون تاريخ الخبر بالأعلى أنه الإثنين (2) محرّم 1430.<br>\r\n<a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.moi.gov.sa/wps/portal/!ut...SUVhREFBIS9hcg\" target=\"_blank\" rel=\"nofollow\">http://www.moi.gov.sa/wps/portal/!ut...SUVhREFBIS9hcg</a><br>\r\n<br>\r\nأم أنهم يريدون أن يتَّبِعوا تقرير علماء الفَلَك الذي كان يستحيل رؤية هلال محرّم لعام 1430 بعد غروب شمس السبت 29 ذي الحجّة في كافّة أنحاء العالم ومِن ثمَّ ردّوا شهادة الشهود من بعد الإعلان والاعتراف بالحقّ، ثم غيَّروا التاريخ بسبب أنه لا داعي أنّ المملكة العربيّة السّعوديّة تُخالِف لرأس السنة الهجريّة عن بقية الدول العربيّة؛ فليس بالضروريّ أن يُصِرّوا على شهادة الشهداء لرؤية هلال المُستَحيل الذي يخالفهم عُلماء الفَلَك ما دام شهر محرّم ليس شهر رمضان ولا شهر شوال ولا شهر ذي الحجّة لذلك رأوا أن ينبذوا شهداء الرؤية وراء ظهورهم فيتَّبِعوا علماء الفَلَك لكي يتوحّد رأس السّنة مع باقي الدول؟! ماذا خطبهم؟ فلا أريد ظلمهم وأريد أن أَعلم الحقيقة عن التغيير بأيّ طريقةٍ عاجلةٍ.<br>\r\n<br>\r\nوكذلك تمّ التغيير آليًّا في الرابط الذي لدينا بالبيان الآخر عن موقع وزارة الداخلية بالمملكة العربيّة السّعوديّة، ولكنّ موقعًا لهم آخَر لم يتمّ تغيير التاريخ فيه وقمنا بتصويره حتى لا يتمّ كذلك تغيير التاريخ فيه كما حدث في تغيير التاريخ في المواقع الأُخَر لوزارة الداخلية، وسَبَق وأن أنزلنا لكم أمس الليل (ليلة الإثنين) رابطه \"موقع الوزارة\" حسب تاريخ محرّم فيه أن الأحد هو تاريخ 1 محرّم ثم آتي وأجدهم غَيَّروه (الإثنين 1 محرم لعام 1430)! ولذلك قمنا بتصوير الذي لم يتمّ تغييره بعد حتى إذا غيَّروه فلدينا صورةٌ طِبق الأصل.<br>\r\n<br>\r\nوكذلك أجد في تاريخ هذه الجريدة الكويتيّة أن الإثنين ثلاثة محرم! فماذا حدث يا قوم؟ وانظروا لرابط جريدة الكويت.<br>\r\n<a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.aljareeda.com/aljarida/Article.aspx?id=91351\" target=\"_blank\" rel=\"nofollow\">http://www.aljareeda.com/aljarida/Article.aspx?id=91351</a><br>\r\n<br>\r\nأخوكم الإمام ناصر محمد اليمانيّ.<br>\r\n________________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1408.html#post_4822",
    "thread_title": "حسبي الله لا إله إلا هو عليه توكلت وهو ربّ العرش العظيم، بيان الإدراك لعام 1429 للهجرة من المهديّ الى خادم الحرمين وهيئة كبار العلماء في المملكة العربيّة السعوديّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4816",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4818",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4819",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4820",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4821",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4822",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4823",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4824",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4825",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4816": 1,
        "4818": 2,
        "4819": 3,
        "4820": 4,
        "4821": 5,
        "4822": 6,
        "4823": 7,
        "4824": 8,
        "4825": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

