var RAW_JSON={
    "postid": 165738,
    "threadid": 20095,
    "postcount": 33,
    "title": "الردّ الملجم من الإمام على ملهم، وحصحص الحقّ والحمد لله ربّ العالمين..\n",
    "higri": "21-01-1436",
    "meladi": "14-11-2014",
    "time": "04:17 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1415938560",
    "langs": "[{\"title\":\"English\",\"postId\":165921},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":424697}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_165738\"><font><font color=\"#cc0000\"><div style=\"text-align: center;\">-33-<br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n</font><font color=\"#000080\">21 - 01 - 1436 هـ<br>\n</font><font color=\"#000080\">14 - 11 - 2014 مـ<br>\n</font><font color=\"#000080\">04:17 صباحاً<br>\n</font><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأمّ القُرى)</font>\n</div></font><div style=\"text-align: center;\">\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=165735\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=165735\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=165735<br>\n</font></font></a>__________<br>\n</font><font color=\"#0000CD\"><u><br>\n<br>\n<font color=\"#800080\">الردّ الملجم من الإمام على ملهم، وحصحصَ الحقّ والحمد لله ربّ العالمين</font></u><font color=\"#800080\"> ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله صلّى الله عليه وآله وسلّم وجميع المؤمنين، أمّا بعد..<br>\n<br>\nسلامُ الله عليكم ورحمة الله وبركاته معشر الأنصار السابقين الأخيار وسلامُ الله على الباحثين عن الحقّ في طاولة الحوار..<br>\n وأما الآن فتبيّن للجميع ما هو السرّ من تهرب العالِم الفلكي مُلهِم ومماطلته في تنزيل الصورة التي صوّرها لشروق القمر بعد غروب شمس الخميس ليلة الجمعة في ميقات نداء صلاة المغرب، وتبيّن السرّ للجميع في مماطلة ملهم وتهرّبه بادئ الأمر من تنزيل الصورة حتى استفزَزْناه وتحدّيناه وقلنا:  \"فإمّا أن تقوم بتنزيل الصورة، ما لم؛ فأنت من الكاذبين\". وجعلنا ملهماً أمام أمرين أحلاهما مرّ؛ أن يقوم بتنزيل الصورة فتكون شاهداً بالحقِّ على صدق فتوى ناصر محمد اليماني عن شروق القمر بعد تواري شمس الخميس وراء الحجاب وبالضبط في ميقات صلاة المغرب ليلة دخول ليلة الجمعة المباركة، ولكنّ ملهماً وجدتموه يتهرّب من تنزيل الصورة لكونها سوف تكون حَكَماً بالحقِّ على الواقع الحقيقي تشهد بشروق القمر بعد غروب شمس الخميس في ميقات النداء لصلاة المغرب. <br>\n<br>\nوجاءت الصورة مصدِّقةً لفتوى الإمام ناصر محمد اليماني بكل المقاييس ومخالفةً لفتوى العالِم الفلكي ملهم هندي بكل المقاييس لكون<font color=\"#cc0000\"> <u>فتوى العالم الفلكي ملهم محمد هندي هي</u>: أنّ شروق القمر يوم الخميس سوف يكون قبل غروب شمس الخميس</font>، ونكرِّر: إنّ فتوى العالم الفلكي محمد هندي قال: إن شروق القمر يوم الخميس هو قبل غروب شمس الخميس ليلة الجمعة.<br>\n<font color=\"#cc0000\"><u>وأما فتوى الإمام المهديّ ناصر محمد اليماني هي</u>: إنّ شروق القمر يوم الخميس هو بعد غروب شمس الخميس ليلة الجمعة، وبالضبط في ميقات النداء لصلاة المغرب بأفق مكة المكرمة مركز الأرض والكون كون الإدراكات هي بحسب تاريخ وميقات بيت الله المعظم المسجد الحرام الذي ببكّة؛ في مكة المكرمة مركز الأرض والكون.<br>\n</font><br>\nوجعل الله هذه الصورة حكماً بالحقّ والفيصل بالحقّ أنّ شروق القمر بأفق مكة المكرمة هو حقاً بعد غروب شمس الخميس فأشرق القمر في ميقات نداء صلاة المغرب بالمسجد الحرام. والصورة تشهد بالحقّ كما يلي:<br>\n<br>\n<div class=\"image-link\"><a href=\"https://i.imgur.com/JTfyM9X.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n</font><font color=\"#0000CD\"><br>\nوعلى كل حالٍ لقد حصحص الحقّ ولن تنطلي على أجهَلِ البشر في العالمين مغالطات العالِم الفلكيّ ملهم هندي في الحقّ من بعد ما تبيّن له أنّه الحقّ ولم يشرق القمر بحسب ميقات الحساب الفلكي؛ بل جاء مختلفاً حتى في ميقات شروق القمر بحسب تقويم أمّ القرى مكة المكرمة لكون تقويم أمّ القرى يفتي أنّ شروق القمر في يوم الخميس سوف يكون قبل غروب شمس الخميس أي قبل أذان المغرب بثلاث عشرة دقيقة يشرق القمر بأفق مكة المكرمة الساعة الخامسة وثلاثين دقيقة بالضبط، وأما النداء لصلاة المغرب فيكون الساعة الخامسة وثلاثة وأربعين دقيقة، وهذا يعني أنّ شروق القمر حسب تقويم أمّ القرى سوف يكون من قبل غروب شمس الخميس فمن ثم يراه أهل مكة يظهر بالأفق الشرقي لمكة المكرمة قبيل غروب شمس الخميس وقبيل صلاة المغرب بثلاث عشرة دقيقة. ولكن يا قوم حصحص الحقّ فوجدتم القمر حقاً قد تأخر في شروقه إلى بعد غروب شمس الخميس؛ بل تأخّر إلى حين النداء لصلاة مغرب ليلة الجمعة بالمسجد الحرام بتوقيت مكة المكرمة، وترون القمر حين النداء للصلاة وافق حين ظهور القمر بالأفق الشرقي لمكة المكرمة.<br>\n<br>\nوكما أرجو نسخ الصورة التي أحضرها ملهم في بيانه فيتمّ تنزيلها في بياني هذا وهي نفس الصورة التي أوردها ملهم، وهذا أحد البراهين أنّ الشمس أدركت القمر ولذلك اختلف شروق وغروب القمر ولم تختلف مواقيت الصلوات شيئاً لكون مواقيت الصلوات ليست بحساب شروق وغروب القمر؛ بل الصلوات بحساب شروق وغروب الشمس. فانظروا لتقويم أمّ القرى يقول بأنّ شروق القمر بأفق مكة المكرمة من قبل ميقات نداء صلاة مغرب ليلة الجمعة بثلاث عشرة دقيقة أي قبيل غروب شمس الخميس سوف يكون القمر بأفق مكة المكرمة أي ميقات شروق القمر بأفق مكة المكرمة، فانظروا لتاريخ وميقات شروق القمر في 13 محرم 1436 ليوم الخميس كما يلي:<br>\n<br>\n<font color=\"#0000cd\">شروق القمر المغرب <br>\n05:30 05:43 <br>\n</font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.ummulqura.org.sa/Index.aspx\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000cd\">http://www.ummulqura.org.sa/Index.aspx</font></a><font color=\"#0000cd\"><br>\n<br>\nولكنّكم تشهدون صورة شروق القمر بأفق مكة المكرمة حدث بالضبط حين نداء صلاة المغرب ليلة الجمعة المباركة.<br>\n<br>\n</font></font><font color=\"#cc0000\"><span><u>فمن ثمّ نأتي إلى البرهان الرئيسي والأساسي لآية الإدراك</u>:</span></font><font color=\"#0000cd\"><span> فكما علّمناكم بالأمس أنّه تفاجأ فضيلة الشيخ سليمان المنيع عضو هيئة كبار العلماء عن غروب القمر بعض الأحيان قبل غروب الشمس وأنّه جاء مخالفاً حسب غروب القمر في تقويم أمّ القرى مكة المكرمة، وطلب تفسيراً علمياً عن سبب هذه الظاهرة، فوجّه طلبه إلى أساتذة علماء الفلك بمدينة عبد العزيز الفلكيّة. والسؤال الذي يطرح نفسه فهل وجدنا علماء الفلك بمدينة عبد العزيز أنّهم أفتوا سليمان المنيع بالمنطق العلميّ لسبب هذه الظاهرة المحيرة؟ فانظروا لجوابهم العلمي فلن تجدوا أنّهم استطاعوا أن يأتوا بالجواب العلميّ بالحقِّ لكونهم لا يعلمون عن سبب هذه الظاهرة ولم يذكروا حتى خطوط الطول والعرض كما يزعم ملهم، فانظروا واحكموا بالحقِّ هل جاءوا بالسبب العلمي لولادة الهلال من قبل الاقتران وغروبه قبل الشمس؟ فانظروا لجوابهم على العالِم الفلكي وعضو لجنة تقويم أمّ القرى فضيلة الشيخ عبد الله بن سليمان المنيع عضو هيئة كبار العلماء وعضو لجنة تقويم أمّ القرى حول ظاهرة ولادة الهلال قبل غروب الشمس ومع أنّه يغرب قبلها، ولا ولن تجدوا لديهم الجواب العلميّ لكونهم لا يعلمون أنّ الشمس أدركت القمر فتدبروا جوابهم:</span></font><font color=\"#000080\"><span><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tوقالت \"المدينة\" في توضيحها للتفسير العلمي الذي طلبه الشيخ عبد الله بن سليمان المنيع عضو هيئة كبار العلماء وعضو لجنة تقويم أم القرى حول ظاهرة ولادة الهلال قبل غروب الشمس ومع أنّه يغرب قبلها،\" وقبل البدء في التفسير العلمي ترغب مدينة الملك عبد العزيز للعلوم والتقنية أن توضح بأنّها منذ تبنيها لتقويم أم القرى وهي تسعى جاهدة لتطويره وتحسينه وذلك بواسطة كوكبة من أهل العلم والاختصاص في عدة مجالات لتتكامل الآراء، كما أن المدينة كانت وما زالت تشارك بفاعلية في لجان رصد الأهلة التي صدرت عليها موافقة الأمر السامي منذ عام 1418هـ وحتى الآن.<br>\n<br>\nوتوضح \"المدينة\" فيما يلي بعض المفاهيم والأسس العلمية بالصور والرسوم التوضيحية التي تبين كيفية حدوث الاقتران ومفهوم ولادة الهلال ( مع الإشارة إلى أن جميع الرسوم والصور في هذا التفسير العلمي هي للتوضيح فقط ولم تأخذ في الاعتبار الأحجام الطبيعية للأجرام السماوية ):<br>\n<br>\nأولاً : بالنسبة لأحجام الأجرام الثلاثة (الشمس ، الأرض والقمر) فإن الشمس تعادل تقريباً مليون مرة حجم الأرض ، في حين أن حجم القمر يعادل ربع حجم الأرض فقط ، أي أن حجم الشمس يعادل ما يقارب أربعة ملايين مرة حجم القمر.<br>\n<br>\nويرى الناظر من سطح الأرض تقارباً في حجم الشمس والقمر وذلك لسبب البعد الكبير بين الأرض والشمس حيث تبلغ المسافة بينهما (150 مليون كيلومتر) تقريباً في حين أن القمر أقرب للأرض بكثير وتبلغ المسافة بينهما نحو (380 ألف كيلومتر) ، أي أن الشمس أبعد عن الأرض من القمر بنحو (400 مرة) .<br>\n<br>\nثانياً: عندما نتحدث عن (الاقتران) فإن المقصود به هي اللحظة التي تكون فيها مراكز الأجرام الثلاثة (الشمس ، الأرض والقمر) في مستوى واحد في الفضاء، وهذا هو التعريف العلمي للاقتران، وهي لحظة عالمية متفق عليها بين العلماء ويمكن حسابها بدقة كبيرة جداً، كما يوضحه الشكل (1).<br>\n<br>\nوإذا أصبحت مراكز الأجرام الثلاثة في خط بصر واحد فينتج عن ذلك:<br>\n<br>\n1- حدوث (كسوف) للشمس إذا كان القمر بين الأرض والشمس، كما في الشكل (2).<br>\n2- حدوث (خسوف) للقمر إذا كانت الأرض بين القمر والشمس.<br>\nومن رحمة الله وفضله أن الكسوف والخسوف لا يحدثان في كل شهر بسبب ميلان محور دوران القمر حول الأرض بخمس درجات تقريباً عن محور دوران الأرض حول الشمس، بالتالي فإن الأجرام الثلاثة (الشمس، الأرض، والقمر) إذا كانت في مستوى واحد فإن القمر تارة يكون أعلى خط البصر وتارة يكون أسفله، كما يوضح شكل (3).<br>\n<br>\nأما بالنسبة لشكل الهلال الجديد، فيختلف من شهر لآخر، ويعتمد على موقع الشمس بالنسبة للقمر، وقد صنفه العلماء من قبل إلى ثلاثة أصناف:<br>\n1) الهلال الشامي: والذي يكون اتجاه قرنيه إلى اتجاه الشمال للراصد من الأرض.<br>\n2) الهلال اليماني: والذي يكون اتجاه قرنيه إلى اتجاه الجنوب للراصد من الأرض.<br>\n3) الهلال السماوي: والذي يكون اتجاه قرنيه إلى اتجاه السماء (إلى أعلى) للراصد من الأرض.<br>\nكما هي موضحة في الشكل (4).<br>\n<br>\nوبداية الشهر الجديد (ظهور خيط النور من القمر) يأخذ في الغالب مدة زمنية بعد الاقتران تختلف من شهر لآخر وقد تتجاوز الساعة في بعض الأحيان، ويرجع سبب اختلاف هذه المدة لعدة أسباب من أهمها:<br>\n<br>\n- المسافة بين الأرض والشمس: حيث إن الأرض تكون في بعض فصول السنة أسرع في دورانها حول الشمس عن غيرها خلال العام.<br>\n- المسافة بين القمر والأرض: كذلك القمر يكون في بعض الأيام أسرع في دورانه حول الأرض عن الأيام الأخرى خلال الشهر القمري.<br>\nوتفسير هذين السببين هو أن المدارات التي تدور فيها الأجرام السماوية اهليلجية (بيضاوية) وليست دائرية تماماً، مما يجعلها تخضع للقوانين الفيزيائية التي أوجدها الله تعالى حتى تحافظ على توازنها في مداراتها.<br>\nويمكننا مشاهدة ذلك بوضوح عندما يحدث كسوف كلي للشمس.<br>\nولا يمكن مشاهدة هلال الشهر الجديد إلا بعد أن يبتعد مركز القمر عن مركز الشمس بعد اجتماعهما في لحظة (الاقتران) أو (المحاق) بمسافة كافية تسمح بظهور خيط النور (الهلال) في القمر، والأشكال التالية توضح مراحل انفصال القمر عن الشمس بعد لحظة الاقتران:<br>\n<br>\n1) هذه الحالة توضح لحظة الاقتران، والتي يكون القمر فيها في طور (المحاق) ويكون وجه القمر المقابل للأرض معتماً تماماً.<br>\n2) وبعد مرور مدة زمنية (تختلف حسبما أشرنا له سابقاً من وقت لآخر) يبتعد مركز القمر عن مركز الشمس، وما زال وجه القمر المقابل للأرض معتماً، ومثل هذه الحالة تحصل في الأشهر التي أشار لها فضيلة الشيخ عبد الله المنيع وأشكلت عليه، حيث إن القمر يغرب قبل الشمس، على الرغم من أن الاقتران قد تم ولم يظهر النور في القمر بعد.<br>\n3) ومع استمرار حركة القمر وابتعاده عن مركز الشمس، يبدأ بالانفصال عن الشمس حتى يصل إلى نقطة تسمح للنور بالظهور من حافة القمر.<br>\nهنا يمكن القول إن هلال الشهر الجديد قد هل، وتكون فرصة مشاهدة الهلال أفضل كلما اتجهنا إلى جهة الغرب على سطح الأرض، حيث إن القمر يتأخر عن الشمس شيئاً فشيئاً ويغرب القمر بعد غروب الشمس، كما في الشكل (5). ومما سبق يتضح لنا:<br>\n<br>\n1) أن الاقتران يعني بداية دورة جديدة للقمر ولا يعني بداية الشهر الجديد.<br>\n2) يستغرق القمر مدة زمنية بعد حدوث الاقتران حتى يظهر فيه خيط النور وتختلف هذه المدة من شهر لآخر.<br>\nونشير هنا أن تقويم أم القرى راعى هذه الأمور واتخذ شرطين أساسيين وهما:<br>\n<br>\n1) أن يكون الاقتران قد تم قبل غروب الشمس في مكة المكرمة.<br>\n2) غروب القمر بعد الشمس في مكة المكرمة.<br>\n<br>\nوهذان الشرطان متلازمان ولا يكفي أحدهما لإثبات دخول الشهر بل يجب تحقيق الشرطين معاً.<br>\n<br>\nوقدمت مدينة الملك عبد العزيز للعلوم والتقنية شكرها للشيخ عبد الله بن سليمان المنيع على اهتمامه بهذا الموضوع الحيوي المتعلق بالأهلة وتقويم أم القرى، وتقدر لفضيلته ثقته بالمدينة وإشادته بالجهود التي قامت وتقوم بها في مجال تطوير تقويم أم القرى.<br>\nــــــــــــــــــــــــ<br>\nانتـــــهى  \r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</span></font><span><font color=\"#0000cd\">فمن ثمّ نقول: يا ملهم لا تقلْ علينا ما لم نقلْه! فنحن لم نقُل أنّ القمر تجتمع به الشمس ثم يرجع للوراء؛ فهذا غير منطقي، ولم نقل ذلك بل نطقنا بالحقِّ يا ملهم، </font><font color=\"#cc0000\"><u>وقلنا لكم مراراً وتكراراً أنّ الإدراك هو بسبب تأثير كوكب سقر على الشمس فقط وليس بشكلٍ مباشر</u>،</font><font color=\"#0000cd\"> ولكنّ الشمس بدورها أثّرت على حركة القمر الذاتيّة ولم تؤثر على حركة جريانه الفلكيّ المعلوم ولذلك لم يتغيّر ميعاد الكسوف والخسوف، فأنتم تعلمون أنّ للقمر حركتين، فحين نقول ولم يؤثّر كوكب سقر على حركة القمر فنقصد لم يؤثر كوكب سقر بالتأثير المباشر بعد على حركة القمر والأرض وإنما أثّر على حركة الشمس فحدث تشادّ بين الشمس والأرض على القمر، ولكنّ الأرض لا تزال تحافظ على حركة القمر الفلكيّة في نظام جريانه الفلكي، ولكنّ الشمس أثّرت على حركة القمر الذاتيّة، وهنا مربط الفرس لكون الأهلّة تتولّد بسبب حركة القمر الذاتيّة وليس بسبب حركته المِحوريّة. ولا نريد أن نبيّن أكثر من هذا في أسرار الإدراك كون ملهماً ومن كان على شاكلته قد يضبط تاريخه الجديد بناءً على نقطة السرّ الفلكية فيؤسِّس ذلك على حساب الأشهر القادمة ثم ينطق بنفس منطق ناصر محمد اليماني، ثم يقول: \"هو نفس ما لدينا وكل شيء طبيعي ولم يحدث أيّ خلل، وإنّما ناصر محمد اليماني يعتمد على معلوماتنا الفلكية\". فمن ثم يأتي ملهم ببيانٍ مطابقٍ لبياني أو حتى قبل بياني بتعمد المغالطة، فها هو يغالط في تصويره بنفسه لشروق القمر بأفق مكة المكرمة بميقات النداء لصلاة المغرب ليلة الجمعة ثم يقول: \"إنما أشرق القمر قبيل غروب شمس الخميس\". ويا سبحان الله متمسكٌ بمعلوماته الفلكيّة برغم أنّه يرى الواقع رأي العين جاء مخالفاً لحسابه الفلكيّ فمن ثم يأتي بتحليلات وخرابيط من عند نفسه! وبرغم أنّنا لا نكذِّب بعلم علماء الفلك الفيزيائي ونؤمن بدقته ولكنّها أدركت الشمس القمر فوُلد الهلال من قبل الكسوف نظراً لزيادة سرعته الذاتيّة والتي تسبب تولّد الأهلة، وأما حركته المحورية أو نسميها بالاسم الأصح (حول نفسه) بالمعنى الأصح لكون حركته المحورية هي حول حركته الذاتيّة إذ أنّ للقمر حركتين، ولا مشكلة في اختلافي مع علماء الفلك في المصطلحات العلميّة الفلكيّة لكوني سوف أعلّمهم بالمقصود لكون </font><font color=\"#cc0000\"><u>للقمر في الحقيقة ثلاث حركات وهنّ:</u></font><font color=\"#0000cd\"><br>\nحركة الجريان الفضائي الفلكيّ للجرم في فلكه المعلوم وليست لهذه الحركة علاقة بتولد هلال الشهر لكون ميلاد الهلال هو بسبب حركته الذاتيّة. وربما يودّ أحد السائلين أن يقول: \"نحن تعلمنا أنّ للكواكب حركتين فقط وهنّ حركةٌ حول نفسه وحركةٌ حول الشمس\". فمن ثم نردّ عليه بالحقِّ وأقول: ولكنّي أعلم أنّ الشمس ليست مركز الأرض والكون؛ بل الأرض مركز الكون وجميع الكواكب والنجوم تدور حول الأرض، ولا نريد أن نُدخل حواراً في حوارٍ حتى لا يتشتت التركيز على آية الإدراك للشمس والقمر تصديقاً لأحد أشراط الساعة الكبرى، وعلى كل حالٍ فبرغم أنّنا أقمنا الحجّة بالنسبة لتأخّر شروق القمر على ملهم وعلى تقويم أمّ القرى ولكن لا نريد أن نجعل تلك هي الحجّة لكون الشروق والغروب يختلف من منطقة إلى أخرى ونريد أن نجادل البشر بالحدث الكوني في الفضاء، </font><font color=\"#cc0000\"><span><u>وما هو الحدث الكوني الرئيسي والأساسي</u>؟ </span></font><font color=\"#0000cd\">هو ولادة الهلال من قبل الاقتران بسبب سرعة حركته الذاتيّة فيصبح في حالة أدراك كونه يولد من قبل الاقتران فتكون الشمس حتماً إلى الشرق منه فيصبح في حالة إدراك فيستمر القمر بالجري بحركته الفلكية حتى يجتمع بالشمس.<br>\n<br>\n</font><font color=\"#cc0000\"><span>ويا أيّها العالم الفلكي ملهم، فلو تُحضِر إلى موقعنا عدداً من علماء الفلك المعترف بهم لعلّمناكم ما لم تكونوا تعلمون وزدناكم علماً بإذن الله بما لم يُعلم ولم يخطّه قلمٌ إلا في أسرار البيان الحقّ للقرآن. وعلى سبيل المثال خلق الله السماء في اليومين الوسط كون تقدير الأقوات لم أجده في الكتاب أنّه من بعد خلق الأرض مباشرةً لحكمةٍ علميّةٍ؛ بل بعد ألفي سنة مما تعدّون قدّر فيها أقواتها!</span></font><font color=\"#0000cd\"><span><br>\n</span><br>\nولا أريد أن نخرج عن الحوار في آية الإدراك حتى نخرج بنتيجة في شأن آية الإدراك، ولا يزال الحوار مستمراً بين المهديّ المنتظَر والعالم الفلكي ملهم محمد هندي.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________</font></span>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"attachments\">\r\n\r\n\t\t\t  \r\n\t\t\t  <fieldset class=\"postcontent\">\r\n\t\t\t\t<legend>\n<div class=\"image-link\"><a href=\"images/misc/paperclip.png\" target=\"_blank\">🖼️ عرض الصورة</a></div> المصغرات المرفقة</legend>\r\n\t\t\t\t\r\n<a href=\"attachment.php?attachmentid=3409&d=1439735434\" rel=\"Lightbox_165738\" id=\"attachment3409\"><div class=\"image-link\"><a href=\"attachment.php?attachmentid=3409&amp;stc=1&amp;thumb=1&amp;d=1550189340\" target=\"_blank\">🖼️ عرض الصورة</a></div></a>\r\n \r\n\r\n\t\t\t  </fieldset>\r\n\t\t\t  \r\n\r\n\t\t\t  \r\n\r\n\t\t\t  \r\n\r\n\t\t\t  \r\n\r\n\t\t\t  \r\n\r\n\t\t\t</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_20095_pa_4.html#post_165738",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

