var RAW_JSON={
    "postid": 164575,
    "threadid": 20095,
    "postcount": 8,
    "title": "ردّ الإمام المهدي إلى العالِم الفلكيّ ملهم هندي بالإجابة على ما اطّلعنا عليه من أسئلته..\n",
    "higri": "13-01-1436",
    "meladi": "06-11-2014",
    "time": "07:22 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1415256540",
    "langs": "[{\"title\":\"English\",\"postId\":164710},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":164845}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_164575\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">-8-</font><br>\r\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n13 - 01 - 1436 هـ<br>\r\n06 - 11 - 2014 مـ<br>\r\n07:22  صباحاً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=164566\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=164566\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=164566\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=164566<br>\r\n</font></font></a>___________<br>\r\n</font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\r\n<br>\r\nردّ الإمام المهدي إلى العالِم الفلكيّ ملهم هندي بالإجابة على ما اطّلعنا عليه من أسئلته</u>..</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أوّلهم إلى خاتمهم محمد رسول الله وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أما بعد..<br>\r\nالسلام عليكم معشر الأنصار السابقين الأخيار وكافة الباحثين عن الحقّ في العالمين وجميع المؤمنين، وسلامُ الله على الدكتور العالم الفلكيّ ملهم هندي ورحمة الله وبركاته، السلام علينا وعلى عباد الله الصالحين، أمّا بعد..<br>\r\n<br>\r\nويا حبيبي في الله ملهم هندي، أولا نقتبس من بيانك السؤال الأول الذي تقول فيه:<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">ولا لا يولد هلال الشهر قبل أن ينتظم الشمس والقمر والأرض على خط واحد.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">ومن ثمّ يردّ عليك الإمام المهديّ وأقول: اللهم نعم، إنّه لا ينبغي للشمس أنْ تدرك القمر فيولد الهلال من قبل أن ينتظم الشمس والقمر والأرض على خطٍ واحدٍ منذ أن خلق الله السماوات والأرض؛ هذه قاعدة كونيّة دقيقة وثابتة. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ (38) وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّى عَادَ كَالْعُرْجُونِ الْقَدِيمِ (39) لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ(40)} </font>صدق الله العظيم [يس].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\r\nومن خلال هذه الآيات نعلم أنّ القمر يجتمع بالشمس في العرجون القديم من قبل منازل الأهلّة وهو بما يسميه علماء الفلك بالمحاق، وكذلك نستنبط لحظة ميلاد الهلال أنّه يحدث من بعد انفصال القمر فيتقدم الشمس شرقاً وذلك من خلال قول الله تعالى: <font color=\"#008000\">{لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ} </font>صدق الله العظيم. ونعلم من ذلك أنّ هلال الشهر دائماً يتقدم الشمس شرقاً كونه ينفصل عنها شرقاً. ولكن ما الذي يقصده الله تعالى بقوله: <font color=\"#008000\">{لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ} </font>أي لا ينبغي للشمس أنْ تتقدم القمر من بعد تولّد الأهلّة، أي لا ينبغي للهلال أن يولد من قبل اجتماع الشمس والقمر لكونه سوف يكون في حالة إدراك، كون الشمس سوف تكون إلى جهة الشرق منه متقدمةً هلال الشهر.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\r\nوأما قول الله تعالى: <font color=\"#008000\">{وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُون} </font>صدق الله العظيم. وذلك لكون النهار يتقدم الليل في الجريان شرقاً. تصديقاً لقول الله تعالى: <font color=\"#008000\">{يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثاً} </font>صدق الله العظيم [الأعراف:54]؛ أي يولج الليل في النهار فيجري وراءه والنهار يتقدم الليل في الجريان بسبب جريان الأرض من الغرب إلى الشرق، ولذلك لا ينبغي لليل أنْ يسبق النهار فيتقدم الليلُ في الجريان فلن يحدث العكس فيسبق الليل النهار إلا لو ينعكس دوران الأرض فتجري من الشرق إلى الغرب ولم يحدث ذلك منذ أن خلق الله السماوات والأرض. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَآيَةٌ لَّهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُم مُّظْلِمُونَ (37) وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَّهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ (38) وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّىٰ عَادَ كَالْعُرْجُونِ الْقَدِيمِ (39) لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ (40)} </font>صدق الله العظيم [يس].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\r\n<u>ويستمرّ هذا النظام الكونيّ الدقيق للشمس أنّه لا ينبغي لها أن تدرك القمر فتتقدّمه شرقاً من بعد ميلاده ولا الليل ينبغي له أن يتقدم النهار شرقاً لكون الليل يجري وراء النهار من ناحية الغرب والنهار يتقدّمه شرقاً؛ فيستمر هذا النظام الكونيّ الدقيق والمُحكم حتى يدخل البشر في عصر أشراط الساعة الكبرى</u>. تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَهَلْ يَنظُرُونَ إِلَّا السَّاعَةَ أَن تَأْتِيَهُم بَغْتَةً <u>فَقَدْ جَاء أَشْرَاطُهَا</u> فَأَنَّى لَهُمْ إِذَا جَاءتْهُمْ ذِكْرَاهُمْ (18)} </font>صدق الله العظيم [محمد].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\r\nفما الذي يقصده الله بمجيء أشراط الساعة؟ <u>يقصد أنّه أنزلها في الكتاب القرآن العظيم</u> ومنها أن تتلو الشمس القمر والشمس تتقدمه من بعد تولد هلال الشهر، وأقسمَ الله بذلك الحدث إذا حدث تصديقاً لقول الله تعالى: <font color=\"#008000\">{ وَالشَّمْسِ وَضُحَاهَا ﴿</font><font color=\"#008000\">١﴾ وَالْقَمَرِ إِذَا تَلَاهَا ﴿٢</font><font color=\"#008000\">﴾} </font>صدق الله العظيم [الشمس].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\r\nوحتى يتلو القمر الشمس في الجريان الفضائيّ فلا بدّ لهلال الشهر الجديد أن يتولَّد من قبل الاقتران، فمن ثم يكون في حالة إدراكٍ والشمس تتقدمه شرقاً وهلال الشهر يجري من ورائها فيجتمع بها وقد هو هلالٌ، فمن ثم ينفصل عنها شرقاً. ولكن ذلك يسبب انتفاخ الأهلّة لكون هلال الشهر ولد من قبل الاقتران فاجتمعت به الشمس وقد هو هلالٌ ثمّ ينفصل عنها شرقاً، حتى إذا غربت الشمس فتكون أوّل مشاهدةٍ لهلال الشهر منتفخاً! فيقال: \" ليلتان !\". برغم أنّها أول مشاهدةٍ له، وإنّما حكموا عليه \"ليلتان\" بسبب انتفاخه، ولذلك قال محمدٌ رسول الله صلى الله عليه وآله وسلم: <font color=\"#800000\">[من اقتراب الساعة انتفاخ الأهلّة وأن يُرى الهلال لليلة فيقال لليلتين] </font>صدق عليه الصلاة والسلام.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\r\nويا أخي الكريم ملهم، لقد أراني ربّي منذ ما يقارب عشر سنوات أنّي أنادي من على سطح داري فأقول: <font color=\"#cc0000\">[يا معشر البشر، لقد أدركت الشمس القمر فولد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال]</font> انتهت الرؤيا. والرؤيا تخصّ صاحبها، وعلى كل حالٍ فلكم أدهشتني الرؤيا أنْ أقول ذلك! فقلت: ألم يقل الله في محكم القرآن العظيم لا الشمس ينبغي لها أن تدرك القمر؟ فكيف أقول يا معشر البشر لقد أدركت الشمس القمر! بل لا أعلم ما يقصد بالإدراك! والله على ما أقول شهيدٌ ووكيلٌ. وكيف يكون الإدراك؟<br>\r\n<br>\r\nفمن ثمّ أراني ربّي رؤيا أخرى فأراني الشمس والقمر بأفق الشروق، فرأيت الهلال ولد من قبل الاقتران للشمس، ورأيت أنّ الشمس تتقدمه من ناحية الشرق. وكذلك أراني ربّي كيف يكون الإدراك عند الغروب، فرأيت أنّ هلال الشهر يغرب قبل غروب الشمس وتغرب بعده. وبما أنّنا نعلم أن ّالشمس والقمر يجريان من الغرب إلى الشرق وإنما الشروق والغروب بسبب دوران الأرض الأسرع من الشمس والقمر فعلمت ببيان الرؤيا الحقّ عن غروب القمر من قبل الشمس برغم حدث ميلاده وذلك بسبب ولادة هلال الشهر من قبل الاقتران وغروب الهلال وهو في حالة إدراكٍ بسبب ولادته من قبل الاقتران فاجتمعت به الشمس وقد هو هلالٌ من بعد الغروب، فمن ثمّ ينفصل عن الشمس شرقاً كعادته. ولكن التي تُبيِّنُ حقيقة هذا الحدث الكونيّ أوّلُ ليالي الإبدار المبكرة قبل ليلة النّصف المنتظرة.<br>\r\n<br>\r\nوعلى كل حالٍ يا حبيبي في الله الدكتور ملهم هندي، والله إنّه لنبأ عظيمٌ وأنتم عنه معرضون، كونه ماذا من بعد حدث الإدراك المتكرر إلى ما شاء الله؟ فمن ثمّ يسبق الليل النهار بسبب طلوع الشمس من مغربها، ويحدث ذلك بسبب مرور كوكب سقر وهو بما يسمونه بالكوكب العاشر نيبيروا، فهو الذي يسبب انعكاس دوران الأرض فينتج عن ذلك طلوع الشمس من مغربها.<br>\r\n<br>\r\nفمن ثم نأتي لسؤال الدكتور العالم الفلكيّ ملهم هندي والذي يقول فيه ما يلي:<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">وكسوف الشمس علامة ربانية و دليل كوني على لحظة ولادة هلال محرم</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">فمن ثمّ يردّ عليك الإمام المهديّ وأقول: اللهم نعم، إنّ كسوف الشمس آيةٌ وبرهانٌ مبينٌ على حقيقة ولادة هلال الشهر منذ أن خلق الله السماوات والأرض وبدْءِ حركة الدهر والشهر، ولكنّ هذه القاعدة الكونيّة تختل حين تدرك الشمس القمر لكون الهلال يولد قبل الكسوف فتجتمع به الشمس وقد هو هلالٌ كما حدث في هلال محرم لعامكم هذا 1436؛ ولد هلال محرم ليلة الخميس بصباح الخميس فاجتمعت به الشمس وقد هو هلالٌ ليلة الجمعة، ويكشف هذا الحدث الكونيّ أوّل ليالي الإبدار أنّها تأتي باكراً من قبل ليلة النّصف المرتقبة، كما حدث ليلة الخميس إذ شاهد كلّ البشر اكتمال القمر البدر قبيل غروبه فجر الخميس، وكذلك البدر ليلة الجمعة تشاهدونه حين يظهر بالشرق بنفس حجم قمر فجر الخميس تماماً للناظرين. ونكرر ونقول: وكذلك البدر ليلة الجمعة تشاهدونه حين يظهر بالشرق بنفس حجم قمر فجر الخميس تماماً للناظرين.<br>\r\n<br>\r\nوأراك يا ملهم تريد أن تتمسك بثغرةٍ بسيطةٍ جداً وهو قول ناصر محمد اليماني أنّ قمر ليلة الخميس يشرق مباشرةً بعد غروب الشمس مباشرةً. ونعم أنا قلت ذلك يا ملهم لكوني حسبت نفس نظام الإدراك عند الغروب كما يحدث في كل مرةٍ تدرك الشمس القمر فيغرب الهلال قبل غروب الشمس وهو في حالة إدراك، وطبّقتُ نفس النظام على إدراك هلال محرمٍ، ولكن هلال محرم أدركته الشمس صباح الخميس نهاية ذي الحجّة. وعلى كل حالٍ زادني الله علماً أنّ الإدراك إذا حدث عند شروق الشمس فهذا يعني أنّ ليلة تمام البدر لن تكون بعد غروب شمس الخميس مباشرةً؛ بل سوف تكون فجر الخميس، وبسبب أنّ القمر سوف يظهر بعد غروب شمس الأربعاء وهو لم يصل إلى طور البدر ولذلك أشرق قبيل تمام غروب الشمس ولكنه وصل إلى طور البدر المكتمل عند ميقات صلاة الفجر، وكذلك يظهر بعد غروب شمس الجمعة كبير الحجم بنفس حجم القمر البدر فجر الخميس تماماً، وأمّا ليلة السبت فسوف يبدأ البدر في التناقص يا ملهم، وكذلك يتبيّن لكم تأخّر شروق القمر وغروبه. ويا سبحان الله يا ملهم! فوالله ما كان الإمام المهديّ من الجاهلين، ولسوف يتبيّن لك من خلال الحوار أنّي لا أجهل القواعد الفلكيّة الفيزيائيّة الدقيقة.<br>\r\n<br>\r\nوأما بالنسبة لرؤية الهلال المدرك من قبل الاقتران فيكون في حالةٍ واحدةٍ إذا حدث الإدراك في بداية ظلّ الفجر فهنا سيُرى الهلال الذي ولد من قبل الاقتران والشمس تتقدمه شرقاً ولم تشرق بعد. وأما بالنسبة لهلال محرمٍ فقد حدث الإدراك نهاية ظلّ فجر الخميس ولم يشاهده أحدٌ، وربما الخضيري شاهد عدّة أهلّةٍ مدركةٍ فظنّ أنّه يوجد خطأ في العلوم الفلكيّة وظنّ أنّ تلك الحادثة أمرٌ طبيعيٌّ لم يكتشفها علماء الفلك، فهو لا يعلم أنه اكتشف آيةَ الإدراك على الواقع الحقيقي وشاهد اجتماع الشمس بالقمر وقد هو هلالٌ، ولم يفقه أنّ ذلك بسبب حدوث شرط من أشراط الساعة الكبرى! بل يعيب الخضيري على أصحاب علوم الفلك أنّ علمهم لا يزال ناقصاً. وأما ناصر محمد فكأنّه لم يكن شيئاً مذكوراً عند الخضيري! وكأنّه لا يعلم عنّي شيئاً! وعلى كل حالٍ فلا الخضيري علم أنّ ما شاهده هو آيةُ إدراك الشمس للقمر ولا علماء الفلك صدّقوا ما شاهده الخضيري، وعلى كل حالٍ فإذا استمر الإنكار لآية الإدراك فسوف نضطر أن ننتظر من الله حدوثَ الآية التي تليها وهي أن يسبق الليل النهار! فويلٌ يومئذٍ للمكذبين. فاتّقِ الله حبيبي في الله ملهم، فوالله إنّك شاهدت القمر حقاً قد صار بدراً كما شاهده كلّ الأنصار وكافّة البشر من كلّ الأقطار وأنّه في طور البدر المكتمل لا شك ولا ريب، فلماذا المغالطة والتمسك بحجّةٍ واهيّةٍ فقد حصحص الحقّ للناظرين؟ فليستمر الحوار بيني وبينك حبيبي في الله الدكتور ملهم هندي.<br>\r\n<br>\r\nوأمّا بالنسبة لسؤالك الذي تقول فيه ما يلي:<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">فهل هناك من رصد هلال بداية الشهر قبل الكسوف إن كنت من الصادقين؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">فمن ثم نردّ عليك بالحقّ ونقول: وجّه هذا السؤال للرائي الفلكيّ عبد الله الخضيري بالمملكة العربيّة السعوديّة الذي شاهد الهلال من قبل الاقتران فاجتمعت به الشمس وقد هو هلالاً.<br>\r\n<br>\r\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\r\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\r\n___________<br>\r\n</div></font></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20095.html#post_164575",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

