var RAW_JSON={
    "postid": 111950,
    "threadid": 14383,
    "postcount": 2,
    "title": "تقبل الله ولايتك يا صدام، وجعلك من أولياء الإمام..\n",
    "higri": "16-10-1430",
    "meladi": "06-10-2009",
    "time": "1:10 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1376227500",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_111950\"><div style=\"text-align: center;\"><font><span><font color=\"blue\"><font><font color=\"#000080\">الإمام ناصر محمد اليماني <br>\n16 - 10 - 1430 هـ<br>\n06 - 10 - 2009 مـ<br>\n1:10 صبـاحاً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>تقبّل الله ولايتك يا صدام، وجعلك من أولياء الإمام</u> ..<br>\n</font></font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  saadma313\r\n\t\t\t\t\t</div>\r\n\t\t\t\tأشهد بالحق..<br>\nبسم  الله الرحمن الرحيم ، السلام على الإمام الطيب الذي أجابني على مسألتي وكم  أسعدني مقدار ما وجدت من الرحمة في قلبه تجاه أمة لا إله إلا الله من أهل  العراق من السنه والشيعة، وإن لردك ووقوفك معي والإجابة على مسألتي لهو  عين الإمامة الحقة لما لمسته من إحساس لما يحدث من مأساة طالت بلادي ومزقته  الفتن ومجانبة الشيطان ونسوا أن ربهم واحد ونبيهم واحد وكعبتهم واحدة، فسلام لك يا إمام الرحمه مني ومن أهلي وأصحابي في العراق الجريح فارجو من  الإمام أن يتقبلني كأحد أتباعه المخلصين والسلام عليكم ورحمة الله وبركاته\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من saadma313\r\n\t\t\t\t\t</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"blue\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nسلام ُ الله عليكم، و تقبل الله ولايتك يا صدام وجعلك من أولياء الإمام ومن  الدُعاة إلى السلام بين الأمم وجعلك الله من جنود رحمته للعالمين ومن  الدُعاة إلى الصراط المُستقيم وغفر الله لك ولجميع الأنصار المُكرّمين خير  البريّة وصفوة البشريّة أصحاب القلوب الطاهرة فإذا ما غضبوا فهم يغفرون  فيصبرون على الدعوة إلى الحقّ، ولا تهِنوا ولا تحزنوا وبشِّروا ولا تُنفِّروا  وجاهدوا الناس بالبيان الحقّ للقرآن العظيم جهاداً كبيراً وأبشروا بحُب الله  وقربه ونعيم رضوان نفسه.<br>\n <br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n____________</font></span><br>\n</font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14383.html#post_111950",
    "thread_title": "السفياني هو صدام حسين رحمه الله وغفر له..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "111949",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "111950",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "111949": 1,
        "111950": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

