var RAW_JSON={
    "postid": 5989,
    "threadid": 1837,
    "postcount": 1,
    "title": "وهو أوّل أشراط الساعة الكبرى في عصر الحوار ..\n",
    "higri": "29-07-1429",
    "meladi": "02-08-2008",
    "time": "12:24 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280177700",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5989\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 07 - 1429 هـ<br>\n02 - 08 - 2008 مـ<br>\n12:24 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">وهو أوّل أشراط الساعة الكبرى في عصر الحوار ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين، وبعد..<br>\n<font color=\"#cc0000\">جـ 1:</font> <u>المرجعية للأحكام الحقّ لدينا هي من كتاب الله أولاً وسُنّة رسوله - صلَّى الله عليه وآله وسلّم - ثانياً</u>. تصديقاً لحديث محمد رسول الله صلَّى الله عليه وآله وسلّم: <font color=\"#800000\">[إني تارك فيكم ما إن تمسكتم بهما لن تضلوا بعدي أبدا كتاب الله وسُنتي إنهما لا يفترقان]</font> صدق محمدٌ رسول الله صلَّى الله عليه وآله وسلّم.<br>\nبمعنى أنّهما لا يختلفان في موضوعٍ أبداً؛ بل مكمّلات لبعضهن نورٌ على نورٍ، وما خالفهم فهو باطلٌ موضوع.<br>\n<br>\n<br>\n<font color=\"#cc0000\">جـ 2:</font> <u>الأحاديث الحقّ في شأن المهديّ المنتظَر الحقّ منها </u>:<br>\n<br>\n<font color=\"#cc0000\">-</font> في شأن الاسم: قال رسول الله صلَّى الله عليه وآله وسلّم: <font color=\"#800000\">[لا تقوم الساعة حتى تمتلئ الأرض ظلما وعدوانا، قال ثم يخرج رجل من أهل بيتي يواطئ اسمه اسمي فيملأها عدلاً كما مُلئت جورًا وظُلما]</font> صدق محمدٌ رسول الله صلَّى الله عليه وآله وسلّم. وذلك لأنّ المهديّ يجعل الله في اسمه خبره وعنوان أمره فيواطئ اسمُه لاسم محمدٍ رسول الله صلَّى الله عليه وآله وسلّم، فيكون موضع التواطؤ في اسمي في اسم أبي (ناصر محمد) وذلك لكي يحمل الاسم الخبر.<br>\n<br>\n<font color=\"#cc0000\">-</font> <u>والمهدي المنتظر من أشراط الساعة الكُبر، وهو أوّل أشراط الساعة الكبرى في عصر الحوار</u>، ثم يُنادي في الناس عبر وسيلة الحوار بأنّهم دخلوا في عصر أشراط الساعة الكبرى، ومن ثم يؤيّده الله من بعد الإعلان بالتصديق فتدرك الشمس القمر فيولد الهلال من قبل الاقتران؛ بمعنى أنّهم يشاهدون الهلال من قبل الاقتران؛ بمعنى أنّ الهلال للشهر الجديد يولد بادئ الأمر والشمس إلى الشرق منه. وأكبر الإدراكات حدثت في هلال شهر ذي الحجّة 1428 للهجرة، ولربما تدركه في هلال رمضان الآتي 1429 في يوم السبت ليلة الأحد فتكون غرّة رمضان الأحد، وهذا لن يحدث إلا إذا حدث الميلاد من قبل الاقتران؛ إن حدث ذلك فذلك ما أقصده من قولي أدركت الشمس القمر يا معشر البشر نذيراً للبشر لمن كان يخشى عذاب الله واليوم الآخر فيولد الهلال من قبل الاقتران لعلكم تؤمنون بالحقّ الذي أنتم عنه معرضون.<br>\n<br>\n<font color=\"#cc0000\">-</font> <u>وأما التاريخ المُعتمد في القرآن العظيم لتصديق أشراط الساعة الكبرى فهو بتاريخ وتوقيت ساعة بيت الله المُعظم المسجد الحرام الذي ببكة؛ بمكة نقطة مركز الأرض والكون بالمملكة العربيّة السعوديّة</u>.<br>\n<br>\nوكذلك ففي عصري وعهدي من الأشراط الكبرى للساعة مرور كوكب العذاب أسفل الأراضين السبع من أرضكم، فيمرُّ على أرضكم فيظهر للناس من ناحية القطب الشمالي، حتى إذا اقترب أكثر فيمطر على الأرض كِسف الحجارة في الدخان المبين، ثم يصدّق الناس بشأني بعد أن يُهلك الله قُرى ويعذّب أخرى، ثم تطلع الشمس من مغربها من جرّاء مرور كوكب العذاب، ثم ظهور المهديّ المنتظَر من بعد التصديق بشأنه في ليلة العذاب العقيم آية تشمل جميع قرى الكفار والمسلمين لأنّهم جميعاً معرضون عن الحقّ. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِن مِّن قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾}</font> صدق الله العظيم [الإسراء].<br>\n<br>\nويحدث بعضهن تترى؛ واحدة تلو الأخرى، فيوم يأتي كوكب العذاب تحدث عدّة آيات مع بعضٍ تترى؛ كوكب العذاب بالدخان المبين وطلوع الشمس من مغربها وظهور المهديّ المنتظَر من بعد الحوار والتصديق بآية العذاب العقيم فيظهره الله بها في ليلةٍ على العالمين وقد آمنوا أجمعين، ومن ثم يأتي المسيح عيسى ابن مريم عليه الصلاة والسلام وأصحاب الكهف، ثم تأتي فتنة المسيح الدجال الشيطان الرجيم بذاته هو وقبيله من يأجوج ومأجوج.<br>\n<br>\n<font color=\"#cc0000\"><b>-</b></font> وأمّا بالنسبة لخلفاء الله في الكتاب فالمهديّ المُنتظَر ناصر محمد اليماني هو خاتم خلفاء الله أجمعين ومعيد الخلافة الراشدة.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nالمفتي بالحقّ؛ المهديّ المنتظَر الإمام ناصر محمد اليماني .<br>\n___________________</span><span><br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1837.html#post_5989",
    "thread_title": "وهو أوّل أشراط الساعة الكبرى في عصر الحوار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5989",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5989": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

