var RAW_JSON={
    "postid": 78360,
    "threadid": 10255,
    "postcount": 3,
    "title": "يا من يسمّي معرفه أحمد هو الحقّ..\n",
    "higri": "06-صفر-1434",
    "meladi": "19-12-2012",
    "time": "06:34 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1355893920",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236863}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_78360\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 3 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=78355\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركة الأصلية للبيـان  ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=78355\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=78355</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  06 - صفر - 1434 هـ<br>\n          19 - 12 - 2012 مـ<br>\n06:34   صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــــ<br>\n</font><br>\n<br>\n</font></span><div style=\"text-align: center;\">\n<span><font><u><font color=\"#800080\">يا من يسمّي معرفه (أحمد هو الحقّ)..</font></u><font color=\"#0000CD\"><br>\n<br>\nسلام الله عليكم ورحمته وبركاته يا من يسمّي معرفه (أحمد هو الحقّ)، لقد  علمنا ما ترمي إليه وما تقصد بالضبط من جعل معرفك (أحمد هو الحقّ) وذلك حتى  يقرّ أنصاري بإمامك بغير قصدٍ منهم فيقولون: (أحمد هو الحقّ)، أي أنّ أحمد  الحسن اليماني هو الحقّ وناصر محمد اليماني هو الباطل، ولذلك ردَدْنا على الحكمة الخبيثة من معرفك وقلنا (أحمد هو الباطل).<br>\n<br>\nوعلى كلٍّ لقد كلّفناكم بدعوة الإمام أحمد الحسن اليماني للحوار في موقعنا </font><font color=\"#cc0000\">(موقع الإمام المهدي ناصر محمد اليماني منتديات البشرى الإسلامية)</font><font color=\"#0000CD\">، وإن قال أحمد الحسن اليماني بل يحضر إلينا ناصر محمد اليماني للحوار في موقع أحمد الحسن اليماني فأقول: ومن ثم يردّ عليه الإمام المهدي ناصر محمد اليماني وأقول: فنحن لها بإذن الله،  فسوف ألبّي دعوة أحمد الحسن اليماني للحوار في موقعه فأهزمه بسلطان العلم من  محكم القرآن العظيم بإذن الله شرّ هزيمة في عقر داره وأفقده أنصاره الذي  يريد منهم أن يتّبع الحقّ ولا غير الحقّ سبيلاً، ولسوف أثبت بالبرهان  المبين إنّه أفّاكٌ أثيمٌ ليس على الصراط المستقيم، وإذا لم أفعل وأقيم عليه  البيّنة بسلطان العلم فقد أصبحت الأفّاك الأثيم ومن ثم أفقد أنصاري في  العالمين، ولسوف يتبيّن الأفّاك الأثيم المحرِّف للقرآن العظيم الداعي إلى  الشرك بالله سبحانه وتعالى علواً كبيراً، فانظر إلى فتوى الشرك بالله في  فتوى أحمد الحسن اليماني العراقي يُفتي بالوسيلة التي نبتغيها إلى الربّ إنَّها: الإمام علي بن أبي طالب عليه الصلاة والسلام! ويا ويلك من ربّ العالمين أيّها الداعي إلى الشرك بالله.<br>\n<br>\n  ألا والله الذي لا إله غيره لئن أجبت يا أحمد الحسن دعوة الحوار أو  دَعَوتَنا إليه لتجدنّ من العلم المبين من الإمام المهديّ ناصر محمد اليماني  ما لم تكن تحتسب، فكونوا يا معشر الأنصار من الشاهدين ويا معشر الباحثين  عن الحقّ جميعاً، وليس لنا على أحمد الحسن اليماني إلا شرطٌ واحدٌ لئن أراد  دعوتنا للحوار في موقعه وهو أن يعطينا عهداً  وميثاقاً عظيماً أن بياناتنا سوف تكون محفوظة الحقّوق فلا تحريف ولا حذف،  وله علينا شرط أن لا نشتمه في موقعه وأن نحترمه أمام أنصاره ومن ثم نقيم  عليه الحجّة بسلطان العلم المبين من محكم القرآن، ونحن منتظرون بما ترجعون  أيها الرسولين إلينا.<br>\n<br>\n ومنّا وحتى ولو قلتم أنّكم جئتمونا بمحض إرادتكم ولم يرسلكم إمامكم أحمد الحسن  اليماني فلا مشكلة فقد كلّفناكم بتبليغ الدّعوة للحوار إلى إمامكم سواءً تبلّغوه عبر البريد الإلكتروني أو عن طريق موقعه في الرسائل الخاصة أو في  واجهة موقعه فافعلوا ما تُؤمرون إن كنتم صادقين.<br>\n <br>\n وسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\n الدّاعي للحوار من قبل الظهور؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span><br>\n</div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10255.html#post_78360",
    "thread_title": "ردّ الإمام المهدي ناصر محمد اليماني إلى أحمد بن الحسن اليماني العراقي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "78041",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "78120",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "78360",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "78559",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "78703",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "79301",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "79417",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "80789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "81126",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "78041": 1,
        "78120": 2,
        "78360": 3,
        "78559": 4,
        "78703": 5,
        "79301": 6,
        "79417": 7,
        "80789": 8,
        "81126": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

