var RAW_JSON={
    "postid": 4189,
    "threadid": 1164,
    "postcount": 1,
    "title": "تأويلُ رؤياك إن كان الكوكب يشعّ نورًا وليس نارًا ..\n",
    "higri": "03-ربيع الثاني-1431",
    "meladi": "19-03-2010",
    "time": "01:46 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268952360",
    "langs": "[{\"title\":\"English\",\"postId\":260792},{\"title\":\"Melayu\",\"postId\":261411}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4189\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام المهدي ناصر محمد اليمانيّ<br>\n03 - ربيع الثاني - 1431 هـ<br>\n19 - 03 - 2010 مـ<br>\n01:46 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</span></font></font><font><span><font><font color=\"#000080\"><br>\n </font><a href=\"https://nasser-alyamani.org/showthread.php?p=634\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=634\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=634</font></a></font><font color=\"#000080\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=634\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>ــــــــــــــــــــــ<br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>تأويلُ رؤياك إن كان الكوكب يشعّ نورًا وليس نارًا ..</u></span></font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font>السلام عليكم ورحمة الله وبركاته.. <br>\n<br>\nأتمنى من الإمام المهدي يفسر لى هذا الحلم لأن الكوكب الموجود فيه يتكرّر فى أحلامى دائماً<font>:</font><br>\nحلمت عدّة أحلام عن كوكب دائما يأتى فى منامي شكله غير كواكب الموجودة فى الكون<font>، </font>والوانه جملية غير الوان موجودة فى هذا العالم يشع منه نور ماشاء الله عندما اشاهد نفسى ترتاح وحس  بالامان غريب وسكنية بس غريب بالحلم بان الناس يهربون منه ويخافون ويفزعون منه لدرجة أن أقول بالحلم  لماذا أنتم تخافو هذا الكوكب وهو من عند الله سبحان تعالى وألوان جملية دائما يهربون منه ونفسى حلم  أنتقل بشكل سريع بحيرة طبريا التى لم أشاهدها بالحقيقة فقط بالحلم المهم كان معى مجموعة من رجال شاهدت أنا معاهم مجموعة من الرجال والنساء يستحمون فى بحيرة طبريا والغريب فى الامر هو أن القمر كان فوقهم كان قبل أن يسقط يصبح هلال ويرجع يكون قمر ثم يسقط فى البحر على شكل الهلال<font>، </font>المهم عندما شاهدنا هؤلاء الرجال والنساء قالت لهم بصوت هؤلاء اليهود ذهبو وقتلوهم. <br>\nوانتهت الحلم ولكنى أريد لماذا دائما أشاهد فى حلمى هذا الكوكب فارجو من الامام أن يفسر لى هذا الحلم وله جزيل التقديرالاحترام</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ للهِ ربِّ العالمين، وبعد..<br>\n<br>\nبالنسبة لرؤياكِ إن كُنتِ تَرين كوكبًا يشعّ منه نورٌ بلا حرارة فذلك ظهور الإمام المهديّ الذي أعثرك الله على موقعه بِقَدَرٍ مقدورٍ في الكتاب المسطور، وهروب النّاس منه هو الإعراض عن الحوار والتولّي إلى مُستنقَع الروايات الباطلة.<br>\n<br>\nوأمّا ذِكر اليهود في الرؤيا فَهُم مَن يريدون أن يطفِئوا نورَ الله ويأبى اللهُ إلّا أن يُتمّ نوره، وكُلَّما أفَلَ قَمَرٌ أظهر الله قمرًا آخر.<br>\n<br>\nوبالنسبة لِفتواك: \"لماذا الهروب مِن الكوكب المُنير وهو من عند الله؟!\" فتلك فتوى لك أنّ الإمام المهديّ يبعثه الله بأمرٍ منه وليس بأمرٍ مِن عباده كما يزعمون أنّهم هُم مَن يصطفي الإمام المهديّ.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمد للهِ ربِّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليمانيّ.<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1164.html#post_4189",
    "thread_title": "تأويلُ رؤياك إن كان الكوكب يشعّ نورًا وليس نارًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4189",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4189": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

