var RAW_JSON={
    "postid": 48684,
    "threadid": 1482,
    "postcount": 10,
    "title": "يا معشر الباحثين عن الاسم الحقّ للمهديّ المُنتظَر ..\n",
    "higri": "06-02-1430",
    "meladi": "02-02-2009",
    "time": "07:56 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1340463720",
    "langs": "[{\"title\":\"English\",\"postId\":230009}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_48684\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 10 -</span></font><font color=\"#000080\"><span><br>\nالإمام ناصر محمد اليماني</span><br>\n<span>06 - 02 - 1430 هـ</span><br>\n<span>02 - 02 - 2009 مـ</span></font><span><font><font color=\"#000080\"><br>\n 07:56 مساءً<br>\n ــــــــــــــــــ</font></font><br>\n <br>\n<br>\n<font color=\"#800080\"><u>يا معشر الباحثين عن الاسم الحقّ للمهديّ المُنتظَر</u> ..</font><font color=\"blue\"><br>\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\nإخواني الباحثين عن اسم المهديّ المُنتظَر فهل تريدون الحقّ؟ فاعلموا أنّه لا   علاقة للاسم عبد الله أبِ النبيّ صلى الله عليه وآله وسلم باسم المهدي وذلك   لأنّ الله لم يبعث الإمام المهديّ لنُصرة عبد الله وما كان على دين الإسلام، وما دُعي إليه من قبل. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لِتُنْذِرَ قَوْمًا مَا أَتَاهُمْ مِنْ نَذِيرٍ مِنْ قَبْلِكَ لَعَلَّهُمْ يَهْتَدُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [السجدة:٣].<br>\n <br>\nوسوف أقول لكم قولاً يفقهه أولو الألباب منكم، هل ممكن أن تقولوا: (محمد بن عبد الله رسول الله)؟ هل تركب هذه ولذلك لا تجدون نبيَّاً ذكره الله في  القرآن فلاناً بن فلان رسول الله؟ بل استبدل اسم الأب برسول الربّ: (مُحمدٌ رسول  الله صلى الله عليه وآله وسلم).<br>\n  <br>\nقال رسول الله صلى الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[لا تنقضي الأيام ولا يذهب الدهر حتى يملك رجلٌ من أهل بيتي اسمه يواطئ اسمي]</font><font color=\"#0000cd\">.<br>\n <br>\nوقال مُحمد رسول الله صلى الله عليه وآله وسلم : </font><font color=\"#800000\">[لا تذهب الدنيا أو قال: لا  تنقضي الدنيا حتى يملك العربَ رجلٌ من أهل بيتي ويواطئ اسمه اسمي]</font><font color=\"#0000cd\">.<br>\n <br>\nو قال رسول اللّه صلّى اللّه عليه وسلّم: </font><font color=\"#800000\">[لا تذهب الدنيا حتى يملك العربَ رجلٌ من أهل بيتي يواطئ اسمه اسمي]</font><font color=\"#0000cd\">.<br>\n <br>\nقال رسـول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [يخرج رجل من أهل بيتي يواطئ اسمه اسمي، وخلقه خلـقي، يمـلأُها قسـطاً وعـدلاً]</font><font color=\"#0000cd\">.<br>\n <br>\nويا معشر عُلماء الأمّة، قد تبيّن لكم الأحاديث الحقّ أنّها لم تذكر (واسم أبيه اسم   أبي) فعلمتم أنّ الزائد اسمه اسمي أو اسم أبيه اسم أبي قد أصبح مُدرجاً زائداً بغير   الحقّ، وبقي معنى <u>حقيقة التواطؤ</u> ولماذا لم يقُل محمدٌ رسول الله اسمه اسمي  بل  قال: </font><font color=\"#800000\">[يواطئ اسمه اسمي]</font><font color=\"#0000cd\">،<u> والتواطؤ هو التوافق؛ بمعنى أنّ الاسم محمد يواطئ في اسم  المهدي الحقّ،</u> وبما أنّ المهدي لم يبتعثه الله نبياً ولا رسولاً جديداً بكتاب  جديد  إذاً المهدي يبتعثه الله ناصراً لمحمدٍ رسول الله صلى الله عليه وآله  وسلم  ولذلك الحكمة لا بد أن يواطئ اسم المهديّ في الاسم محمد وجعل الله  التواطؤ  في اسمي للاسم محمد في اسم أبي </font><font color=\"#cc0000\">(ناصرُ محمدٍ)</font><font color=\"#0000cd\">. وفي هذه الأحاديث الحقّ في  التواطؤ حكمةٌ بالغةٌ لكي يحمل الاسم الخبر </font><font color=\"#cc0000\">(ناصرُ مُحمدٍ) </font><font color=\"#0000cd\">لعلكم تتقون. ألم  يعِد الله رسوله بأنّ الله سوف يبتعث من ينصر دينه فيظهره على الدين  كُلّه حتى  يتبيّن للناس أنّه الحقّ من ربّهم وأنّ محمداً رسول الله صلى الله عليه  وآله  وسلم ليس بمجنون؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ن وَالْقَلَمِ وَمَا يَسْطُرُونَ ﴿١﴾  مَا أَنْتَ بِنِعْمَةِ رَبِّكَ بِمَجْنُونٍ  ﴿٢﴾  وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ  ﴿٣﴾  وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ  ﴿٤﴾  فَسَتُبْصِرُ وَيُبْصِرُونَ ﴿٥﴾ بِأَيْيِكُمُ الْمَفْتُونُ ﴿٦﴾ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ وَهُوَ  أَعْلَمُ بِالْمُهْتَدِينَ ﴿٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم [القلم].<br>\n <br>\nوقد علمناكم من قبل أنّ الحروف إنّما هي حروف ترمز لأسماء  الأنبياء والأئمة  الخلفاء ولذلك تجدون الله يقسم بأحرفٍ من أسمائهم تكريماً لهم، وأمّا القسم  بالحرف   </font><font color=\"#008000\">{ن}</font><font color=\"#0000cd\">   فإنه  يرمز للاسم </font><font color=\"#cc0000\">(ناصر)</font><font color=\"#0000cd\"> الذي ينصر الله به ما  جاء به خاتم الأنبياء والمُرسلين  مُحمدٌ، ولذلك كان اسمي بقدرٍ مقدورٍ في  الكتاب المسطور: </font><font color=\"#cc0000\">(</font><font color=\"#cc0000\">ناصرُ محمدٍ)</font><font color=\"#0000cd\">. وحقيقة هذا الاسم هي حقيقة ما جئتكم به ناصراً لمحمدٍ رسول الله صلى الله عليه وآله وسلم، فهل أنتم مُتبعون؟<br>\n <br>\nولكن الاسم لا يكفي ما لم يزِدني الله بسطةً على كافة علماء الأمّة بالعلم   بالبيان الحقّ للقرآن، فلا يجادلني عالِمٌ من القرآن إلا غلبته بمحكم القرآن   العظيم لعلكم تتقون.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n______________</font></span></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1482.html#post_48684",
    "thread_title": "الخبر المختصر عن حقيقة اسم المهدي المنتظر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4936",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4937",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "46465",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46477",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46478",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "46480",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "46481",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "46482",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "46483",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "48684",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "140799",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "4936": 1,
        "4937": 2,
        "46465": 3,
        "46477": 4,
        "46478": 5,
        "46480": 6,
        "46481": 7,
        "46482": 8,
        "46483": 9,
        "48684": 10,
        "140799": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

