var RAW_JSON={
    "postid": 7136,
    "threadid": 2087,
    "postcount": 4,
    "title": "اليماني المنتظَر يُعلن للبشر سرّ تاريخ ثمانية أبريل 2005 ..\n",
    "higri": "28-01-1428",
    "meladi": "16-02-2007",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282697400",
    "langs": "[{\"title\":\"Melayu\",\"postId\":255925}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_7136\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 4 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span> الإمام ناصر محمد اليماني<br>\n28 - 01 - 1428 هـ<br>\n16 - 02 - 2007 مـ<br>\nــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>اليماني المنتظَر يُعلن للبشر سرّ تاريخ ثمانية أبريل 2005 ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، من اليماني المنتظَر الناصر لمحمد رسول الله صلى الله عليه وآله وسلم؛ الإمام ناصر محمد اليماني إلى الناس أجمعين، والسلام على من اتّبع الداعي إلى الصراط المستقيم، وبعد..<br>\n<br>\nيا أيها الناس هل أنتم أحياء أم إنه لا حياة لمن تُنادي </span></font></font><font color=\"#008000\"><font><span>{وَمَا أَنتَ بِمُسْمِعٍ مَّن فِي الْقُبُورِ‌ ﴿٢٢﴾}</span></font></font><font color=\"#0000cd\"><font><span> [فاطر] ، فكم أُذكّر وكم أكرر أني أنا اليماني المنتظَر الإمام الثاني عشر من أهل البيت المُطهر، فلا أتغنى لكم بالشعر ولا مبالغ بالنثر ولم أكن من الشيعة الاثني عشر من الذين يعتقدون باثني عشر إماماً من أهل البيت المطهر وذلك حقّ ومن ثم ينتظرون ثلاثة عشر إماماً وذلك لأنهم يؤمنون باليماني المنتظَر وأنَّ أهدى الرايات رايته وأنه يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ ومن ثم يُحقّرون من شأنه بأنه ليس إلا مُمهِّدٌ للمهديّ المنتظر، والذي جعلوا ميلاده من قبل قدره المقدور في الكتاب المسطور، ومن ثم خبَّأوه في ظلمات سرداب سامراء! وأغلبهم في شكٍ منه مريب ويخشون أن يكون ذلك الرجل مجرد أسطورةً مفتراة، ولكن منهم من تأخذه العزّة بالإثم رغم شكِّه في شأن المدعو محمد الحسن العسكري فقد ظهر القمر بل صار بدراً في وسط السماء ولم يشاهده الشيعة الاثني عشر والذي حال بينهم وبين رؤية القمر هو سرداب سامراء، ولا أظن من كان في سرداب مظلمٍ سوف يشاهد القمر حتى ولو كان بدراً في وسط السماء، وذلك لأنه في ظلمات بعضها فوق بعض كظلمات في بحر لُجّي يغشاه موجٌ من فوقه موجٌ من فوقه سحابٌ ظلمات بعضها فوق بعض إذا أخرج يده لم يكد يراها، ومن لم يجعل الله له نوراً فما له من نور.<br>\n <br>\n فلا تلوموني يا معشر الشيعة الاثني عشر في خطابي اللاذع والموجه إليكم خاصة وللمسلمين عامة، فأنتم أعلم بشأن المهديّ المنتظَر وأحاطكم الله عنه بكثيرٍ من الخبر ولكنكم عصيتم الأمر وسميتموه بغير اسمه، وجعلتم ميلاده من قبل القدر المحتوم في زمانه المعلوم، فقد طفح الكيل منكم، وتالله إنكم لتعرفون شأني وبالذات علماؤكم كما كان معشر اليهود يعرفون بشأن محمد رسول الله - صلى الله عليه وسلم - حتى إذا جاءهم بالحقّ أنكروا أمره برغم أنهم يرونَه ينطق بالحقّ، وأنتم تعلمون بأني أنطق بالحقّ وجئت مصدقاً لكثير من الروايات والأحاديث الحقّ التي بين أيديكم من أئمة أهل البيت، إلا المُفتراة والتي كانت نتيجة لاستعجال أناس منكم لهذا الأمر أو بسبب فتنة المبالغة في أهل البيت بغير الحقّ، فمنكم من يدعو أئمة أهل البيت من دون الله كمثل دعائه يا علي أو يا حسين، فما أشبهكم بالنّصارى الذين بالغوا في ابن مريم بغير الحقّ غير أنهم زادوكم بأن جعلوه ولد الله سبحانه وتعالى عمّا يقولون علواً كبيراً:</span></font></font><font color=\"#008000\"><font><span> {لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُن لَّهُ شَرِ‌يكٌ فِي الْمُلْكِ وَلَمْ يَكُن لَّهُ وَلِيٌّ مِّنَ الذُّلِّ وَكَبِّرْ‌هُ تَكْبِيرً‌ا ﴿١١١﴾}</span></font></font><font color=\"#0000cd\"><font><span> [الإسراء].<br>\n<br>\nفقد طفح الكيل منكم يا معشر الشيعة الاثني عشر لماذا لا تعلنون بهذا الأمر رغم خشية الذين اطّلعوا منكم على هذا الأمر بأن أكون المهديّ المنتظَر وهم له مُنكرون؟ فهل ترون بأن الآخرين يقولون لي شيعياً رافضياً وكان سبب قولهم لأني أقول بأنّي الإمام الثاني عشر فحكموا علي بأني من الشيعة؟ ولست منهم في شيء حتى لا يدعوا مع الله أحداً من أهل البيت ويعترفوا بأسطورة محمد الحسن العسكري المُخبأ في سرداب سامراء، وحتى لا يحلوا قتل مسلمٍ بغير الحقّ كما يفعل أولياؤهم في اليمن فقتلوا آلاف من العسكر الضعفاء الذين أجبرتهم جبروت الحياة للعسكرة ليسدّوا فاقتهم فإذا هم يقتلونهم ويقعدوا لهم في كل مرصدٍ وكأنهم يقتلون اليهود في المسجد الحرام، فمن ذا الذي أفتاكم بذلك؟ لعنة الله عليه أو عليّ إن لم أكن المهديّ المنتظَر خليفة الله على البشر والإمام الثاني عشر من أهل البيت المُطهر. وأنا اليماني والذي هو بذاته المهديّ الذي فيه تمترون فتظنون بأنه لن يخرج الإمام المزعوم محمد الحسن العسكري من سرداب سامراء ما لم تنتصر ثورة اليماني ومن ثم سوف يظهر المهديّ حتى يُسلّمه اليماني الراية، وتريدون أن تقتلوا في الشعب اليماني حتى تنجح ثورة اليماني، ولكني أنا اليماني يا معشر الشيعة وأعلم اسم الذي سوف يُسلمني راية اليمن وأعلم باسم أبيه وجده، وهو المُمهِّد لي نظراً لأنهُ وحّد اليمن من صنعاء إلى حضرموت إلى أقصى المهرة بثورة حربية قتالية فانتصر في ثورته برغم الدعم الذي تلقاه خصمهُ من دول الجوار عن جهالة منهم، وها هو الراكب يسير من صنعاء إلى حضرموت لا يخشى إلا الله والذئب على شاته.<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>وأُقسم بالله العلي العظيم بأني أعلم بأن اليماني الذي سوف يُسلمني الراية اليمنية أنه قائد ثورة الوحدة السيد المشير علي عبد الله صالح الذين تقاتلونه الآن، وذلك هو اليماني الممهد، ولم يكن إماماً ولا داعيةً وإنما قام بقدرٍ من الله للتمهيد بثورة الوحدة بين اليمنيين، وقد ميّزه الله بصفة العفو ما لم يُميّز بهذه الصفة أحداً من قادة البشر في هذا العصر وأنتم تعلمون، ولكن للأسف سياسته فاشلة باختيار شلة السوء الذين سرقوا في مناصب اليمن وخيراته وأذلوا شعب اليمن وأكثروا في الأرض الفساد ونهبوا خيرات البلاد</span></font></font><font color=\"#0000cd\"><font><span>، فاختيار الرئيس اليمني لطاقم الحكومة لم يكن حكيماً، وكذلك تصديقه للعرافين والذين يحذرونه من المهديّ المنتظَر كما حذر العرافون فرعون من موسى وهو من الصالحين ولو كان كافراَ لما حذروه شيئاً، فكيف يحذّرون من أوليائهم؟ إنما يُحذّر العرّافون من الصالحين يا فخامة الرئيس علي عبد الله صالح، وذلك الشخص الذي يحذّرك منه العرّافون أو يحذّرونك من قبيلته بل ومن أسرته إنه المهديّ المنتظَر فلا تكن من الجاهلين، وأعلم علم اليقين بأن الضالين سوف يستمرون ثورة بعد ثورة كأمثال الحوثي والذي من ورائه حوثي والذي لا تزال تحاربه هذه الساعة أثناء صدور هذا الخطاب ولن يستطيع أن يعلم من هو المهديّ المنتظَر غير اليماني قائد ثورة الوحدة الرئيس علي عبد الله صالح، وذلك من خلال مكر العرّافين ضدّ المهديّ المنتظَر والأسرة التي حذّروه بأن مُلكَه سوف يزول إليها فإن المهديّ المنتظَر من تلك الأسرة يا أيها الرئيس علي عبد الله صالح، فلن أخبرك من أيّ أسرة الآن بل عليك أن تعرف أنت من أيّ أسرة المهديّ المنتظَر حتى تُسلمه الراية، وأما كيف تعلم من أيّ أسرة فأنت تعلم من أيّ أسرة حذّرك العرافون أولياء الشياطين يلقون إليهم السمع وأكثرهم كاذبون، فمن تلك الأسرة يكون ناصر محمد اليماني.<br>\n<br>\nوأختم هذا الخطاب بقولي بأن تاريخ ثمانية إبريل (2005) لم ينتهِ بعد، وذلك اليوم هو اليوم الشمسي الأخير، وقد علمناكم من قبل بأن طول اليوم الشمسي سنتين وتسعة أشهر وعشرة أيام فلم ينقضِ هذا اليوم منذ دخولي الإنترنت حتى الساعة، وكما نبأناكم من قبل بأن اليوم الشمسي أقصد به يوم الشمس في ذاتها لقضاء دورتها حول نفسها يستغرق ألف يومٍ من أيامكم 24  ساعة، وأما الشهر الشمسي فيستغرق ألف شهر من شهوركم القمرية، وأما السَّنة الشمسية فهي كألف سنة مما تعدون وقد انقضى يوم عرفة (1427) بالنسبة ليوم الأرض وكذلك ليوم القمر ولكنه لا يزال يوم عرفة ساري المفعول بالنسبة للتاريخ الشمسي والذي كان فيه كسوف الشمس يوم الجمعة ثمانية أبريل (2005) أول كسوف في تاريخ الدهر والشهر والذي حدث في يوم الجمعة ثمانية أبريل لعام (2005) ميلادي الموافق بداية ميلاد هلال ربيع الأول (1426)، فانظروا إلى التاريخ هل قد تجاوز الألف اليوم الأرضي منذ 8 أبريل  (2005)؟ ولن يخلف الله وعده لعبده حسب ظنكم بأني من الضالين نظراً لأنكم تحسبون بيومكم 24  ساعة حتى إذا جاء هذا اليوم قال بعضكم إنه مجنون! وليس بي جنون، ولكن أكثركم لا يفقه بأنه حسب التاريخ الشمسي في ذات الشمس، فهل تذكرون بأني أول ما أنذرتكم كتبت عنوان الخطاب بالتاريخ الشمسي منذ أول لحظة أدخل الإنترنت كتبت موعد العذاب حسب التاريخ الشمسي ولا أقصد الميلادي بل التاريخ الشمسي في ذات الشمس. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{الشَّمْسُ وَالْقَمَرُ‌ بِحُسْبَانٍ ﴿٥﴾}</span></font></font><font color=\"#0000cd\"><font><span> [الرحمن].<br>\n<br>\nفأما السَّنة القمرية فهي بحسب أيامكم 360  يوم، وأما السَّنة الفلكية الشمسية فهي 360  ألف يوم بحسب أيامكم، ولو تقومون بتحويل هذه الأيام إلى سنين فسوف يظهر لكم ناتج السَّنة الشمسية </span></font></font><font color=\"#008000\"><font><span>{كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ ﴿٤٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> [الحج] في منتهى الدقة لقوم يعلمون، ومن استطاع إرسال هذا الخطاب إلى السيد الرئيس علي عبد الله صالح فليفعل، وإن أبى علي عبد الله صالح تسليمي القيادة فسوف يظهرني الله عليه وعلى جميع قادات البشر في ليلةٍ واحدةٍ وهم من الصاغرين وإلى الله تُرجع الأمور.<br>\n<br>\nومن اهتدى فلنفسه ومن أضل فإنما يضل عليها، فإن كنت كاذباً فعليَّ كذبي، وإن كنت صادقاً</span></font></font><font color=\"#008000\"><font><span> {فَسَتُبْصِرُ‌ وَيُبْصِرُ‌ونَ ﴿٥﴾ بِأَييِّكُمُ الْمَفْتُونُ ﴿٦﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [القلم].<br>\n<br>\n</span></font></font><font color=\"#0000cd\"><font>الإمام ناصر محمد اليماني ..</font></font><br>\n<font color=\"#0000cd\"><font>_____________________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2087.html#post_7136",
    "thread_title": "القرآن رسالةٌ شاملةٌ للثقلين ويحوي مفاتيح الغيب كلها من الأحداث العظمى الهامّة من البداية إلى النهاية ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "7061",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "7062",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "7064",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "7136",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "7061": 1,
        "7062": 2,
        "7064": 3,
        "7136": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

