var RAW_JSON={
    "postid": 245126,
    "threadid": 29385,
    "postcount": 1,
    "title": "فلن أحكم أيها السائل عن جماعة العدل والإحسان حتى لا أظلمهم شيئاً ..\n",
    "higri": "29-02-1431",
    "meladi": "14-02-2010",
    "time": "01:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1481522100",
    "langs": "[{\"title\":\"English\",\"postId\":245149}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_245126\">\n<div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 02 - 1431 هـ<br>\n14 - 02 - 2010 مـ<br>\n01:04 صباحاً<br>\n_________<br>\n</font></span></font><br>\n<font><span><u><br>\n<b><font color=\"Purple\">فلن أحكم أيها السائل عن جماعة العدل والإحسان حتى لا أظلمهم شيئاً</font></b></u><b><font color=\"Purple\"> ..</font></b></span></font><br>\n<br>\n</div>\n<font><span><b><div style=\"text-align: center;\">\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">عبد الله ناصر المهدي<br>\nبسم الله الرحمن الرحيم وصلى الله وسلم على سيدنا محمد وعلى آله وصحبه أجمعين وعجل ظهور حفيده الامام الثاني عشر محمد ناصر اليماني أما بعد فقد سبق وقرأت للامام عدة بيانات ومواقف من الحوثيين والقاعدة و جماعة حماس والشيعة وغيرهم لذا أريد معرفة موقفه من جماعة العدل والاحسان و زعيمها عبد السلام ياسين التي تعتمد الرؤيا والايمان بالقومة والخلافة الراشدة منذ مدة ولكن شيئا لم يتحقق وهل يمكن أن تكون من أنصار المهدي عند الظهور إن شاء الله </font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<b><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..</font></b>\n</div></b></span></font><font><div style=\"text-align: center;\"><span><b><font color=\"#0000cd\"><br>\nأخي السائل إنّ الإمام المهديّ ليس كمثل علمائكم بمجرد ما يسأله باحثٌ عن الحقّ فيقول له: \"ماذا ترى فيمن يقول أنه الإمام المهديّ ناصر محمد اليماني؟\" فتجده يفتي مُباشرةً ويقول: \"فاحذر فلا تتبعه؛ بل هذا شيطانٌ أشِرٌ وليس المهديّ المنتظَر\". ومن ثمّ يظلم نفسه هذا العالِم لأنه ليس من أولي الألباب وكان من المفروض أن يقول للسائل: \"فاحضر لنا من بيانات هذا الشخص علّنا نتدبّر في دعوته هل يدعو إلى الحقّ ويهدي إلى صراطٍ مُستقيمٍ أم إنّه من الضالين المُضلين من الذين يتّبعون الظنّ الذي لا يغني من الحقّ شيئاً\". ولكن للأسف إنه ليفتي مُباشرةً في شأن الإمام ناصر محمد اليماني برغم أنه لم يتدبّر ولو بياناً واحداً من بيانات الإمام المهديّ ناصر محمد اليماني. وبما أنّ الإمام المهديّ ناصر محمد اليماني ليس من الذين يتّبعون خطوات الشيطان فلن أحكم أيها السائل عن جماعة العدل والإحسان حتى لا أظلمهم شيئاً، فلا بدّ أن تأتينا بشيءٍ مما يقولون وشيئاً من عقيدتهم في الدين، وليس لدينا الوقت حتى نبحث عن موقعهم فننظر ما يقولون حتى لا نظلمهم شيئاً، ولذلك إن شئت أن نفتيك عنهم فعليك أن تأتينا بما ترى أنهم فيه على ضلالٍ ومن ثمّ نفتيك عن شأنهم بالحقّ من غير ظلمٍ، وسلْ ربك التثبيت، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\n<br>\nأخوك الإمام ناصر محمد اليماني.<br>\n_______________</font></b></span></div></font><div style=\"text-align: center;\">\n<br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_29385.html#post_245126",
    "thread_title": "فلن أحكم أيها السائل عن جماعة العدل والإحسان حتى لا أظلمهم شيئاً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "245126",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "245126": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

