var RAW_JSON={
    "postid": 4330,
    "threadid": 1233,
    "postcount": 9,
    "title": "{وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّـهِ إِلَّا وَهُم مُّشْرِكُونَ ﴿١٠٦﴾} صدق الله العظيم [ سورة يوسف]..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1271629920",
    "langs": "[{\"title\":\"English\",\"postId\":240304},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":175561}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4330\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 9 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1458\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1458\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1458</font></a><font><span><font color=\"#000080\"><br>\n_______________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">{وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّـهِ إِلَّا وَهُم مُّشْرِكُونَ ﴿١٠٦﴾} صدق الله العظيم [ سورة يوسف]..<br>\n</font></u><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><span><div style=\"text-align: center;\"><font color=\"#000080\">يا أيها الأخ الكريم هل سوف تنافس رسول الله الذي ختم به الله تعالى الأنبياء والمرسلين؟ أفلا تتفكر؟ أو أمرت أن تتبعه وتهتدى به؟ ولا تقل لي تتبعه في تنافسه لربه لتبلغ المقام العالي الذي ناله باصطفاء الله عليه، وإن كنت تبحث عن محبة الله إليك والقرب إليه فاتبعه وآمن به ثم أطِع رسول الله بما جاء به من الحق بدون أن تعرض عنه ولو بشق مثقال خردل من أقواله إن استطعت، قال تعالي:<br>\n{ يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَرًا وَمَا عَمِلَتْ مِن سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَؤُوفُ بِالْعِبَادِ (30) قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ (31) قُلْ أَطِيعُواْ اللَّهَ وَالرَّسُولَ فَإِن تَوَلَّوْا فَإِنَّ اللَّهَ لاَ يُحِبُّ الْكَافِرِينَ (32) }<br>\nصدق الله العظيم، [آل عمران]<br>\nثم هل تريدنا أن نطيعك ونذر طاعة رسول الله؟ وهل تعلم بطاعة رسول الله تطيع الله وبعدم طاعته فقد عصيت الله؟ تصديقاً لقوله تعالى:<br>\n{ مَّنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَن تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا }<br>\nصدق الله العظيم، [النساء:80]<br>\nأتنافس من اصطفاه الله واصطفاه لنفسه وجعله معدناً ليتبعه الناس والأمم؟<br>\n{ وَمَا أَرْسَلْنَاكَ إِلاَّ كَافَّةً لِّلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ }<br>\nصدق الله العظيم، [سبأ:28]<br>\n{ إِنَّا أَرْسَلْنَاكَ بِالْحَقِّ بَشِيرًا وَنَذِيرًا وَلاَ تُسْأَلُ عَنْ أَصْحَابِ الْجَحِيمِ }<br>\nصدق الله العظيم، [البقرة:119]<br>\nوقال تعالى :<br>\n{ مَّا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِن سَيِّئَةٍ فَمِن نَّفْسِكَ وَأَرْسَلْنَاكَ لِلنَّاسِ رَسُولاً وَكَفَى بِاللَّهِ شَهِيدًا (79) مَّنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَن تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا (80) }<br>\nصدق الله العظيم، [النساء]<br>\nفبالله عليك، من ستنافس؟ هل تنافس من أمرت أن تتبعه وتطيعه؟ ما لكم كيف تحكمون؟ أم تشابهت عليكم الأفكار؟ هداك الله للحق.<br>\nيا ناصر، هل سوف تنافس من هو أرسل رحمة للعاليمن؟</font></div></span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nانتهى الاقتباس.<br>\n<br>\nومن ثمّ يردّ عليه الإمام المهديّ وأقول: بِسم الله الرَّحمن الرَّحيم، قال الله تعالى: <font color=\"#008000\">{إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا ۖ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿٧٩﴾ وَحَاجَّهُ قَوْمُهُ ۚ قَالَ أَتُحَاجُّونِّي فِي اللَّـهِ وَقَدْ هَدَانِ ۚ وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَن يَشَاءَ رَبِّي شَيْئًا ۗ وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا ۗ أَفَلَا تَتَذَكَّرُونَ ﴿٨٠﴾ وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُم بِاللَّـهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا ۚ فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ ۖ إِن كُنتُمْ تَعْلَمُونَ ﴿٨١﴾ الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُم بِظُلْمٍ أُولَـٰئِكَ لَهُمُ الْأَمْنُ وَهُم مُّهْتَدُونَ ﴿٨٢﴾ وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَىٰ قَوْمِهِ ۚ نَرْفَعُ دَرَجَاتٍ مَّن نَّشَاءُ ۗ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ ﴿٨٣﴾ وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ ۚ كُلًّا هَدَيْنَا ۚ وَنُوحًا هَدَيْنَا مِن قَبْلُ ۖ وَمِن ذُرِّيَّتِهِ دَاوُودَ وَسُلَيْمَانَ وَأَيُّوبَ وَيُوسُفَ وَمُوسَىٰ وَهَارُونَ ۚ وَكَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ ﴿٨٤﴾ وَزَكَرِيَّا وَيَحْيَىٰ وَعِيسَىٰ وَإِلْيَاسَ ۖ كُلٌّ مِّنَ الصَّالِحِينَ ﴿٨٥﴾ وَإِسْمَاعِيلَ وَالْيَسَعَ وَيُونُسَ وَلُوطًا ۚ وَكُلًّا فَضَّلْنَا عَلَى الْعَالَمِينَ ﴿٨٦﴾ وَمِنْ آبَائِهِمْ وَذُرِّيَّاتِهِمْ وَإِخْوَانِهِمْ ۖ وَاجْتَبَيْنَاهُمْ وَهَدَيْنَاهُمْ إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ﴿٨٧﴾ ذَٰلِكَ هُدَى اللَّـهِ يَهْدِي بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ ۚ وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُم مَّا كَانُوا يَعْمَلُونَ ﴿٨٨﴾ أُولَـٰئِكَ الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ۚ فَإِن يَكْفُرْ بِهَا هَـٰؤُلَاءِ فَقَدْ وَكَّلْنَا بِهَا قَوْمًا لَّيْسُوا بِهَا بِكَافِرِينَ ﴿٨٩﴾ أُولَـٰئِكَ الَّذِينَ هَدَى اللَّـهُ ۖ فَبِهُدَاهُمُ اقْتَدِهْ ۗ قُل لَّا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا ۖ إِنْ هُوَ إِلَّا ذِكْرَىٰ لِلْعَالَمِينَ ﴿٩٠﴾ وَمَا قَدَرُوا اللَّـهَ حَقَّ قَدْرِهِ}</font> صدق الله العظيم [سورة الأنعام:79-91].<br>\n<br>\nوالسؤال الذي يطرح نفسهُ هو في قول الله تعالى: <font color=\"#008000\">{أُولَـٰئِكَ الَّذِينَ هَدَى اللَّـهُ ۖ فَبِهُدَاهُمُ اقْتَدِهْ}</font> صدق الله العظيم. فهل الاقتداء بهم هو اتِّباعهم وفِعْل ما يفعلون فيُنافسهم في حبّ الله وقربه؟ أم إنّ الاقتداء بهداهم هو أن يجعل التنافس إلى الله حصريًّا لهم فلا يُنافسهم إلى ربّهم تعظيمًا للأنبياء؟ ولكنّكم سوف تجدون محمدًا رسول الله - صلّى الله عليه وآله وسلّم - هو يريد أن يكون هو العَبْد الأحَب والأقرَب إلى الله، برغم أنّه مأمورٌ أن يَقتدي بهداهم.<br>\n<br>\n<font color=\"#cc0000\">إذًا الاقتداء هو: اتِّباع الهُدى الحَقّ؛ فيَعبُد الله كما ينبغي أن يُعبَد، فينافسهم في حُبِّ الله وقُربه، ولذلك تجدونهم مُتنافسين إلى رَبِّهم أيُّهم أحَبّ وأقرَب تصديقًا لقول الله تعالى: <font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ}</font> صدق الله العظيم [سورة الإسراء:57].</font><br>\n<br>\nولكن يا رَجُل، قد ترَكتَ اللهَ لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - بسبب تعظيمك لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - فأصبحت مِن المُشركين وألبَسْت إيمانك بظلمٍ عظيمٍ، فاتَّقِ الله أخي الكريم، وها أنا الإمام المهديّ الحَقّ من رَبِّك أقول لك: إذا صَدَّقتني ولم تُنافسني في حُبّ رَبّي وقُربه كونك ترى أنّي المهديّ المنتظَر؛ فكيف تنافس المهديّ المنتظر؟! ثم أقول لك: إذًا عَظَّمت المهديّ المنتظَر وما قدرت الله حَقّ قَدره وهو الأحَقّ بالتعظيم، فمن يُنجيك من عذاب يومٍ عقيمٍ؟!<br>\n<br>\nوسلامٌ على المُرسَلين والحَمْدُ لله رَبِّ العالَمين..<br>\nأخوكم الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\n___________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1233.html#post_4330",
    "thread_title": "رَدُّ الإمامُ المهديّ إلى (المُوَحِّد) مَن يَزعُم أنّه مُجاهد ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4324",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4326",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4327",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4328",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5412",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5413",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4329",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4330",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4324": 1,
        "4325": 2,
        "4326": 3,
        "4327": 4,
        "4328": 5,
        "5412": 6,
        "5413": 7,
        "4329": 8,
        "4330": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

