var RAW_JSON={
    "postid": 133491,
    "threadid": 1422,
    "postcount": 3,
    "title": "لا أنافسكم على منصب المهدي المنتظر الذي تطمعون إليه بغير الحق..\n",
    "higri": "29-06-1430",
    "meladi": "23-06-2009",
    "time": "12:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342660920",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":264280}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_133491\" class=\"pz-post-content\"><div style=\"text-align: center;\"> <br>\n<span><font color=\"#0000FF\"><font><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=347\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font><b>[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</b></font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=347\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=347</a><br>\nالإمام ناصر محمد اليماني<br>\n29 - 06 - 1430 هـ<br>\n23 - 06 - 2009 مـ<br>\n12:45 صباحاً<br>\nـــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>لا أنافسكم على منصب المهديّ المنتظَر الذي تطمعون إليه بغير الحقّ</u> ..</font><font color=\"blue\"><br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nقال الله تعالى: </font><font color=\"#008000\">{قُلْ أَعُوذُ بِرَبِّ النَّاسِ ﴿1﴾ مَلِكِ النَّاسِ ﴿2﴾ إِلَٰهِ النَّاسِ ﴿3﴾ مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ ﴿4﴾ الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ ﴿5﴾ مِنَ الْجِنَّةِ وَالنَّاسِ ﴿6﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الناس].<br>\n<br>\nويا رجل، سبق وأن أفتيتُك أنه يتخبّطك مسٌّ، وأقسم بالله العظيم أنّهُ يتخبطك مسُّ شيطانٍ رجيمٍ وسوف يخرجك من النور إلى الظُلمات إن اتَّبعت وسواس الشيطان الذي  في صدرك فحتماً سوف يخرجك من النور إلى الظُلمات فتنقلب على عقبيك، وحتماً  ستنضم إلى علم الجهاد وزير الشيطان الرجيم والذي يتزعّم المهديين التي توسوس  لهم الشياطين بغير الحقّ أن يزعمْ كُلٌّ منهم أنّهُ المهديّ المنتظَر بغير علمٍ  ولا هُدىً ولا كتاب مُنير؛ ليست إلا وسوسة!<br>\n<br>\nويا أخي المصري،  إنّي أنصحك لوجه  الله وأعلمُ من الله ما لا تعلم أنّهُ لا يدَّعي إنّهُ المهديّ المُنتظَر بغير علمٍ إلا من يتخبّطه مسّ شيطانٍ لا شكّ ولا ريب! وكُثْرٌ من يدَّعون شخصيّة المهديّ  المُنتظَر في كُل جيلٍ وعصرٍ منذ أمدٍ بعيدٍ، وتلك حكمة خبيثةٌ استخدمتها  الشياطين في كُلّ جيلٍ فيوسوسون لشخصياتٍ في كلّ جيلٍ وعصرٍ أنّه هو المهديّ المنتظَر وذلك حتى يتعوَّد المُسلمون على من يدّعي المهديّة في كُل جيلٍ حتى إذا  جاءهم المهديّ المُنتظَر الحقّ من ربّهم فيقولون وهل هذا إلا كمثل المهديّين  المُدَّعيين في كُل جيل! وبين الحين والآخر يظهر لنا مهديٌّ منتظرٌ جديد! ثم لا  يصدقون بالمهديّ المنتظَر الحقّ من ربّهم الذي يدعوهم إلى الرجوع إلى كتاب الله  وسُنَّة رسوله الحقّ بعلمٍ وسُلطانٍ مبينٍ ثم يعرضوا عنه بزعمهم أنه كمثل الذين  ادَّعوا المهديّة ثم يعرضون عن المهديّ المُنتظَر الحقّ من ربهم ثم يعذبهم الله عذاباً نكراً، وإنا لله وإنا إليه لراجعون.<br>\n<br>\n وقد نجحت الشياطين باستخدام هذه  الحكمة الخبيثة عن صدّ الناس بالتصديق بأنبياء الله وكانوا يوسوسون في الزمن  القديم في عصر الأنبياء لشخصياتٍ كثيرةٍ فيدَّعي أحدهم أنّه نبيٌّ من ربّ العالمين  بغير علمٍ ولا سُلطانٍ، وسرعان ما يتبيّن للناس من حوله أنّه مريضٌ يتخبَّطه مسُّ  شيطانٍ ثم يُجنّ فيعلمون جُنونه، وذلك حتى إذا بعث الله نبيّاً حقاً من عند  الله بعلمٍ وهدًى وسلطانٍ مُنيرٍ فأوّل ما يحكم عليه الناس إنّه لمجنون، وقالوا: </font><font color=\"#008000\">{إِنْ نَقُولُ إِلَّا اعْتَرَاكَ بَعْضُ آلِهَتِنَا بِسُوءٍ} </font><font color=\"#0000cd\">صدق الله العظيم [هود:54]؛ أي اعتراه بمسٍّ بسبب ذِكره لآلهتهم بسوءٍ ويقولون إنّه لمجنون لأنهم تعوَّدوا على شخصيّاتٍ كُثْرٍ يدَّعون النبوَّة بغير الحقّ ثم يتبيَّن للناس إنّهم مرضى، ولكن  الشياطين علِموا أنّه قد يؤيّد الله نبيَّه بآيةٍ معجزةٍ فيتبيّن لهم الحقّ إنّه حقاً  رسولٌ من ربّ العالمين، ومن ثم عَمَد الشياطين إلى اختراع سحر التخييل وليس  له آيةٌ حقيقةٍ على الواقع الحقيقي وإنما يسحرون الأعين والهدف من ذلك  ليكون السحر ضدّ التصديق بالمعجزة، ولذلك فأوّل ما يؤيّد الله أنبياءَه بآيات  التصديق بالمعجزة الحقّ على الواقع الحقيقي ثم يقول الناس إنّ هذا لسحرٌ مُبينٌ، ألا لعنة الله على الشياطين من الجنّ والإنس لعناً كبيراً، ولا ألعن  الممسوسين فإنّهم مرضى ولكنّي ألعن شياطين الجنّ والإنس الذين يُضلّون الناس عن  الحقّ بكلّ حيلةٍ ووسيلةٍ وينقمون ممن اتَّبع الحقّ في كُل زمانٍ ومكانٍ.<br>\n<br>\n رجوت من  الله بحقّ عظيم نعيم رضوان نفسه الذي هم له لمن الكارهين أن يجتثّهم من فوق الأرض ظاهراً وباطناً كشجرة خبيثةٍ اجتثت من فوق الأرض ما لها من قرار، وأقول كما قال نوح عليه الصلاة والسلام:</font></font><font color=\"#008000\"><span>{إِنَّكَ إِنْ تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلا يَلِدُوا إِلَّا فَاجِرًا كَفَّارًا} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [نوح:27].</span></font><br>\n</div></font></font></span><font color=\"#0000cd\"><span><br>\n</span></font><span><font><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><font>ويا أيُّها المصري المُبايع، أقسمُ بالله العظيم إني لا أنافسكم على منصب  المهديّ المنتظَر الذي تطمعون إليه بغير الحقّ ولكنّي مُجبرٌ بالحقّ من ربّي ولا  خيار لي من بعد الاختيار لي بالحقّ من ربي؛ ذلك لأنّ المسؤولية عسيرةٌ وليست  يسيرةً، فلو يسأل الله المهديّ المنتظَر عن شعبٍ واحدٍ من شعوب العالم لكان الأمر أهون ولكنّه سوف يسأله عن عالَمٍ بأسره، فلِمَ تطمعون لهذه المسؤولية الكُبرى  بين يدي الله؟ أليس أهون لكم أن تُحاسَبوا على أنفسكم وأزواجكم وأولادكم من  أن تُحاسبوا على عالَمٍ بأسره؟ فهل تظنّون المسؤولية بسيطة بين يدي الله؟<br>\nوأقسمُ  بالله العظيم لولا إنّي مُجبرٌ لقبول الاختيار لكي استطيع أن أحقِّق النعيم  الأعظم من الدنيا والآخرة فيكون الله راضياً في نفسه بعد أن يدخل الناس في  رحمته لرجوت من ربي أن يعفيني ويختار غيري ويأخذ روحي إليه، إي وربّي والله  على ما أقول شهيدٌ ووكيل، ولكنّي أريد تحقيق رضوان الله في نفسه، وكيف يكون  الله راضياً في نفسه حتى يُدخل كُلَّ شىءٍ في رحمته، وكيف يدخل الله الناس في  رحمته حتى يتَّبعون الحقّ من ربهم فيعبدون الله وحده لا شريك له ولذلك سوف  يبعثهم الله إليكم من أجل تحقيق هدف المهديّ المنتظَر حتى يتحقق نعيم الرضوان  في نفس الرحمن ولكن أكثركم تجهلون.<br>\n<br>\nويا أيها المصري المُبايع، أقسمُ بالله  العظيم إنّك إذا لم تَتُبْ فإنّك سوف تقع في مصيدة علم الجهاد وزير الشيطان المسيح الكذاب وسوف يضلّك عن الصراط المُستقيم فيخرجك من النور إلى الظلمات،  ألا والله إنّه منذ أن انقلب صاحب المهديّ فإنّها لم تبكِ عيناه من الخشوع  لله وجعل الله قلبه قاسياً وجعل صدره ضيقاً حرجاً كأنّما يصّعد في السماء حتى  يُنيب ويعود للحقّ ثم يطهّره الله تطهيراً وكان الله رحيماً غفوراً. فإن وضعك  لخطيرٌ جداً، وسبق وأن نصحتك أن تسرع إلى أحد المشايخ الذين يعالجون بالقرآن  ولا غير القرآن فيتلو عليك وسوف ترى أنّه سوف ينطق بلسانك مسُّ شيطانٍ رجيمٍ يريد أن يخرجك من النور إلى الظُلمات فيسوقك إلى عَلَم الشيطان الرجيم إلى  موقع المهديّون الذين تتخبّطهم مسوس الشياطين؛ جعله علم الجهاد كمسجد ضرارٍ  إرصاداً لمن حارب المهديّ المنتظَر الحقّ </font></font><font color=\"#cc0000\"><font>(الإمام ناصر محمد اليماني)</font></font><font color=\"#0000cd\"><font> وصنع  له الموقع؛ من كان صاحب المهديّ سابقاً ثم صار صاحب للشيطانٍ والله المُستعان! ولم نيأس من عودته للحقّ، فإن عاد سيجد صدر الإمام المهديّ يُرحِّب به قلباً  وقالباً ويجد الله أرحم به من خليفته ومن الناس أجمعين فيغفر جميع ذنوبه وهو الغفور الرحيم.<br>\n<br>\nوأراك يا أيها المُبايع المصري،  قريباً سوف تخرج من النور إلى الظُلمات  وتنضمّ إلى أصحاب مسجد ضرارٍ فتكون من المُعذّبين فإنّي لك ناصح أمين. ويا رجل! فهل تستطيع أن تحكم بين المُسلمين في جميع ما كانوا فيه يختلفون؟ أفأنتَ المهديّ المنتظر؟ ولسوف يكون ناصر محمد اليماني من أوّل التابعين لو تبيَّن لي  أنّك أعلمُ مني، ولكني والله إنّي لا أفتري على الله بغير الحقّ ولكُلّ دعوى  بُرهان، فإن احتكم كافة عُلماء أمّة الإسلام إلى محكم القرآن فسوف تجدني  أحكمُ بينهم في جميع ما كانوا فيه يختلفون فأوّحّد صفّهم وألمّ شملهم وأجبر  كسرهم من بعد تفرّقهم إلى شيعٍ وأحزابٍ فذهبت ريحهم كما هو حال المُسلمين  اليوم.<br>\n<br>\nفيا أخي، وما تريد من أن تطمع أن تكون المهديّ المنتظَر الذي سوف يسأله  الله عن عالَمٍ بأسره؛ ألا تخشَ الله يوم لقاءه؟ فاقنع بما كتب الله لك في هذه  الدُنيا خيرٌ لك، واسعَ لتحقيق رضوان ربك خيرٌ لك من الطمع إلى المهديّّة بغير الحقّ فيُعذِّبك الله عذاباً نُكرا لأنّك جعلت نفسك خليفةً له بغير الحقّ ولم  يؤتِك الله علم الكتاب فيؤيّدك ببرهان الإمامة والخلافة والقيادة للأمّة فلم  يؤهلك الله لذلك، وكذلك الإمام ناصر محمد اليماني إذا لم تجده يُخرس ألسنة  علماء الأمّة بالحقّ وسلطان العلم المُقنع الذي يقبله عقل كُلّ إنسانٍ عاقلٍ. فاتّقِ الله واتَّبع الحقّ من ربك فتنال نعيم رضوان ربك خيرٌ لك من أن تتّبع  وسوسة شيطانٍ في صدرك يريد أن يخرجك من النور إلى الظلمات ثم لا تجد لك من  دون الله وليّاً ولا نصيراً.<br>\n<br>\n اللهم قد وعظته ودلَلْته على الحقّ وبَرَّأتُ ذمّتي، فإن أراد أن يتَّبع الحقّ فقد تبيَّن له الحقّ وشهد لناصر محمد اليماني بالعلم  والسُلطان واعتنق البيعة، وإن أراد الباطل فإنّ مصيره كمصير إبليس الذي أعرض عن طاعة خليفة الله آدم وكان يطمع أن يكون هو الخليفة، ولذلك قال إبليس: </font></font><font color=\"#008000\"><font>{قَالَ أَرَأَيْتَكَ هَـذَا الَّذِي  كَرَّمْتَ عَلَيَّ لَئِنْ أَخَّرْتَنِ إِلَى يَوْمِ الْقِيَامَةِ  لأَحْتَنِكَنَّ ذُرِّيَّتَهُ إَلاَّ قَلِيلاً}</font></font><font color=\"#0000cd\"><font> [الإسراء:62].<br>\n<br>\nو جعله الله ألد أعداء الله ورُسله والمهدي المنتظر خاتم خُلفاء الله  أجمعين، فهل تريد أن تنضمّ إلى حزب الشيطان وتُعرِض عن حزب الرحمن؟ فاستنكف عن  طاعة خليفة الله وعبده المهدي المنتظر وقل كما قال الشيطان أنا خيرٌ منه  وأولى بالخلافة منه ثم يصرف الله قلبك فتتخذ الشيطان وليَّاً من دون الله  اللهم قد بلغت.. اللهم فاشهد.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nالإمام المهدي ناصر محمد اليماني.<br>\n_______________</font></font><br>\n</div></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1422.html#post_133491",
    "thread_title": "أولئك هم ألد الخصام لله رب العالمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4843",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "81201",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "133491",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "144487",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4843": 1,
        "81201": 2,
        "133491": 3,
        "144487": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

