var RAW_JSON={
    "postid": 4511,
    "threadid": 1306,
    "postcount": 3,
    "title": "القول المختصر في المسيح الكذاب الأشر (3)\n",
    "higri": "15-ربيع الثاني-1430",
    "meladi": "11-04-2009",
    "time": "02:35 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269216300",
    "langs": "[{\"title\":\"English\",\"postId\":329824},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":190372},{\"title\":\"Melayu\",\"postId\":288094},{\"title\":\"Espa\\u00f1ol\",\"postId\":426054},{\"title\":\"Italiano\",\"postId\":462045}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4511\"><div style=\"text-align: center;\"> <br>\n<font><font color=\"#0000cd\"><span><font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n15 - ربيع الثاني - 1430 هـ<br>\n11 - 04 - 2009 مـ<br>\n02:35 صباحاً</font><br>\n<font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )</font><br>\n<font color=\"#000080\"> ـــــــــــــــــــ</font><br>\n</span></font></font><br>\n<font><font color=\"#0000cd\"><span> <br>\n</span></font><font color=\"#800080\"><span><u>القول المختصر في المسيح الكذاب الأشِر</u> ..<br>\n</span></font><font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم..<br>\nفهل جعلت الله إنساناً وأن ليس الفرق إلا أنّ الله ليس بأعور؟ سُبحانه وتعالى علواً كبيراً! وقال الله تعالى: </span></font><font color=\"#008000\"><span>{لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الشورى:11].<br>\n<br>\nوقال تعالى: </span></font><font color=\"#008000\"><span>{أَفَرَ‌أَيْتُمُ الْمَاءَ الَّذِي تَشْرَ‌بُونَ ﴿٦٨﴾ أَأَنتُمْ أَنزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنزِلُونَ ﴿٦٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الواقعة].<br>\n<br>\nوالآية مُحكمةٌ يفتيكم الله فيها أنهُ هو الذي أنزل المطر من المزن، سُبحانه! بمعنى أنّ هذه آيةٌ من آيات الله فلا ينبغي أن يأتي بها سواه، فكيف يؤيّد بها من يدعي الربوبيّة وهي من آياته وبرهانَ وحدانيته، سُبحانه! إذاً لا حُجّة لله علينا إن صدّقنا ولكن الله لن يجعل لنا عليه سُلطاناً سُبحانه؛ بل لله الحُجّة البالغة، ولا أجد في الكتاب تصديقاً لهذا الافتراء الأعظم بل أجد التحدي من ربّ العالمين أنها لن تطيع أمر الباطل مثقال ذرةٍ من السماوات والأرض. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِ اللهِ لاَ يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلاَ فِي الأَرْضِ وَمَا لَهُمْ فِيهِمَا مِن شِرْكٍ وَمَا لَهُ مِنْهُم مِّن ظَهِيرٍ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [سبأ:22].<br>\n<br>\nوذلك لأنّ المسيح الدجال لو يقول يا سماء أمطري فتمطر ويا أرض أنبتي فتنبت إذاً ليس لله حُجّة علينا إن كنتم صادقين وذلك لأنه تحدى في ذلك والآية واضحةٌ وجليةٌ: </span></font><font color=\"#008000\"><span>{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِ اللهِ لاَ يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلاَ فِي الأَرْضِ وَمَا لَهُمْ فِيهِمَا مِن شِرْكٍ وَمَا لَهُ مِنْهُم مِّن ظَهِيرٍ}</span></font><font color=\"#0000cd\"><span>، بمعنى أنه لن يطيع المسيح الدجال مثقال ذرةٍ من السماء والأرض وذلك لأنّ الباطلَ لم يُشارك الله في خلق السماوات والأرض ولذلك لن يطيع أمره مثقال ذرةٍ من السماء والأرض برغم أنّ المطر لم يأتِ من السماء الدُنيا بل من المُزن حول الأرض وهي السحاب، ولكن نزول المطر من آيات الله وما دام سوف يؤيّد بآياته المسيح الكذاب فلماذا يقول الله تعالى: </span></font><font color=\"#008000\"><span>{تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ}</span></font><font color=\"#0000cd\"><span> [الجاثية:6]. أي تلك آيات الله الدّالة على وحدانيّته نتلوها عليك بالحقّ ومنها: </span></font><font color=\"#008000\"><span>{أَفَرَ‌أَيْتُمُ الْمَاءَ الَّذِي تَشْرَ‌بُونَ ﴿٦٨﴾ أَأَنتُمْ أَنزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنزِلُونَ ﴿٦٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، فكيف يؤيّد بآياته عدوّه وهي البرهان على وحدانيته في الكتاب أفلا تعقلون؟<br>\n<br>\nفأيّ عُلماءٍ أنتم يا قوم! أقسم بالله العظيم لا يُصدق بهذا الإفك والزور والبُهتان حمارٌ لا يعقل؛ مع احترامي لعُلماء الأمّة. ولكن كيف تتبعون افتراءً يُخالف كافة الآيات المُحكمات في القرآن العظيم، وكذلك لا يقبله العقل والمنطق وبينهما اختلافٌ كثيرٌ؟ أفلا تتقون؟<br>\nولدينا أكثر من ألف دليلٍ من مُحكم القرآن العظيم على نفي هذه العقيدة المنكر في عقيدة فِتَنِ الدجال، وإنما يريد أعداء الله أن يفتنوكم عمّا جاء في الكتاب، وقد فعلوا وصدّوا عن سبيل الله ألا ساء ما كانوا يفعلون، ولكنكم لن تستطيعوا أن تأتوا ببرهانٍ واحدٍ من القرآن العظيم على إثبات ذلك بل سوف تجدون العكس تماماً يفتيكم الله أنّ آيات وحدانيّته لا ينبغي أن يأتي بها سواه، ولذلك تجدونه يتحدّى ويقول سُبحانه:<br>\n<br>\n</span></font><font color=\"#008000\"><span>{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِ اللهِ لاَ يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلاَ فِي الأَرْضِ وَمَا لَهُمْ فِيهِمَا مِن شِرْكٍ وَمَا لَهُ مِنْهُم مِّن ظَهِيرٍ}<br>\n</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#008000\"><span>{أَفَرَ‌أَيْتُمُ الْمَاءَ الَّذِي تَشْرَ‌بُونَ ﴿٦٨﴾ أَأَنتُمْ أَنزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنزِلُونَ ﴿٦٩﴾}<br>\n<br>\n{تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ}<br>\n</span></font><font color=\"#0000cd\"><span>صـــدق الله العظيم<br>\n<br>\nولكنكم كفرتم بآيات وحدانيته وتزعمون أنكم لا تزالون على الهدى، والمنافقون قد ردّوكم من بعد إيمانكم كافرين بكافة آيات الله في مُحكم القرآن العظيم، والحُكم لله وهو أسرع الحاسبين، ففروا من الله إليه فقد أخرجكم أعداؤه عن الصراط المُستقيم.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1306.html#post_4511",
    "thread_title": "القول المُختصر في المسيح الكذاب الأشِر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4509",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4510",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4511",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4512",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4513",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4514",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4515",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "11014",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "11070",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39426",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39428",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39429",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "39430",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "40552",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "44724",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "48624",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "247435",
            "page": 2,
            "postcount": 17
        }
    ],
    "postcounts": {
        "4509": 1,
        "4510": 2,
        "4511": 3,
        "4512": 4,
        "4513": 5,
        "4514": 6,
        "4515": 7,
        "11014": 8,
        "11070": 9,
        "39426": 10,
        "39428": 11,
        "39429": 12,
        "39430": 13,
        "40552": 14,
        "44724": 15,
        "48624": 16,
        "247435": 17
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

