var RAW_JSON={
    "postid": 6490,
    "threadid": 1970,
    "postcount": 1,
    "title": "لم يعلم كيف تدرك الشمس القمر مِن بعد المهديّ المنتظَر من كافة البشر غير محمد العربي والحسين بن عمر ..\n",
    "higri": "09-07-1430",
    "meladi": "02-07-2009",
    "time": "03:55 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281257400",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":311867}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6490\"><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n09 - 07 - 1430 هـ<br>\n02 - 07 - 2009 مـ<br>\n03:55 صباحاً<br>\nــــــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n <br>\n<br>\n</font></font><font color=\"#800080\"><font>لم يعلم كيف تدرك الشمس القمر مِن بعد المهديّ المنتظَر من كافة البشر غير محمد العربي والحسين بن عمر ..</font></font><font color=\"#0000cd\"><font><br>\n <br>\nاقتباس مشاركة: الأنصاري محمد العربي 28 – 06 – 2009 مـ<br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">(( إدراك الشمس للقمر بالصور التوضيحية والشرح المفصل بإذن الله ))<br>\nبسم الله الرحمن الرحيم، وصل الله وسلم على خاتم الأنبياء والمرسلين سيدنا محمد وآله وصحبه ومن تبعه الذي يوم الدين وبعد: قال الله تعالذي {لا الشمس ينبغى لها أن تدرك القمر * ولا الليل سابق النهار * وكل في فلك يسبحون} دائما ما تجدون الإمام المهدي ناصر محمد اليماني يكرر وينذر أن الشمس قد أدركت القمر فيولد الهلال من قبل الاقتران وكثير من الأنصار لم يفهموا هذا الأمر العظيم الذي هو علامة كُبرى من علامات الساعة وكثيرا منا من تجول بعقله أسئلة كثيرة حول الإدراك ومن أهمها:<br>\n <br>\n__ متى يحدث إدراك الشمس للقمر ؟<br>\n__ كيف يولد الهلال قبل حدوث الاقتران ؟<br>\n__ لماذا يستحيل علماء الفلك أن يولد الهلال قبل الاقتران ؟<br>\n__ صور توضيحية للإدراك ؟<br>\n__ معنى الولادة الفلكية للهلال والولادة الشرعية له ؟<br>\n__ معنى حديث رسول الله سيدنا محمد {{من اقتراب الساعة انتفاخ الأهلة}} ؟<br>\n__ ولماذا يبدو الهلال منتفخا ليلة ظهور هلال المستحيل ؟<br>\n__ كيف يغرب الهلال الذي حدث له إدراك قبل الشمس ؟<br>\n <br>\nكل هذه الأسئلة تدور في عقول كثير منا ولم يفهم الإدراك بشكل كامل إلا القليل من الأنصار ولذا وجب التوضيح شرحا + الرسم الموضح للإدراك.<br>\n <br>\nأولا أتحدث عن نبذة بسيطة عن الولادة المعروفة للهلال كما هو معروف عند علماء الفلك.<br>\nالشمس والأرض والقمر هي عبارة عن أجرام سماوية توجد في الفضاء، والكل يجرى شرقا، والشمس هي جرم كبير جدا يفوق حجم الأرض بحوالي مليون مرة وكذلك يبعد بعد كبير عن الأرض.<br>\nوالقمر هو جسم مظلم له مدار ثابت الذي أن يشاء الله حول الأرض ودورانه هو السبب في حدوث مراحل القمر ابتداء من المحاق المظلم.<br>\nوالأرض هي جسم يغلب عليه اللون الأزرق لأن ثلاثة أرباع الأرض ماء والباقي يابسة، ولها مداران:<br>\n_ المدار الأول حول نفسها<br>\n_ المدار الثاني حول الشمس وهو السبب في حدوث الفصول الأربعة {شتاء، خريف، صيف، ربيع}<br>\n <br>\nووجود الشمس والأرض والقمر على خط واحد يحدث بسببه عملية تسمى الاقتران {المحاق المظلم} كما يتضح لنا في آخر الشهور القمرية ويكون شكله بالنسبة لنا هكذا :<br>\n<br>\n</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<div class=\"image-link\"><a href=\"https://i.imgur.com/n2tG4xM.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<span><font><font color=\"#000080\"><br>\nوذلك الشكل يحدث بسبب حدوث هذا المنظر :</font></font></span><br>\n<br>\n<br>\n<div class=\"image-link\"><a href=\"https://i.imgur.com/rRH43pW.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<span><font><font color=\"#000080\"> <br>\nوهو نفسه عملية الكسوف الشمسي: أي وقوع الشمس والقمر والأرض على خط واحد فيرى الجزء العلوي للقمر مضيئ لأنه المقابل للشمس، والجزء السفلي من القمر مظلم لأنه المقابل للأرض عكس أشعة الشمس، وعملية المحاق هذه هي أول مرحلة من مراحل القمر كما قال الله تعالى: {وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّىٰ عَادَ كَالْعُرْجُونِ الْقَدِيمِ ﴿٣٩﴾} [ يس] صدق الله العظيم. ومراحل القمر تكون بهذا الشكل التوضيحي <br>\n<br>\nليصل مرة أخرى إلى شكل المحاق : <br>\n<br>\n</font></font></span><div class=\"image-link\"><a href=\"https://i.imgur.com/lhLWH3E.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<br>\n<font color=\"#0000cd\"><font><br>\nأو إذا قلبنا الصورة هكذا :<br>\n</font></font><br>\n<div class=\"image-link\"><a href=\"https://i.imgur.com/bCA1eRR.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><span><font><font color=\"#000080\"> <br>\n<br>\nونأتى للجزء الثانى والأهم في هذا الموضوع الذي به صور توضيحية للإدراك وولادة الهلال قبل الاقتران.<br>\nأولا: كما نعلم عدد أيام الشهر الهجري 30 يوما هجريا.<br>\n <br>\nفمثلا سنتصور أن الإدراك سيحدث في شهر{{{شوال}}}، فاليوم الذي يحدث فيه أن تدرك الشمس القمر هو يوم {{{28}}} شوال<br>\nكما هو موضح بهذه الصورة التي من تصميمي :<br>\n<br>\n</font></font></span><div class=\"image-link\"><a href=\"https://i.imgur.com/gHEvnbj.png\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<br>\n<font><font color=\"#000080\"><span><br>\nفالإدراك يحدث بيوم {28} من الشهر الذي أنه شهر شوال مثلا، فيولد الهلال بيوم 28 من الشهر الذي افترضنا أنه شوال بسبب إدراك الشمس للقمر.</span></font><br>\n</font><span><font><font color=\"#000080\"> <br>\nوبسبب هذا الإدراك يولد الهلال في يوم 28 من هذا الشهر الذي فرضنا أنه شوال على سبيل المثال، ولكن الهلال يكون في يوم 28 شوال حادث له إدراك بمعنى أنه يكون قد ولد فعلا في يوم 28 شوال ولكنه لن يرى بالمساء أبدا برغم أنه قد ولد بسبب سبق الشمس للقمر.<br>\n <br>\nفالهلال في هذه الحالة يكون غرب الشمس والشمس شرق القمر، ونعلم جميعا أن الأرض تدور حول نفسها فعندما تدور حول نفسها فيظهر للرائي في يوم 28 شوال أن الشمس تغيب ولا يظهر بعدها الهلال لأن الهلال في الحقيقة في هذا اليوم 28 شوال غرب قبل ان تغرب الشمس لأنه واقع في يوم 28 شوال غرب الشمس فلن يظهر لأحد بعد غروب شمس 28 شوال أبدا مع أنه قد ولد فعلا ولكنه قد ولد وهو في حالة إدراك للشمس والقمر،<br>\nوبهذا انقضي يوم 28 شوال الذي حدث فيه إدراك<br>\n_______________________________<br>\n <br>\nوجاء يوم {{{{{29 شوال}}}}}<br>\nوهذا هو اليوم الذي يستحيل علماء الفلك فيه رؤية الهلال لأنهم حسب علمهم الفلكي أن في هذا اليوم يحدث عملية الاقتران كما هو موضح ببداية الموضوع أي أن الشكل للقمر في هذا اليوم يكون هكذا حسب تصورهم وعلمهم الفلكي<br>\n<br>\n</font></font></span><div class=\"image-link\"><a href=\"https://i.imgur.com/5PDeEPy.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><span><font><font color=\"#000080\"><br>\n<br>\nويأتي ويتفاجأ شهود الهلال الذين يراقبون ظهوره في يوم 29 شوال من هذا الشهر أن الهلال قد ظهر مع أن جميع علماء الفلك يستحيلون ظهوره لأنه سيغرب قبل غروب الشمس وأيضا عليكم أن تعلموا أن هناك:<br>\n <br>\n_ ميلاد فلكي للهلال وميلاد شرعي للهلال، فالميلاد الشرعي هو رؤيته حسب الشريعة كما أمرنا الله ورسوله، ويحدث بعد أن ينقضي 12 ساعة تقريبا من عمر الهلال أثناء ولادته بسبب صغر عمر الهلال فور ميلاده الفلكي فلا يرى وبعد 12 ساعة يرى شرعيا ويتسنى لشهود الرؤية رؤية الهلال.<br>\n <br>\nوأيضا علماء الفلك يستحيلون ذلك لأنه لم ينقضِ الـ 12 ساعة ليظهر الهلال بصورته الشرعية، وغالبا ما تحدث عملية الاقتران في ظهر يوم 29 شوال من هذا الشهر الذي يحدث به إدراك يوم 28 شوال.<br>\n <br>\nوالسبب الأصلي في ظهور الهلال في مساء 29 شوال هو لأن الهلال قد ولد في الأصل قبل حدوث الاقتران في يوم 28 شوال.<br>\nفانقضى وقتا كبيرا من لحظة ولادته من لحظة أن أدركت الشمس القمر في يوم 28 شوال الذي وقت تحري الهلال وبذلك يظهر للجميع ((( الهلال منتفخا ))) بسبب انقضاء وقت كبير من لحظة ولادته يوم 28 شوال..<br>\n <br>\nفيظهر لشهداء رؤية الهلال منتفخا في ليلة 28 شوال<br>\nوهناك تقويم لتلك الإدراكات بالقرآن الكريم لم يعلمنا الإمام به فقد لمح به في موضوع إدراك شعبان 1430 هجرية.<br>\nولو تدبرتم الموضوع ستفهموه فهما جيدا بإذن الله، وأرجو أن يكون قد فُهم جيدا، ومن لم يفهم نقاط معينة فأنا في خدمتكم بإذن الله ونتبادل الفهم معا بإذن الله.<br>\n <br>\nولذلك قال سيدنا محمد عليه صلى الله عليه وسلم: {{{من اقتراب الساعة انتفاخ الأهلة}}} صدق رسول الله صلى الله عليه وسلم.<br>\nوالموضوع قابل للنقاش وصدق الله العظيم، وصدق رسولنا الكريم، وصدق الإمام المهدي ناصر محمد اليماني فيما قال، فكم ينادى الإمام ياعالم أدركت الشمس القمر نذيرا للبشر من قبل أن يأتي كوكب سقر<br>\n <br>\nوالسبب في الإدراك هو تأثير جاذبية كوكب سقر على القمر بسبب اقترابه بمشيئة الله، فيحدث أن تسبق الشمس القمر، فيميل الهلال عن الشمس غربا وتصبح الشمس غرب الهلال فبدلا من أن يحدث الوضع المعتاد بأن تجرى الشمس وراء هلال الشهر الجديد يحدث العكس وهو أن يصبح الهلال غرب الشمس ويجرى الهلال ورائها وكما قال الله تعالى:<br>\n{{{والشمس وضحاها * والقمر إذا تلاها}}} صدق الله العظيم<br>\nوهذا هو المقصود بالإدراك حسب فهمي الضئيل، والله الموفق الذي أرشد الأمور.<br>\n <br>\nوأيضا للعلم دخول اليوم الجديد يكون منذ دخول الظلام فيبدأ اليوم الجديد، فعندما أقول لكم ليلة الجمعة فمعناها يوم الجمعة. والأجرام الثلاثة تتحرك شرقا بسرعات مختلفة. وسلاما على المُرسلين، والحمد لله رب العالمين<br>\nأخوكم الأنصاري محمد العربي</font></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، إنه لن يعلم حقيقة بيان المهديّ المنتظَر كيف تدرك الشمس القمر غير اثنين من البشر جميعاً: <br>\n</font></font><font color=\"#cc0000\"><font>محمد العربي والحسين بن عمر، إضافة الذي مُعلِّمُكم البيان الحقّ من ربّكم المهديّ المنتظَر ناصر محمد اليماني.</font></font><font color=\"#0000cd\"><font><br>\n <br>\nوأعدكم بإذن الله بصدور بيانٍ بمزيدٍ من التفصيل يفهمه أقلُّ الناس فهماً، فإذا تدبَّر وتفكَّر فسوف يعلم كيف تدرك الشمس القمر لعلهم يوقنون من قبل أن يسبق الليل النهار.<br>\n <br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1970.html#post_6490",
    "thread_title": "لم يعلم كيف تدرك الشمس القمر مِن بعد المهديّ المنتظَر من كافة البشر غير محمد العربي والحسين بن عمر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6490",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "303486",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "303487",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "303489",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "303491",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "6490": 1,
        "303486": 2,
        "303487": 3,
        "303489": 4,
        "303491": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

