var RAW_JSON={
    "postid": 4466,
    "threadid": 1290,
    "postcount": 3,
    "title": "قد جاء تاريخ اليوم الذي يظنّ اليهود بأنهم صَلَبوا فيه عبد الله ورسوله المسيح عيسى ابن مريم عليه الصلاة والسلام وما صَلَبوه وما قَتَلوه ..\n",
    "higri": "01-ربيع الثاني-1428",
    "meladi": "18-04-2007",
    "time": "09:53 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268705280",
    "langs": "[{\"title\":\"English\",\"postId\":224833},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":292216},{\"title\":\"Melayu\",\"postId\":125368},{\"title\":\"Espa\\u00f1ol\",\"postId\":425062}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4466\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><br>\nالإمام المهدي ناصر محمد اليمانيّ<br>\n01 - ربيع الثاني - 1428 هـ<br>\n 18- 04 - 2007 مـ<br>\n 09:53 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\n</font><font color=\"#000080\">ـــــــــــــــــــ<br>\n</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\"><u>قد جاء تاريخ اليوم الذي يظنّ اليهود بأنهم صَلَبوا فيه عبد الله ورسوله المسيح عيسى ابن مريم عليه الصلاة والسلام<br>\nوما صَلَبوه وما قَتَلوه ..</u></font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، مِن اليمانيّ المُنتظَر خليفة الله على البشر الإمام  الثاني عشر من أهل البيت المطهّر العبد الربانيّ صاحب علم الكتاب ناصر محمد اليمانيّ إلى معشر المسلمين من أتباع عبد الله ورسوله المسيح عيسى ابن مريم صلّى الله عليه وعلى أمّه وآل عمران وسلّم تسليمًا كثيرًا، وإلى معشر المُسلمين من أتباع النّبيّ الأمّي خاتم الأنبياء والمُرسَلين محمد رسول الله صلّى الله عليه وآله وسلّم تسليمًا كثيرًا، وعلى المُصَدّقين بكلمة التوحيد لا إله إلا الله وحده لا شريك له الكلمة السواء بين رُسل الله أجمعين إلى العالمين، وإلى النّاس أجمعين، ثم أمّا بعد..<br>\n<br>\n قال الله تعالى: </font><font color=\"#008000\">{قُلْ كَفَىٰ بِاللَّـهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ  ﴿٤٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الرعد 43].<br>\n<br>\n يا معشر النّصارى والمسلمين، إني خليفة الله عليكم أجمعين والإمام  الشامل للأُمّة، <u>وقد جاء تاريخ اليوم الذي يظنّ اليهود بأنهم صَلَبوا فيه عَبد الله ورسوله المسيح عيسى ابن مريم عليه الصلاة والسلام وما صَلَبوه وما قَتَلوه؛ بل أنقذه الله منهم وتوفّى إليه روحَه كما توفّى أصحاب الكهف، وأمَر الله ملائكته بتطهير جسده ثم رفعوه بتابوت المَلِكِ طالوت في مكانٍ عليٍّ في أرضكم هذه، ذلك هو الرَّقيم المُضاف إلى أصحاب الكهف؛ كانوا من آيات الله عجبًا؛ آيات لكم من أنفسكم لتعلموا بأنّ وعد الله حقٌّ وأنّ الساعة آتيةٌ لا ريب فيها</u>.<br>\n<br>\n </font><font color=\"#cc0000\"><u>يا أيّها النّاس إنكم لمخطئون في أرقام التاريخ الميلادي</u>،</font><font color=\"#0000cd\"> وتعالوا لأنبّئكم بحقيقة تاريخ اليوم الذي توفّى الله إليه روح ابن مريم عليه الصلاة والسلام يوم حاول اليهود قتله في يوم الجمعة؛ في ليلة ميلاد هلال رمضان؛ في ليلة القدر في الشهر القمريّ قبل بضع سنين بالسَّنة الشمسيّة؛ في كسوف الجمعة ثمانية إبريل؛ والذي تلاه كسوف الشّمس في رمضان </font><font color=\"#cc0000\">1426</font><font color=\"#0000cd\">؛ والذي أدركت فيه الشّمس القمر فاجتمعت به في أوّل الشهر وقد هو هلال؛ ذلك بأنّ السَّنة الشمسيّة في الكتاب </font><font color=\"#cc0000\">360</font><font color=\"#0000cd\"> يومًا شمسيًّا، واليوم الشمسيّ كما قُلنا ليله ستة أشهرٍ ونهاره ستة أشهرٍ؛ بمعنى أنّ السَّنة الشمسيّة </font><font color=\"#cc0000\">360</font><font color=\"#0000cd\"> سنة حسب أيامنا، وفي ذلك التاريخ كانت المحاولة اليهوديّة لاغتيال عبد الله ورسوله المسيح عيسى ابن مريم عليه الصلاة والسلام يوم رَفَع الله إليه روح ابن مريم، ومن ذلك التاريخ مِن يوم الرَّفع </font><font color=\"#cc0000\">2160 </font><font color=\"#0000cd\">ميلادية إلى يوم كسوف الجمعة القادم لرمضان </font><font color=\"#cc0000\">1427</font><font color=\"#0000cd\"> والذي لا يُشاهَد في المنطقة العربيّة وذلك حقيقة التاريخ الميلاديّ ولكن أكثركم يمترون! <u>هو ألفان ومائة وستون سنة من يوم توفاه الله إليه</u>، أما مِن يوم ميلاد ابن مريم عليه الصلاة والسلام تُضاف أربعين سنة فنحن الآن في عام </font><font color=\"#cc0000\">2200</font><font color=\"#0000cd\"> م منذ ميلاد عبد الله ورسوله المسيح عيسى ابن مريم.<br>\n<br>\n وأما بالنسبة <u>للتاريخ الهجريّ بتاريخ نزول القرآن فهو</u> </font><font color=\"#cc0000\">1440</font><font color=\"#0000cd\"> عاماً من تاريخ نزول القرآن قبل أربع سنواتٍ شمسيّة، <u>وبين تَوفّي ابن مريم ونزول القرآن سنتين فقط شمسيّتين أي بما يُعادل سبعمائة وعشرون عاماً بالدقة المُتناهية</u>. </font><font color=\"#0000cd\"><br>\n<br>\n يا معشر البشر لقد أدركت الشّمس القمر وأنتم في غفلةٍ مُعرِضون أم إنّكم لا تعلمون كيف تدرك الشّمس القمر يا أهل اللغة العربيّة؟ وذلك هو اللحاق به فتجتمع به وقد هو هلالًا ومن ثم تسبقه في نهاية اليوم الشمسي للسنة الشمسيّة والذي يوافق يوم الجمعة يوم ميلاد هلال رمضان </font><font color=\"#cc0000\">1427</font><font color=\"#0000cd\">، ولكن الهلال كما تعلمون يُولَد وينفصل عن الشّمس شرقًا والشّمس لا ينبغي لها أن تُدرِك القمر فهي تكون غرب القمر وهو يجري في فُلكِه في أوَّل الشهر مُنطلِقًا شَرقًا والشّمس وراءه وذلك هو النظام الفلكيّ في القرآن العظيم: </font><font color=\"#008000\">{لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِ‌كَ الْقَمَرَ‌ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ  ﴿٤٠﴾}</font></span></font><font color=\"#0000cd\"><font><span><font><span> صدق الله العظيم [يس 40].<br>\n<br>\nأمّا أن يُولَد الهلال ويجري وراء الشّمس إذًا فقد أدركته ثمّ سبقته وأنتم في غفلةٍ مُعرِضون، وتلك آيةٌ من الله لتصديق اليمانيّ المُنتظَر خليفة الله على البشر وشرط من شروط الساعة الكبرى.<br>\n<br>\n فأعلنوا بخبري يا معشر هيئة كبار علماء مكّة المُكَرَّمة، فإن أعلنتم فقد صَدَّقتُم ومِن ثم يظهر لكم ناصر محمد اليمانيّ عند الركن اليماني للمبايعة على إعلاء كلمة التوحيد في العالمين، وإن أبيتم فلا حاجة لي بنصركم فسوف يظهرني الله على العالم أجمعين في ليلةٍ واحدةٍ ولا أدري ما الله صانعٌ بكم إن أبيتم إعلان أمري، وعلى الله فليتوكل المؤمنون.<br>\n<br>\n أخو الصالحين في الله الإمام المهدي ناصر محمد اليماني.<br>\n_______________</span></font><br>\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1290.html#post_4466",
    "thread_title": "ناصر محمد اليمانيّ يُعلِن عن مكان تابوت السكينة فيه آيةٌ مِن أنفسهم للعالمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4464",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4466",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4467",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4468",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4469",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4472",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "4464": 1,
        "4465": 2,
        "4466": 3,
        "4467": 4,
        "4468": 5,
        "4469": 6,
        "4472": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

