var RAW_JSON={
    "postid": 19930,
    "threadid": 4030,
    "postcount": 1,
    "title": "حكم إزالة شعر الحاجب وقصّ اللحية وحفّ الشارب، وحكم قيادة المرأة للسيارة ..\n",
    "higri": "05-09-1432",
    "meladi": "05-08-2011",
    "time": "10:15 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1312535580",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_19930\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n05 - 09 - 1432 هـ<br>\n05 - 08 - 2011 مـ<br>\n10:15 صباحاً<br>\nـــــــــــــــــ</font></font><span><font><font color=\"#000080\"><br>\n</font></font></span><span><font><font color=\"#000080\"><br>\n<br>\n</font><font color=\"blue\"><font color=\"purple\">حكم إزالة شعر الحاجب وقصّ اللحية وحفّ الشارب، وحكم قيادة المرأة للسيارة ..</font><br>\n</font></font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلّى الله عليه وآله وسلّم..<br>\nإنّما حُرِّم إزالة شعر الحواجب بالموس فيحلقه بالمرة بالموس أو بغيره، ولكنَّ الله </font></font><font color=\"#cc0000\"><font>لم يحرِّم عليكم ترتيب حواجبكم رجالاً ونساءً،</font></font><font color=\"#0000cd\"><font> فأيّكم يرى شعيراتٍ زائدةٍ في حواجبه فليقُم بقصِّها حتى يتساوى طولها مع طول شعر حاجبيه وتنظيم حاجبيه، ليظهر بمظهر لائقٍ.<br>\n<br>\nوكذلك ما حرَّم على الرجال ترتيب لِحاهم وتنظيمها وتحديدها من الأعلى والأدنى لتظهر اللحية بمظهرٍ لائقٍ، وكذلك شواربهم يقومون بحفِّ الشارب من حافة الشفة العُليا فذلك هو حفُّ الشارب أن تحفّوه من حافة الشفة العليا للفم حتى لا ينزل الشعر إلى الفم فتقصصه أسنانكم عند أكل الطعام، وكذلك تقومون بترتيب الشارب وقصّ الشعيرات الزائدة والطويلة حتى يظهر بمظهرٍ لائقٍ وجميلٍ.<br>\n<br>\nفما بالي أرى أقواماً يحلقون شواربهم بالمرة! فهم قوم لا يفرّقون بين الحفِّ والحلاقة؛ بل حلق الشارب تشويهٌ لا شكّ ولا ريب، فما أعظم غباء بعض علماء الأمّة! بل للأسف الشديد إنّه حتى لحيته يذرها كما هي فلا يقوم بتقييفها من الأعلى والأدنى ولا يقوم بتخفيفها؛ بل يذرها كما هي مشغفلة ذات منظرٍ غير لائقٍ وذلك بحجّة أنه مُحرَّم حلق اللحية! ومن ثم نقول إنما ذلك حلقها بالموس (صفر) إلا أن تستدعيه الضرورة لاكتمال نمو اللحية؛ بل أمركم الله ورسوله بترتيب لحاكم وشواربكم وحواجبكم وكذلك شعر رؤوسكم، فلا تقولوا هذا حلالٌ وهذا حرامٌ بغير علمٍ من الله، واتّقوا الله واستخدموا عقولكم لعلكم ترشدون.<br>\n<br>\nوكذلك نقول يا عجبي من قوم يحرّمون قيادة المرأة للسيارة ويعتبرون ذلك حراماً ومن ثم يحلِّلون أن يسوق بها بنقالي أو هندي وهو ليس بمُحرم لها! ألم يقل محمد رسول الله صلى الله عليه وآله وسلم: </font></font><font color=\"#800000\"><font>[علموا أولادكم الرماية والسباحة وركوب الخيل]؟ </font></font><font color=\"#0000cd\"><font>فما هو البديل لركوب الخيل؟ إنّها السيارات، أليست البنات من ضمن الأولاد؟<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>فنحن لا نُحرّم قيادة المرأة للسيّارة، ولكن نحرّم عليها تبرّجها وهي تسوق السيّارة أوتبرّجها وهي تمشي على الأقدام في الشارع، وكذلك نحرّم أن يسوق بها رجلٌ غير مُحرم لها فيكونوا بمفردهم في السيارة فتلك من خطوات الشيطان.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nفما خطبكم ترون الحلال حراماً، والحرام حلالاً يا معشر بعض علماء الأمّة؟ فالحرام بيِّنٌ والحلال بيِّنٌ، فتذكروا قول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَـٰذَا حَلَالٌ وَهَـٰذَا حَرَامٌ لِّتَفْتَرُوا عَلَى اللَّـهِ الْكَذِبَ<span> ۚ</span> إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّـهِ الْكَذِبَ لَا يُفْلِحُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٦</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النحل].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n________________</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4030.html#post_19930",
    "thread_title": "حكم إزالة شعر الحاجب وقصّ اللحية وحفّ الشارب، وحكم قيادة المرأة للسيارة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "19930",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "19930": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

