var RAW_JSON={
    "postid": 4240,
    "threadid": 1192,
    "postcount": 1,
    "title": "( ردّ الإمام على الأخ المُستَبشِر بالفرج ) .. ثمّ سألته ما هو الشيء الذي جعلك من الموقنين؟ فأقسمَ لي بأنّهُ حقيقة اسم الله الأعظم .. ( كلمـــــة حــــقٍّ )\n",
    "higri": "13-محرم-1431",
    "meladi": "30-12-2009",
    "time": "01:23 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269044700",
    "langs": "[{\"title\":\"English\",\"postId\":246316}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4240\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام المهدي ناصر محمد اليمانيّ<br>\n13 - محرّم - 1431 هـ<br>\n30 - 12 - 2009 مـ<br>\n01:23 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\nـــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>( ردّ الإمام على الأخ المُستَبشِر بالفرج ) ..<br>\nثمّ سألته ما هو الشيء الذي جعلك من الموقنين؟ فأقسمَ لي بأنّهُ حقيقة اسم الله الأعظم ..<br>\n( كلمـــــة حــــقٍّ )</u></font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">بسم الله الرحمن الرحيم<br>\nالسلام عليكم ورحمة الله وبركاته الإمام والإخوة الكرام<br>\nانا عضو جديد وبالحقيقة زرتُ الموقع عشرات المرات قبل ان اسجل ومن خلال قراءتي للكثير من بيانات الامام ناصر استبشرت بانفلاج الصبح من جديد على هذه الأمة حتى وان لم يكن هو الامام المنتظر يكفي بأن يخرج في هذه الامة رجل يسعى لجمع كلمتها تحت راية التوحيد وينتشل المسلمين من المستنقع الذي اصبحوا فيه والجهالة التي انغمسوا فيها وشربوا منها حتى الثمالة, وكم اتمنى من ان يمن الله علينا بالفرج العاجل منه سبحانه وتعلو كلمة الحق ويضمحل بل يتلاشى الظلم والظالمين وان يجعل كلمة الحق هي العليا وكلمة الباطل هي السفلى ونسأل الله عزوجل ان تكون الايام والاعوام القادمة خير وبركة لهذه الامة المحمدية على صاحبها افضل الصلاة والتسليم وعلى آله وصحبه اجمعين.</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته يا أخي الكريم ( المُستبشر بالفرج ) على الأمّة ببعث الإمام المهديّ، ولكني أوجّه إليك هذا السؤال أخي الكريم: فما الذي تريدون أن يأتيكم به الإمام المهديّ بأكثر مِمَّا آتاكم به الإمام ناصر محمد اليماني الذي يتحدَّى بالقرآن بالحقّ وليس تحدي الغرور لكافة علماء المسلمين واليهود والنصارى؟ فهل وجدتم أنّ الله أخزاني ولم يؤيّدني بسلطان العلم فجعلني المُهيمن على علمائكم بالحقّ؟ أم تظنّ أنّ العلماء لم يزوروا موقع الإمام ناصر محمد اليماني؟ بل زاره كثيرٌ من العلماء، وأحدُهم مُفتي إحدى الدول العربيَّة، وطلب مني على الخاص أنْ أكلّمه على الماسنجر، فتواعدنا فالتقينا على الماسنجر، وخاطبني بالصوت والصورة، وعرفته مَن يكون وإنّه لَمِن الصادقين، ولكنه قال لي: \" فهل لو أُعلِنُ اعترافي بأنك أنت المهديّ لا شكّ ولا ريب سوف ينفعك فيظهر أمرُك على العالمين؟ \" فقلت له: لا. ثم قال: \" إذًا إني أشهدك وأشهدُ الله وكفى بالله شهيدًا أنّك أنت المهديّ المنتظَر لا شك ولا ريب، فهل بعد الحقّ إلّا الضلال؟ فإذا تأمرني أن أعترف بأمرك على الملأ فسوف أفعل حتى ولو كان حتمًا سوف يضرّني الاعتراف مباشرةً فيذهب مِنِّي منصبي إلى أن يشاء ربي شيئًا وسِع ربي كُلّ شيءٍ علمًا، ولكني والله لا أبالي إذا أمرتني فسوف أفعل وغدًا. \" انتهى كلامه.<br>\n<br>\nثم رددت عليه وقلت لهُ: حبيبي في الله رضي الله عليك وأرضاك، وما دمت أرى أن اعترافك بأمرنا سوف يضرّك ولن ينفعنا فلا حرج عليك فاكتَفِ بشهادتك بالحقّ للإمام المهديّ وربه وكفى بالله شهيدًا، وتكريمًا لك سوف أُعلِن اسمك بإذن الله مِن بعد الظهور مِن ضمن قائمة الوزراء المُكرمين فموعدنا ذلك اليوم القريب بإذن الله. ومن ثم سألته: ما هو الشيء الذي جعلك من الموقنين؟ فأقسمَ لي أنّهُ حقيقة اسم الله الأعظم، وأنّه لم يشعر بطعم حلاوة الإيمان والخشوع الشديد والدموع بغزارة إلّا منذ أن أعثره الله على موقع المهديّ المنتظَر في رمضان 1430، وقال: \" نحن للأسف كنا نَتَّبِع كثيرًا مِن الأمور الاتّباع الأعمى كما وصفتنا فما ظلمتنا وأنا على ذلك لَمِن الشاهدين، فلا تظن أنّ العلماء لم يَطَّلِعوا على أمرك بل اطّلع على موقعك كثيرٌ منهم من مختلف الدول، ولكن لربّما منهم وضعه كمثل وضعي لم يستطع أن يتجرّأ فيُعلِن الاعتراف بالحقّ على الملأ. \" فقلت له: جزاك ربّي عَنّي خيرَ الجزاء فيزيدك بحبه وقربه ونعيم رضوان نفسه، فيكفيني هذا الكلام منك، فَوالله إنّه قد شَرَح صدري وأراح خاطري المكسور فظننت أنّهم يجهلون قدري وأنّهم مُتكبّرون عليّ ويرونني مَهينًا ولا أكاد أن أُبينْ ولذلك لم يتنازلوا لحواري، أو إنّهم لم يطّلعوا على موقعي، ولم أجد مَن يفتيني بفتوى اليقين فيكفيني هذا الخبر مِنك، وقد قبلِنا بيعتك سرًّا إلى ما يشاء الله.<br>\n<br>\nوقد قرَّرت أن أكتم أمره كما وعدته، ولكني فكَّرت الآن أنني ولو أعلنت باعتراف مفتٍ بأمرنا ولم أُفصِح عن اسمه فلن يضرّه ذلك شيئًا، ولم أُخلف وعدي له بل هو الوحيد الذي حين يطّلع على بياني هذا يعلم إنّه هو المقصود، وأرجو من الله أن لا يزعجه ذلك ولا أن يتسبَّب له بِأذًى فأنا لم أفصح عن اسمه ولا أزال عند وعدي له أنْ أكتم أمره ولن أعلن اسمه إلّا مِن بعد الظهور، فسوف تسمعونه مِن ضمن الوزراء المُكرمين.<br>\n<br>\nألا وإن الوزراء هم درجات متفاوتة وليسوا درجةً واحدةً بل الفرق كبيرٌ مِن وزيرٍ إلى آخرٍ؛ مِن غير ظُلمٍ نعطي كُلّ ذي حقٍّ حقَّه في تقسيم درجات الوزراء بإذن الله.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــ<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1192.html#post_4240",
    "thread_title": "( ردّ الإمام على الأخ المُستَبشِر بالفرج ) .. ثمّ سألته ما هو الشيء الذي جعلك من الموقنين؟ فأقسمَ لي بأنّهُ حقيقة اسم الله الأعظم .. ( كلمـــــة حــــقٍّ )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4240",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4240": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

