var RAW_JSON={
    "postid": 6522,
    "threadid": 1902,
    "postcount": 4,
    "title": "شهادة من المهديّ المنتظَر لأكثر الأنصار نشراً للحقّ من بعد الحسين بن عمر ..\n",
    "higri": "22-06-1430",
    "meladi": "15-06-2009",
    "time": "10:52 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281312540",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6522\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\r\n- 4 -</font></font><font color=\"#0000cd\"><font><br>\r\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\r\n22 - 06 - 1430 هـ<br>\r\n15 - 06 - 2009 مـ<br>\r\n10:52  مساءً<br>\r\n_________</font></font><font color=\"#000080\"><font><br>\r\n<br>\r\n<br>\r\n</font></font><font color=\"#800080\"><font>شهادة من المهديّ المنتظَر لأكثر الأنصار نشراً للحقّ من بعد الحسين بن عمر ..</font></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\nالسلام عليكم ورحمة الله وبركاته..<br>\r\nالإمام المهديّ يعلن في طاولة الحوار أنّهُ يشكر رجلاً من الأنصار شبل الإمام المهدي يُدعى </font></font><font color=\"#cc0000\"><font>(محمد العربي)</font></font><font color=\"#0000cd\"><font> شكراً كبيراً كونه من الذين صدّقوا الإمام المهديّ قلباً وقالباً فينشر أمرنا بالبيان الحقّ للذِّكر إلى المواقع الإسلاميّة، فانظروا بالله عليكم كيف قام بإرسال البيانات إلى أحد مواقع هيئة كبار العلماء بطريقةٍ مُرتبةٍ بياناً تلو الآخر كما لو أنّه قد رتّبهن الإمام المهديّ ناصر محمد اليماني! وشكر الله لك وغفر لك أخي محمد من أكثر الأنصار لنشر البيان الحقّ للذِّكر من بعد الحسين بن عمر وآخرين لا أحبّ أن أشهرهم فلا يحتاجون لثناء المهديّ المنتظَر أو ينتظرون منه المدح لأنّهم مُخلِصون لله الواحد القهّار وكفى بالله شهيداً عليهم، إنّهم من الذين بلّغوا أمرنا للبشر كمثل </font></font><font color=\"#cc0000\"><font>(قوم آخرين)</font></font><font color=\"#0000cd\"><font> و </font></font><font color=\"#cc0000\"><font>(الواثقة بالله)</font></font><font color=\"#0000cd\"><font> وقليلٌ من الأنصار معهم يشاركون في النّشر، ولكن للأسف إنّ أكثر الأنصار لم أجد لهم أيّ نشاط بنشر البيان الحقّ للذكر في الإنترنت العالميّة برغم أنّهم قدّموا بيعتهم ولكنّي لم أجد لهم نشاطاً، ولا نلومهم على عدم المُشاركة في شراء القناة الفضائيّة مِنبر المهديّ المُنتظر، فلا يُكلّف الله نفساً إلا وسعها وهو أعلمُ بحالهم وقُدراتهم الماديّة، ولكنّي ألومهم لوماً كبيراً لماذا لا يحذون حذو </font></font><font color=\"#cc0000\"><font>(محمد العربي)</font></font><font color=\"#0000cd\"><font> وقليل معه مُهتمّون بنشر البيان الحقّ للذِّكر، ولا آمرهم أن يعرّضوا أنفسهم للخطر في الشارع للذين لا يعلمون فيكونوا سبب هلاك أمّة لو يمسّوهم بسوء؛ بل آمرهم بالنشر عبر الإنترنت العالميّة إلى المواقع الإسلاميّة ومفتيي الديّار مع التركيز الشديد على مواقع هيئة كبار العلماء بالمملكة العربيّة السعوديّة نظراً لأنّ المهديّ المنتظَر يظهر للبشر من بعد الحوار والتّصديق في البيت العتيق بالمسجد الحرام، وإن أعرضوا عن التصديق فسوف يُظهرني ببأسٍ شديدٍ بكوكب النار سقر على كافّة البشر في ليلة وهم صاغرون.<br>\r\n<br>\r\n وسلامٌ على المرسَلين والحمد للهِ ربِّ العالمين ..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\r\n</font></font><font color=\"#0000cd\"><font><br>\r\n</font></font></span><span><font color=\"#0000cd\"><font><br>\r\nوشكراً، وسلامٌ على المرسلين، والحمدُ لله ربِّ العالمين .<br>\r\n</font></font><font color=\"#0000cd\"><font>_______________</font></font><font color=\"#0000cd\"><font><br>\r\n</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1902.html#post_6522",
    "thread_title": "شهادة الحقّ اليقين إلى كافة الأنصار المُكرّمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6313",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6314",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6521",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6522",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6523",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6525",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6527",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6532",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "6313": 1,
        "6314": 2,
        "6521": 3,
        "6522": 4,
        "6523": 5,
        "6525": 6,
        "6527": 7,
        "6532": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

