var RAW_JSON={
    "postid": 306986,
    "threadid": 1043,
    "postcount": 10,
    "title": "إلى المُستشار، نَنتظِر ونَرى أيُّنا يقولُ على الله غير الحَقّ ..\n",
    "higri": "26-ذو القعدة-1429",
    "meladi": "25-11-2008",
    "time": "09:02 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1554736020",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":306996}]",
    "video": "https://mahdichannel.com/v/jAIhpa",
    "audio": "https://anchor.fm/andalousi3/episodes/10---e1tu8vr",
    "long_text": "<div id=\"post_message_306986\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 10 -<br>\r\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n26 - ذو القعدة - 1429 هـ<br>\r\n25 - 11 - 2008 مـ<br>\r\n09:02 مساءً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\r\n_______________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>إلى المُستشار، نَنتظِر ونَرى أيُّنا يقولُ على الله غير الحَقّ ..</u></font><br>\r\n<br>\r\n<br>\r\n<font color=\"#0000CD\">أعوذ بالله العظيم مِن الشيطان الرجيم، بِسْمِ الله الرّحمن الرّحيم <font color=\"#006400\">{قُلْ هَلْ عِندَكُم مِّنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا ۖ إِن تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنتُمْ إِلَّا تَخْرُصُونَ} </font>صدق الله العظيم [الأنعام:148].<br>\r\n<br>\r\nأيُّها المُستشار تالله إنّي أعلمُ ما تريد أن تتوصَّل إليه، وأراكَ تقول بِأنّك لم تَقُل شيئًا بَعد وأنّ الشاهد - والذي أراه هو أنت ذاتُك - قد بدأ بالتَّوضيحِ، وكذلك أُريدك أن تقول ما عندك ما دُمتَ تراني أقول على الله ما لَم أعلم، إذًا آتِني بِعِلمٍ هو أهدى مِن عِلمي وأقْوَمُ قيلًا وأحسَنُ تأويلًا إن كُنتَ مِن الصّادقين. وأرجو مِن كافّة الأنصار أن يَتركوا الحِوارَ حَصريًّا بين مَن يُسَمّي نفسه (المُستشار) وكذلك (الشاهد) وبين المهديّ المنتظَر لكي يتبيَّنَ للباحثين عن الحقيقة أيُّنا كذّابٌ أشِر، لذلك أريدك أن تقول ما لديك في بيانٍ واحدٍ عاجِلًا غَير آجِلٍ لكي يأتيك رَدٌ يُخرِس لسانك بالحقّ شَرطٌ عليّ أن أُلجِمَك مِن مُحكَم القرآن بالبُرهان الذي يتبيَّن للعالِم والجاهل بإذن الله المُعَلِم.<br>\r\n<br>\r\nوسَلامٌ على المُرسَلين، والحمدُ لله رَبّ العالمين..<br>\r\nالإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\r\n____________</font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1043.html#post_306986",
    "thread_title": "أهلًا وسَهلًا ومَرحبًا بالباحِثِ المُستَشار، عسَى أن تكونَ مِن السَّابقين الأخيَار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3865",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3866",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3867",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3868",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3869",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3870",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3871",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6405",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6406",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "306986",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "306987",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "3865": 1,
        "3866": 2,
        "3867": 3,
        "3868": 4,
        "3869": 5,
        "3870": 6,
        "3871": 7,
        "6405": 8,
        "6406": 9,
        "306986": 10,
        "306987": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

