var RAW_JSON={
    "postid": 650,
    "threadid": 1171,
    "postcount": 2,
    "title": "وقل ربِّ اغفر وارحم واحكُم بيننا بالحقّ وأنت خير الحاكمين ..\n",
    "higri": "01-ربيع الثاني-1428",
    "meladi": "18-04-2007",
    "time": "08:32 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268961120",
    "langs": "[{\"title\":\"English\",\"postId\":244816},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":246192}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_650\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 2 -</font></font><font color=\"#0000cd\"><font><br>\n<div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n01 - ربيع الثاني  - 1428 هـ<br>\n18 - 04 - 2007 مـ<br>\n08:32  مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font><u><font color=\"#800080\">وقل ربِّ اغفر وارحم واحكُم بيننا بالحقّ وأنت خير الحاكمين ..<br>\n<br>\n</font></u></font><font><font color=\"#000080\"><br>\n</font></font><font color=\"#0000cd\">بسم الله الرحمن الرحيم،</font> وبه نستعين على أمور الدنيا والدين، وسلامُ الله على عباده الصالحين في كلّ زمانٍ ومكانٍ إلى يوم الدين، وبعد..<br>\n<br>\nالأخ أنور آل محمد لا أظنك من ردّ عليّ بل استعنتَ بواحدٍ آخر، فأقول له: اسمع يا هذا، عليك أن تخبرني ماهي حُجتك عليّ؟ هل لأن الله لم يُرسل عليكم عذابه فلربّما يحتجُّ الكفار بهذا؟ ولكني لم أُخاطب الكفار ومن ثم جرى بيني وبينهم الحوار؛ بل أُخاطب المسلمين الذين يؤمنون بالله وبمحمدٍ رسول الله والقرآن العظيم فأذكّرهم بآيات ربّهم، ولم أقل أتاني جبريل! بل ألهمني الله فهم القرآن العظيم، بالله عليك: <font color=\"#008000\">{أَثُمَّ إِذَا مَا وَقَعَ آمَنْتُمْ بِهِ آلْآنَ وَقَدْ كُنْتُمْ بِهِ تَسْتَعْجِلُون} </font>صدق الله العظيم [يونس:51].<br>\n<br>\nفربطتم إيمانكم بأمري بوقوع العذاب، إنّما ذلك عقيدة الكافر الذي لا يؤمن بالله فهو يؤمن مُكرَهًا.<br>\n <br>\nوتالله ما أحزنكم إلّا قولي بأنّي المهديّ المنتظَر، فإن كنت المهديّ حقًّا فسوف يظهرني الله في ليلةٍ واحدةٍ فتعلم بأنّي كنت من الصادقين وإنك لَمِن الخاطئين، وإن كانت مجرّد خُزعبلاتٍ وتوهّماتٍ وتخيّلاتٍ كما تتّهمني بها. قال تعالى: <font color=\"#008000\">{وَمَا كُنتُ مُتَّخِذَ الْمُضِلِّينَ عَضُدًا ﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾} </font>صدق الله العظيم [الكهف]، فلن ينصرني الله أبداً، وقل ربِّ اغفر وارحم واحكُم بيننا بالحقّ وأنت خير الحاكمين..<br>\n<br>\nولا أريد أن يُهلِك الله أحدًا مِن المسلمين ولا أحدًا من النّاس أجمعين إلّا شياطين الجنّ والإنس فأرجو الله أن يُجيبني بالدعاء عليهم ليلًا ونهارًا فيجتثهم من فوق الأرض كشجرةٍ خبيثةٍ اجتُثّت من فوق الأرض ما لها من قرار.<br>\n <br>\nوتالله ما هدفي أن يُدَّمِر الله العباد، إذًا أين هدفي وغايتي التي أناضل من أجل تحقيقها طول عمري؟! بل ذلك أجري ومُنتهى مُناي، وإنّما أخوّف المسلمين بآيات الله لعلهم يُصدِّقون حتّى إذا آمنوا بأمري ندعو الله أن يُبدلنا بآيةٍ خيرًا منها، وكُل يومٍ هو في شأن.<br>\n<br>\nولكن للأسف خوّفتهم بالقرآن وجادلتهم بآيات الوعيد القابلة للتبديل والمحي رحمةً للعباد: <font color=\"#008000\">{مَّا يَفْعَلُ اللَّـهُ بِعَذَابِكُمْ} </font>صدق الله العظيم [النساء:147].<br>\n<br>\nولكن للأسف إذ أنهم ربطوا التَّصديق بشأني إن صدّقني الله فعذّبهم، وما الفائدةُ إذاً؟! <font color=\"#008000\">{قالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾ فَمَا زَالَت تِّلْكَ دَعْوَاهُمْ حَتَّىٰ جَعَلْنَاهُمْ حَصِيدًا خَامِدِينَ ﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾} </font>صدق الله العظيم [الأنبياء].<br>\n<br>\nفإن أنذرتكم عذاب الله فإنّكم لا تدرون ماذا أقول في خلوتي بربّي، وأفوض أمري إلى الله إن الله بصيرٌ بالعباد، وأسأل الله أن يهديني وإياكم إلى سواء السبيل.<br>\n<br>\nأخو الصّالحين في الله ناصر محمد اليمانيّ.<br>\n______________</div></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1171.html#post_650",
    "thread_title": "خطابٌ جديدٌ مِن القرآن المجيد: بل جعل الله هدفي إنقاذًا للبشريّة إن شاء الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "649",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "650",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "651",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "652",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "649": 1,
        "650": 2,
        "651": 3,
        "652": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

