var RAW_JSON={
    "postid": 434496,
    "threadid": 38582,
    "postcount": 7,
    "title": "عُدوانُ الحَرْب العالميَّة الثالثة على غَزَّةَ هو الإرهاب الأكبَر في تاريخِ البَشَر ..\n",
    "higri": "05-جمادى الأول-1445",
    "meladi": "19-11-2023",
    "time": "07:07 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1700366820",
    "langs": "[{\"title\":\"English\",\"postId\":434498},{\"title\":\"Kurd\\u00ee\",\"postId\":434755},{\"title\":\"Espa\\u00f1ol\",\"postId\":434563},{\"title\":\"Fran\\u00e7ais\",\"postId\":434903},{\"title\":\"Italiano\",\"postId\":435244},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":435261},{\"title\":\"Deutsch\",\"postId\":435719}]",
    "video": "https://mahdichannel.com/v/2K2F4P",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_434496\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 7 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n05 - جمادى الأول - 1445 هـ<br>\n19 - 11 - 2023 مـ<br>\n07:07 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=434453\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=434453\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=434453</font><br>\n</a><font><font color=\"#000080\">___________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>عُدوانُ الحَرْب العالميَّة الثالثة على غَزَّةَ هو الإرهاب الأكبَر في تاريخِ البَشَر ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسْمِ الله الرَّحمن الرَّحيم: <font color=\"#006400\">{مَّا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَىٰ مَا أَنتُمْ عَلَيْهِ حَتَّىٰ يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ ۗ وَمَا كَانَ اللَّهُ لِيُطْلِعَكُمْ عَلَى الْغَيْبِ وَلَٰكِنَّ اللَّهَ يَجْتَبِي مِن رُّسُلِهِ مَن يَشَاءُ ۖ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ ۚ وَإِن تُؤْمِنُوا وَتَتَّقُوا فَلَكُمْ أَجْرٌ عَظِيمٌ ‎﴿١٧٩﴾}</font> صدق الله العظيم [سورة آل عمران].<br>\n   <br>\nألَا وإنَّ عُدوانَ الحَرْبِ الصّهيونيَّة العالميَّة على غَزَّةَ المُعجِزة (مَقبَرة مَن غزاها) التي سَبقَت فتوانا عنها مِن قَبْل بالحَقِّ بعنوان: </font><a href=\"https://nasser-alyamani.org/showthread.php?p=433050\" target=\"_blank\"><font color=\"#800080\">(</font><font color=\"#0000CD\"><font color=\"#800080\">غَزَّةُ المُعجِزَةُ مَقبَرَةُ مَن غَزَاهَا ..</font></font><font color=\"#800080\">)</font></a><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=433050\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=433050</font></a><font><font color=\"#0000CD\"><br>\nهو حَدَثٌ في الكتابِ ليَتبيَّنَ للعالَمين الذَّهَب الأصفَر مِن النُّحاس الكَذِب في قادة العَجَم والعَرب.<br>\n<br>\nوجرائم العُدوان على شَعب غَزَّة ومَجزرة الأطفال الرُّضَّع عُدوانٌ صارِخٌ في حُقوقِ بني الإنسان؛ <u>بل لم يَسبِق له مثيلٌ في جرائِم تاريخِ الإنسانيَّة</u> فهي كَشَفَت الأقنعة للمُتشَدِّقين بحُقوقِ الإنسان في الأُمَم المُتَّحِدة، وكشَفت إفكَ الرَّاعيَة لحُقوقِ الإنسان تِلكُم أمريكا رأس الإرهاب وعَموده، وذِروَة سَنامِ الإرهاب إسرائيل الصهيونيَّة (مُجرمَة حَرْبٍ بين العرَب)، <font color=\"#cc0000\">واللَّومُ الأكبر على دُوَل الطَّوقِ وخُصوصًا مصر الأَبيَّة العربيَّة ثم دُوَل العرب قاطِبةً والدُّوَل الإسلاميَّة، وما كان الرّحمن غائبًا سبحانه، ولو شاء الله لانتَصَر مِنهم ولكن ليَبلُوَكم ويُمَحِّصَ ما في صُدورِكم، وسوف يشاءُ فيَنتقِم منهم فقد مَضَت سُنّة الأوَّلين، والشُّهداء سُعداءٌ، وأشلاءُ الأطفالِ تَمحيصٌ وابتِلاءٌ فلا تَحجُبوها عن أعيُنِ العالَمين بوَضعِ الغَمامِ على صوَر أشلاءِ الشهداء فهذا لا يجوز يا أيّها الصّحفيّ المكرم وائل الدحدوح؛ فدَع العالَمين يُبصِرونَ ما يفعله المُجرمون وغفَر الله لك إنّه هو الغفورُ الرّحيم،</font> وعَظَّم الله أجرَك في أهل بيتك وجميع المؤمنين والمظلومين في فلسطين وفي العالَمين.  <br>\n<br>\n</font><font color=\"#cc0000\"><u>ويا معشر وسائل الإعلام فلتَعرِضوا أشلاءَ الأطفال للعالَمين على شاشة التلفاز؛</u></font><font color=\"#0000CD\"><u> <font color=\"#cc0000\">فلا يجوز لكم أن تضَعوا عليها غَمامًا لتَشويشِها عن أبصارِ النَّاظرين إلى شاشة التلفاز فهذا مُحَرَّمٌ (التشويش على صور الجرائم) ويُعتَبرُ تَستُّرًا بغير قَصدٍ منكم على فظاعَة عَظيمِ جرائم ما يفعله المُجرمون مِن حُكَّام دولة إسرائيل الإرهابيَّة، فاكشِفوا أشلاءَ الأطفال للنَّاظرين مِن العالَمين ففي ذلك حِكمةٌ بالغةٌ لِمَن كان له قلبٌ رحيمٌ لتَمييزِ الخبيثِ مِن الطَّيِّبِ في قادةِ الأعاجِم والعَرَب وشعوبهم، وقَرْص القُلوب لتَصحى الشعوب فيَعلمون أنّهم لَفي خَطرٍ عظيمٍ مِن تَحالُفِ شياطين البَشَر الذين يَصِفونَ رُموزَ الثُّوَّارِ الأحرارِ لتحريرِ شعوبِ البشر فيَصِفونَهم بالإرهاب، كون المُفسدين في الأرض صنَّفوا حركة الأحرار أبطال حماس الذين أعلنوا ثورة السابع مِن أكتوبر لتحرير أرضهم وشَعب فلسطين مِن الاستعمار الصّهيونِيّ فصنَّفوهم (شياطين البشر الأشرار) بحركةٍ إرهابيّةٍ،</font> فمِن ثمّ نرُدُّ على أعداء الحُريّة والأحرار ونقول لهم:    فإذا كانوا (أبطال حماس وأولياؤهم) إرهابيّين كما يَزعم المُجرمون إذًا فكافّة الثُّوَّار لتحرير الشعوب مِن الاستعمار إرهابيّون حسبَ فتوى المُجرمين مِن الصَّهاينة في إسرائيل ومَن وافقَهم وعَضَدهم مِن العالَمين، إذًا فلماذا نُشاهِدُ لكلّ شعبٍ ذِكرى استِقلالٍ يا معشَر البشر؟! كونه ما ينطبقُ على الثُّوَّار الأحرار في غَزَّةَ المُكرمة ينطبِقُ على كافّة الثُّوّار الأحرار  في شعوبِ البشر، فقد أصبحوا إرهابيّين أجمعين بحسب فتوى المُجرمين تِجاهَ ثورة حماس المؤمنين لتَحرير فلسطين؛ فيا للعجب يا معشَر العَجَم والعَرَب! أليس الإرهابيُّ هو المُغتَصِب المُحتَلّ المُستَعمِر؟! ولكنّ أعداء الإنسانيَّة عكسوها فأصبح كافَّة ثُوَّار الشعوب ضِدّ الاستعمار لتحريرِ شعوبهم وأرضهم  إرهابيِّين، إذًا فلتَقُمْ كلّ دولةٍ بإلغاءِ عيد ذكرى ثُوّارِ استِقلالِها الأحرار إن كانت ثورة حَرَكة حماس إرهابًا في نَظَر المُجرمين، أفَلا تعقِلون؟!</u><br>\n<br>\nوجاء وَعدُ الله في قوله تعالى: <font color=\"#006400\">{وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا ۚ إِنَّا مِنَ الْمُجْرِمِينَ مُنتَقِمُونَ ‎﴿٢٢﴾‏}</font> صدق الله العظيم [سورة السجدة]، وتصديقًا لقول الله تعالى: <font color=\"#006400\">{قَاتِلُوهُمْ يُعَذِّبْهُمُ اللَّهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍ مُّؤْمِنِينَ ‎﴿١٤﴾‏}</font> صدق الله العظيم [سورة التوبة].<br>\n  <br>\nفهل الدَّعوة للحُريَّة وتحريمِ العُدوانِ على حقوقِ الإنسان هي دعوةٌ للكراهية في نَظَر المُعتَدينَ المُفسدين في الأرض؟! ألا إنَّهم هُم المُفسِدون وإنَّ عليهم لَعنة الله ولعنة ملائكته ولَعنة أصحاب الإنسانيَّة مِن النَّاس أجمَعين، والحُكمُ لله خير الفاصلين.<br>\n<br>\n<u><font color=\"#cc0000\">وجاء كَوكَب سَقَر  واقتَربَ مِن جنوبِ الأرض فأينَ المَفَرّ؟!</font></u><br>\n<br>\nوسَلامٌ على المُرسَلينَ والحمدُ لله رَبِّ العالَمين..<br>\nخليفةُ الله على العالَمين؛ الإمام المهديّ ناصِر محمد اليماني.<br>\n___________</font><br>\n</font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38582.html#post_434496",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

