var RAW_JSON={
    "postid": 5189,
    "threadid": 1572,
    "postcount": 7,
    "title": "إنّما معلِّمي الله، وإنّ كلّ ما آتيكم به هو من محكم كتاب الله القرآن العظيم الذي أنتم به مؤمنون ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269562200",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5189\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 7 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n_____________</font><br>\n<br>\n<br>\n<font color=\"#800080\">إنّما معلِّمي الله، وإنّ كلّ ما آتيكم به هو من محكم كتاب الله القرآن العظيم الذي أنتم به مؤمنون ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nويا (طالب الهدى) عجيبٌ قولك بما يلي:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">حتى يتأكد من أن المهديّ شخصية حقيقية وأنه شخص موجود وأن لديه البيان للقرآن مباشرة بدون بحث أو تأخر.<br>\nأما الكتابة فما الذي يضمن له أن المحاور له شخص واحد حقيقي وإنه لا يبقى الفترة الطويلة يبحث عن الرد والدليل ويستعين بأناس آخرين.</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nانتهى الاقتباس.<br>\n<br>\nويا رجل: ليس هذا قول رجلٍ حكيمٍ يريد الصراط المستقيم على بصيرةٍ من ربه، وهل معقولٌ أن يخاطبكم صنمٌ! بل أكيد شخصيّةٌ حقيقيةٌ.<br>\n<br>\nبل لا يُهِمّ أن يردّ الإمام المهديّ مباشرةً، ولا يعيبه لو اتّقى الله ولم يقُل عليه ما لم يعلم، ثمّ انْتَظَرَ للمزيد من العلم من معلِّمه ليُلهِمه القول الصواب فيُذكِّره به في مُحكم الكتاب لِيتذكَّر أولو الألباب تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَلَا تَعْجَلْ بِالْقُرْآنِ مِن قَبْلِ أَن يُقْضَىٰ إِلَيْكَ وَحْيُهُ ۖ وَقُل رَّبِّ زِدْنِي عِلْمًا}</font> صدق الله العظيم [طه:114].<br>\n<br>\nبل حتى ولو أعان ناصر محمد اليمانيّ قومٌ آخرون حسب زعمك؛ فنعم القوم لو وُجِدوا؛ ما داموا يأتونه بالحجّة الداحضة للجدل من محكم كتاب الله القرآن العظيم ليدحض بها من يحاجّه في دعوته إلى عبادة الله وحده لا شريك له كما كان أخي جبريل يمدّ محمداً رسول الله بالعلم من ربه.<br>\n<br>\nويا رجل: ما أشبه قولك بقول قومٍ من قبلكم في عصر تنزيل القرآن وقال الله تعالى: <font color=\"#008000\">{وَقَالَ الَّذِينَ كَفَرُوا إِنْ هَـٰذَا إِلَّا إِفْكٌ افْتَرَاهُ وَأَعَانَهُ عَلَيْهِ قَوْمٌ آخَرُونَ ۖ فَقَدْ جَاءُوا ظُلْمًا وَزُورًا ﴿٤﴾}</font> صدق الله العظيم [الفرقان]، فهل أنتم كافرون بالقرآن العظيم، أم تنتظرون مهديّاً منتظَراً لتتبعوا ذاته أم لتتبعوا دعوته إلى سبيل الله على بصيرةٍ من ربّه؟ إذاً الأهم والأساس هي البصيرة التي يُحاجّ بها الداعية، فهل تتبعون ذات محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - أم إنكم تتبعون البصيرة التي جاءكم بها محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - من عند ربّه القرآن العظيم؟ تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَسَوَاءٌ عَلَيْهِمْ أَأَنذَرْتَهُمْ أَمْ لَمْ تُنذِرْهُمْ لَا يُؤْمِنُونَ ﴿١٠﴾ إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ ﴿١١﴾}</font> صدق الله العظيم [يس].<br>\n<br>\nإذاً يا رجل: لا فرق بين أن يكون الإمام المهديّ ظاهراً أم إنك لا ترى إلا سلطان علمه إلى أجلٍ مسمىً، ومن بعد التّصديق يظهر لكم عند البيت العتيق، فهل لو قابلك الإمام المهديّ سوف يقول لك قولاً آخر؟ بل هي ذات البصيرة التي يحاجّكم بها من قبل الظهور، أم تريد أن تقول: من أين لك هذا العلم؟ فأقول لك: إنه من كتاب الله الذي بين أيديكم، ولم نأتِكم بوحيٍ جديدٍ ولا حرفٍ واحد مُفترًى حتى تظن أنه يُعلِّمني قومٌ آخرون! فما خطبكم تراوغون ولا تريدون أن تهتدوا؟ وقال الله تعالى: <font color=\"#008000\">{فَمَالِ هَـٰؤُلَاءِ الْقَوْمِ لَا يَكَادُونَ يَفْقَهُونَ حَدِيثًا}</font> صدق الله العظيم [النساء:78].<br>\n<br>\nويا رجل: إنما الإمام المهديّ يدعوكم إلى كتاب الله القرآن العظيم الذي بين أيديكم يا معشر المسلمين، فهل أنتم به مؤمنون؟ فإن جئتكم بسلطان العلم من غيره فعند ذلك يمكن أن تحاجّ ناصر محمد اليمانيّ وتقول إنك لَتأتينا بعلمٍ ليس في القرآن، ويجوز أنهُ أمرٌ دُبِّر بليلٍ لإضلال المسلمين عن دينهم. فاتقوا الله أفلا تعقلون؟ ولكنكم لَتعلمون أن الإمام ناصر محمد اليمانيّ يُحاجّكم بمُحكم القرآن العربيّ المبين وقال الله تعالى: <font color=\"#008000\">{وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَـٰذَا الْقُرْآنِ مِن كُلِّ مَثَلٍ ۚ وَلَئِن جِئْتَهُم بِآيَةٍ لَّيَقُولَنَّ الَّذِينَ كَفَرُوا إِنْ أَنتُمْ إِلَّا مُبْطِلُونَ ﴿٥٨﴾ كَذَٰلِكَ يَطْبَعُ اللَّـهُ عَلَىٰ قُلُوبِ الَّذِينَ لَا يَعْلَمُونَ ﴿٥٩﴾ فَاصْبِرْ إِنَّ وَعْدَ اللَّـهِ حَقٌّ ۖ وَلَا يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ ﴿٦٠﴾}</font> [الروم].<br>\n<br>\n<font color=\"#008000\">{فَإِنَّكَ لَا تُسْمِعُ الْمَوْتَىٰ وَلَا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ ﴿٥٢﴾ وَمَا أَنتَ بِهَادِ الْعُمْيِ عَن ضَلَالَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ ﴿٥٣﴾}</font> صدق الله العظيم [الروم].<br>\n<br>\nويا رجل: ولماذا تريد التحرِّي من أين يأتي بعلمه ناصر محمد اليمانيّ؟ ألم تجدني آتيك به من محكم القرآن المبين؟ فأَتلو عليكم من آياته المحكمات؛ أليست تلك هي بصيرة محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - التي كان يتلوها على العالمين؟ تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَأَنْ أَتْلُوَ الْقُرْآنَ ۖ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ ﴿٩٢﴾}</font> صدق الله العظيم [النمل].<br>\n<br>\nفكيف تحاولون أن تثيروا الرِّيبة في الحقّ المبين كبيان الشمس عند الشروق لِتُنير الظُلمات؟ ويا رجل: تفكَّر وتدبَّر في بيانات الإمام ناصر محمد لِتستبين أولاً ما هي حقيقة دعوة الإمام المهديّ ناصر محمد اليمانيّ؛ لِتعلم هل هو يدعو إلى عبادة الله وحده لا شريك له؟ وهل البصيرة التي يحاجّ بها ناصر محمد اليمانيّ لا تحتمل الشكّ أنها من ربّ العالمين وليست من أقوال البشر ومؤلفاتهم؟ وماذا يريدُ للمسلمين ناصرُ محمد اليمانيّ؟ فهل يَمكُر لِتفرّقهم وشتات جمعهم أم يدعوهم إلى جمع شملهم وتوحيد صفِّهم لِتقوَى شوكتهم من بعد تفرُّقهم وذهاب ريحهم؟ وتَدبَّر: هل يريد ناصر محمد اليماني الخير لأمّة الإسلام أم يُضمِر لهم الشر؟ فما خطبكم لا تُفرِّقون بين الظلمات والنور والحمير والبعير؟ أفلا تعقلون!<br>\n<br>\nويا رجل: حتى ولو سألتني في مسألةٍ فلم أُجِبك مباشرةً حتى شَدَّيتُ رَحْلي وسافرتُ في الأرض لمدة عامٍ ومن بعد عامٍ جئتك بالحقّ في تلك المسألة فلَم يجعل الله لك على عبده الحجّة ما دام لا يُحاجُّك إلا بالحقّ ولو بعد حينٍ من أينما جاء بالحقّ؛ لأنّ أهمَّ شيءٍ أنه لا يحاجّك إلا بعلمٍ من ربّ العالمين.<br>\n<br>\nفهل يا (طالب الهدى) لو أنك تصادفت مع الرجل الصالح ونبيّ الله موسى في رحلتهم، وشاهدت الرجل الصالح يُعلِّم نبيّ الله موسى ما لم يعلم، فهل ترى أنه يحق لك أن تطعن في نبوّة نبيّ الله موسى وتقول: \"لقد شاهدتُ بشراً يُعلِّمكم العلم\" أفلا ترى أنّ حجتك واهية؟ ويا سبحان ربي! فهل وجدتني آتيك بالسلطان بكلامٍ غريبٍ لم تسمع به من قبل حتى تريد أن تتحرَّى من أين لناصر محمد اليمانيّ سلطان العلم هذا ومن يُعلِّمه به؟ ومن ثمّ أُفتيك بالحقّ أنه من محكم كتاب الله القرآن العظيم الذي أنتم به مؤمنون. حسبي الله ونعم الوكيل، لا قوة إلا بالله العلي العظيم.<br>\n<br>\nوسلامٌ على المرسلين والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1572.html#post_5189",
    "thread_title": "ردود الإمام الحبيب على العضو طالب الهدى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5183",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5184",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5185",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5186",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5187",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5188",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5189",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5562",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5566",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5183": 1,
        "5184": 2,
        "5185": 3,
        "5186": 4,
        "5187": 5,
        "5188": 6,
        "5189": 7,
        "5562": 8,
        "5565": 9,
        "5566": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

