var RAW_JSON={
    "postid": 47665,
    "threadid": 7325,
    "postcount": 12,
    "title": "{ وَقُلِ الْحَقُّ مِن رَّبِّكُمْ ۖ فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ فَلْيَكْفُرْ }\n",
    "higri": "02-05-1431",
    "meladi": "16-04-2010",
    "time": "01:51 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869360",
    "langs": "[{\"title\":\"English\",\"postId\":191686},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":213811}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47665\" class=\"pz-post-content\"> <br>\n<br>\n<span><div style=\"text-align: center;\"> <font><font color=\"#CC0000\"><span><br>\n- 12 -</span></font></font><font color=\"#000080\"><font><br>\n<div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 05 - 1431 هـ<br>\n16 - 04 - 2010 مـ<br>\n 01:51 صباحاً<br>\nــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<font><font color=\"#800080\">{ وَقُلِ الْحَقُّ مِن رَّبِّكُمْ ۖ فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ فَلْيَكْفُرْ }<br>\n<u>صدق الله العظيـــم</u> ..</font></font>\n</div>\n<br>\n<br>\n</font></font><font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين أجمعين ولا اُفرّق بين أحدٍ من رُسله حنيفاً مُسلماً وما أنا من المُشركين..<br>\nالسلام عليكم يا معشر الأنصار السابقين الأخيار، وسلام ُالله على كافة الزوار   لطاولة الحوار الباحثين عن الحقّ ولا يُريدون غير الحقّ والحقّ أحقّ أن  يُتبع..<br>\n<br>\nويا (بنور القُرآني)، أهلاً وسهلاً بك في طاولة الحوار العالميّة لكافة الذين   فرَّقوا دينهم شيعاً وكُل حزبٍ بما لديهم فرحون.<br>\n ويا معشر القُرآنيين، لقد ظنّ كثيرٌ من الناس أنّ الإمام ناصر مُحمد اليماني قُرآنيٌّ ولستُ منكم في شيء، وسبب ظنّهم هو حين وجدوا أني أدعو الناس إلى اتّباع القرآن والاحتكام إليه   ولذلك فظنّوا إن المهديّ المُنتظَر ناصر مُحمد اليماني من القُرآنيين وأنا لستُ   منهم في شيء، ولم يجعلني الله أنتمي لأيّة طائفة من المذاهب الإسلاميّة  الذين  فرَّقوا دينهم شيعاً وكُلّ حزبٍ بما لديهم فرحون. وأعوذُ بالله أن أكون  من  الذين فرَّقوا دينهم شيعاً بل <u>حنيفاً مُسلماً وما أنا من المُشركين</u> ولم يجعلني الله من المُعذبين. وقال الله تعالى: </font><font color=\"#008000\">{وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا   وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَٰئِكَ   لَهُمْ عَذَابٌ عَظِيمٌ ﴿105﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].. وذلك لأنهم خالفوا لأمر الله في مُحكم كتابه: </font><font color=\"#008000\">{وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:103].<br>\n<br>\nوما هو حبل الله؟ والجواب تجدوه في مُحكم الكتاب إنّهُ القُرآن العظيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ   مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿174﴾ فَأَمَّا   الَّذِينَ آمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي   رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا   ﴿175﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n<br>\nولكن يا معشر القُرآنيّين، إنّما الاعتصام بحبل الله القُرآن العظيم هو الكفر  بما خالف لمُحكم القرآن سواء يكون في السُّنة النبويّة أو في الإنجيل أو في   التوراة، ولكنّكم تقولون على الله غير الحقّ، فلم ينهَكم الله عن اتّباع سُنة   مُحمد رسول الله صلى الله عليه وآله وسلم، أفلا تعلمون أنّ أحاديث السُّنة   النبويّة هي من عند الله كما القرآن من عند الله؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ ﴿17﴾ فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ ﴿18﴾ ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ ﴿19﴾} </font><font color=\"#0000cd\">صدق الله العظيم [القيامة].<br>\n<br>\nغير إنّ <u>الله لم يعِدُكم بحفظ سُنة البيان؛</u> بل وعدكم بحفظ القرآن من التحريف،   وأما أحاديث سُنة البيان فقد أفتاكم الله إن ما كان منها من عند غير الله   فإنكم سوف تجدون بين الحديث المُفترى وبين مُحكم القرآن اختلافاً كثيراً   لأن الحقّ والباطل نقيضان مُختلفان، وبما إنّ القرآن محفوظ من التحريف، ولذلك جعله الله المرجع لأحاديث البيان في السُّنة النبويّة وما كان من الأحاديث  ليس  من عند الله فسوف تجدون بينه وبين مُحكم القرآن العظيم اختلافاً  كثيراً، وقال الله تعالى:</font><font color=\"#008000\"> {مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ ۖ   وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا ﴿80﴾   وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ   مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ   فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ ۚ وَكَفَىٰ بِاللَّهِ   وَكِيلًا ﴿81﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ   عِندِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿82﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nوفي هذه الآيات المُحكمات يبيّن الله لكم أنّ أحاديث السُّنة النبويّة الحقّ هي   من عند الله، ومن ثُمّ أفتاكم أنّها ليست محفوظة من التحريف والتزييف،   وأمركم الله إنّ ما اختلفتم فيه منها أن تحتكموا إلى آيات الكتاب المُحكمات   البيّنات هُنّ أمّ الكتاب، وما كان من الأحاديث في السُّنة النبويّة مُفترًى من   عند غير الله فسوف تجدون بينه وبين مُحكم القرآن اختلافاً وتناقضاً  كثيراً، وبناءً على ذلك أدعو الذين فرَّقوا دينهم شيعاً إلى اتّباع كتاب الله وسُنَّة  رسوله الحقّ وما خالف في السُّنة النبويّة لمُحكم القُرآن فإني آمر المُسلمين   أن يعتصموا بحبل الله القُرآن العظيم وما خالف لمُحكمه فهو من عند شيطانٍ   رجيم سواء يكون في التوراة أو في الإنجيل أو في السُّنة النبويّة.<br>\n<br>\nويا معشر القُرآنيين إنّي أنا الإمام المُبين المهديّ للعالمين إلى صراط   العزيز الحميد على بصيرةٍ من ربي القُرآن المجيد ومُذكرٌ بالقُرآن من يخاف   وعيد، ومُنذرٌ الناس المعرضين ببأسٍ من الله شديد.<br>\n<br>\n ويا معشر القُرآنيين حقيقٌ لا أقول على الله إلّا الحقّ إنّما الصلوات خمس   صلواتٍ مفروضاتٍ إحداهُنّ الصلاة الأُحاديّة وهي الوسطى وهي صلاة الفجر،   واثنتين قبلها واثنتين بعدها، ولكنّ أكثركم يقولون على الله ما لا يعلمون. ويا معشر القُرآنيين لقد غرّكم ذكر الصلوات في كثيرٍ من آيات الكتاب في أول النهار وآخره، ونسيتم قول الله تعالى: </font><font color=\"#008000\">{فَاصْبِرْ عَلَىٰ مَا يَقُولُونَ وَسَبِّحْ   بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا ۖ وَمِنْ   آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَىٰ   ﴿130﴾} </font><font color=\"#0000cd\">صدق الله العظيم [طه].<br>\n<br>\n<u>وإلى البيان الحقّ</u>: </font><font color=\"#008000\">{وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ}</font><font color=\"#0000cd\"> صدق الله العظيم، وتلك هي صلاة الفجر، وأما قول الله تعالى: </font><font color=\"#008000\">{وَقَبْلَ غُرُوبِهَا}</font><font color=\"#0000cd\"> صدق الله العظيم، وتلك هي صلاة العصر، وأما قول الله تعالى: </font><font color=\"#008000\">{وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ}</font><font color=\"#0000cd\"> صدق الله العظيم، وتلك هي صلاة المغرب والعشاء من الشفق إلى الغسق، وأما قول الله تعالى: </font><font color=\"#008000\">{وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَىٰ}</font><font color=\"#0000cd\"> صدق الله العظيم، وتلك هي صلاة الظهر في مُلتقى طُرفي نهار الغدو ونهار العشي. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ   تُصْبِحُونَ ﴿17﴾ وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ   وَعَشِيًّا وَحِينَ تُظْهِرُونَ ﴿18﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الروم].<br>\n<br>\n<u>وإلى البيان الحقّ</u>: </font><font color=\"#008000\">{فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم، وتلك هي أول الصلوات وهي صلاة المغرب في أول الليل ويليها صلاة العشاء، وأما قول الله تعالى: </font><font color=\"#008000\">{وَحِينَ تُصْبِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم، وتلك هي الصلاة الأُحادية وهي صلاة الفجر وهي الصلاة الوسطى، وأما قول الله تعالى: </font><font color=\"#008000\">{وَعَشِيًّا}</font><font color=\"#0000cd\"> صدق الله العظيم، وتلك هي صلاة العصر وذلك لأن العشي غير العشاء. وقال الله تعالى:</font><font color=\"#008000\"> {وَوَهَبْنَا لِدَاوُودَ سُلَيْمَانَ ۚ نِعْمَ   الْعَبْدُ ۖ إِنَّهُ أَوَّابٌ ﴿30﴾ إِذْ عُرِضَ عَلَيْهِ بِالْعَشِيِّ   الصَّافِنَاتُ الْجِيَادُ ﴿31﴾ فَقَالَ إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ   عَن ذِكْرِ رَبِّي حَتَّىٰ تَوَارَتْ بِالْحِجَابِ ﴿32﴾ رُدُّوهَا عَلَيَّ  ۖ  فَطَفِقَ مَسْحًا بِالسُّوقِ وَالْأَعْنَاقِ ﴿33﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nويتبيّن لكم إنّ العشي هو قبل غروب الشمس، وذلك ميقات صلاة العصر. ولذلك قال الله تعالى:</font><font color=\"#008000\"> {إِذْ عُرِضَ عَلَيْهِ بِالْعَشِيِّ الصَّافِنَاتُ   الْجِيَادُ ﴿31﴾ فَقَالَ إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ عَن ذِكْرِ   رَبِّي حَتَّىٰ تَوَارَتْ بِالْحِجَابِ ﴿32﴾ رُدُّوهَا عَلَيَّ ۖ فَطَفِقَ   مَسْحًا بِالسُّوقِ وَالْأَعْنَاقِ ﴿33﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nوفاتت عليه صلاة العصر وانقضى وقتها وهو مشغول بعرض الخيول، وانتهى وقتها   بتواري الشمس وراء الحجاب وكيف يصلي العصر بعد أن توارت الشمس وراء الحجاب   فقد دخلت صلاة المغرب، ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَقَالَ إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ عَن ذِكْرِ رَبِّي حَتَّىٰ تَوَارَتْ بِالْحِجَابِ ﴿32﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nوتبيّن لكم يا معشر القُرآنيين إنّ العشي هو ميقات صلاة العصر. لذلك قال الله تعالى:</font><font color=\"#008000\"> {وَعَشِيًّا} </font><font color=\"#0000cd\">صدق الله العظيم، وتلك هي صلاة العصر، وينتهي ميقاتها بتواري الشمس وراء الحجاب، وأما قول الله تعالى:</font><font color=\"#008000\"> {وَحِينَ تُظْهِرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم، وتلك هي صلاة الظهر.<br>\n<br>\nويا معشر القُرآنيين، ما كان للحقّ أن يتبع أهواءكم، ويا معشر الشيعة والسُّنة  ما كان للحقّ أن يتّبع أهواءكم، وإنّما أنا حَكَمٌ بينكم فيما كنتم فيه   تختلفون. ولا نزال ندّخر التفاصيل للصلوات المفروضات ولا نزال نأمر أنصاري   أن يصلّوا معكم ويسجدون لله معكم، فلا نُريد أن نزيدكم فرقةً إلى تفرّقكم،   ولا نُريد أن نُشتت جماعاتكم، ولا نُريد أن نكون فرقةً جديدةً بينكم، بل   نُريد جمع شتاتكم وتوحيد صفّكم لتقوى شوكتكم ويعود مجدكم ويقوم عزكم إن  كنتم  تعقلون، ألا وإنّ الصلاة لهي أيسر مما أنتم عليه؛ فبُشرى للمؤمنين.<br>\n<br>\nولا نزال مُنتظرين لأحد مُفتي دياركم أو أحد خُطباء منابركم المشهورين   فإذا لم يجدني الأنصار قد هيّمنت عليهم بالحقّ فلستُ المهديّ المُنتظَر فذلك   بيني وبينكم، ولا نزال ندّخر الكثير من السُلطان المُبين في مُحكم الذكر   ولسوف نُسيطر عليهم بالحقّ وإنا لصادقون، ومن شاء فليؤمن ومن شاء فليكفر. <br>\n<br>\nويا أيها العضو (بنور)،  أهلاً وسهلاً بك في طاولة الحوار فإنّي أراكم تخلطون   بين صلاة النافلة وصلاة الفرض أفلا تتقون؟ ألا وإنّ ميقات الصلاة الجبرية   ميقاتٌ معلوم، وميقات الصلاة النافلة الطوعية تجدونه مُطلقاً وليس معلوماً، وسوف   تجدون في مُحكم الكتاب أنّ صلاة النافلة ليس لها ميقاتٌ معلوم، وأما   الصلوات الفرضية الجبريّة فلها ميقاتٌ معلوم في مُحكم الكتاب، ولكن أخانا هداه الله لم يفرّق بين صلوات النافلة الطوعيّة وبين الفرضيّة!   ألم تجد أنّ النافلة ليس لها ميقاتٌ معلوم؟ وقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الْمُزَّمِّلُ ﴿1﴾ قُمِ اللَّيْلَ   إِلَّا قَلِيلًا ﴿2﴾ نِّصْفَهُ أَوِ انقُصْ مِنْهُ قَلِيلًا ﴿3﴾ أَوْ زِدْ   عَلَيْهِ وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا ﴿4﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المزمل].<br>\n<br>\nوإنما تلك هي صلاة النافلة الليلية. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَّكَ عَسَىٰ أَن يَبْعَثَكَ رَبُّكَ مَقَامًا مَّحْمُودًا ﴿79﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nبل نافلة الليل السرّيّة لهي أشدُّ وطأً على القلب لمن ذكر الله خالياً ففاضت عيناه تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {إِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ قِيلًا ﴿6﴾}</font><font color=\"#0000cd\">صدق الله العظيم [المزمل].<br>\n<br>\nوكذلك بيّن الله لكم أن صلاة النافلة الطوعيّة ليس لها ميقاتٌٍ معلومٌ، بل   تكون ليلاً في أي وقتٍ من الليل أو نهاراً في أي وقتٍ من النهار لمن يشاء   صلاة النافلة. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {إِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ قِيلًا ﴿6﴾ إِنَّ لَكَ فِي النَّهَارِ سَبْحًا طَوِيلًا ﴿7﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المزمل]، وهي فرديّة ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَاذْكُرِ اسْمَ رَبِّكَ وَتَبَتَّلْ إِلَيْهِ تَبْتِيلًا ﴿8﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المزمل].<br>\n<br>\nوأما صلوات الفرض فتجدون لها ميقاتاً معلوماً بقول الله تعالى: </font><font color=\"#008000\">{حِينَ}</font><font color=\"#0000cd\"> وذلك تحديد ميقاتٌ معلوم للتسبيح في صلاة الفرض، ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ ﴿17﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الروم].<br>\n<br>\nوكما قلنا إنّ البيان الحقّ لقول الله تعالى:</font><font color=\"#008000\"> {فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ} </font><font color=\"#0000cd\">صدق الله العظيم، وتلك هي الصلاة الأولى وهي صلاة المغرب ويليها العشاء، وأما قول الله تعالى: </font><font color=\"#008000\">{وَحِينَ تُصْبِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم، وتلك صلاة الفجر وذلك لأنّ الصلوات المفروضات لهن ميقاتٌ معلومٌ وليس مُطلق   كميقات صلاة النافلة في أي وقتٍ من الليل أو النهار، بل ميقات الصلوات  المفروضات كتابٌ موقوت. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَأَقِيمُوا الصَّلَاةَ ۚ إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَّوْقُوتًا ﴿103﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nوأما ميقات صلوات النافلة فتجده مُطلقاً وليس معلوماً، ولذلك قال الله تعالى:</font><font color=\"#008000\"> {يَا أَيُّهَا الْمُزَّمِّلُ ﴿1﴾ قُمِ اللَّيْلَ   إِلَّا قَلِيلًا ﴿2﴾ نِّصْفَهُ أَوِ انقُصْ مِنْهُ قَلِيلًا ﴿3﴾ أَوْ زِدْ   عَلَيْهِ وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا ﴿4﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المزمل].<br>\n<br>\nفما خطبكم يا معشر القُرآنيّين تخلطون بين الآيات لصلوات النافلة وآيات صلوات الفرض، أفلا تتقون؟ ويا معشر عُلماء الأُمة من خُطباء المنابر المشهورين ومُفتي الديار،  أليس فيكم رجُلٌ رشيد شُجاع لا يخاف في الله لومة لائم فيقوم بتنزيل صورةً له مع اسمه الثلاثي ومن ثم نتحرّى من حقيقة شخصيّته لكي نكمل بيان الصلوات   المفروضات؟<br>\n<br>\n ولربما يودّ أحد الباحثين عن الحقّ أن يقاطعني فيقول: قال الله   تعالى: </font><font color=\"#008000\">{أَمَّا مَنِ اسْتَغْنَىٰ ﴿5﴾ فَأَنتَ لَهُ   تَصَدَّىٰ ﴿6﴾ وَمَا عَلَيْكَ أَلَّا يَزَّكَّىٰ ﴿7﴾ وَأَمَّا مَن جَاءَكَ   يَسْعَىٰ ﴿8﴾ وَهُوَ يَخْشَىٰ ﴿9﴾ فَأَنتَ عَنْهُ تَلَهَّىٰ ﴿10﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [عبس]. ومن ثُمّ يردّ عليه المهديّ المُنتظَر بالجواب المُختصر ونقول: إنّما الصلوات   المفروضات خمس صلوات لكُل صلاة ركعتان أحدهن الصلاة الأُحادية وهي الصلاة   الوسطى وهي صلاة الفجر، وقبلها فرضان لا يفترقان جمع تقديم أو جمع تأخير،   وبعدها فرضان لا يفترقان جمع تقديمٍ أو جمع تأخيرٍ في سفرٍ أو في حضرٍ. وإذا  لم  يُهيمن عليكم المهديّ المُنتظَر من مُحكم الذكر فلستُ المهديّ المُنتظَر.<br>\n<br>\n فاشهدوا بالحقّ يا معشر الأنصار السابقين الأخيار ، ولم يجعلني الله من الشيعة   الاثني عشر ألدّ أعداء المهديّ المُنتظَر الحقّ من ربهم. ولم يجعلني الله من   أهل السنة المُعرضين عن المهديّ المُنتظَر الحقّ من ربهم، ولم يجعلني الله  من  القُرآنيّين الذين يقولون على الله ما لا يعلمون ويخلطوا بين آيات صلاة   النافلة الطوعيّة وآيات الفرض الجبريّة، وإني أراك تقسم يا بنور ولكن الله لن يبرّ قسمك لأنّه قسمٌ بالباطل من غير علمٍ ولا سُلطان.<br>\n<br>\nويا بنور إنّي المهديّ المُنتظَر أقول لك قولاً بليغاً بالحقّ اتّقِ الله ولا   تقُل على الله ما لا تعلم ومن ثُمّ يجعل الله لك فُرقاناً فتبصر نور البيان، أما حين يراك الله تجازف ولا تُبالي فتقول على الله ما لا تعلم علم اليقين إنّه الحقّ من ربّك فلن يجعل الله لك فُرقاناً ولن تبصر نور البيان. أفلا تعلم أنّ القسم بالرحمن لا يزال يحتاج إلى بُرهان؟ أم تُريد أن تجعل السُلطان  هو  القسم؟ هيهات هيهات .. إذاً لأصبح الشياطين هم أئمة المُسلمين لكثرة  قسمهم  بالباطل وهم يعلمون أنّهم على الباطل. وقال الله تعالى:</font><font color=\"#008000\"> {أَلَمْ تَرَ إِلَى الَّذِينَ تَوَلَّوْا قَوْمًا   غَضِبَ اللَّهُ عَلَيْهِم مَّا هُم مِّنكُمْ وَلَا مِنْهُمْ وَيَحْلِفُونَ   عَلَى الْكَذِبِ وَهُمْ يَعْلَمُونَ ﴿14﴾ أَعَدَّ اللَّهُ لَهُمْ  عَذَابًا  شَدِيدًا ۖ إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ ﴿15﴾  اتَّخَذُوا  أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَن سَبِيلِ اللَّهِ فَلَهُمْ  عَذَابٌ  مُّهِينٌ ﴿16﴾ لَّن تُغْنِيَ عَنْهُمْ أَمْوَالُهُمْ وَلَا  أَوْلَادُهُم  مِّنَ اللَّهِ شَيْئًا ۚ أُولَٰئِكَ أَصْحَابُ النَّارِ ۖ  هُمْ فِيهَا  خَالِدُونَ ﴿17﴾ يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا  فَيَحْلِفُونَ لَهُ  كَمَا يَحْلِفُونَ لَكُمْ ۖ وَيَحْسَبُونَ أَنَّهُمْ  عَلَىٰ شَيْءٍ ۚ أَلَا  إِنَّهُمْ هُمُ الْكَاذِبُونَ ﴿18﴾ اسْتَحْوَذَ  عَلَيْهِمُ الشَّيْطَانُ  فَأَنسَاهُمْ ذِكْرَ اللَّهِ ۚ أُولَٰئِكَ حِزْبُ  الشَّيْطَانِ ۚ أَلَا  إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ  ﴿19﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المجادلة].<br>\n<br>\nفإذا لم تتّبعوا الحقّ يا معشر الشيعة والسُّنة فسوف تضيّعون صلاةً مفروضةً في يوم الجمعة وهي صلاة الظهر، ولكنّ الله يعلم إنّه أذن لكم أن تصلوا الظُهر والعصر جمع تقديم أو جمع تأخير، وذلك حتى تصلوا الظُهر والعصر في يوم الجمعة جمع تأخير نظراً لأنّه أُحلّ في ميقات صلاة الظُهر صلاة الجمعة الواجبة، ولكن لا ينبغي لصلاة الواجبة  أن  تحلّ محل الفرض الجبري أفلا تتقون؟ وكذلك الحكمة من الجمع بين الصلوات   وذلك حتى تستطيعوا في رمضان أن تجمعوا صلاة المغرب مع صلاة العشاء جمع   تأخير، وذلك لأنّكم صائمون وجائعون تُريدون أن تأكلوا وتشربوا ولذلك أحلّ الله لكم أن تجمعوا صلاة المغرب مع صلاة العشاء وما جعل عليكم في الدين من   حرج، وكذلك الحكمة من جمع صلاة الظُهر بالعصر جمع تأخير أو جمع تقديم وذلك   حتى لا تضيعوا صلاةً مفروضةً في يوم الجمعة. ويا عجبي منكم يا إخواني فكيف إنّكم تضيّعون صلاة الظُهر في يوم الجمعة في الحضر مع إنّكم تقيمونها في السفر أليس ذلك شيءٌ عجاب! أفلا تتفكرون؟<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ بالقُرآن المجيد إلى صراط العزيز الحميد عبد النعيم الأعظم؛ ناصر مُحمد اليماني.<br>\n_______________</font><font color=\"blue\"><br>\n</font></font>\n</div></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_2.html#post_47665",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

