var RAW_JSON={
    "postid": 4755,
    "threadid": 1375,
    "postcount": 1,
    "title": "بل أدركت الشمس القمر، فهل من مُدَّكِّر؟\n",
    "higri": "29-08-1428",
    "meladi": "11-09-2007",
    "time": "10:50 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268780040",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4755\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 08 - 1428 هـ<br>\n11 - 09 - 2007 مـ<br>\n10:50 مساءً<br>\nـــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">بل أدركت الشمس القمر، فهل من مُدَّكِّر ؟</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين، ثمّ أمّا بعد..<br>\nيا معشر علماء الأمّة صوموا لرؤيتهِ وأفطروا لرؤيته، وبرغم أنّها أدركت الشمس القمر بلا شكٍّ أو ريبٍ سواء رأيتم الهلال أم لم تروه، ولا أعترف بصيام معمّر وشعبه بأنّه على الحقّ ما لم يُشاهدوا الهلال أو يُتمّوا عدّة شعبان ثلاثين يوماً.<br>\n<br>\nوذنبٌ مغفورٌ وسعيٌ مشكورٌ، وإلى الله تُرجع الأمور وإليه النشور، ولسوف أصوم بإذن الله من صيام بلدي الذي أنا فيه، وقل ربِّ زدني علماً. وبارك الله لجميع المسلمين هذا الشهر الكريم وجميع الأشهر إلى يوم الدين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأخو المسلمين في الله الإمام ناصر محمد اليماني.<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1375.html#post_4755",
    "thread_title": "بل أدركت الشمس القمر، فهل من مُدَّكِّر؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4755",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4755": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

