var RAW_JSON={
    "postid": 5629,
    "threadid": 1755,
    "postcount": 1,
    "title": "وأما علماء الفلك فإنّهم لا يعلمون أنّ الشمس أدركت القمر ..\n",
    "higri": "04-09-1430",
    "meladi": "25-08-2009",
    "time": "01:56 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279434960",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5629\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n04 - 09 - 1430 هـ<br>\n25 - 08 - 2009 مـ<br>\n01:56 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">وأما علماء الفلك فإنّهم لا يعلمون أنّ الشمس أدركت القمر ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nصدق الأوّاب التوّاب وله عظيمُ الأجر والثواب؛ الموقن بالبيان الحقّ للكتاب، وتقبّلَ الله صيامَه بالحقِّ وكافةَ الأنصار السابقين الأخيار وتقبّل الله صيام جميع المسلمين، وللأسف فإنّه بسبب الإِعراض عن شهود رؤية الهلال فلن يكون الصيام إلا ثمانية وعشرين يوماً، ولكنّهم حتماً سوف يصومون عيد الفطر المبارك يوم السبت وهو غرّة شوال ويوم عيد الفطر المبارك، وبما أنَّ عيد الفطر المبارك هو السبت فحتماً سوف يختفي القمر عن كافة أبصار البشر وعن المجهر المكبر فجر الجمعة ثمانية وعشرون حسب إعلانهم لغرّة رمضان لعام 1430، ولذلك عليهم تحرّي هلالِ شوال بعد غروب شمس الجمعة إن كانوا يريدون الحقَّ، وحتماً سوف يشاهدون رؤيته بعد غروب شمس الجمعة ليلة السبت (وصوموا لرؤيته وافطروا لرؤيته) إن كنتم مؤمنين بكتاب الله وسنّة رسوله.<br>\n<br>\nوأما علماء الفلك فإنّهم لا يعلمون أنّ الشمس أدركت القمر، وإنّا لله وإنّا إليه لراجعون.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوكم المهديّ المنتظَر ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1755.html#post_5629",
    "thread_title": "وأما علماء الفلك فإنّهم لا يعلمون أنّ الشمس أدركت القمر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5629",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5629": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

