var RAW_JSON={
    "postid": 5640,
    "threadid": 1761,
    "postcount": 1,
    "title": "الجواب من الكتاب للأخ السائل، وليتذكَّر أولو الألباب ..\n",
    "higri": "21-08-1429",
    "meladi": "24-08-2008",
    "time": "06:03 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279463940",
    "langs": "[{\"title\":\"English\",\"postId\":263589},{\"title\":\"Deutsch\",\"postId\":206213}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5640\">\n<br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\"><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 08 - 1429 هـ<br>\n24 - 08 - 2008 مـ<br>\n06:03 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">الجواب من الكتاب للأخ السائل، وليتذكَّر أولو الألباب ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين وآله الطيِّبين والتابعين للحقّ إلى يوم الدين وبعد..<br>\nأخي الكريم؛ إن برهان الخلافة والإمامة للمسلمين قد جعله الله في بسطة العلم فيزيدهم بسطةً في علم الكتاب على جميع علماء الأمّة لكي يحكموا بينهم في جميع ما كانوا فيه يختلفون فيُوحِّدون شمل المسلمين ويعيدون للدِّين مجدَه، وذلك هو البرهان المُحكم في القرآن العظيم في كُلّ زمانٍ ومكانٍ فيجعل الله برهان من اصطفاه خليفةً له في الأرض وقائداً للأمّة فيزيده بسطةً في العلم وقال الله تعالى: <font color=\"#008000\">{أَلَمْ تَرَ إِلَى الْمَلَإِ مِن بَنِي إِسْرَائِيلَ مِن بَعْدِ مُوسَىٰ إِذْ قَالُوا لِنَبِيٍّ لَّهُمُ ابْعَثْ لَنَا مَلِكًا نُّقَاتِلْ فِي سَبِيلِ اللَّـهِ ۖ قَالَ هَلْ عَسَيْتُمْ إِن كُتِبَ عَلَيْكُمُ الْقِتَالُ أَلَّا تُقَاتِلُوا ۖ قَالُوا وَمَا لَنَا أَلَّا نُقَاتِلَ فِي سَبِيلِ اللَّـهِ وَقَدْ أُخْرِجْنَا مِن دِيَارِنَا وَأَبْنَائِنَا ۖ فَلَمَّا كُتِبَ عَلَيْهِمُ الْقِتَالُ تَوَلَّوْا إِلَّا قَلِيلًا مِّنْهُمْ ۗ وَاللَّـهُ عَلِيمٌ بِالظَّالِمِينَ ﴿٢٤٦﴾ وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللَّـهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا ۚ قَالُوا أَنَّىٰ يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِّنَ الْمَالِ ۚ قَالَ إِنَّ اللَّـهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ ۖ وَاللَّـهُ يُؤْتِي مُلْكَهُ مَن يَشَاءُ ۚ وَاللَّـهُ وَاسِعٌ عَلِيمٌ ﴿٢٤٧﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nفتدبَّر قول الله تعالى: <font color=\"#008000\">{وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللَّـهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا ۚ قَالُوا أَنَّىٰ يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِّنَ الْمَالِ ۚ قَالَ إِنَّ اللَّـهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ ۖ وَاللَّـهُ يُؤْتِي مُلْكَهُ مَن يَشَاءُ ۚ وَاللَّـهُ وَاسِعٌ عَلِيمٌ ﴿٢٤٧﴾}</font> صدق الله العظيم.<br>\n<br>\nفإذا كان الإمام ناصر محمد اليمانيّ حقاً مبعوثاً من ربِّه فلا بُدَّ أن يُؤيِّده الله بالعلم فيزيده بسطةً في العلم على جميع علماء الأمّة فلا يجادله علماء الأمّة إلا كانت حُجته وبرهان علمه هو الأقوى وأقوم سبيلاً وأحسن تأويلاً، أمّا إذا ألجمه علماء الأمّة بعلمٍ وسلطانٍ هو أهدى من علم ناصر محمد اليمانيّ فهنا تبيَّن لكم أنه ليس المهديّ المنتظَر الحقّ من ربكم، ولذلك أدعو جميع علماء الأمَّة إلى الحوار بموقعي طاولة الحوار العالميّة موقع الإمام ناصر محمد اليمانيّ، وأقسم بربّ العالمين قسماً مُقدَّماً بإذن الله لأُلجمنَّهم بالحقِّ إلجاماً فكونوا من الشاهدين، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nوأمّا بالنسبة لفطرة الله التي فطر الناس عليها هي: أن يعبدوه وحده ولا يشركون به شيئاً بمعنى أن صلاتَهم ونُسكَهم وصيامَهم وزكاتَهم وجميعَ أعمالِهم خالصةٌ لوجه الله؛ ليس رياءً أمامَ الناس بل خالصةً لوجه الله ليفوزوا بحبّه وقربه ورضوان نفسه فيكون تعاملهم حصريّاً مع ربهم فلا يهمّهم ثناء الناس أو ذمّهم شيئاً؛ ذلك لأن جميع أعمالهم الصالحة لوجه الله ولا يريدون من الناس لا جزاءً ولا شكوراً.<br>\n<br>\nوأما إذا أردتَ أن تعلم هل أنت منهم فسوف تجد بأنه إذا سمعتَ ذِكر الله وَجَلَ قلبُك وإذا تُلِيتْ عليك آياتُهُ زادتكَ إيماناً وتتوكّل على الله معتقِداً أنَّه لا يصيبُك ولا ينفعُك إلا ما يريده الله لك نعم المولى ونعم النصير، وكذلك تُحبّ فعل الخير وتُسارِع فيه إن استطعتَ ولا تجدُ في نفسِك الحسدَ إلا في شيءٍ واحدٍ وهو إذا رأيتَ الذين يُسارِعون في الخيراتِ فتحسدهم على ذلك وتتمنَّى لو أن الله يُعطيك لتفعلَ مثلَهم، فأنت من المؤمنين حقاً تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّـهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ ﴿٢﴾ الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ ﴿٣﴾ أُولَـٰئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا ۚ لَّهُمْ دَرَجَاتٌ عِندَ رَبِّهِمْ وَمَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ ﴿٤﴾}</font> صدق الله العظيم [الأنفال].<br>\n<br>\nالمُفتي بالحق؛ المهديّ المنتظَر الإمام ناصر محمد اليماني .<br>\n_________________<br>\n</span></div></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1761.html#post_5640",
    "thread_title": "الجواب من الكتاب للأخ السائل، وليتذكَّر أولو الألباب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5640",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5640": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

