var RAW_JSON={
    "postid": 4322,
    "threadid": 1231,
    "postcount": 1,
    "title": "فادعُ النّاس إلى عِبادَة الله وَحدَه لا شَريكَ له، وأنذِرهُم أنّ الشِّركَ لظُلمٌ عظيمٌ ..\n",
    "higri": "08-ربيع الثاني-1431",
    "meladi": "24-03-2010",
    "time": "02:14 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269481680",
    "langs": "[{\"title\":\"English\",\"postId\":152697},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":237835},{\"title\":\"Kurd\\u00ee\",\"postId\":324653}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4322\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n08 - ربيع الثّاني - 1431 هـ<br>\n24 - 03 - 2010 مـ<br>\n02:14 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)</font></font><font color=\"#000080\"><div style=\"text-align: center;\"><font><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=1019\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1019\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=1019</font><br>\n</font></a></font></div></font><font><font color=\"#000080\">______________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>فادعُ النّاس إلى عِبادَة الله وَحدَه لا شَريكَ له، وأنذِرهُم أنّ الشِّركَ لظُلمٌ عظيمٌ ..</u></font><br>\n<font color=\"#0000CD\"><br>\nبِسْمِ الله الرّحمن الرّحيم، وسَلامٌ على المُرسَلين، والحمدُ لله ربِّ العالَمين ..<br>\n<br>\nرحَّبَ بك اللهُ وخليفتُه أخي الكريم العُضو الجديد الذي انضمَّ إلى الأنصار السّابقين الأخيار في عصر الحوار مِن قبلِ الظّهورِ، <u>ويا أخي الكريم إنّنا لا نَسألُ النّاس عليه أجرًا وما علينا إلّا البَلاغُ المُبين، فبَلِّغ دَعوَة الحقّ نذيرًا للعالمين أن يتَّبِعوا المهديّ المنتظَر الذي يُحاجُّهم بالبيانِ الحقّ للذِّكر مِن قبلِ أن يَسبِقَ اللّيل النّهار؛ ليلة تبلغُ القلوبُ الحناجِرَ فلا يَجِدونَ لهم مِن دونِ الله قوّةً ولا ناصرًا، ولن يَنفعَهم الفِرارُ مِن بأس الله إلّا إلى الله ليَكشِف عنهم السّوءَ إن يَشأ ويَنسون ما يُشرِكون</u>، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّـهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّـهِ تَدْعُونَ إِن كُنتُمْ صَادِقِينَ ﴿٤٠﴾ بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِن شَاءَ وَتَنسَوْنَ مَا تُشْرِكُونَ ﴿٤١﴾}</font><font color=\"#0000CD\"> [الأنعام].<br>\n<br>\n<font color=\"#006400\">{إِنَّ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّـهِ عِبَادٌ أَمْثَالُكُمْ ۖ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِن كُنتُمْ صَادِقِينَ ﴿١٩٤﴾}</font> [الأعراف].<br>\n<br>\n</font><font color=\"#006400\">{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ﴿٥٧﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [الإسراء].<br>\n<br>\nفادعُ النّاس إلى عِبادة الله وحدَه لا شَريكَ له وأنذِرهُم أنّ الشِّركَ لظُلمٌ عظيمٌ، وأخبِرهم أنّ مَن أشرَكَ بالله فقد حَبِطَ عَمله ولن يقبَل الله مِن عَملِه شيئًا بسبب الشِّركِ بالله، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ ﴿٦٥﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [الزمر].<br>\n<br>\nوأنذِرهُم أن لا يَدعوا مع الله أحدًا حتى يَقبَل الله عِبادَتهم ويستجيبَ دُعاءَهم، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَأَنَّ الْمَسَاجِدَ لِلَّـهِ فَلَا تَدْعُوا مَعَ اللَّـهِ أَحَدًا ﴿١٨﴾}</font> صدق الله العظيم [الجن].<br>\n<br>\nونبِّئْهم أنّ الله يَستجيبُ دعوة الدّاعي، فحتى ولو كانوا مِن الكافرين ودَعوا الله مُخلِصين له الدِّين؛ <u>فسوفَ يَستجيبُ الله دُعاءَهم ما دام قد تَوفَّر شَرطُ الإخلاص ولم يَدعوا مع الله أحدًا</u>، وقال الله تعالى: <font color=\"#006400\">{حَتَّىٰ إِذَا كُنتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِم بِرِيحٍ طَيِّبَةٍ وَفَرِحُوا بِهَا جَاءَتْهَا رِيحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِن كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ ۙ دَعَوُا اللَّـهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنجَيْتَنَا مِنْ هَـٰذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ ﴿٢٢﴾}</font> [يونس].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّـهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ ﴿٦٥﴾}</font> [العنكبوت].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{وَإِذَا غَشِيَهُم مَّوْجٌ كَالظُّلَلِ دَعَوُا اللَّـهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ فَمِنْهُم مُّقْتَصِدٌ ۚ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا كُلُّ خَتَّارٍ كَفُورٍ ﴿٣٢﴾}</font> صدق الله العظيم [لقمان].<br>\n<br>\nفعَلِّمهُم الإخلاصَ في العِبادَةِ والدُّعاءِ، واهدِهِم إلى الصِّراطِ المُستقيم بالبَصيرةِ الحقّ مِن ربّ العالمين كما علّمَكم الإمام المهديّ ويُفصِّلُ لكم القرآن العظيم تفصيلًا مِن ذاتِ القرآن لقَومٍ يُؤمِنُون.<br>\n<br>\nوسَلامٌ على المُرسَلين؛ والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1231.html#post_4322",
    "thread_title": "فادعُ النّاس إلى عِبادَة الله وَحدَه لا شَريكَ له، وأنذِرهُم أنّ الشِّركَ لظُلمٌ عظيمٌ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4322",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4322": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

