var RAW_JSON={
    "postid": 4757,
    "threadid": 1376,
    "postcount": 2,
    "title": "بأي حديثٍ بعده تؤمنون يا معشر المُسلمين؟\n",
    "higri": "18-جمادى الآخرة-1428",
    "meladi": "03-07-2007",
    "time": "08:59 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268780700",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":229777},{\"title\":\"Kurd\\u00ee\",\"postId\":279777}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4757\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n18 - جمادى الآخرة - 1428 هـ<br>\n03 - 07 - 2007 مـ<br>\n08:59 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=136\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=136\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=136</font></a></font><font color=\"#000080\"><br>\nـــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>بأي حديثٍ بعده تؤمنون يا معشر المُسلمين ؟</u></font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين وعلى من تبعهم بإحسان إلى يوم الدين، ثمّ أمّا بعد..<br>\nيا معشر علماء الأمّة، أخبروني هل تنتظرون الإمام المُنتظَر ليأتي بكتابٍ جديدٍ يدعو النّاس إلى الإيمان به، أم أنّ الله يجعله رسولاً؟ بل إمامٌ عدلٌ وذو قولٍ فصلٍ يؤيّده الله بالتأويل الحقّ لحقائق آيات الله بالقرآن في الآفاق وفي أنفسهم على الواقع الحقيقي بالعلم والمنطق حتى يتبيّن لهم أنّهُ الحقّ، وهذا الخطاب للذين لا يزالون كفّاراً بهذا القرآن العظيم ولكن إذا رأى الكفّار بأن علماء المسلمين لم يصدّقوا بهذا التأويل الحقّ فسوف تتحملون المسؤولية بين يديّ الله، فإذا لم يصدّق علماء المسلمين التأويلَ الحقّ للقرآن العظيم المقصود في نفس ربّهم فإذاً سوف يتحمّلون وزرهم ووزر الذين كفروا وكذلك وزر المسلمين العامّة، وذلك لأنه لو صدّقني علماء الأمّة لصدّقني المسلمون ولكن إلى حدّ الآن وعلماء المسلمين من الذين اطّلعوا على أمري لا يزالون في ريبهم يترددون هل هذا هو المهديّ أم اليماني أم كذابٌ أشِر؟ مُذبذبين لا يميلون إلى التّصديق ولا مالوا إلى التكذيب! فلنفترض بأن ناصر محمد اليماني على ضلالٍ أليس بالأحرى أن يوقفَهُ علماء الأمّة عند حدّه حتى يتبيّن للناس بأنّي لست المهديّ الذي تنتظره الأمم؟ أم إنكم يا معشر علماء الأمّة قد فُتنتم بتأويلات سابقة لا تلتزم بالبرهان بل بالظنّ والاجتهاد وقد نهاكم الله عن اتّباع الظنّ فإنه لا يغني من الحقّ شيئاً.<br>\n<br>\nولا أجدُ في القرآن بأنّ أصحاب الكهف قد خرجوا من كهفهم إلى حدِّ السّاعة لصدور هذا البيان، والعجيب من أمركم بأنكم تؤمنون بأنهم لم يخرجوا من كهفهم وأنه قد تمَّ العثور عليهم منذ زمنٍ بعيدٍ وأقاموا عليهم بُنياناً ولم يخرجوهم من كهفهم، ولكن الله قد أنبأكم في القرآن بأنهم سوف يخرجون من كهفهم، وقال الله تعالى: <font color=\"#008000\">{وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا ﴿٢٥﴾}</font> صدق الله العظيم [الكهف].<br>\n<br>\nفبالله عليكم أليست الآية واضحةً بأنهم سوف يخرجون من كهفهم قبل مماتهم، فكيف تقولون بل دعوا الله فأماتهم في كهفهم؟ وكذلك الأسطورة بأنه ذهب بالعملة ومن خلالها كُشف أمرهم وعثروا عليهم، فإذا كان تأويلكم هذا حقّ فلماذا نجد الذين عثروا عليهم تنازعوا في شأنهم كُلٌ يدلي بدلوه في توقع قصتهم وشأنهم؟ فلماذا الرجل الذي ذهب لإحضار الطعام لم يُنبئ النّاس الذين قابلهم بقصّتهم ما دام علم بأنه مضت عليهم سنين كثيرة وأنّه قد انتهى النّاس الذين كانوا مُختبئين خوفاً منهم، ثمّ دل النّاسَ على مكان الكهف وأصحابه المُنتظرين له بالكهف؟ <u>لكني أجد في القرآن بأن الذين عثروا عليهم لا يحيطون بعلمهم شيئاً وتنازعوا في أمرهم</u>! أم إنكم لا تعلمون <u>ما هو التنازع في هذه الآية؟ إنّهُ الجدل واختلاف التوقعات في شأنهم ولكن بدون سُلطان وكل منهم يتوقع قصّتهم بالظنّ</u>، ومن ثمّ قال من قال منهم: <font color=\"#008000\">{ابْنُوا عَلَيْهِم بُنْيَانًا ۖ رَّبُّهُمْ أَعْلَمُ بِهِمْ}</font> [الكهف:21].<br>\n<br>\nلكني أراكم قصصتم على النّاس علمهم غير إنّي أجد الذين عثروا عليهم قالوا غير قولكم <font color=\"#008000\">{رَّبُّهُمْ أَعْلَمُ بِهِمْ}</font> [الكهف:21]، بل العجيب من أمركم بأنكم تظنّون بأن معنى قوله تعالى: <font color=\"#008000\">{لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا}</font> [الكهف:18]، بأنّ ذلك بسبب طول شعرهم وأظافرهم! فإن كان ذلك تأويل حقّ فلماذا نجد بأنهم قالوا بعد أن بعثهم الله من منامهم: <font color=\"#008000\">{لِيَتَسَاءَلُوا بَيْنَهُمْ ۚ قَالَ قَائِلٌ مِّنْهُمْ كَمْ لَبِثْتُمْ ۖ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ}</font> [الكهف:19].<br>\n<br>\nفبالله عليكم كيف سوف يقولون يوماً أو بعض يوم وهم سوف يرون بأن شعرهم قد صار طويلاً وكذلك أظافرهم قد أصبحت مخالباً من طولها؟! إذاً لم يروا من ذلك التأويل الباطل شيئاً، فيا عجبي منكم يا معشر طلاب العلم كيف تتبعون تفاسيراً بدون تدبّرها هل هي منطقيّة يقبلها العقل وتطمئن إليها قلوبكم؟ أم إن أولئك المُفسرون في نظركم رسلاً أو أنبياءَ لا ينطقون عن الهوى لذلك تتبعون تفاسيرهم بدون تدبرٍ أو أدنى تفكير؟! وصدق الله العظيم: <font color=\"#008000\">{إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ}</font> [الرعد:19].<br>\n<br>\nواليماني المُنتظَر يدعوكم لاستخدام ألبابكم يا أولي الألباب وسوف تجدون بين بياني للقرآن وبين بيان الذين يقولون على الله ما لا يعلمون اختلافاً كثيراً؛ بل وتستطيعون أن تدخلوا عليهم من مداخل كثيرة فتجادلوهم بها أمّا اليماني المُنتظَر فلن تجدون خُرم إبرة، فمن ذا الذي يُجادلني في البيان الحقّ فينكره ويأتي بتفسيرٍ هو خير منه وأحسن تأويلاً فليتفضل للحوار مشكوراً.<br>\n<br>\nأخو أولي الألباب الإمام ناصر محمد اليماني.<br>\n______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1376.html#post_4757",
    "thread_title": "المهديّ المُنتظَر يعلن برهان القرآن أنّ الشّمس والقمر بحُسبان ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4756",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4757",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4756": 1,
        "4757": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

