var RAW_JSON={
    "postid": 4185,
    "threadid": 1161,
    "postcount": 1,
    "title": "أُختي الكريمة في الله بالنّسبة للدعاء فلا تجعلي بينك وبين ربّك وسيطًا .. {وَقالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ}\n",
    "higri": "02-ربيع الأول-1430",
    "meladi": "27-02-2009",
    "time": "12:19 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268950560",
    "langs": "[{\"title\":\"English\",\"postId\":279734},{\"title\":\"Melayu\",\"postId\":171744},{\"title\":\"Espa\\u00f1ol\",\"postId\":420343},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":476990}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4185\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني</font><br>\n<font color=\"#000080\">02 - ربيع الأول - 1430 هـ<br>\n</font><font color=\"#000080\">27 - 02 - 2009 مـ<br>\n12:19 صباحًا<br>\n( </font><font color=\"#000080\">بحسب التقويم الرسمي لأمّ القرى )<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=624\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط بيان المشاركة الأصلية للبيان ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=624\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=624\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=624</font></font><br>\n</a><font><font color=\"#000080\">____________</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><u><font color=\"#800080\"><span><font>أُختي الكريمة في الله بالنّسبة للدعاء فلا تجعلي بينك وبين ربّك وسيطًا ..</font></span></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font>{وَقالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ}<br>\n</font></font></u><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين، وبعد..<br>\n<br>\nأُختي الكريمة في الله، بالنّسبة للدعاء فلا تجعلي بينك وبين ربّك وسيطًا، واعلمي أنّ الله أرحم بك من أمّك وأبيك ومن محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - ومن الإمام المهديّ، ذلك بأنّ الله هو أرحم الراحمين فلا يوجد مَن هو أرحم من الله وأكرم منه، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:186].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَقالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر:60].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>واعلمي أنَّ سرّ الإجابة في الدعاء هو الإخلاص</font></font><font color=\"#0000cd\"><font> ومن ثمّ يجيب الله الدعوة حتى ولو كانت من كافرين إذا دعوا الله مُخلصين أجابهم الله، وقال الله تعالى: </font></font><font><font color=\"#008000\">{</font><font color=\"#008000\">هُوَ الَّذِي يُسَيِّرُكُمْ فِي الْبَرِّ وَالْبَحْرِ ۖ حَتَّىٰ إِذَا كُنتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِم بِرِيحٍ طَيِّبَةٍ وَفَرِحُوا بِهَا جَاءَتْهَا رِيحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِن كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ ۙ <u>دَعَوُا اللَّـهَ مُخْلِصِينَ لَهُ الدِّينَ</u> لَئِنْ أَنجَيْتَنَا مِنْ هَـٰذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">فَلَمَّا أَنجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ ۗ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَىٰ أَنفُسِكُم ۖ مَّتَاعَ الْحَيَاةِ الدُّنْيَا ۖ ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس].<br>\n<br>\nفأنيبي إلى ربّك إنابةَ المخلصين وقولي: \"اللهم إنِّي أمَتُك ابنة عبدك يا من تحول بين المَرء وقلبه، اللهم اصرف قلبي إلى الحقِّ ولا غير الحقِّ والحقُّ في حبّك وقربك ورضوان نفسك، اللهم أرني الحقّ حقًّا برحمتك يا أرحم الراحمين، اللهم هَبْ لأمَتِك من لّدنك نورًا لتُبصّرني بالحقّ فأتّبعه وتُبصّرني بالباطل فأجتَنبه، اللهم إنّك أرحم بي من أمّي وأبي ووعدك الحقُّ وأنت أرحمُ الراحمين، اللهم إنّي أمَتُك ابنة عبدك أُشهدك أنّي أستغيث برحمتك عن رحمةِ من هم دونك ووعدك الحقُّ وأنت أرحمُ الراحمين، اللهم إن كان ناصر محمد اليمانيّ هو حقًّا الإمام المهديّ الحقّ من عندك اللهم فإنّك تعلم أنّ أمَتك لا تُريد غير الحقِّ فاجعلني من الأنصار السابقين الأخيار مِن الذين صَدَّقوا ونَصروا في عصر الحوار من قبل الظهور؛ صفوةُ البشريّة وخير البريّة، اللهم وارزقني حبّك حتى تكون أنت أحبّ شيءٍ إلى نفس أَمَتِك فلا تَفْتِنَنِي بحُبّ مَن هم دونك يا ودود يا ودود يا ودود يا ذا العرش المجيد يا فعّالٌ لما يريد يا أرحم الراحمين، اللهم اغفر لي ولوالديّ ولجميع المسلمين، اللهم إنّي أُعيذ نفسي بك وذريّتي من الشيطان الرجيم إنّك أنتَ السميع العليم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وأمّا فتح القسطنطينيّة:</font></font><font color=\"#0000cd\"><font> فأنا أعلمُ أنّ الله سوف يُظهرني على العالمين في ليلةٍ واحدةٍ ببأسٍ شديدٍ من لّدنه إن أبَوا التَّصديق، وإن صدّق بشأني المسلمون فلكلّ حادثٍ حديث.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وأمّا ذو القرنين:</font></font><font color=\"#0000cd\"><font> فإنّه ذو العُمْرين وسوف تعرفينه إن شاء الله.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوكِ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1161.html#post_4185",
    "thread_title": "أُختي الكريمة في الله بالنّسبة للدعاء فلا تجعلي بينك وبين ربّك وسيطًا .. {وَقالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ}\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4185",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4185": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

