var RAW_JSON={
    "postid": 4990,
    "threadid": 7791,
    "postcount": 2,
    "title": "إلى مسّ الشيطان ورسوله صبري ..\n",
    "higri": "21-11-1429",
    "meladi": "19-11-2008",
    "time": "03:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268781540",
    "langs": "[{\"title\":\"Kurd\\u00ee\",\"postId\":377664}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4990\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\"><br>\n- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 11 - 1429 هـ<br>\n19 - 11 - 2008 مـ<br>\n03:28 صباحاً<br>\nــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">إلى مسّ الشيطان ورسوله صبري ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسَلين النّبي الأُمي محمد رسول الله صلّى الله عليه وآله الأطهار وسلّم تسليماً كثيراً وعلى التَّابعين للذكر كتاب الله المنير القرآن المحفوظ وليس على صبري رسول المسّ المرفوض، وبعد..<br>\n<br>\nويا معشر علماء الأمّة، إنّ صبري من الذين اعترتهم مسوس الشياطين فتوسوس لهم بغير الحقّ أن يقولوا على الله ما لا يعلمون، فيوهمونهم أنّ الآية الفلانية يقصدك الله بها وكذلك الحرف الفلاني وكذلك الرقم الفلاني فيجعله مقتنعاً بما يوسوس له به وأن يقول على الله غير الحقّ فيدّعي النّبوة أو المهديّة، وما أكثر هؤلاء من قبل عصر ظهور المهديّ المنتظَر وفي عصر الظهور، وذلك مكرٌ خطيرٌ وخبيثٌ من الشياطين، حتى إذا جاءكم المهديّ المُنتظَر الحقّ من ربّكم تقولون إنّه كمثل صبري وأمثاله، ولكن الله جعل لكم عقولاً إن استخدمتموها فسوف ترون الحقّ جليّاً والباطل باطلاً، ولكن أكثرهم لا يعلم بهم النّاس إلّا أهلهم وذويهم وقراهم، فبالله عليكم يا أولي الألباب هل ترون ناصر محمد اليماني مثله كمثل هؤلاء أمثال صبري مسكينًا مريضًا يتخبطه مسّ شيطان رجيم ليقول على الرحمن غير الحقّ أنه رسول كريم؟ وحين تنظرون إلى أدلّته تجبركم أنفسكم على الضحك حتى ولو كنتم غاضبين من ادّعائه أنه رسولٌ من ربّ العالمين، ولكنّي سوف أردّ عليه شفاه الله فهو أرحم به من عبده وأقول: يا صبري هداك الله وشفاك، فسوف أوجه لك سؤالاً: لماذا قال الله في مُحكم كتابه: <font color=\"#008000\">{مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَـٰكِن رَّسُولَ اللَّـهِ <u>وَخَاتَمَ النَّبِيِّينَ</u>}</font> صدق الله العظيم [الأحزاب:40].<br>\n<br>\nوالسؤال هو لماذا لم يقل: <font color=\"#000000\">(ولكن رسول الله وخاتم المُرسَلين)</font>؛ بل قال: <font color=\"#008000\">{وَلَـٰكِن رَّسُولَ اللَّـهِ وَخَاتَمَ النَّبِيِّينَ}</font> صدق الله العظيم؟<br>\n<font color=\"#cc0000\"><u>وذلك يا صبري لأنّ كُلّ رسولٍ هو كذلك نبيّ وليس كُلّ نبيّ رسولاً</u>، وأراد الله أن يُعلّم النّاس بأنه لن يأتيهم من بعد محمدٍ رسول الله نبيٌّ ولا رسولٌ.</font><br>\n<br>\nوأريد أن أبيّن لك الحكمة لماذا لم يقل: <font color=\"#000000\">(ولكن رسول الله وخاتم المُرسَلين)</font>، فلو قال ذلك لعلمنا أن عصر النّبوة لا يزال ساري المفعول في الأجيال، ولكنّ الله أراد أن يُبيّن لصبري وغيره والنّاس أجمعين أن محمداً رسول الله هو خاتم الرسل والأنبياء، وذلك لأن كُلَّ رسول نبيٌّ وليس كلّ نبيّ رسولاً، وقد اشترك جميع الرسل والأنبياء في تسمية (النبيّ فلان) مثل نبيّ الله داوود ونبيّ الله سليمان؛ نبيّ الله موسى؛ نبيّ الله هارون؛ نبيّ الله يوسف؛ نبيّ الله زكريا؛ نبيّ الله يحيى؛ نبيّ الله عيسى؛ نبيّ الله محمد عليهم الصلاة والتسليم، فنجد أنّ كلمة (نبيّ) أُطلقت عليهم جميعاً سواء الرُسل منهم الذين تتنزل عليهم الكتب أو الأنبياء الذين هم أنبياء وليسوا مُرسَلين فنجد أنّ كلهم يُطلق عليهم اسم (نبيّ)، بمعنى أنّ كلّ رسول نبيّ وليس كُل نبيّ رسولا، <u>وإن خاطبته الملائكة ولم يتنزل عليه كتاب فهو نبيّ وليس رسولاً وإنما المُرسَلون الذين يبتعثهم الله بالكتب.</u> المهم ما أريد أن أبيّنه لك هي الحكمة من قول الله تعالى: <font color=\"#008000\">{وَلَـٰكِن رَّسُولَ اللَّـهِ وَخَاتَمَ النَّبِيِّينَ}</font> صدق الله العظيم، فبما أن الاسم (نبيّ) يُطلق على الرُسل والأنبياء وحتى يعلم المسلمون أنّه لا نبيّ ولا رسولٌ من بعد محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - ولذلك قال الله تعالى: <font color=\"#008000\">{مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَـٰكِن رَّسُولَ اللَّـهِ <u>وَخَاتَمَ النَّبِيِّينَ</u>}</font> صدق الله العظيم [الأحزاب:40]، بمعنى أنه لا رسولٌ ولا نبيٌّ بعد محمد رسول الله صلّى الله عليه وآله وسلّم، فاتَّقِ الله يا صبري ومن أظلم ممن افترى على الله كذباً، وأنت الآن تتبع خطوات الشيطان وتنفذ أمر الشيطان وليس أمر الرحمن، وتذكر قول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا طَيِّبًا وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ ﴿١٦٨﴾ إِنَّمَا يَأْمُرُكُم بِالسُّوءِ وَالْفَحْشَاءِ وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿١٦٩﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nوهو ما يفعله صبري بالضبط يوجد فيه مسُّ شيطانٍ رجيمٍ فيأمره أن يقول على الله ما لا يعلم، فيوهمه بالظنّ الذي لا يُغني من الحقّ شيئاً بغير سلطانٍ واضحٍ وبيِّنٍ للعالمين. وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين.<br>\n<br>\nوأقسم بالله العظيم أنه يتخبطك مسُّ شيطانٍ رجيمٍ يريد أن يُضِلّك عن سبيل الله يا صبري فتقول على الله بغير الحقّ، فاذهب أخي الكريم إلى شيخٍ يقرأ القرآن فيتلو عليك قدر ساعة كاملة حتى يتبيّن لك أنّ فيك مسٌّ يوسوس لك بغير الحقّ إنّي لك لمن الناصحين، ولا حول ولا قوة إلّا بالله العليّ العظيم، إنّا لله وإنا إليه لراجعون..<br>\n<br>\nأخو المسلمين في الدّين الإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7791.html#post_4990",
    "thread_title": "ردّ الإمام على العضو صبري: ولا تتَّبِع الأرقام فتدخلك في أوهامٍ يا أخي صبري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4989",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4990",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4989": 1,
        "4990": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

