var RAW_JSON={
    "postid": 67090,
    "threadid": 9222,
    "postcount": 1,
    "title": "عاجل إلى الصائمين يوم عرفة من الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور ..\n",
    "higri": "08-ذو الحجة-1433",
    "meladi": "24-10-2012",
    "time": "02:39 صبـــــاحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1351042560",
    "langs": "[{\"title\":\"English\",\"postId\":267890},{\"title\":\"Swahili\",\"postId\":285798},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":322495}]",
    "video": "https://mahdichannel.com/watch/wtqHD62eofExhie",
    "audio": "",
    "long_text": "<div id=\"post_message_67090\"><div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=67077\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصليّة للبيـان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=67077\" target=\"_blank\">   https://nasser-alyamani.org/showthread.php?p=67077</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  08 - ذو الحجة - 1433    هـ<br>\n                 24 - 10 - 2012    مـ<br>\n    02:39 صبـــــاحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font></span><font color=\"#000080\">ــــــــــــــــــ</font><br>\n</font><br>\n<font><font><font color=\"#800080\"><u><br>\n<font>عاجل إلى الصائمين يوم عرفة من الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور..</font></u></font><br>\n</font><br>\n<font color=\"#0000CD\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الأطهار وجميع أنصار أنبياء الله وأوليائه في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\n أحبتي في الله الأنصار السابقين الأخيار كونوا حريصين على وحدة أمّتكم حتى  ولو كنتم مُحقّين لكون وحدة  المؤمنين هي الأهم عند الله، ولكم أجرُكم عند  الله بصيام الخميس أعظم من صيامكم الأربعاء بمفردكم، <u> فاجنحوا مع وحدة المسلمين حتى ولو كان الحقّ معكم إلا في شيءٍ واحدٍ فلا تتّبعوهم في كل ما كان يؤدّي للشرك بالله</u>، أما هذه فلا وألف لا ما دمتم في الحياة حتى تلقوا الله بقلوبٍ سليمةٍ من الشرك بالله فتفوزوا فوزاً عظيماً. تصديقاً لقول الله تعالى<font>: </font></font><font color=\"#008000\">{‏إِنَّ اللَّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ  ذَلِكَ لِمَن يَشَاء وَمَن يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا  عَظِيمًا‏}‏ </font><font color=\"#0000CD\">صدق الله العظيم [النساء:48].<br>\n<br>\nوتذكّروا قول الله تعالى: </font><font color=\"#008000\"><font>{</font>شَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّى بِهِ  نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ  وَمُوسَى وَعِيسَى <u>أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ</u><font>} </font></font><font color=\"#0000CD\">صدق الله العظيم [الشورى:13].<br>\n<br>\nفتذكروا قول الله تعالى: </font><font color=\"#008000\"><font>{</font>أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ<font>} </font></font><font color=\"#0000CD\">صدق الله العظيم [الشورى:13].<br>\n</font><font color=\"#cc0000\"><br>\nوعليه فلن يخالف الإمام المهدي ناصر محمد اليماني أمر الله بعدم التفرّق، وأعلن للأنصار السابقين الأخيار: أنّي سوف أصوم الخميس مع إخواني الصائمين حرصاً على وحدة المؤمنين.</font><font color=\"#0000CD\"><br>\n<br>\n ويا أحبتي في الله الأنصار السابقين الأخيار أعلمُ أنّكم تريدون صيام الأربعاء، فمن كان يريد ذلك فليصُمْ الأربعاء بنيّة صيام يوم عرفة، ومن ثم يصوم الخميس  مع الصائمين وينويه قضاء يومٍ من أيام رمضان إن كان عليه من عدة صيام رمضان، أو ينوي صيام  الخميس نافلةَ صيامٍ لله ربّ العالمين.    <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله  ربّ العالمين<font>..</font><br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/wtqHD62eofExhie\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/wtqHD62eofExhie</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9222.html#post_67090",
    "thread_title": "عاجل إلى الصائمين يوم عرفة من الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "67090",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "67090": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

