var RAW_JSON={
    "postid": 93112,
    "threadid": 5935,
    "postcount": 5,
    "title": "أبشر بالآية يا أرض الحُسين فإنّي أُبشِّركَ بعذابٍ أليم ..\n",
    "higri": "13-01-1431",
    "meladi": "30-12-2009",
    "time": "12:19 صـــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364654100",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_93112\"><span><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 5 -</font><br>\n <font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n13 - 01 - 1431 هـ<br>\n30 - 12 - 2009 مـ<br>\n12:19 صـــباحاً<br>\nــــــــــــــــــــــ<br>\n </font><br>\n <br>\n  <b><font color=\"#800080\"><u>أبشر بالآية يا أرض الحُسين فإنّي أُبشِّركَ بعذابٍ أليم</u> ..</font></b><br>\n<font color=\"#0000ff\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله رب العالمين..<br>\n <br>\nقال الله تعالى: </font><font color=\"#008000\">{فَلَا أُقْسِمُ بِالشَّفَقِ ﴿١٦﴾ وَاللَّيْلِ وَمَا وَسَقَ ﴿١٧﴾  وَالْقَمَرِ إِذَا اتَّسَقَ ﴿١٨﴾ لَتَرْكَبُنَّ طَبَقًا عَن طَبَقٍ ﴿١٩﴾  فَمَا لَهُمْ لَا يُؤْمِنُونَ ﴿٢٠﴾ وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ  لَا يَسْجُدُونَ  [۩]  ﴿٢١﴾ بَلِ الَّذِينَ كَفَرُوا يُكَذِّبُونَ ﴿٢٢﴾  وَاللَّهُ أَعْلَمُ بِمَا يُوعُونَ ﴿٢٣﴾ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ  ﴿٢٤﴾} </font></font><font color=\"#0000cd\"> <font>  صدق الله العظيم [الإنشقاق].</font><font><br>\n <br>\nو أراك يا أيها الساجد على تراب الحُسين تريد آيةً معجزةً لكي تُصدِّقني، وقلتَ أنّ  البيان الحقّ لكتاب الله كتاب لا يكفيك! وهذا جوابك تجده في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَرَبُّكَ أَعْلَمُ بِمَن فِي  السَّمَاوَاتِ وَالْأَرْضِ ۗ وَلَقَدْ  فَضَّلْنَا  بَعْضَ النَّبِيِّينَ عَلَىٰ بَعْضٍ ۖ وَآتَيْنَا  دَاوُودَ  زَبُورًا ﴿٥٥﴾ قُلِ  ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا  يَمْلِكُونَ كَشْفَ الضُّرِّ  عَنكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَٰئِكَ  الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ  الْوَسِيلَةَ أَيُّهُمْ  أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ  عَذَابَهُ ۚ إِنَّ عَذَابَ  رَبِّكَ كَانَ مَحْذُورًا  ﴿٥٧﴾  وَإِن مِّن قَرْيَةٍ إِلَّا نَحْنُ   مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا   شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا  ﴿٥٨﴾  وَمَا  مَنَعَنَا أَن نُّرْسِلَ بِالْآيَاتِ  إِلَّا أَن كَذَّبَ بِهَا  الْأَوَّلُونَ ۚ وَآتَيْنَا  ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا  بِهَا ۚ  وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].</font><font><br>\n <br>\nولربما (تراب الحسين) يودّ أن يقاطعني فيقول: \"ولكن أليست السُّنّة في الكتاب هو  إرسال الآيات المعجزات للتصديق؟ فإذا كذّب بها الناس ومن ثم يعذبهم الله\". ثم  يرد الله عليه مباشرةً في مُحكم الكتاب فيفتيه عن السبب أنّه جعل العذاب من  قبل إرسال الآيات: </font></font><font color=\"#008000\"><font>{وَإِن مِّن قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ  يَوْمِ  الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي  الْكِتَابِ مَسْطُورًا ﴿٥٨﴾  وَمَا مَنَعَنَا أَن نُّرْسِلَ بِالْآيَاتِ   إِلَّا أَن كَذَّبَ بِهَا الْأَوَّلُونَ ۚ وَآتَيْنَا  ثَمُودَ النَّاقَةَ  مُبْصِرَةً فَظَلَمُوا بِهَا ۚ  وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا  تَخْوِيفًا ﴿٥٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.</font></font></span><font><font color=\"#0000cd\"><span><br>\n <br>\nخليفة الله؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ</span></font><font color=\"#0000ff\"><br>\n </font></font>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5935.html#post_93112",
    "thread_title": "ردود الإمام على العضو أرض الحُسين: لا ينبغي لأبي أن يتزوج أمي فتلِدْني قبل قدري المقدور في الكتاب المسطور..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "35277",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35278",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "93092",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "93110",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "93112",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "35277": 1,
        "35278": 2,
        "93092": 3,
        "93110": 4,
        "93112": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

