var RAW_JSON={
    "postid": 38710,
    "threadid": 1284,
    "postcount": 10,
    "title": "يا علم الجهاد، كما قلتُ لك من قبل واليوم وغداً وبعد غدٍ إلى يوم الدين اذهب أنت وكتابك إلى الجحيم ..\n",
    "higri": "24-07-1429",
    "meladi": "28-07-2008",
    "time": "11:45 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333886220",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_38710\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><span><font>- 10 -</font></span></font><font color=\"#0000cd\"><span><font><br>\n</font></span></font><font color=\"#000080\"><span><font>الإمام ناصر محمد اليماني<br>\n24 - 07 - 1429 هـ<br>\n28 - 07 - 2008 مـ<br>\n11:45 مساءً<br>\nـــــــــــــــــــــــ<br>\n</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\n</font></span></font><font><font color=\"#800080\"><span>يا علم الجهاد، كما قلتُ لك من قبل واليوم وغداً وبعد غدٍ إلى يوم الدين اذهب أنت وكتابك إلى الجحيم ..</span></font></font><font color=\"#0000CD\"><span><br>\n</span></font><font color=\"#0000cd\"><span><font><br>\nبسم الله الرحمن الرحيم<br>\nويا علم الجهاد، إنما تريد أن تُضلَّ العبادَ عن كتاب الله وسنّة رسوله الحقّ فتُوهِمَهم بأنّه لا يزال هناك كتابٌ كونيٌّ وقد وكّلك الله به! بل إنّه جعلك حلقة وصلٍ بين الخلق والخالق فتأتينا بخزعبلات ما أنزل الله بها من سلطانٍ وتريد أن تمهِّد للمسيح الدجال! وأقسم بربّ العالمين بأنّك لا تريد الحقّ ولا تريد كتاب الله ولا سنّة رسوله الحقّ، وكم تتمنّى أن تنطمس لكي تدش على الناس بكتابك الكوني فتضلّهم عن الهدى.<br>\n<br>\nويشهد الله أنّي لم أظلمك شيئاً، وسوف يتبيّن للناس أمرك عمّا قريب جداً وأنّك راية الباطل التي ما أنزل الله بها من سلطان، ونحن المسلمون لن تستطيع أن تضلّنا شيئاً بإذن الله وذلك لأنّنا نعلم أنّه لا كتب من بعد القرآن؛ بل هو كتاب الله الجامع لجميع الكتب السماوية. تصديقاً لقول الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{هَٰذَا ذِكْرُ مَنْ مَعِيَ وَذِكْرُ مَنْ قَبْلِي} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [الأنبياء:٢٤]، وكلا ولا ولن نتّبع غير كتاب الله وسنّة رسوله الحقّ صلى الله عليه وآله وسلم. فكما قلتُ لك من قبل واليوم وغداً وبعد غدٍ إلى يوم الدين اذهب أنت وكتابك إلى الجحيم.<br>\n<br>\nويا ابن عمر، الغِ روابط تخصّ علم الجهاد بمواقع أخر، فلا أقبل روابط الضلال في طاولة الحوار العالميّة حتى لا تصدّ الباحثين عن الحقّ فيعثرون على روابط علم الجهاد، ولكن لا تحجبه عن المشاركة إلا بإذني.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nعدوك اللدود؛ المهديّ المنتظَر الإمام ناصر محمد اليماني .<br>\n______________</font></span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1284.html#post_38710",
    "thread_title": "ردود الإمام على العضو الضارب: ويا أخي الضارب إنك تحاجّني بالأخطاء اللغوية وذلك من معجزات التصديق ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4448",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "38702",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "38703",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "38704",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "38705",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "38706",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "38707",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38708",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "38709",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "38710",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "38711",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "38712",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "4448": 1,
        "38702": 2,
        "38703": 3,
        "38704": 4,
        "38705": 5,
        "38706": 6,
        "38707": 7,
        "38708": 8,
        "38709": 9,
        "38710": 10,
        "38711": 11,
        "38712": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

