var RAW_JSON={
    "postid": 4359,
    "threadid": 1246,
    "postcount": 1,
    "title": "رَدُّ الإمام المهديّ إلى (القَوِيّة بالدِّين) فلا تكُن حَلَّافًا مَّهِين ..\n",
    "higri": "24-جمادى الأول-1431",
    "meladi": "08-05-2010",
    "time": "11:11 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1273273860",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4359\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\n24 - جُمادى الأوّل - 1431 هـ<br>\n08 - 05 - 2010 مـ<br>\n11:11 مساءً<br>\n(بحسب التّقويم الرّسمِي لأمّ القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1947\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[لمتابعة رابط المشاركة الأصليّة للبيان]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1947\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1947</font></font></a><br>\n______________</font></font><font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>رَدُّ الإمام المهديّ إلى (القَوِيّة بالدِّين) فلا تكُن حَلَّافًا مَّهِين ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000cd\">بِسْمِ الله الرّحمن الرّحيم، وسَلامٌ على المُرسَلين والحَمدُ لله ربِّ العالَمين..<br>\n<br>\nسَلامُ الله عليكم ورحمتُه وبركاتُه يا مَن تُقسِمُ أنّ ناصر محمد اليماني ليسَ الإمام المهديّ المنتظَر الحقّ مِن ربّكم، وسُؤال المهديّ المنتظَر إليكَ هو: فما هو سُلطانُ عِلمِك الذي يَستَنِدُ عليه قسَمُكَ إن كنت مِن الصّادِقين؟ ناظِرينَ جَوابَك بسُلطانِ العِلمِ ومِن ثُمّ نَقذِفُ بالحقّ على الباطِل فيَدمَغُه بسُلطانِ العِلم المُبين بإذنِ الله ربِّ العالَمين، ومِن ثُمّ نُثبِتُ أنّ قسَمك كان رَجمًا بالغَيبِ بغير عِلمٍ ولا هُدًى ولا كتابٍ مُنير، <u>ولكنّي الإمام المهديّ المنتظَر أُقسِمُ بالله العظيم ربّ السّماواتِ والأرضِ وما بينهما وربّ العَرشِ العظيم؛ قسَم المهديّ المنتظَر الحقّ وليسَ قسَم كافرٍ ولا فاجرٍ أنّي الإمام المهديّ المنتظَر لا شَكَّ ولا رَيب وكفَى بالله شَهيدًا، ولكنّي أُفتيكَ بالحقّ أنّي مَهمَا أقسَمتُ لكَ بالله العظيم أنّي الإمام المهديّ فأبشِر فلَم يَجعَل اللهُ الحُجّةَ عليكَ هي القسَم؛ <font color=\"#cc0000\">بل الحُجّة هي سُلطانُ العِلْم</font>، فتَفضَّل للحِوار بالعِلم والمَنطِق؛ فإذا لم تَجِدنِي هَيمَنتُ عليكَ بسُلطانِ العِلم الحقّ مِن مُحكَم كِتابِ الله فلستُ المهديّ المنتظَر؛ فلِكُلّ دَعوَى بُرهانٌ</u> تصديقًا لقول الله تعالى: <font color=\"#006400\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ} </font>صدق الله العظيم [سورةالبقرة: 111].<br>\n<br>\n<font color=\"#cc0000\"><u>وإنَّما البُرهانُ نأتِيكُم به مِن مُحكَمِ القرآن تصديقًا لقولِ الله تعالى:</u></font> <font color=\"#006400\">{أَمِ اتَّخَذُوا مِن دُونِهِ آلِهَةً ۖ قُلْ هَاتُوا برهَانَكُمْ ۖ هَٰذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي ۗ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ ۖ فَهُم مُّعْرِضُونَ ﴿٢٤﴾} </font>صدق الله العظيم [سورة الأنبياء].<br>\n<br>\nفتَفضّل للحِوارِ مَشكُورًا فأهلًا وسَهلًا ومَرحبًا بك في طاوِلةِ الحِوارِ العالَمِيّة (مَوقع المهديّ المنتظَر الحُر)، وكذلكَ أشكُرُ طاقَمَ الإدارة على عَدَمِ حَذفِ بياناتِ الذين لا يَعلمون علَّهُم يَهتَدون إلى الصِّراطِ المُستقِيم.<br>\n<br>\nوسَلامٌ على المُرسَلين والحمدُ لله ربِّ العالَمين..<br>\nأخوكُم الإمام ناصر محمد اليماني.<br>\n_______________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1246.html#post_4359",
    "thread_title": "رَدُّ الإمام المهديّ إلى (القَوِيّة بالدِّين) فلا تكُن حَلَّافًا مَّهِين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4359",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4359": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

