var RAW_JSON={
    "postid": 179978,
    "threadid": 21414,
    "postcount": 5,
    "title": "الإمام المهديّ يعلن اعتزاله عن الحرب القادمة بين الحوثيين وأهل مأرب كما أمرت أنصاري من قبل أن يعتزلوا الحرب في كافة المحافظات..\n",
    "higri": "19-05-1436",
    "meladi": "10-03-2015",
    "time": "05:35 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1425958500",
    "langs": "[{\"title\":\"English\",\"postId\":180040},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":180003},{\"title\":\"Melayu\",\"postId\":254864}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_179978\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#cc0000\"><br>\n- 5 -<br>\n</font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=179970\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a></font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=179970\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=179970</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n19 - 05 - 1436 هـ<br>\n10 - 03 - 2015 مـ<br>\n05:35 صباحاً<br>\nـــــــــــــــــ</font></font><font><font color=\"#000080\"><br>\n</font></font></span><font><span><font color=\"#800080\"><div style=\"text-align: center;\">\n<br>\n<br>\nالإمام المهديّ يعلن اعتزاله عن الحرب القادمة بين الحوثيين وأهل مأرب<u><br>\n كما أمرت أنصاري من قبل أن يعتزلوا الحرب في كافة المحافظات</u> ..</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وآلِهم الطيبين من أوّلهم إلى خاتمهم محمد رسول الله وعلى من تبعهم بإحسانٍ في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا معشر الأنصار السابقين الأخيار في الجمهوريّة اليمنيّة، فلا تحسبوا أنّ الإمام ناصر محمد اليماني أمركم أنتم فقط أن تعتزلوا الحرب بين الأحزاب في محافظاتكم، فحتى إذا جاء الدور على محافظة مأرب فلن يغيّر ذلك قرار المهديّ المنتظر ناصر محمد اليماني، وحتى لو كان الإمام المهديّ ناصر محمد اليماني ينتمي إلى محافظة مأرب فلا ولن يغيّر ذلك من قراري شيئاً. برغم أنّ أهل مأرب كغيرهم من أبناء المحافظات في موقفٍ دفاعيٍّ من الاعتداء الحوثيّ بغير الحقّ، ولو أنّ الأحزاب استجابوا لدعوة الاحتكام إلى كتاب الله القرآن العظيم إلا الحوثيين إذاً لاتّبعت أمر الله في محكم كتابه في قول الله تعالى: <font color=\"#008000\">{وَإِنْ طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا فَإِنْ بَغَتْ إِحْدَاهُمَا عَلَى الْأُخْرَى فَقَاتِلُوا الَّتِي تَبْغِي حَتَّى تَفِيءَ إِلَى أَمْرِ اللَّهِ فَإِنْ فَاءَتْ فَأَصْلِحُوا بَيْنَهُمَا بِالْعَدْلِ وَأَقْسِطُوا إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ (9)} </font>صدق الله العظيم [الحجرات].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nولكن للأسف فقد أعرض الحوثيّون وكافة الأحزاب عن دعوة الاحتكام إلى كتاب الله القرآن العظيم لنفي تعدد الأحزاب المذهبيّة والسياسيّة في دين الله، وعليه فيلتزم الإمام المهديّ ناصر محمد اليماني أن يتّبع أمر الله في محكم كتابه في قول الله تعالى: <font color=\"#008000\">{إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ ۚ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ} </font>صدق الله العظيم [الأنعام:159].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوفي قول الله تعالى: <font color=\"#008000\">{وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾ مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾} </font>صدق الله العظيم [الروم].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nونكرر الأسف، فقد أعرض الحوثيّون وكافة الأحزاب عن دعوة المهديّ المنتظر إلى الاحتكام إلى الذكر واستجابوا لدعوة ابن عمر مبعوث دول الطاغوت! ومن أحسن من الله حكماً لقومٍ يؤمنون؟ <u>وعليه صدر مني هذا البيان كما يلي</u>:<br>\n<br>\nمن الإمام المهديّ ناصر محمد اليماني إلى كافة الذين فرّقوا دينهم شيعاً وأحزاباً في الجمهوريّة اليمنيّة، فإنّي أشهد الله وكافة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور وكفى بالله شهيداً أنّني الإمام المهديّ ناصر محمد اليماني أعلن الاعتزال عن الحرب القادمة بين الأحزاب حتى ولو كانت الحرب في محافظة الإمام المهديّ ناصر محمد اليماني، برغم أنّ أهل مأرب كمثل غيرهم في موقعٍ دفاعيٍّ من الاعتداء الحوثيّ، ولكنّ سبب اعتزالي للحرب كوني دعوت كافة الأحزاب في الجمهوريّة اليمنيّة إلى الاحتكام إلى كتاب الله القرآن العظيم لنحكم بينهم فيما كانوا فيه يختلفون لنفي تعدد الأحزاب المذهبيّة في دين الله ولنفي تعدد الأحزاب السياسيّة في دين الله فأبَت كافة قادات الأحزاب السياسيّة والمذهبيّة في كافة محافظات الجمهوريّة اليمنيّة أجمعين دعوة الاحتكام إلى كتاب الله القرآن العظيم، وعليه فإنّني الإمام المهديّ ناصر محمد اليماني أعلن تحديد موقفي وكافة أنصاري في اليمن في كافة المحافظات أنّي أعتزل الحرب لا مع هذا ولا مع هذا كوني لست منهم في شيء أجمعين ما داموا قد أبَوا إلا أن يفرّقوا دينهم شيعاً وأحزاباً فإني أشهد الله أنّني الإمام المهديّ ناصر محمد اليماني لست منهم في شيءٍ أجمعين تنفيذاً لأمر الله في محكم كتابه القرآن العظيم في قول الله تعالى: <br>\n<font color=\"#008000\">{إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ ۚ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ} </font>صدق الله العظيم [الأنعام:159].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوليس معنى هذا أنّ الإمام المهديّ ناصر محمد اليماني يحرّم على المؤمنين الدفاع عن أرضهم وعرضهم وحاشا لله، ولكن ما حدث بين الأحزاب هو ما وعدناهم به من قبل لئن أعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم فقلنا لهم جميعاً بأنّ الله سوف يصيبهم بعذاب الدرجة الثالثة فيذيقَ بعضهم بأس بعضٍ. تصديقاً لقول الله تعالى: <br>\n<font color=\"#008000\">{قُلْ هُوَ الْقَادِرُ عَلَىٰ أَن يَبْعَثَ عَلَيْكُمْ عَذَابًا مِّن فَوْقِكُمْ أَوْ مِن تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُم بَأْسَ بَعْضٍ ۗ انظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ} </font>صدق الله العظيم [الأنعام:65].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nولا نزال نعِظ الحوثيين أن يتّقوا الله فلا يُدخلوا اليمن في حربٍ أهليّةٍ لا يُحمد عقباها، وننطق بالحقّ فلا نزال ندعو الحوثيّين وكافة الأحزاب المتشاكسين على السلطة أن يستجيبوا لدعوة الاحتكام إلى كتاب الله القرآن العظيم لنحكم بينهم في كافة ما كانوا فيه يختلفون وننفي تعدد الأحزاب المذهبيّة في دين الله وننفي تعدد الأحزاب السياسيّة في دين الله ثمّ نوحد الأحزاب المختلفين من المسلمين فنجعلهم أمّةً واحدةً على صراطٍ مستقيمٍ على كتاب الله القرآن العظيم والسُّنة النبويّة الحقّ التي لا تخالف لمحكم كتاب الله فنعيدهم إلى منهاج النبوّة الأولى، وما كان للإمام المهديّ المنتظر الحقّ من ربّكم أن يبعثه الله متّبعاً لأهوائكم؛ بل ننطق بالحقّ ونهدي بالبيان الحقّ للقرآن المجيد إلى صراط الله العزيز الحميد؛ إنّ ربي على صراطٍ مستقيمٍ.<br>\n<br>\nوربّما يودّ أحد أنصارنا في اليمن أن يقول: \"يا إمامي، وإنْ حوثيٌّ أو غيره اعتدى على داري فماذا أفعل؟\". فمن ثمّ يردّ الإمام المهديّ ناصر محمد اليماني وأفتي أنصاري بالحقّ وأقول الحقّ: فإنّ في هذه الحالة فيجب عليكم قتال من اعتدى عليكم. تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آَمَنُوا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ (38) أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ (39) الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ بِغَيْرِ حَقٍّ إِلَّا أَنْ يَقُولُوا رَبُّنَا اللَّهُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ (40)} </font>صدق الله العظيم [الحج]. <br>\n<br>\nفالتزموا بالأمر يا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور في كافة الأقطار من مختلف شعوب العالمين. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">أخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n__________<br>\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<u>ملاحظــــة لكافة الأنصار المقتدرين على النشر</u>:</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">فيجب عليكم إبلاغ موقف الإمام المهديّ ناصر محمد على مستوى كافة وسائل الإعلام المرئيّة والمسموعة والمقروءة.<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_21414.html#post_179978",
    "thread_title": "عاجل: تحليلٌ سياسيٌّ خطيرٌ يتعلق بمصير كافة الشعوب العربيّة والإسلاميّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "176659",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "176909",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "177037",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "177099",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "179978",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "244010",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "176659": 1,
        "176909": 2,
        "177037": 3,
        "177099": 4,
        "179978": 5,
        "244010": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

