var RAW_JSON={
    "postid": 474695,
    "threadid": 38582,
    "postcount": 29,
    "title": "مِن قائدِ جُندِ الله خَليفة الله وعَبده الإمام المَهديّ إلى جَيش المُؤمنين لتَحرير فلسطين وأنصارهم مِن المُسلِمين لِرَبّ العالَمين الذين في قلوبهم الله أشَدّ خَشيَةً مِمَّا دُونَه (معشَر قَومٍ يُحِبُّهم الله ويُحِبُّونَه) ..\n",
    "higri": "06-شوال-1446",
    "meladi": "04-04-2025",
    "time": "07:43 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1743741780",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":474770},{\"title\":\"English\",\"postId\":474790},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":474815},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":474811},{\"title\":\"Kurd\\u00ee\",\"postId\":474850}]",
    "video": "https://mahdichannel.com/watch/yJDNqYwCT3ZGVIV",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_474695\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 29 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n06 - شوّال - 1446 هـ<br>\n04 - 04 - 2025 مـ<br>\n07:43 صباحًا<br>\n(بِحسَب التّقويم الرّسميّ لأمّ القُرَى)<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=474617\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=474617\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=474617<br>\n</font></font></a><font color=\"#000080\">__________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>مِن قائدِ جُندِ الله خَليفة الله وعَبده الإمام المَهديّ إلى جَيش المُؤمنين لتَحرير فلسطين وأنصارهم مِن المُسلِمين لِرَبّ العالَمين الذين في قلوبهم الله أشَدّ خَشيَةً مِمَّا دُونَه (معشَر قَومٍ يُحِبُّهم الله ويُحِبُّونَه) ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسْم الله الرَّحمَن الرَّحيم، لا قُوَّة إلَّا بالله العَظيم..<br>\n<br>\n<u>ويا معشَر جُنود الله في غَزَّة المُكرمة وقاداتِهم، فما خَطبُكم لم تفعَلوا ما تُؤمَرُون في حالة غَدَر أولياء الشيطان بِكُم؟! فما هو الذي منَعكُم مِن الهُجوم لاختِراقِ الحُدودِ الإسرائيليَّة (خيط العنكبوت) كهَجمَةِ رَجُلٍ واحدٍ مُبايِعينَ الله مُقبِلين غير مُدبِرين؛ راجينَ مِن الله تَحقيقَ ما وَعَدتّكم بِه (سُنّةِ الله في الذين خَلوا في عَشِيَّةٍ أو ضُحاها)؟! فمهما كانت كثرة جيوشِ عدُوّكم ومهما يَملكونَ مِن القُوّات البَريّةِ والبحريّةِ والجويّة فاعلموا أنّ الله قويٌّ عزيزٌ.</u><br>\n<br>\n<u>وسبَقَ أن أفتَيناكم منذ سنين كثيرة أنه لا خيار لَكُم إلَّا الهجوم لاختِراق صُفوفِ العدُوّ للاشتباكِ المُباشِر فيَعجَز الطيَران عن ضَربِكُم فتَقتُلونَ فَريقًا وفَريقًا تأسِرون</u>، <u>ألم يَعِدكُم الله بذلك في قول الله تعالى</u>: <font color=\"#006400\">{قَٰتِلُوهُمْ يُعَذِّبْهُمُ ٱللَّهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍ مُّؤْمِنِينَ ‎﴿١٤﴾‏ وَيُذْهِبْ غَيْظَ قُلُوبِهِمْ ۗ وَيَتُوبُ ٱللَّهُ عَلَىٰ مَن يَشَآءُ ۗ وَٱللَّهُ عَلِيمٌ حَكِيمٌ ‎﴿١٥﴾‏ أَمْ حَسِبْتُمْ أَن تُتْرَكُوا۟ وَلَمَّا يَعْلَمِ ٱللَّهُ ٱلَّذِينَ جَٰهَدُوا۟ مِنكُمْ وَلَمْ يَتَّخِذُوا۟ مِن دُونِ ٱللَّهِ وَلَا رَسُولِهِۦ وَلَا ٱلْمُؤْمِنِينَ وَلِيجَةً ۚ وَٱللَّهُ خَبِيرُۢ بِمَا تَعْمَلُونَ ‎﴿١٦﴾}</font> صدق الله العظيم [سُورَةُ التَّوۡبَةِ]؟!<br>\n<br>\nفكيفَ وأنّ أعداءكم على مَقربَةٍ منكم؟! فهل أنتم مُنتظرون حتى يَقتَربُوا منكم لتَطالَهُم قذيفةُ الياسين؟! ولا أظنهم سَيفعَلون؛ بل أرادوا أن يَبعدُوا عن الياسين والتاندوم والشواظ بعد أن قتلتُم منهم عَشرات الآلاف (خليط مِنهم وكوماندوز مُرتَزقة مِن قومٍ آخرين تُجار الحروب)، <u>فاحذَروا دعوةَ الصهاينة إلى السّلم</u>؛ ألا والله لا تزيدُهم دَعوَتكم لهم إلى السّلام إلَّا لُؤمًا وعُتُوًّا ونُفورًا وفسادًا كبيرًا، وما كانت نِيَّتُهم السَّلام بل يُريدون الانسحابَ مِن مَرمَى (الياسين والتاندوم والشواظ) وأسلحتكم قَصيرة المَدَى ولا يَهمّهم أمر أسراهم شيئًا كون أوليائهم مُستضعفين في بني إسرائيل؛ بل يَهُمّهم هَلاككم، فلِلّه دَرّكُم قاتلتُموهم في المعركة الأولى وقَتلتُم ألوفًا كثيرة وعذاب فَزَعٍ كبيرٍ في الدِّفاع؛ <u>ولكنه الآن يَتطلَّبُ منكم الهجوم لحَسمِ المعركة سائلين مِن الله النصر ولن يُخلِفَ الله وعدَه؛ سُنَّة الله في الذين خَلوا ولن نَجدَ لسنّة الله تبديلًا، تصديقًا لقول الله تعالى</u>: <font color=\"#006400\">{قَٰتِلُوهُمْ يُعَذِّبْهُمُ ٱللَّهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍ مُّؤْمِنِينَ ‎﴿١٤﴾‏ وَيُذْهِبْ غَيْظَ قُلُوبِهِمْ ۗ وَيَتُوبُ ٱللَّهُ عَلَىٰ مَن يَشَآءُ ۗ وَٱللَّهُ عَلِيمٌ حَكِيمٌ ‎﴿١٥﴾}</font> صدق الله العظيم.<br>\n<br>\n<font color=\"#cc0000\">فافعَلوا ما أمرَكم الله فتَجِدُون مُعجِزات الله الخارِقة لنَصرِكم مهما كانت قُوّاتُ وتِقنيّاتُ أعدائكم؛ مهما كانت ومهما تكون، فها هو الإمام المهديّ ناصر محمد اليماني يَتحدّى أعداء الله في وَسَط عاصِمة الخلافة الإسلامية (صنعاء) أن يَمكروا بخليفة الله (أعداء الله الجُبَناء) لِكَي يَتِمَّ الإسراعُ بالمكر بهم بأمرٍ مِن عند الله، ولا ولن ينفعهم عدَمُ المَكر بخليفة الله فلن يُعجِزُوا الله في الأرض ولن يُعجِزوه هَرَبًا أينما هرَبوا فيَجدُون الله أمامهم فيُوفّيهِم حِسابَهم والله سريعُ الحِساب، فمتى سوفَ تعرفون أن الله لا يَحتاجُ لكثرةِ الجنود والعتادِ؟! فانبذوا إلى أعداء الله وأعدائكم واعلَموا أنّ الله معكم سيُريكُم عجائب قُدرَته وعجائب نَصرِه فيُورِثَكم أسلحتَهم وعتادَهم وتأسِرون فريقًا وفريقًا تقتلون، ومَن يُقاتِل منهم سُرعانَ ما يُوَلُّونَ الأدبار وهم يَسمَعونكم مُتّجِهينَ نحوَهم بالتّكبير وتَرديدِ كلمة التّوحيد (لا إله إلّا الله وَحدَه لا شريكَ له)</font></font><font color=\"#cc0000\">؛ تصديقًا لقول الله تعالى: </font><font color=\"#0000CD\"><font color=\"#006400\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِذَا لَقِيتُمْ فِئَةً فَٱثْبُتُوا۟ وَٱذْكُرُوا۟ ٱللَّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ ‎﴿٤٥﴾‏}</font> </font><font color=\"#cc0000\">[سُورَةُ الأَنفَالِ]، ثمّ لا يُنصَرون؛ بشَرط تَتَبُّعِهم ومُلاحَقَتِهم للاستِسلام، فمِمّا تَخافون؟ فأنتم مُنطَلقُونَ نحو الحياة؛ فمَن ذا الذي يقول أنّ الذين قُتِلوا في سبيل الله أموات فقد كذب؛ بل أحياءٌ عند ربهم يُرزَقون؛ بل يَصيرُ كلٌّ منهم مَلَكًا كريمًا مِن البشر نورُهم يَسعَى بين أيديهم وبإيمانٍ في قلوبهم نورٌ عظيمٌ فرِحين بما آتاهُم الله مِن فَضِله ويتَمنّون الآخرين أن يلحَقوا بهم مِن خَلفِهم أن لا خوفٌ عليهم ولا هم يَحزنون، فمِمّا تخافون؟! فهل تخافون مِن الحياة الأبديَّة؟ فهل تخافون أن تكونوا ملائكةً مِن البشر المُكرمين أحياءً عند ربهم يُرزَقون؟ فماذا تنتظرون؟! حتى تخلص المواد الغذائيَّة؟ فذَروها للمُستَضعَفينَ منكم الذين لا يَستطيعون نفيرًا، وغذاؤكم على مَقرُبةٍ منكم مع العتاد والزّاد والمؤونة والسلاح ببلاش؛ مؤونة وعتاد عدوّكم كونهم سرعان ما يُوَلُّونَكم الأدبار ثُمّ لا يُنصَرون.</font><font color=\"#0000CD\">  <br>\n<br>\n<font color=\"#cc0000\"><u>ألا والله الذي لا إله غيره إنّ ألفًا منكم فقط نافِرين للهجوم السَّريع لَقادرون على أن يَهزِموا مائة ألفٍ مِن أولياء الطاغوت؛ فقاتِلوا أولياء الطاغوت إنَّ كيدَ الشيطان كان ضعيفًا</u>، بل آية الرُّعب الذي يُلقيه الله في قلوبهم نصرٌ عظيمٌ فيَضرب جهازهم العصَبِيّ فلا يكادون يُمسِكون أسلحتهم في أيديهم مِن الذُّعر لو كنتم تعلمون، فصَدِّقوا الله تَجدوا عجائبَ قُدرته؛ ولا تغتَرُّوا بملائكته حتى ولو رأيتموهم يُقاتلون معكم رأي العين، فحيَّا بهم، ولكن إنما ذلك بُشرى لكم وإنَّما النصر مِن عند الله العزيز الحكيم، وإنّما هُم عبيدٌ لله أمثالكم فاستغنوا بالله يُغنِكم عن كافّة جنودِه في السماوات والأرض؛ وكفَى بالله نصيرًا  فينصركم الله بكلماته أسرع مِن نصركم بتريليون دبابة وتريليون طائرة حربيّة (سبحان الله العظيم)، فصَدِّقوا الله إنّما أمره إذا أراد شيئًا أنّما يقول له: \"كُن\" فيكون، فيمسَخهم على مكانتهم،  فتمنّوا مِن الله نصرَه ولا تتمنوا الشهادة قبل تحقيق النصر، ولا تحرِصوا على الحياة واعلموا عِلم اليقين أنه ما كان لنفسٍ أن تموت إلّا بإذن الله، ولا أعلم بالموت وأنتم في سبيل الله بل هو الحياة حسب فتوى الله في مُحكَم كتابه، وما تحتاج فتواه إلى تفسيرٍ وبيانٍ في قول الله تعالى: <font color=\"#006400\">{وَلَا تَحْسَبَنَّ ٱلَّذِينَ قُتِلُوا۟ فِى سَبِيلِ ٱللَّهِ أَمْوَٰتَۢا ۚ بَلْ أَحْيَآءٌ عِندَ رَبِّهِمْ يُرْزَقُونَ ‎﴿١٦٩﴾‏ فَرِحِينَ بِمَآ ءَاتَىٰهُمُ ٱللَّهُ مِن فَضْلِهِۦ وَيَسْتَبْشِرُونَ بِٱلَّذِينَ لَمْ يَلْحَقُوا۟ بِهِم مِّنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ‎﴿١٧٠﴾‏ ۞ يَسْتَبْشِرُونَ بِنِعْمَةٍ مِّنَ ٱللَّهِ وَفَضْلٍ وَأَنَّ ٱللَّهَ لَا يُضِيعُ أَجْرَ ٱلْمُؤْمِنِينَ ‎﴿١٧١﴾}</font> صدق الله العظيم [سُورَةُ آلِ عِمۡرَان].</font><br>\n<br>\n<u>ولا نزال نتوصّاكم بالمُسالمين مِن بني إسرائيل، فليلزموا ديارهم تَجنُّبًا لطوفانِ الأقصى الجديد الشديد</u>.<br>\n<br>\n<u>وقُلت لكم يا أهل فلسطين ألف مرة:</u> لا خِيارَ لَكُم إلَّا اختِراق القتال، فإنّ الله اصطفاكم وكرّمكم، فاشكروا الله أنَّكم على مَقرُبةٍ مِن عَدُوِّ الله وعدُوّكم؛ بل حدودٌ بَريَّة وأما طوقُ الأعراب مِن حولكم فأكتفي بقول الله تعالى: <font color=\"#006400\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ مَا لَكُمْ إِذَا قِيلَ لَكُمُ ٱنفِرُوا۟ فِى سَبِيلِ ٱللَّهِ ٱثَّاقَلْتُمْ إِلَى ٱلْأَرْضِ ۚ أَرَضِيتُم بِٱلْحَيَوٰةِ ٱلدُّنْيَا مِنَ ٱلْـَٔاخِرَةِ ۚ فَمَا مَتَٰعُ ٱلْحَيَوٰةِ ٱلدُّنْيَا فِى ٱلْـَٔاخِرَةِ إِلَّا قَلِيلٌ ‎﴿٣٨﴾‏ إِلَّا تَنفِرُوا۟ يُعَذِّبْكُمْ عَذَابًا أَلِيمًا وَيَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ وَلَا تَضُرُّوهُ شَيْـًٔا ۗ وَٱللَّهُ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ‎﴿٣٩﴾‏}</font> صدق الله العظيم [سُورَةُ التَّوۡبَةِ].<br>\n<br>\nفاعذِروني أحِبَّة قلبي جيش المؤمنين لتحرير فلسطين في الأرض المُباركة؛ ولكنّ كُلَّ مُجاهدٍ يَغبطكم لقربكم مِن أعداء الله ودينه وأعداء الإنسانيَّة وأعداء البشريَّة أجمعين؛ قلوبهم كالحجارة أو أشدّ قسوَةً (الذِّئاب الضَّواري)؛ لا يَرقبُون في مؤمنٍ إلًّا ولا ذِمّة ولا عهدًا ولا ميثاقًا؛ ينكثون العهود ويُخلفون الوُعود وعلى رأسهم مُجرم  أكابر المجرمين (النتن بنيامين) و(بن غفير الحقير) ومَن كان على شاكلتهم كمثل المَهين الحشرة أشرّ الدّواب (دونالد ترامب) وجاءت نهايته فيَؤُولُ إلينا مُلكه، وسوف يموت بغَيظه ومَن كان على شاكلته. <br>\n<br>\nوخِتامُ بياني هذا أُذَكِّر المؤمنين بقول الله تعالى: <font color=\"#006400\">{وَقَدْ مَكَرُوا۟ مَكْرَهُمْ وَعِندَ ٱللَّهِ مَكْرُهُمْ وَإِن كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ ٱلْجِبَالُ ‎﴿٤٦﴾‏ فَلَا تَحْسَبَنَّ ٱللَّهَ مُخْلِفَ وَعْدِهِۦ رُسُلَهُۥٓ ۗ إِنَّ ٱللَّهَ عَزِيزٌ ذُو ٱنتِقَامٍ ‎﴿٤٧﴾‏}</font> صدق الله العظيم [سُورَةُ إِبۡرَاهِيمَ]، وسوف تعلمون بالبيان الحقّ على الواقع الحقيقيّ لقول الله تعالى: <font color=\"#006400\">{وَعَدَ ٱللَّهُ ٱلَّذِينَ ءَامَنُوا۟ مِنكُمْ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ لَيَسْتَخْلِفَنَّهُمْ فِى ٱلْأَرْضِ كَمَا ٱسْتَخْلَفَ ٱلَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ ٱلَّذِى ٱرْتَضَىٰ لَهُمْ وَلَيُبَدِّلَنَّهُم مِّنۢ بَعْدِ خَوْفِهِمْ أَمْنًا ۚ يَعْبُدُونَنِى لَا يُشْرِكُونَ بِى شَيْـًٔا ۚ وَمَن كَفَرَ بَعْدَ ذَٰلِكَ فَأُو۟لَٰٓئِكَ هُمُ ٱلْفَٰسِقُونَ ‎﴿٥٥﴾‏ وَأَقِيمُوا۟ ٱلصَّلَوٰةَ وَءَاتُوا۟ ٱلزَّكَوٰةَ وَأَطِيعُوا۟ ٱلرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ ‎﴿٥٦﴾‏ لَا تَحْسَبَنَّ ٱلَّذِينَ كَفَرُوا۟ مُعْجِزِينَ فِى ٱلْأَرْضِ ۚ وَمَأْوَىٰهُمُ ٱلنَّارُ ۖ وَلَبِئْسَ ٱلْمَصِيرُ ‎﴿٥٧﴾‏}</font> صدق الله العظيم [سُورَةُ النُّورِ].<br>\n<br>\nوإنّما أراد الله أن يُمَحِّصَ الإيمان بالرَّحمن في صدوركم وظنّكم بالله العظيم، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَلِيُمَحِّصَ ٱللَّهُ ٱلَّذِينَ ءَامَنُوا۟ وَيَمْحَقَ ٱلْكَٰفِرِينَ ‎﴿١٤١﴾‏ أَمْ حَسِبْتُمْ أَن تَدْخُلُوا۟ ٱلْجَنَّةَ وَلَمَّا يَعْلَمِ ٱللَّهُ ٱلَّذِينَ جَٰهَدُوا۟ مِنكُمْ وَيَعْلَمَ ٱلصَّٰبِرِينَ ‎﴿١٤٢﴾‏ وَلَقَدْ كُنتُمْ تَمَنَّوْنَ ٱلْمَوْتَ مِن قَبْلِ أَن تَلْقَوْهُ فَقَدْ رَأَيْتُمُوهُ وَأَنتُمْ تَنظُرُونَ ‎﴿١٤٣﴾‏ وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِن قَبْلِهِ ٱلرُّسُلُ ۚ أَفَإِي۟ن مَّاتَ أَوْ قُتِلَ ٱنقَلَبْتُمْ عَلَىٰٓ أَعْقَٰبِكُمْ ۚ وَمَن يَنقَلِبْ عَلَىٰ عَقِبَيْهِ فَلَن يَضُرَّ ٱللَّهَ شَيْـًٔا ۗ وَسَيَجْزِى ٱللَّهُ ٱلشَّٰكِرِينَ ‎﴿١٤٤﴾‏ وَمَا كَانَ لِنَفْسٍ أَن تَمُوتَ إِلَّا بِإِذْنِ ٱللَّهِ كِتَٰبًا مُّؤَجَّلًا ۗ وَمَن يُرِدْ ثَوَابَ ٱلدُّنْيَا نُؤْتِهِۦ مِنْهَا وَمَن يُرِدْ ثَوَابَ ٱلْـَٔاخِرَةِ نُؤْتِهِۦ مِنْهَا ۚ وَسَنَجْزِى ٱلشَّٰكِرِينَ ‎﴿١٤٥﴾‏ وَكَأَيِّن مِّن نَّبِىٍّ قَٰتَلَ مَعَهُۥ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا۟ لِمَآ أَصَابَهُمْ فِى سَبِيلِ ٱللَّهِ وَمَا ضَعُفُوا۟ وَمَا ٱسْتَكَانُوا۟ ۗ وَٱللَّهُ يُحِبُّ ٱلصَّٰبِرِينَ ‎﴿١٤٦﴾‏ وَمَا كَانَ قَوْلَهُمْ إِلَّآ أَن قَالُوا۟ رَبَّنَا ٱغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِىٓ أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَٱنصُرْنَا عَلَى ٱلْقَوْمِ ٱلْكَٰفِرِينَ ‎﴿١٤٧﴾‏ فَـَٔاتَىٰهُمُ ٱللَّهُ ثَوَابَ ٱلدُّنْيَا وَحُسْنَ ثَوَابِ ٱلْـَٔاخِرَةِ ۗ وَٱللَّهُ يُحِبُّ ٱلْمُحْسِنِينَ ‎﴿١٤٨﴾‏}</font> صدق الله العظيم [سُورَةُ آلِ عِمۡرَانَ].<br>\n<br>\n<font color=\"#cc0000\"><u>وبَشِّروا المُجرِمين بما يليقُ بمقامهم؛ تِلكُم أُمهم (سَقَر الهاوية إليهم) وما أدراك ما هيه نارٌ حامية؛ وقودها الناس والحجارة، والمجرمون ليَعلمون أنهم لا يتحمَّلون لسعة نار سيجارة، فكيف يتحمّلون نارًا وَقودُها الحجارة عليها ملائكةٌ غلاظٌ شِدادٌ لا يَعصون الله ما أمرهم ويفعلون ما يُؤمرون؟!</u></font><br>\n<br>\n</font><font color=\"#0000cd\">اللهم فأْذَن لها لتذهب غيظها وغيظ أوليائك مع غيظها، ومَقت الله أكبر، ولسوف تعلمون أنّ العزة لله جميعًا ولِمَن اتَّخذ الله وليًّا  وأنّ الذَّليل المَهين مِن الذين نسوا الله فأنساهم أنفسهم، فويلٌ لهم مِن عذاب يومٍ عظيم على الباب، فمن ذا الذي هو أشَدّ مِن الله بطشًا وأشدّ تنكيلًا؟! وما ظلم الله المُجرمين أعداء الله رَبّ العالَمين ولكنهم أنفسهم يظلمون.</font><font color=\"#0000CD\"><font color=\"#000080\"><br>\n<br>\n</font></font><font color=\"#000080\">«اللهم رجوتُك بحقّ لا إله إلّا أنت وبحقّ رحمتك التي كتبتَ على نفسك وبحقّ عظيم نعيم رضوان نفسك أن تكتب رحمتك للذين لو علِموا أنّ خليفة الله على العالَم بأسرِه هو حقًّا الإمام المهديّ (ناصر محمد اليمانيّ) لخَرَّت أعناقهم ساجدين لخليفة الله  سجود الطاعة لخليفة الله المختار تقديرًا لله الواحد القهار الذي يخلق ما يشاء ويختار؛ سُبحان الله العظيم وتعالى عمّا يشركون عُلوًّا كبيرًا، وإلى الله تُرجَع الأمور؛ نِعمَ المَولى ونِعمَ النصير».</font></font><br>\n<font><font color=\"#0000CD\"><br>\n<u>وبَشِّروا المؤمنين بنصرٍ مِن الله وأمرٍ مِن عند الله العظيم، سُبحان ربك ربّ العِزَّة عَمَّا يصِفون، وسَلامٌ على المُرسَلين، والحمد لله رَبّ العالَمين..</u><br>\n<br>\nخليفةُ الله على العالَم بأسرِه بأمرٍ مِن عند الله سُبحانه يخلق ما يشاء ويختار؛ ألدّ الخصام وعَدُوُّ شياطينِ الجِنّ والإنس<br>\nالإمام المهديّ ناصر محمد اليمانيّ.<br>\n_____________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/yJDNqYwCT3ZGVIV\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/yJDNqYwCT3ZGVIV</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_3.html#post_474695",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

