var RAW_JSON={
    "postid": 36892,
    "threadid": 2778,
    "postcount": 53,
    "title": "تطبيق القاعدة في القرآن العظيم لكشف الأحاديث المكذوبة ..\n",
    "higri": "25-03-1432",
    "meladi": "01-03-2011",
    "time": "01:29 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332611820",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236304}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36892\">\n<div style=\"text-align: center;\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0033\">- 53 -</font><font color=\"#000080\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n25 - 03 - 1432 هـ<br>\n01 - 03 - 2011 مـ<br>\n01:29  صباحاً<br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\">تطبيق القاعدة في القرآن العظيم لكشف الأحاديث المكذوبة ..</font>\n</div></font></div>\n<font><br>\n</font><div style=\"text-align: center;\">\n<font><font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله الطيبين وجميع المسلمين التابعين للحقّ إلى يوم الدين..<br>\nوأقول حسبنا الله على قوم يعرضون عن آيات الكتاب المحكمات البيّنات من الذين قال الله عنهم: </span></font><font color=\"#008000\"><span>{</span><span>سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِن يَرَوْا كُلَّ آيَةٍ لَّا يُؤْمِنُوا بِهَا وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأعراف:146].<br>\n<br>\nفكيف أنّي أدعوكم إلى الرجوع إلى الاحتكام إلى القرآن العظيم المحفوظ من التحريف والتزييف لتطبيق القاعدة بالحقّ في الكتاب لكشف الأحاديث المكذوبة في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ<span> ۖ</span> وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ<span> ۖ</span> فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ<span> ۚ</span> وَكَفَىٰ بِاللَّـهِ وَكِيلًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ<span> ۚ</span> وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء].<br>\n<br>\nأي ولو كان الحديث النبويّ مُفترى عن النبيّ فحتماً ستجدون بينه وبين آيات أمّ الكتاب اختلافاً كثيراً، كون الأمر من الله إلى رسوله في محكم القرآن العظيم سوف نجده مختلفاً عن الأمر من الله إلى رسوله في الأحاديث النبويّة، وضربنا لكم على ذلك مثلاً في حديث لا يشكّ فيه كثيرٌ من علماء الدين والمسلمين وكان سبب ضلال كثيرٍ من الذين شوهوا دين الله الإسلام الرحمة للعالمين فيقومون بقتل من لا يتبع دين الإسلام أو يحلّ الله لهم أموالهم ودماءهم ونساءهم، قاتلكم الله أنّى تؤفكون! فهل تريدون الحقّ أم الباطل؟ والعجيب في أمركم أني لم أجد المعرضين عن الحقّ من ربّهم اعترفوا حتى بحديثٍ واحدٍ فيقولون: صدقت يا ناصر محمد اليماني، فقد تبيّن لنا أنّ الحديث الذي لم نكن نشك في صحته أنّه عن النبيّ ولكن بعد تطبيق القاعدة في القرآن العظيم لكشف الأحاديث المكذوبة التي لم يقُلها النبيّ حسب فتوى الله في محكم كتابه أننا نتدبر آيات الكتاب المحكمات فإذا كان الحديث المختلف عليه مفترى فأخبرنا الله أننا سوف نجد بينه وبين آيات الكتاب المحكمات اختلافاً كثيراً، وعليه فقد تبيّن لنا أنّ الحديث المروي عن النبي:</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>[حدثنا أبو الطاهر وحرملة بن يحيى وأحمد بن عيسى قال أحمد حدثنا وقال الآخران أخبرنا بن وهب قال أخبرني يونس عن بن شهاب قال حدثني سعيد بن المسيب أن أبا هريرة أخبره أن رسول الله صلى الله عليه وسلم قال: أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله فمن قال لا إله إلا الله عصم منى ماله ونفسه إلا بحقه وحسابه على الله]</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>اِنتهى<br>\nومن ثم تبيّن لنا أن هذا الحديث مفترى عن النبيّ وعن أبي هريرة عليهم الصلاة والسلام، كون الأمر من الله إلى رسوله في هذا الحديث جاء مخالفاً لأمر الله إلى كافة رسله في محكم كتابه في قول الله تعالى:<br>\n</span></font><font color=\"#008000\"><span>{</span><span>وَإِن تُكَذِّبُوا فَقَدْ كَذَّبَ أُمَمٌ مِّن قَبْلِكُمْ<span> ۖ</span> وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> [العنكبوت].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>فَهَلْ عَلَى الرُّسُلِ إِلَّا الْبَلَاغُ الْمُبِينُ</span><span>}</span></font><font color=\"#0000cd\"><span> [النحل:35].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>فَإِن تَوَلَّوْا فَإِنَّمَا عَلَيْكَ الْبَلَاغُ الْمُبِينُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[النحل].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>أَفَأَنتَ تُكْرِهُ النَّاسَ حَتَّىٰ يَكُونُوا مُؤْمِنِينَ</span><span>} </span></font><font color=\"#0000cd\"><span>[يونس:99].<br>\n</span></font><font color=\"#008000\"><span><br>\n{</span><span>لَا إِكْرَاهَ فِي الدِّينِ<span> ۖ</span> قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ<span> ۚ</span> فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِن بِاللَّـهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَىٰ لَا انفِصَامَ لَهَا<span> ۗ</span> وَاللَّـهُ سَمِيعٌ عَلِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[البقرة].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">نَّحْنُ أَعْلَمُ بِمَا يَقُولُونَ<span> ۖ</span> وَمَا أَنتَ عَلَيْهِم بِجَبَّارٍ<span> ۖ</span> فَذَكِّرْ بِالْقُرْآنِ مَن يَخَافُ وَعِيدِ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> [ق].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>إِنَّ هَـٰذِهِ تَذْكِرَةٌ<span> ۖ</span> فَمَن شَاءَ اتَّخَذَ إِلَىٰ رَبِّهِ سَبِيلًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[المزمل].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span>وَقُلِ الْحَقُّ مِن رَّبِّكُمْ ۖ فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِن يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا ﴿٢٩﴾<span>}</span></font><font color=\"#0000cd\"><span> [الكهف].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>إِنَّمَا أَنتَ مُنذِرٌ</span><span> ۖ</span><span> وَلِكُلِّ قَوْمٍ هَادٍ</span><span>}</span></font><font color=\"#0000cd\"><span> [الرعد:7].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>فَذَكِّرْ بِالْقُرْآنِ مَن يَخَافُ وَعِيدِ</span><span>} </span></font><font color=\"#0000cd\"><span>[ق:45].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>وَلَوْ شَاءَ اللَّـهُ مَا أَشْرَكُوا<span> ۗ</span> وَمَا جَعَلْنَاكَ عَلَيْهِمْ حَفِيظًا<span> ۖ</span> وَمَا أَنتَ عَلَيْهِم بِوَكِيلٍ </span></font><font color=\"#008000\">﴿١٠٧﴾<span>}</span></font><font color=\"#0000cd\"><span> [الأنعام].<br>\n</span></font><font color=\"#008000\"><span><br>\n{</span></font><span><font color=\"#008000\">فَذَكِّرْ إِن نَّفَعَتِ الذِّكْرَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">سَيَذَّكَّرُ مَن يَخْشَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَيَتَجَنَّبُهَا الْأَشْقَى </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">الَّذِي يَصْلَى النَّارَ الْكُبْرَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">ثُمَّ لَا يَمُوتُ فِيهَا وَلَا يَحْيَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[الأعلى].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>وَأَطِيعُوا اللَّـهَ وَأَطِيعُوا الرَّسُولَ<span> ۚ</span> فَإِن تَوَلَّيْتُمْ فَإِنَّمَا عَلَىٰ رَسُولِنَا الْبَلَاغُ الْمُبِينُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[التغابن].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>وَأَطِيعُوا اللَّـهَ وَأَطِيعُوا الرَّسُولَ وَاحْذَرُوا<span> ۚ</span> فَإِن تَوَلَّيْتُمْ فَاعْلَمُوا أَنَّمَا عَلَىٰ رَسُولِنَا الْبَلَاغُ الْمُبِينُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[المائدة].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>قُلْ أَطِيعُوا اللَّـهَ وَأَطِيعُوا الرَّسُولَ<span> ۖ</span> فَإِن تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُم مَّا حُمِّلْتُمْ<span> ۖ</span> وَإِن تُطِيعُوهُ تَهْتَدُوا<span> ۚ</span> وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[النور].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَإِن مَّا نُرِيَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَعَلَيْنَا الْحِسَابُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٠</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[الرعد].<br>\nصـــــدق الله العظيم .<br>\n<br>\nوسألتكم بالله العظيم يا أولي الألباب يا خير الدواب أليست هذه الآيات آيات محكمات من آيات أمّ الكتاب البيّنات لعالِمكم وجاهلِكم تبيّن لكم الناموس في كافة كتب المرسلين إنما عليهم البلاغ وعلى الله الحساب؟ تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span>وَإِن تُكَذِّبُوا فَقَدْ كَذَّبَ أُمَمٌ مِّن قَبْلِكُمْ ۖ وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> [العنكبوت]، </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\">فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَعَلَيْنَا الْحِسَابُ</font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> [الرعد:40] صدق الله العظيم.<br>\n <br>\nولكنّكم حين تأتون إلى أمر الله في الحديث المفترى عن النبيّ تجدون بينه وبين أمر الله إلى رسوله في محكم كتابه اختلافاً كثيراً؛ بل أمران متناقضان تماماً كما ترون في الحديث المفترى:</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>[أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله فمن قال لا إله إلا الله عصم منى ماله ونفسه إلا بحقه وحسابه على الله]</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>اِنتهى ..<br>\n <br>\nوالسؤال الذي يطرح نفسه هو لماذا لم يأمر الله رسله أن يُكرهوا الناس حتى يكونوا مؤمنين بالله وهم صاغرون فيقيمون الصلاة ويؤتون الزكاة طوعاً أو كرهاً وهم صاغرون؟ والجواب تجدونه في محكم الكتاب أنّ الله لن يتقبل منهم إيمانهم بربّهم وإقامة الصلاة وإيتاء الزكاة حتى تكون عن اقتناعٍ من خالص قلوبهم لربّهم وليس خشيةً من أحدٍ. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّـهِ مَنْ آمَنَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّـهَ<span> ۖ</span> فَعَسَىٰ أُولَـٰئِكَ أَن يَكُونُوا مِنَ الْمُهْتَدِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [التوبة].<br>\n<br>\nومن ثم نأتي للحكمة الخبيثة من ذلك الحديث المفترى المخالف لأمر الله إلى رسوله في محكم كتابه، ومن ثمّ تبيّن لكم الحكمة الخبيثة من مكر المنافقين بهذا الحديث المفترى وهو أن يجبروا الكفار على قتالكم ليطفئوا نور الله قبل أن تقوى شوكة المسلمين، كونهم إذا لم يحاربوا دين الإسلام والمسلمين فإنّ المسلمين سوف يقاتلونهم حتى يشهدوا أن لا إله إلا الله فيتّبعوا دينهم؛ ما لم فقد أحلّ الله لهم دماءهم وأموالهم وسبي نساءهم، ولكنّ المنافقين سوف يجبرون الكفار على حرب الذِّكر للعالمين وحرب من اتّبعه كونهم يظنون أنّ أمر إدخالهم في الدين كُرهاً جاء في كتاب القرآن، ويشهد الله أنّه لم يأمر رسوله بذلك، ولكن الضالين منكم يتّبعون أحاديث الشياطين المفتراة عن نبيّه كذباً ويحسبون أنّهم مهتدون فيقتلون الناس بغير الحقّ بحجّة كفرهم، ولكنّي الإمام المهديّ أشهدُ لله شهادة الحقّ اليقين أنّ <u>من يقتل كافراً بحجّة كفره ولم يحاربكم في دينكم فكأنّما قتل الناس جميعاً إثمه عند الله</u>، فمن يجركم من عذاب الله يا معشر الذين يتبعون الأحاديث المفتراة على رسوله ويحسبون أنهم مهتدون؟ <u>ولكنكم تعلمون أنّ الله لم يأمركم بقتال الكفار إلا الذين يقاتلونكم في دينكم ليطفئوا نور الله أولئك جعل الله لكم عليهم سلطاناً مبيناً، وأحل لكم سفك دمائهم وأموالهم وسبي نسائهم وأطفالهم كونهم يحاربون الله ورسوله</u>. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّـهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَن يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلَافٍ أَوْ يُنفَوْا مِنَ الْأَرْضِ<span> ۚ</span> ذَٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا<span> ۖ</span> وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المائدة].<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: لماذا يا فضيلة الشيخ بن عبد القادر تُعرض عن البيان الحقّ للذكر ولم تعترف بالحقّ؟ فإن كنت تريد الحقّ تقول: إنّ أمْرَ الله إلى رسوله في هذا الحديث قد جاء مخالفاً عن أمر الله إلى رسوله، وتبيّن لنا إنّ الله لم يأمر رسوله والمسلمين إلا بقتال الذين يقاتلونهم في دينهم. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَقَاتِلُوا فِي سَبِيلِ اللَّـهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا<span> ۚ</span> إِنَّ اللَّـهَ لَا يُحِبُّ الْمُعْتَدِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة]، أي ولا تعتدوا على الكفار الذين لم يقاتلونكم في دينكم كون الله أمركم أن تبرّوهم وتقسطوا إليهم. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>لَّا يَنْهَاكُمُ اللَّـهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ<span> ۚ</span> إِنَّ اللَّـهَ يُحِبُّ الْمُقْسِطِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الممتحنة].<br>\n<br>\nإذاً تبيّن لكم أنه لا شكّ ولا ريب أن الحديث المروي عن النبيّ عليه الصلاة والسلام أنه قال: </span></font><font color=\"#000000\"><span>[أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله، فمن قال لا إله إلا الله عصم منى ماله ونفسه إلا بحقه وحسابه على الله]</span></font><font color=\"#0000cd\"><span>، إنّه حديث كذب مفترًى على الله ورسوله وتبيّن لكم إنّ الله لم يأمركم ولا رسوله بذلك.<br>\n<br>\nوالسؤال الذي يطرح نفسه لأخي الكريم الشيخ محمد عبد القادر إدريس والشيخ المحمودي هو: لماذا لم تعترفوا حتى بهذا الحديث في صحيح البخاري ومسلم أنّه حديثٌ مفترًى عن النبيّ لا شكّ ولا ريب؟ فتقولون: صدقت يا ناصر محمد اليماني فإنّ هذا الحديث مفترى، وتبيّن لنا أنّ القاعدة في محكم الكتاب لكشف الأحاديث المكذوبة هي قاعدة حقٍ لا شكّ ولا ريب، فكيف تبيّن لنا من خلال تطبيق القاعدة بالحقّ لكشف الأحاديث المكذوبة أنَّ الحديث المفترى عن النبيّ يأتي مخالفاً لمحكم آيات الكتاب لا شكّ ولا ريب؟ ولكن من الأحاديث من لا ينقلها الرواة كما سمعوها عن النبيّ سهواً منهم فينسون كلمةً أو يزيدون كلمةً بغير قصدٍ منهم والله أعلم بما في أنفسهم، فأهم شيءٍ أنّهم لم يكذبوا عن النبيّ متعمدين عليه بالكذب وهم يعلمون، فهذا ليس شرط أن يأتي مخالفاً لمحكم الكتاب فيُعرض على العقل والمنطق لتحليلها كونه لا تعمى الأبصار عن الحقّ إذا تفكّر صاحبها في المنطق أهو منطق الحقّ من ربّ العالمين يصدقه العقل والمنطق الفكري البشري، فحتى التفكّر في القرآن العظيم يستخدم العقل والمنطق في التفكر فيما أنزل الله هل هو الحقّ من ربّ العالمين يصدقه العقل البشري؟ تصديقاً لقول الله تعالى: <br>\n</span></font><font color=\"#008000\"><span>{</span><span>قُلْ إِنَّمَا أَعِظُكُم بِوَاحِدَةٍ<span> ۖ</span> أَن تَقُومُوا لِلَّـهِ مَثْنَىٰ وَفُرَادَىٰ ثُمَّ تَتَفَكَّرُوا<span> ۚ</span> مَا بِصَاحِبِكُم مِّن جِنَّةٍ<span> ۚ</span> إِنْ هُوَ إِلَّا نَذِيرٌ لَّكُم بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[سبأ].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[محمد].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">أَفَلَمْ يَدَّبَّرُوا الْقَوْلَ أَمْ جَاءَهُم مَّا لَمْ يَأْتِ آبَاءَهُمُ الْأَوَّلِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٨</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">أَمْ لَمْ يَعْرِفُوا رَسُولَهُمْ فَهُمْ لَهُ مُنكِرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">أَمْ يَقُولُونَ بِهِ جِنَّةٌ<span> ۚ</span> بَلْ جَاءَهُم بِالْحَقِّ وَأَكْثَرُهُمْ لِلْحَقِّ كَارِهُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٠</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَن فِيهِنَّ<span> ۚ</span> بَلْ أَتَيْنَاهُم بِذِكْرِهِمْ فَهُمْ عَن ذِكْرِهِم مُّعْرِضُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧١</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المؤمنون].<br>\n<br>\nولكن أصحاب الاتّباع الأعمى ينهون الناس حتى عن التفكّر في الأحاديث النبويّة هل يقبلها العقل والمنطق، ولذلك ينكرون على الإمام المهديّ فتواه أنه حين يأتي الحديث لا يتفق مع القرآن ولا يخالفه في شيء أن يردوه للعقل والمنطق وقالوا: \"إن هذا تشريعٌ جديدٌ من ناصر محمد اليماني\". قاتلكم الله يا من تنهون الناس عن استخدام العقل في الأحاديث النبويّة وتنفون استخدام العقل والمنطق الفكري، ولكن الإمام المهديّ ناصر محمد اليماني يأمركم بما أمركم الله به في محكم كتابه بعدم الاتّباع الأعمى للداعية وأن تستخدموا عقولكم هل تقرّ سلطان علمه أنّه من عند الله؟ ونهاكم الله عن الاتّباع الأعمى، وعن سمعكم وأبصاركم سوف تُسألون لئِن اتّبعتم الداعية إلى الله اتّباعَ الأعمى لمن يقوده. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ<span> ۚ</span> إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الإسراء].<br>\n<br>\nوخير الدواب في محكم الكتاب هم أولو الألباب المتفكّرون في سلطان علم الداعية، هل هو الحقّ من ربهم؟ ثم يتبعوه إن تبيّن لهم أنه الحقّ من ربّهم لا يتناقض مع العقل والمنطق. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">فَبَشِّرْ عِبَادِ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ<span> ۚ</span> أُولَـٰئِكَ الَّذِينَ هَدَاهُمُ اللَّـهُ<span> ۖ</span> وَأُولَـٰئِكَ هُمْ أُولُو الْأَلْبَابِ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span>‏ صدق الله العظيم [الزمر].<br>\n<br>\nولذلك لم يهدِ الله من كافة الدواب إلا أولي الألباب في كلّ زمانٍ ومكانٍ، كونهم يستمعون إلى قول الداعية مستخدمين عقولهم بالتفكر هل هو الحقّ من ربهم؟ وأما الذين لا يهتدون إلى الحقّ فهم أصحاب الاتّباع الأعمى لما وجدوا عليه آباءهم فاتبعوهم دون أن يستخدموا عقولهم شيئاً، أولئك شر الدواب الذين لا يعقلون برغم أن الله أوجد لهم عقولاً يتفكرون بها إن شاءوا، ولكنهم لم يستخدموا عقولهم شيئاً كونهم كالأنعام التي لا تتفكر. ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ<span> ۚ</span> إِنْ هُمْ إِلَّا كَالْأَنْعَامِ<span> ۖ</span> بَلْ هُمْ أَضَلُّ سَبِيلًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[الفرقان].<br>\n<br>\nوأولئك هم أصحاب الجحيم الذين لا يعقلون كونهم لا يستخدمون عقولهم شيئاً. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِّنَ الْجِنِّ وَالْإِنسِ<span> ۖ</span> لَهُمْ قُلُوبٌ لَّا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَّا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَّا يَسْمَعُونَ بِهَا<span> ۚ</span> أُولَـٰئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ<span> ۚ</span> أُولَـٰئِكَ هُمُ الْغَافِلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأعراف].<br>\n<br>\nومن ثم تبيّن لهم أنّ سبب ضلالهم عن الصراط المستقيم هو الاتّباع الأعمى لمن كان قبلهم دون أن يستخدموا عقولهم شيئاً، ولذلك قالوا: </span></font><font color=\"#008000\"><span>{</span><span>وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الملك].<br>\n<br>\nفاتقوا الله يا ابن عبد القادر ولا تُعادي المهديّ المنتظَر فتصدّ عن دعوته إلى الحقّ، ولا تتبع الشيطان أبو حمزة محمود المصري فإنه لمن شياطين البشر من الذين يظهرون الإيمان ويبطنون الكفر من الذين تبيّن لهم أن ناصر محمد اليماني هو المهديّ المنتظَر لا شكّ ولا ريب يدعو المسلمين والنصارى واليهود إلى الاحتكام إلى الذكر ليحكم بينهم فيما كانوا فيه يختلفون بالحقّ من ربّهم ولكن شياطين البشر للحقّ كارهون، ولذلك ترون أبا حمزة محمود المصري يصدُّ عن اتّباع الذكر صدوداً كبيراً، وسبق أن أفتيناكم بالحقّ أنّ أبا حمزة لن يستجيب لطلب المباهلة بينه وبين ناصر محمد اليماني في هذا الموقع المبارك المحايد فنبتهل إلى الله فنجعل لعنة الله وغضبه ومقته على الكاذبين، وبما أنّه يعلم أنّه لمن الكاذبين ولذلك ترونه يتهرب عن المباهلة ويضع لها شروطاً من عند نفسه ما أنزل الله بها من سلطان في محكم القرآن كون المباهلة إنما هي الابتهال إلى الله بالتضرع بالدعاء: </span></font><font color=\"#008000\"><span>{</span><span>ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّـهِ عَلَى الْكَاذِبِينَ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [آل عمران:61].<br>\n<br>\nولكنّ أبا حمزة محمود المصري يخشى أن يلعنه الله بكفره بالصدِّ عن اتّباع ذكره، فيجعله الله عبرةً لمن يعتبر ومن آيات التصديق للمهديّ المنتظَر فيمسخه الله الواحد القهار إلى خنزيرٍ إن يشاء ويلعنه لعناً كبيراً، ولسوف يدعو ثبوراً ويصلى سعيراً كونه من ألدِّ أعداء الله ورسوله والمهديّ المنتظَر الإمام ناصر محمد اليماني كونه من ذريات القوم الذين تمت دعوتهم إلى كتاب الله القرآن العظيم ليحكم بينهم رسوله بما أنزل الله إليهم في محكم كتابه. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّ هَـٰذَا الْقُرْآنَ يَقُصُّ عَلَىٰ بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النمل:76].<br>\n<br>\nولذلك دعاهم محمدٌ رسول الله - صلى الله عليه وآله وسلم - إلى كتاب الله القرآن العظيم ليحكم بينهم بالحقّ من ربّهم فأعرض فريق من شياطين البشر الذين يصدّون عن اتّباع الذكر والاحتكام إليه. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [آل عمران].<br>\n<br>\nومن ذرياتهم أبو حمزة محمود المصري الذي يصدّ عن اتّباع المهديّ المنتظَر صدوداً كبيراً كون المهديّ المنتظَر يدعو إلى الاحتكام إلى محكم الذكر والكفر بما يخالفه من أحاديث شياطين البشر الذين يظهرون الإيمان ويبطنون الكفر والمكر، ألا لعنهم الله الواحد القهار ما تعاقب الليل والنهار الذين يصدّون عن اتّباع الذِّكر المحفوظ من التحريف والاحتكام إليه من شياطين الجنّ والإنس ومن كل جنسٍ من الذين قال الله عنهم في محكم كتابه: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَىٰ مِن بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ<span> ۙ</span> أُولَـٰئِكَ يَلْعَنُهُمُ اللَّـهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥٩</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَـٰئِكَ أَتُوبُ عَلَيْهِمْ<span> ۚ</span> وَأَنَا التَّوَّابُ الرَّحِيمُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦٠</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة].<br>\n<br>\nوأما فضيلة الشيخ محمد عبد القادر فهو من الذين يخشون أن يتبّعوا ناصر محمد اليماني وهو ليس المهديّ المنتظَر، ويخشون أن يعرضوا عن اتّباع الإمام ناصر محمد اليماني وهو المهديّ المنتظَر الحقّ من ربهم، ومن ثمّ يردّ عليهم المهديّ المنتظَر وأقول: يا ابن عبد القادر اتّقِ الله الواحد القهار واتّبع الذكر الذي يتّبعه محمد رسول الله والمهديّ المنتظَر الحقّ من ربّكم الإمام ناصر محمد اليماني تصديقاً لقول الله تعالى: <br>\n</span></font><font color=\"#008000\"><span>{</span><span>الر<span> ۚ</span> كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ</span><span>}</span></font><font color=\"#0000cd\"><span> [إبراهيم:1].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>إِنَّ هَـٰذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> [الإسراء:9].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>وَهَـٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[الأنعام].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ<span> ۖ</span> فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[يس].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>فَمَن تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span><span>}</span></font><font color=\"#0000cd\"><span> [البقرة:38].<br>\nصدق الله العظيم<br>\n <br>\nكون القرآن العظيم هو حجّة الله عليكم إن كنتم به مؤمنين ولا تتبعوه، وحجة الله عليكم لو كنتم به كافرين ولا تتبعوه، فانظروا إلى حجّة الله عليكم يوم القيامة يا من أعرضوا عن اتّباعه، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>قَدْ كَانَتْ آيَاتِي تُتْلَىٰ عَلَيْكُمْ فَكُنتُمْ عَلَىٰ أَعْقَابِكُمْ تَنكِصُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [المؤمنون].<br>\n<br>\nولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَأَنْ أَتْلُوَ الْقُرْآنَ<span> ۖ</span> فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ<span> ۖ</span> وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النمل]، كونه الذكر المحفوظ من التحريف تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[الحجر].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ<span> ۖ</span> وَسَوْفَ تُسْأَلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[الزخرف].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span><span>إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ<span> ۖ</span> فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[يس].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٥</font><font color=\"#008000\">﴾ </font></span></span><font color=\"#008000\"><span>قَالَ كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا<span> ۖ</span> وَكَذَٰلِكَ الْيَوْمَ تُنسَىٰ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[طه].</span></font></font><br>\n<font><font color=\"#0000cd\"><span>صــــدق الله العظيم<br>\n <br>\nفاتّقِ الله يا ابن عبد القادر من خطباء المنابر، إنّما يوسوس لك الشيطان أنْ لا تتّبع الإمام ناصر محمد اليماني خشية أن لا يكون هو المهديّ المنتظَر، فهل تعبد الله الواحد القهار أم تعبد المهديّ المنتظَر؟ بل أدعوكم إلى اتّباع الذكر المحفوظ من التحريف والاحتكام إلى محكمه والكفر بما يخالف لمحكم الذكر من أحاديث شياطين البشر الذين يظهرون الإيمان ويبطنون الكفر. وأما هل ناصر محمد اليماني هو المهديّ المنتظَر أم مجددٌ للدين؟ فهذا شيء يحاسب عليه وحده الإمام ناصر محمد اليماني تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَإِن يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [غافر:28]، فأهم شيء أن تتّبعوا الحقّ من ربّكم فتكونون على بيّنةٍ من ربّكم أفلا تعقلون؟ فكيف أنّي أدعوكم إلى الله ليحكم بينكم فأبيتم الاحتكام إلى الله الواحد القهار؟ فهل على المهديّ المنتظَر إلا أن يأتيكم بحكم الله من محكم الذكر؟ فمن شاء فليؤمن ومن شاء فليكفر.<br>\n <br>\nوإنّما علينا البلاغ بالحقّ لتبيان ما أنزل الله في محكم الكتاب وعلى الله الحساب، فاتّقوا الله يا أولي الألباب واستخدموا عقولكم تجدونها تعلن الانضمام إلى المهديّ المنتظَر فتقول لكم إنّكم أنتم الظالمون؛ بل الإمام ناصر محمد اليماني ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ على بيّنة من ربِّه لا تحتمل الشك، فيحكم من محكم الذكر المحفوظ من التحريف، فيجادلكم بآيات الكتاب المحكمات هُنّ أمّ الكتاب حتى لا يزيغ عمّا جاء في محكم الذكر إلا من كان في قلبه زيغٌ عن الحقّ فغوى وهوى في نار جهنم وبئس المصير، ولن تجدوا لكم من دون الله ولياً ولا نصيراً فأين تذهبون من عذاب الله الواحد القهار من كوكب سقر وهو بما تسمونه بالكوكب العاشر يظهر لكم ليلة اكتمال البدر ليمرَّ على أرضكم فيمطر عليكم حجارة من نار؟ فويلٌ لكم من عذاب الله الواحد القهار فأين تذهبون من عذاب الله إن كنتم صادقين؟ وقال الله تعالى: <br>\n</span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">فَلَا أُقْسِمُ بِالشَّفَقِ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَاللَّيْلِ وَمَا وَسَقَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَالْقَمَرِ إِذَا اتَّسَقَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">لَتَرْكَبُنَّ طَبَقًا عَن طَبَقٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَمَا لَهُمْ لَا يُؤْمِنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ لَا يَسْجُدُونَ <span>۩</span> </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">بَلِ الَّذِينَ كَفَرُوا يُكَذِّبُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَاللَّـهُ أَعْلَمُ بِمَا يُوعُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الإنشقاق].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nخليفة الله وعبده المهديّ المنتظَر ناصر محمد اليماني .<br>\n_____________</span></font></font><br>\n</div>\n</div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_6.html#post_36892",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

