var RAW_JSON={
    "postid": 87403,
    "threadid": 11330,
    "postcount": 4,
    "title": "أسئلةٌ موجهةٌ من فضيلة الشيخ الدكتور أحمد عمرو إلى الإمام ناصر محمد اليماني كما يلي بالحقّ من غير تحريفٍ ولا تزييف\n",
    "higri": "14-04-1434",
    "meladi": "24-02-2013",
    "time": "06:45 صــــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1361687400",
    "langs": "[{\"title\":\"English\",\"postId\":227198},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":196609}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_87403\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 4 -</font></span></font><br>\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=87397\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=86780\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=87397\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=87397</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n            14 - 04 - 1434 هـ<br>\n                  24 - 02 - 2013 مـ<br>\n                                                06:45  صــــباحاً<br>\nــــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>وما يلي أسئلةٌ موجهةٌ من فضيلة الشيخ الدكتور أحمد عمرو إلى الإمام ناصر محمد اليماني كما يلي بالحقّ  من غير تحريفٍ ولا تزييف</u> :</font><font color=\"#0000cd\"><br>\n</font><font color=\"#0000CD\"><br>\n</font></span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#800000\"><span>1- ذكرت أن صفات الله منها أزلية ومنها نفسية تتغير وليست أزلية وعليه يمكن أن تزول ويمكن أن يكتسب الله صفة لم تكن فيه من قبل!! فما هو البيان الحق من الذكر الحكيم على قولك غير أزلية؟</span></font><br>\n<font color=\"#800000\"><span>2- هل صفات الله يمكن أن نشتق منها اسماً لله من ذات أنفسنا ونسميه بالاسم الجديد المشتق من الصفة؟ أم إنه يجب علينا أن نلتزم بنص من القرآن وبنص من السنة الصحيحة الموافقة للقرآن عند تسميتنا لله؟</span></font><br>\n<font color=\"#800000\"><span>3- هل يكمن أن تحدد لنا أيّاً من صفات الله أزلية وأيّاً منها غير أزلية؟</span></font><br>\n<font color=\"#800000\"><span>4- هل تؤمن بصفات الله وأسمائه بما تحمله من معنى كما هي نصاً دون تأويل ولا تحريف ولا تعطيل ولا تشبيه ولا تكييف؟ أم إنك تقول أنه يجوز أحد هذه الأشياء الخمسة في شرحنا لأسماء الله وصفاته، التأويل أو التحريف أو التعطيل أو التشبيه أو التكييف؟ أرجو تحديد من منهم أنت موافق أن تفعله مع الأسماء والصفات؟ إن كنت مجيزاً لأحدها.</span></font><br>\n<font color=\"#800000\"><span>5- هل تؤمن بأن الله هو الخالق قبل أن يخلق الخلق؟ أقصد أن الله لم يكتسب اسم الخالق بعد أن خلقهم بل كان الخالق قبل أن يخلق أحداً، هل تؤمن بذلك؟ هل تؤمن بأن الله هوالسميع قبل أن يوجد من يسمعهم الله في الوجود؟ هل تؤمن بأن الله هو الخبير قبل أن يوجد في الوجود أحد غيره ليخبره؟ هل تؤمن بأن الله هو الرحيم قبل أن يوجد في الوجود أحد غيره ليرحمه؟ هل تؤمن بأن الله هو المنعم قبل أن يوجد في الوجود أحد غيره ينعم عليهم؟ هل تؤمن بأن الله هو المنعم قبل أن يوجد نعيم في الكون أساساً؟</span></font><br>\n<font color=\"#800000\"><span>6- هل أسماء الله سبحانه وتعالى كذلك منها أزلية ومنها غير أزلية؟ وركز لم نسألك الذاتية والنفسية. بل سألناك الأزلية منها وغير الأزلي منها.</span></font><br>\n<font color=\"#800000\"><span>7- قلت وكررت مراراً وأمرت أنصارك أن يكرروها الآن كإثبات على قولك أنك لن ترضى حتى يرضى الله! هل تقصد أن الله ليس راضياً في نفسه الآن؟ 8- قلت وكررت مراراً أنك لن ترضى حتى يرضى، فإن كان جوابك على السؤال 7 بالإيجاب وقلت نعم الله ليس راضياً الآن في نفسه، فأرجو أن تجيب على هذا البند: لن ترضى حتى يرضى فهل تعني أنك لستَ راضياً الآن بما قسّمه لك الله في الدنيا من أي نعيم في الدنيا أعطاك الله إياه فإنك لستَ راضياً به، فكيف ترضى وحبيب قلبك الله حزين ومتحسر الآن وحزين؟ فكيف سيهنأ لك العيش في النعيم الدنيوي الذي أعطاك الله إياه وجعلك شيخ قبيلة معروفة في اليمن وجعلك الإمام المهدي وجعلك خليفته وكل هذا النعيم الذي أنت فيه الآن كيف تهنأ فيه وحبيب قلبك حزين؟ فهل أنت لستَ راضياً الآن بما قسّمه الله لك من النعيم في الدنيا؟</span></font><br>\n<font color=\"#800000\"><span>9- هل تؤمن بأن الإنسان مخلوق وبأن أعماله مخلوقة من قبل الخالق الرحمن عز وجل؟ وعليه هل تؤمن بأن الأمور المعنوية في الإنسان من الحزن والفرح والغضب والرضى في نفس المرء هل تؤمن أنها مخلوقة من قبل الله خلقها الله في نفس البشر؟</span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><span><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وأئمة الكتاب وجميع المسلمين في الأوّلين وفي الآخرين وفي الملأِ الأعلى إلى يوم الدين، أما بعد..<br>\n<br>\nويا فضيلة الدكتور أحمد عمرو المكرم والمحترم، لقد ألقيتَ إلينا أسئلة ولكلّ سؤالٍ لدينا جوابٌ مفصّلٌ بالصفحات، ولكنّي سوف أُلقي إليك بالجواب المختصر من محكم الذكر ذكرى لأولي الأبصار لعلهم يتّقون. ونبدأ بالجواب على السؤال الأول الذي يقول فيه الدكتور أحمد عمرو ما يلي:<br>\n<font color=\"#800000\">1- ذكرت أن صفات الله منها أزلية ومنها نفسية تتغير وليست أزلية وعليه يمكن أن تزول ويمكن أن يكتسب الله صفة لم تكن فيه من قبل!! فما هو البيان الحق من الذِّكر الحكيم على قولك غير أزلية؟</font><br>\n<br>\nومن ثم يردّ عليك الإمام المهديّ وأقول: يا فضيلة الدكتور أحمد عمرو، إنّك تعلم <u>المقصود بالأزل القديم وأنّه الأول قبل كل شيء</u>. تصديقاً لقول الله تعالى: <font color=\"#008000\">{هُوَ الأَوَّلُ وَالآخِرُ وَالظَّاهِرُ وَالْبَاطِنُ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ}</font> صدق الله العظيم [الحديد:3].<br>\n</font><font color=\"#cc0000\"><br>\nوأشهد لله أنّ صفة رضوان الله على عباده  من أسماء صفاته  النفسيّة وأنّه  في نفسه لا راضٍ ولا غضبان من قبل أن يخلق الخلق  إلا من بعد أن خلق الخلق،  فالذين عبدوا الله وحده لا شريك له رضي الله عنهم والذين كفروا وأشركوا بالله ما لم ينزل به سلطاناً باءوا بغضبٍ من الله.</font><font color=\"#0000CD\"><br>\n<br>\n ويا دكتور أحمد عمرو، إنّك تصف الله أنّه غاضبٌ من  قبل أن يخلق الخلق، ومن ثم أقول لك فبأيّ حقٍّ يغضب  الله على عباده من قبل  أن يخلقهم سبحانه؟ وحتى ولو كان يعلم بما سوف يفعلون فلا ينبغي له أن يغضب  من قبل أن يعملوا ما يغضبه ويقيم الحجّة عليهم بالحقّ من غير ظلمٍ؛  بل يرسل إليهم رسله من قبل أن ينالهم غضب من ربّهم، ولا ينبغي لله أن يغضب  عليهم وهم لا يعلمون ما حرّم الله عليهم؛ بل يغضب الله عليهم من بعد أن  يُبيّن لهم حدود الله، فمن تعدّى حدود الله بغياً فقد ظلم نفسه وغضب الله  عليه حتى يتوب إلى ربّه متاباً، ثم يرضى عليه ووعده الحقّ وهو أرحم  الراحمين. إذاً الله لا يغضب على العبيد إلا  من بعد ما يبيّن لهم حدوده عن طريق رسل  الله إليهم حتى لا تكون لهم الحجّة على ربّهم. تصديقاً لقول الله تعالى: <font color=\"#008000\">{رُّسُلاً مُّبَشِّرِينَ وَمُنذِرِينَ <u>لِئَلاَّ  يَكُونَ لِلنَّاسِ عَلَى اللّهِ حُجَّةٌ بَعْدَ الرُّسُلِ </u>وَكَانَ اللّهُ  عَزِيزًا حَكِيمًا}</font> صدق الله العظيم [النساء:165].<br>\n<br>\nحتى إذا بعث الله إليهم رسله ودعوهم إلى عبادة الله وحده لا شريك له فأبوا إلا أن يعبدوا ما وجدوا عليه آباءهم فمن ثم يقع عليهم في نفس الله الغضب بسبب شركهم بالله. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قَالَ قَدْ وَقَعَ عَلَيْكُم مِّن رَّ‌بِّكُمْ رِ‌جْسٌ وَغَضَبٌ أَتُجَادِلُونَنِي فِي أَسْمَاءٍ سَمَّيْتُمُوهَا أَنتُمْ وَآبَاؤُكُم مَّا  نَزَّلَ اللَّـهُ بِهَا مِن سُلْطَانٍ فَانتَظِرُ‌وا إِنِّي مَعَكُم  مِّنَ الْمُنتَظِرِ‌ينَ  ﴿</font><font color=\"#008000\">٧١</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [الأعراف].<br>\n<br>\nوأمّا الرضوان فيأتي في نفس الله على الذين اتّبعوا داعي الحقّ من ربّهم حين الاتّباع. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ  وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ  عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا  الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ}</font><font color=\"#0000CD\"> صدق الله العظيم </font>[التوبة:100].<br>\n<br>\nومن نكث عهده فقد استبدل رضوان الله بغضبه ومأواه جهنّم وساءت مصيراً.<br>\n<br>\n ويا أحمد عمرو، <u>إن صفات الله الأزليّة أنّه الأحدُ</u> لم يلد ولم يولد ولم يكن له كفواً أحد لكونه ذي القوة المتين، <u>ومن صفاته الأزليّة في نفسه أنّه الكريم  الرحيم. ومن أسماء صفاته ما جعله الله وصفاً لحقيقة كافة أسماء ذاته وأسماء صفاته ألا وهو الاسم</u> <font color=\"#cc0000\">(العظيم)</font>، <u>فهو كذلك من أسماء صفات الربّ الأزليّة  ولكنّه  وصفٌ لكافة أسماء الذات وأسماء الصفات لكونه هو الله العليّ العظيم في حجم ذاته سبحانه، كون الله في ذاته أكبر من كل شيء.</u> تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَهُوَ الْعَلِيُّ الْكَبِيرُ}</font> صدق الله العظيم [سبأ:23].<br>\n<br>\nوكذلك الأعظم في رحمته والأعظم في كرمه والأعظم في عفوه والأعظم في قوته  والأعظم في قدرته والأعظم في كافة صفاته العظمى، وكلُّ صفاته عظمى إن هذا  لهو حقّ اليقين فسبح باسم ربك العظيم.<br>\n<br>\n    وأما صفة الرضوان في نفسه  فهذه الصفة جعل الله تحقيقها  في نفسه  بسبب  عباده حتى لا تكن لهم الحجّة على ربّهم، فمنهم من يسعى إلى تحقيق رضوان  ربّه عليه. تصديقاً لقول الله تعالى على لسان نبيّه موسى  صلّى الله عليه  وعلى آل موسى وآل هارون وأسلّم تسليماً، وقال الله تعالى: <font color=\"#008000\">{وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى}</font> صدق الله العظيم [طه:84].<br>\n<br>\nومنهم من كرهوا رضوان الله  واتّبعوا ما يسخط الله فغضب الله عليهم وأعدّ لهم عذاباً عظيماً. تصديقاً لقول الله تعالى: <font color=\"#008000\">{ذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ}</font> صدق الله العظيم [محمد:28]، فانظر لقول الله تعالى: <font color=\"#0000CD\"><font color=\"#008000\">{ذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ}</font></font> صدق الله العظيم، فالخيار لهم من بعد أن بيّن الله لهم ما يرضى به لعباده وبيّن لهم ما لا يرضى به لعباده ويُسخط نفسه، فالذين اتّبعوا ما يحبّه الله ويرضى به لعباده أحبّهم الله ورضي عنهم وأرضاهم بما يتمنّونه من ربّهم؛ إنّه عظيمٌ كريمٌ. وأمّا الذين كرهوا رضوان الله واتّبعوا ما يسخطه غَضِبَ الله عليهم وأعدّ لهم عذاباً عظيماً، تصديقاً لقول الله تعالى: <font color=\"#008000\">{ذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ}</font>  صدق الله العظيم، ولكن حبيبي في الله الدكتور أحمد عمرو يفتي أنّ غضب الله ورضوانه موجودان في نفسه منذ الأزل الأول من قبل أن يخلق الله الخلق، ولكنّ الإمام المهديّ ناصر محمد اليماني <u>أفتي بالحقّ عن حقيقة حال نفس الله سبحانه  من قبل أن يخلق الخلق فرضوانه صفر وغضبه صفر لكونه  على من يغضب وعلى من يرضى وهو الأول ليس قبله شيء  يرضى عليه وليس قبله شيء  يغضب عليه</u>!  فلم يخلق الخلق بعد ولم يفعلوا بعد ما يغضبه أو يرضيه، فكيف  يغضب على عباده من قبل أن يخلقهم ومن قبل أن يقيم عليهم الحجّة ببعث رسل  الله إليهم حتى إذا أعرضوا عن دعوة الحقّ من ربّهم! فهنا يقع عليهم غضبٌ في نفس الله بالحقّ من غير ظلمٍ، ثم يعذبهم الله ويحكم بينهم وبين أوليائه بالحقّ،   تصديقاً لقول الله تعالى: <font color=\"#008000\">{قَالَ قَدْ وَقَعَ عَلَيْكُم مِّن  رَّ‌بِّكُمْ رِ‌جْسٌ وَغَضَبٌ أَتُجَادِلُونَنِي فِي أَسْمَاءٍ  سَمَّيْتُمُوهَا أَنتُمْ وَآبَاؤُكُم مَّا نَزَّلَ اللَّـهُ بِهَا مِن  سُلْطَانٍ ۚ فَانتَظِرُ‌وا إِنِّي مَعَكُم مِّنَ الْمُنتَظِرِ‌ينَ  ﴿</font><font color=\"#008000\">٧١</font><font color=\"#008000\">﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nومن أغضب نفس الله فسوف يبوء بعذابٍ عظيمٍ إلا أن يتوب إلى ربّه من قبل موته فيغفر الله له إنّ ربّي بعباده رؤوفٌ رحيمٌ، تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ}</font> صدق الله العظيم [آل عمران:30].</font><font color=\"#0000cd\"><u> أي يحذّركم أن تُغضِبوا نفس الله لكون الهدف من خلقهم يكمن في نفس الله،  ولكنّه   ليس بغاضبٍ في نفسه عليهم من قبل إقامة  الحجّة عليهم ببعث رسله،  ولذلك يرسل إليهم رسله ليبيّنوا لهم ما يغضب نفس  الله وما يرضي نفسه سبحانه، ولذلك يحذّر عباده أن يتّبعوا ما يُسخط نفسَه  فيعذّبهم عذاباً عظيماً ويلقيهم في نار الجّحيم.</u></font><font color=\"#0000CD\"><br>\nانتهى الجواب عن السؤال الأول.<br>\n<br>\nومن ثم نأتي لسؤال الدكتور أحمد عمرو رقم 2 الذي يقول فيه ما يلي:<font color=\"#800000\"><br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#800000\">2- هل صفات الله يمكن أن نشتق منها اسماً لله من ذات أنفسنا ونسميه بالاسم الجديد المشتق من الصفة؟ أم إنه يجب علينا أن نلتزم بنص من القرآن وبنص من السنة الصحيحة الموافقة للقرآن عند تسميتنا لله؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\"><br>\nوالجواب إلى أولي الألباب: لا ينبغي تسميّة الله  بغير أسماء ذاته وأسماء صفاته الحسنى  كما بيّنها الله في محكم كتاب وفي  السُّنة النبويّة الحقّ، ولا ينبغي أن نأتي له باسمٍ لم يكن من أسمائه الحسنى  أو من أسماء صفاته العظمى. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَلِلَّهِ الْأَسْمَاءُ  الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي  أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ}</font> صدق الله العظيم [الأعراف:180].<br>\n<br>\n<u>وكذلك من أسماء ذاته ما يوصف به  صفات الربّ الظاهريّة  والباطنيّة   مثال الاسم</u> <font color=\"#cc0000\">(الأكبر)</font>، فهذا من أسماء الله الحسنى،  وهذا الاسم من صفات الربّ الظاهريّة، وهذا الاسم يوصف الله به بأنّه أكبر في ذاته من كافة خلقه أجمعين، فلا يوجد شيء في خلق الله يساويه في الحجم سبحانه، ولذلك أمر عباده أن يقولوا في صلواتهم:<font color=\"#cc0000\"> (( الله أَكبر ))</font>. <u>أي الله أكبر من كافة خلقه أجمعين سبحانه وتعالى</u>، تصديقاً لقول الله تعالى: <font color=\"#0000CD\"><font color=\"#008000\">{وَهُوَ الْعَلِيُّ الْكَبِيرُ}</font> صدق الله العظيم [سبأ:23].</font><br>\n<br>\nوكذلك أمركم الله أن تقولوا في الصلوات <font color=\"#0000CD\"><font color=\"#cc0000\">(( الله أَكبر ))</font></font> <u>لكون رضوان نفس الله على عباده هو النّعيم الأكبر من جنّته التي عرضها السماوات والأرض</u>. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَعَدَ اللَّهُ  الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا  الأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ <u>وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ</u> ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ}</font> صدق الله العظيم [التوبة:72]<br>\n<br>\nفهو الأكبر في ذاته سبحانه وتعالى علوَّاً كبيراً! وهو الأكبر في نعيم رضوان  نفسه على عباده، فقدِّروا الله حقّ قدره إن كنتم إيّاه تعبدون.<br>\n ونكتفي بهذا القدر من الإجابة عن سؤالين اثنين  وإن شاء الله نستكمل إجابات الأسئلة الأخرى في فرصةٍ أخرى بإذن الله السميع  العليم، ومن ثمّ نقيم الحجّة بالحقّ على فضيلة الدكتور أحمد عمرو وكافة علماء المسلمين وعداً غير مكذوب بإذن الله السميع العليم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n_____________</font></span><font color=\"#0000CD\"><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11330.html#post_87403",
    "thread_title": "ردّ المهدي المنتظر إلى الدكتور أحمد عمرو الذي ينكر أن رضوان الله النّعيم الأكبر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "86814",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "87104",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "87192",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "87403",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "87836",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "87965",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "88109",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "88450",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "91202",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93227",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "107683",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110415",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "111025",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "86814": 1,
        "87104": 2,
        "87192": 3,
        "87403": 4,
        "87836": 5,
        "87965": 6,
        "88109": 7,
        "88450": 8,
        "91202": 9,
        "93227": 10,
        "107683": 11,
        "110415": 12,
        "111025": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

