var RAW_JSON={
    "postid": 6546,
    "threadid": 1988,
    "postcount": 4,
    "title": "نرجو من الأنصار المقتدرين شدّ أزر الحسين بن عمر ..\n",
    "higri": "29-02-1431",
    "meladi": "13-02-2010",
    "time": "11:46 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281330180",
    "langs": "[{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":479427}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6546\"><div style=\"text-align: center;\"><span><font color=\"#cc0000\"><font>- 4 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n29 - 02 - 1431 هـ<br>\n13 - 02 - 2010 مـ<br>\n 11:46 مساءً<br>\nـــــــــــــــــــــ<br>\n<br>\n</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>نرجو من الأنصار المقتدرين شدّ أزر الحسين بن عمر</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nسلامُ الله عليكم معشر الأنصار ورحمة الله وبركاته، وبالنسبة لغرفة فيها كمبيوترات وعدد من العاملين عليها فقد وكّلنا بها الحسين بن عمر ليختار من يشاء من العاملين عليها لديه فيقومون بالمهام، كما يكلِّفهم الحسين بن عمر فهو الموكّل بذلك، ونرجو من الأنصار المقتدرين شدّ أزره ماليّاً للقيام بهذه المهمة حسب جهدهم ويتواصلون مع الحسين بن عمر على الخاص، ولن نفتح لغرف الكمبيوترات والعاملين عليها قسماً جديداً للتبرع في الموقع كون المُنافقون يأكلون لحومنا بسبب فتح قسم القناة المنتظَرة لأنّهم قومٌ لا يفقهون ونسوا أنّ الأنبياء يستنصرون أنصارهم لشدّ الأزر بادئ الأمر من قبل التمكين، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{هَا أَنتُمْ هَـٰؤُلَاءِ تُدْعَوْنَ لِتُنفِقُوا فِي سَبِيلِ اللَّـهِ فَمِنكُم مَّن يَبْخَلُ ۖ وَمَن يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَن نَّفْسِهِ ۚ وَاللَّـهُ الْغَنِيُّ وَأَنتُمُ الْفُقَرَاءُ ۚ وَإِن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُم ﴿٣٨﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [محمد].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n__________________</font></font></span></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1988.html#post_6546",
    "thread_title": "سلامُ الله ورحمته وبركاته ونعيم رضوانه على كافّة أحبابي في حُبِّ الله الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6543",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6544",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6545",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6546",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "143007",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "143012",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6543": 1,
        "6544": 2,
        "6545": 3,
        "6546": 4,
        "143007": 5,
        "143012": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

