var RAW_JSON={
    "postid": 435841,
    "threadid": 38582,
    "postcount": 8,
    "title": "تأكيد رفع تسعير حر صيف سقر وبدءًا من 21 ديسمبر إلى ما شاء الله الواحد القهار لمن شاء منكم أن يتقدم أو يتأخر، والله أكبر والعزة لله الواحد القهار فاتقوا الله المنتقم الجبار يا صناع القرار وأْمروا بالمعروف وانهوا عن المنكر في غزة المكرمة قبل أن يعذبكم.\n",
    "higri": "21-جمادى الأولى-1445",
    "meladi": "05-12-2023",
    "time": "05:35 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1701743700",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":435880},{\"title\":\"English\",\"postId\":435885},{\"title\":\"Espa\\u00f1ol\",\"postId\":435974},{\"title\":\"Fran\\u00e7ais\",\"postId\":435991},{\"title\":\"Swahili\",\"postId\":435998},{\"title\":\"Italiano\",\"postId\":436001},{\"title\":\"Kurd\\u00ee\",\"postId\":435996}]",
    "video": "https://mahdichannel.com/watch/Mq6IPPKieqEyFEi",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_435841\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">​- 8 -</font></font><font color=\"#000080\"><font><br>\r\nالإمام المهديّ ناصر محمد اليمانيّ<br>\r\n21 - جمادى الأولى - 1445 هـ<br>\r\n05 - 12 - 2023 مـ<br>\r\n05:35 صباحًا<br>\r\n(بحسب التقويم الرسميّ لأُمِّ القُرى)<br>\r\n</font></font><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=435820\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></a></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=435820\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=435820</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=435820\" target=\"_blank\"><br>\r\n</a>_________</font></font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u><font><br>\r\nتأكيدُ رَفع تَسْعير حَرِّ صَيْف سَقَر وبدءًا مِن 21 ديسمبر إلى ما شاءَ الله الواحِد القهّار لمَن شاءَ منكم أن يتقدَّم أو يتأخّر، والله أكبر والعِزّة لله الواحِد القهّار، فاتّقوا الله المُنتَقِم الجبّار يا صُنّاع القرار وأْمُروا بالمعروفِ وانهوا عن المُنكر في غزّة المكرمة قبل أن يُعذِّبَكم ..</font></u></font><font><br>\r\n<br>\r\n<font color=\"#0000CD\"><br>\r\nبِسْم الله الرّحمن الرحيم<br>\r\n<font color=\"#006400\">{</font></font><font color=\"#006400\"><span>الٓمٓ </span></font><font color=\"#0000CD\"><font color=\"#006400\">‎﴿١﴾‏ أَحَسِبَ النَّاسُ أَن يُتْرَكُوا أَن يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ ‎﴿٢﴾‏ وَلَقَدْ فَتَنَّا الَّذِينَ مِن قَبْلِهِمْ ۖ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ ‎﴿٣﴾‏ أَمْ حَسِبَ الَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ أَن يَسْبِقُونَا ۚ سَاءَ مَا يَحْكُمُونَ ‎﴿٤﴾‏ مَن كَانَ يَرْجُو لِقَاءَ اللَّهِ فَإِنَّ أَجَلَ اللَّهِ لَآتٍ ۚ وَهُوَ السَّمِيعُ الْعَلِيمُ ‎﴿٥﴾‏ وَمَن جَاهَدَ فَإِنَّمَا يُجَاهِدُ لِنَفْسِهِ ۚ إِنَّ اللَّهَ لَغَنِيٌّ عَنِ الْعَالَمِينَ ‎﴿٦﴾‏ وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُكَفِّرَنَّ عَنْهُمْ سَيِّئَاتِهِمْ وَلَنَجْزِيَنَّهُمْ أَحْسَنَ الَّذِي كَانُوا يَعْمَلُونَ ‎﴿٧﴾‏ وَوَصَّيْنَا الْإِنسَانَ بِوَالِدَيْهِ حُسْنًا ۖ وَإِن جَاهَدَاكَ لِتُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلَا تُطِعْهُمَا ۚ إِلَيَّ مَرْجِعُكُمْ فَأُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ ‎﴿٨﴾‏ وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُدْخِلَنَّهُمْ فِي الصَّالِحِينَ ‎﴿٩﴾‏ وَمِنَ النَّاسِ مَن يَقُولُ آمَنَّا بِاللَّهِ فَإِذَا أُوذِيَ فِي اللَّهِ جَعَلَ فِتْنَةَ النَّاسِ كَعَذَابِ اللَّهِ وَلَئِن جَاءَ نَصْرٌ مِّن رَّبِّكَ لَيَقُولُنَّ إِنَّا كُنَّا مَعَكُمْ ۚ أَوَلَيْسَ اللَّهُ بِأَعْلَمَ بِمَا فِي صُدُورِ الْعَالَمِينَ ‎﴿١٠﴾‏ وَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ آمَنُوا وَلَيَعْلَمَنَّ الْمُنَافِقِينَ ‎﴿١١﴾‏ وَقَالَ الَّذِينَ كَفَرُوا لِلَّذِينَ آمَنُوا اتَّبِعُوا سَبِيلَنَا وَلْنَحْمِلْ خَطَايَاكُمْ وَمَا هُم بِحَامِلِينَ مِنْ خَطَايَاهُم مِّن شَيْءٍ ۖ إِنَّهُمْ لَكَاذِبُونَ ‎﴿١٢﴾‏ وَلَيَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالًا مَّعَ أَثْقَالِهِمْ ۖ وَلَيُسْأَلُنَّ يَوْمَ الْقِيَامَةِ عَمَّا كَانُوا يَفْتَرُونَ ‎﴿١٣﴾‏ وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَلَبِثَ فِيهِمْ أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا فَأَخَذَهُمُ الطُّوفَانُ وَهُمْ ظَالِمُونَ ‎﴿١٤﴾ فَأَنجَيْنَاهُ وَأَصْحَابَ السَّفِينَةِ وَجَعَلْنَاهَا آيَةً لِّلْعَالَمِينَ ‎﴿١٥﴾‏ وَإِبْرَاهِيمَ إِذْ قَالَ لِقَوْمِهِ اعْبُدُوا اللَّهَ وَاتَّقُوهُ ۖ ذَٰلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ ‎﴿١٦﴾‏ إِنَّمَا تَعْبُدُونَ مِن دُونِ اللَّهِ أَوْثَانًا وَتَخْلُقُونَ إِفْكًا ۚ إِنَّ الَّذِينَ تَعْبُدُونَ مِن دُونِ اللَّهِ لَا يَمْلِكُونَ لَكُمْ رِزْقًا فَابْتَغُوا عِندَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ ۖ إِلَيْهِ تُرْجَعُونَ ‎﴿١٧﴾‏ وَإِن تُكَذِّبُوا فَقَدْ كَذَّبَ أُمَمٌ مِّن قَبْلِكُمْ ۖ وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ ‎﴿١٨﴾‏ أَوَلَمْ يَرَوْا كَيْفَ يُبْدِئُ اللَّهُ الْخَلْقَ ثُمَّ يُعِيدُهُ ۚ إِنَّ ذَٰلِكَ عَلَى اللَّهِ يَسِيرٌ ‎﴿١٩﴾‏ قُلْ سِيرُوا فِي الْأَرْضِ فَانظُرُوا كَيْفَ بَدَأَ الْخَلْقَ ۚ ثُمَّ اللَّهُ يُنشِئُ النَّشْأَةَ الْآخِرَةَ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ‎﴿٢٠﴾‏ يُعَذِّبُ مَن يَشَاءُ وَيَرْحَمُ مَن يَشَاءُ ۖ وَإِلَيْهِ تُقْلَبُونَ ‎﴿٢١﴾‏ وَمَا أَنتُم بِمُعْجِزِينَ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ ۖ وَمَا لَكُم مِّن دُونِ اللَّهِ مِن وَلِيٍّ وَلَا نَصِيرٍ ‎﴿٢٢﴾‏ وَالَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ وَلِقَائِهِ أُولَٰئِكَ يَئِسُوا مِن رَّحْمَتِي وَأُولَٰئِكَ لَهُمْ عَذَابٌ أَلِيمٌ ‎﴿٢٣﴾‏ فَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَن قَالُوا اقْتُلُوهُ أَوْ حَرِّقُوهُ فَأَنجَاهُ اللَّهُ مِنَ النَّارِ ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّقَوْمٍ يُؤْمِنُونَ ‎﴿٢٤﴾‏ وَقَالَ إِنَّمَا اتَّخَذْتُم مِّن دُونِ اللَّهِ أَوْثَانًا مَّوَدَّةَ بَيْنِكُمْ فِي الْحَيَاةِ الدُّنْيَا ۖ ثُمَّ يَوْمَ الْقِيَامَةِ يَكْفُرُ بَعْضُكُم بِبَعْضٍ وَيَلْعَنُ بَعْضُكُم بَعْضًا وَمَأْوَاكُمُ النَّارُ وَمَا لَكُم مِّن نَّاصِرِينَ ‎﴿٢٥﴾‏ ۞ فَآمَنَ لَهُ لُوطٌ ۘ وَقَالَ إِنِّي مُهَاجِرٌ إِلَىٰ رَبِّي ۖ إِنَّهُ هُوَ الْعَزِيزُ الْحَكِيمُ ‎﴿٢٦﴾‏ وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ وَجَعَلْنَا فِي ذُرِّيَّتِهِ النُّبُوَّةَ وَالْكِتَابَ وَآتَيْنَاهُ أَجْرَهُ فِي الدُّنْيَا ۖ وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ ‎﴿٢٧﴾‏ وَلُوطًا إِذْ قَالَ لِقَوْمِهِ إِنَّكُمْ لَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُم بِهَا مِنْ أَحَدٍ مِّنَ الْعَالَمِينَ ‎﴿٢٨﴾‏ أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنكَرَ ۖ فَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَن قَالُوا ائْتِنَا بِعَذَابِ اللَّهِ إِن كُنتَ مِنَ الصَّادِقِينَ ‎﴿٢٩﴾‏ قَالَ رَبِّ انصُرْنِي عَلَى الْقَوْمِ الْمُفْسِدِينَ ‎﴿٣٠﴾‏ وَلَمَّا جَاءَتْ رُسُلُنَا إِبْرَاهِيمَ بِالْبُشْرَىٰ قَالُوا إِنَّا مُهْلِكُو أَهْلِ هَٰذِهِ الْقَرْيَةِ ۖ إِنَّ أَهْلَهَا كَانُوا ظَالِمِينَ ‎﴿٣١﴾‏ قَالَ إِنَّ فِيهَا لُوطًا ۚ قَالُوا نَحْنُ أَعْلَمُ بِمَن فِيهَا ۖ لَنُنَجِّيَنَّهُ وَأَهْلَهُ إِلَّا امْرَأَتَهُ كَانَتْ مِنَ الْغَابِرِينَ ‎﴿٣٢﴾‏ وَلَمَّا أَن جَاءَتْ رُسُلُنَا لُوطًا سِيءَ بِهِمْ وَضَاقَ بِهِمْ ذَرْعًا وَقَالُوا لَا تَخَفْ وَلَا تَحْزَنْ ۖ إِنَّا مُنَجُّوكَ وَأَهْلَكَ إِلَّا امْرَأَتَكَ كَانَتْ مِنَ الْغَابِرِينَ ‎﴿٣٣﴾‏ إِنَّا مُنزِلُونَ عَلَىٰ أَهْلِ هَٰذِهِ الْقَرْيَةِ رِجْزًا مِّنَ السَّمَاءِ بِمَا كَانُوا يَفْسُقُونَ ‎﴿٣٤﴾‏ وَلَقَد تَّرَكْنَا مِنْهَا آيَةً بَيِّنَةً لِّقَوْمٍ يَعْقِلُونَ ‎﴿٣٥﴾‏ وَإِلَىٰ مَدْيَنَ أَخَاهُمْ شُعَيْبًا فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ وَارْجُوا الْيَوْمَ الْآخِرَ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ ‎﴿٣٦﴾‏ فَكَذَّبُوهُ فَأَخَذَتْهُمُ الرَّجْفَةُ فَأَصْبَحُوا فِي دَارِهِمْ جَاثِمِينَ ‎﴿٣٧﴾‏ وَعَادًا وَثَمُودَ وَقَد تَّبَيَّنَ لَكُم مِّن مَّسَاكِنِهِمْ ۖ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ وَكَانُوا مُسْتَبْصِرِينَ ‎﴿٣٨﴾‏ وَقَارُونَ وَفِرْعَوْنَ وَهَامَانَ ۖ وَلَقَدْ جَاءَهُم مُّوسَىٰ بِالْبَيِّنَاتِ فَاسْتَكْبَرُوا فِي الْأَرْضِ وَمَا كَانُوا سَابِقِينَ ‎﴿٣٩﴾‏ فَكُلًّا أَخَذْنَا بِذَنبِهِ ۖ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا ۚ وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ ‎﴿٤٠﴾‏ مَثَلُ الَّذِينَ اتَّخَذُوا مِن دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ ‎﴿٤١﴾‏ إِنَّ اللَّهَ يَعْلَمُ مَا يَدْعُونَ مِن دُونِهِ مِن شَيْءٍ ۚ وَهُوَ الْعَزِيزُ الْحَكِيمُ ‎﴿٤٢﴾‏ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ ۖ وَمَا يَعْقِلُهَا إِلَّا الْعَالِمُونَ ‎﴿٤٣﴾‏ خَلَقَ اللَّهُ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۚ إِنَّ فِي ذَٰلِكَ لَآيَةً لِّلْمُؤْمِنِينَ ‎﴿٤٤﴾‏ اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ ۖ إِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنكَرِ ۗ وَلَذِكْرُ اللَّهِ أَكْبَرُ ۗ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ‎﴿٤٥﴾‏ ۞ وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ ۖ وَقُولُوا آمَنَّا بِالَّذِي أُنزِلَ إِلَيْنَا وَأُنزِلَ إِلَيْكُمْ وَإِلَٰهُنَا وَإِلَٰهُكُمْ وَاحِدٌ وَنَحْنُ لَهُ مُسْلِمُونَ ‎﴿٤٦﴾‏ وَكَذَٰلِكَ أَنزَلْنَا إِلَيْكَ الْكِتَابَ ۚ فَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يُؤْمِنُونَ بِهِ ۖ وَمِنْ هَٰؤُلَاءِ مَن يُؤْمِنُ بِهِ ۚ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا الْكَافِرُونَ ‎﴿٤٧﴾‏ وَمَا كُنتَ تَتْلُو مِن قَبْلِهِ مِن كِتَابٍ وَلَا تَخُطُّهُ بِيَمِينِكَ ۖ إِذًا لَّارْتَابَ الْمُبْطِلُونَ ‎﴿٤٨﴾‏ بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ ۚ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا الظَّالِمُونَ ‎﴿٤٩﴾‏ وَقَالُوا لَوْلَا أُنزِلَ عَلَيْهِ آيَاتٌ مِّن رَّبِّهِ ۖ قُلْ إِنَّمَا الْآيَاتُ عِندَ اللَّهِ وَإِنَّمَا أَنَا نَذِيرٌ مُّبِينٌ ‎﴿٥٠﴾‏ أَوَلَمْ يَكْفِهِمْ أَنَّا أَنزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَىٰ عَلَيْهِمْ ۚ إِنَّ فِي ذَٰلِكَ لَرَحْمَةً وَذِكْرَىٰ لِقَوْمٍ يُؤْمِنُونَ ‎﴿٥١﴾‏ قُلْ كَفَىٰ بِاللَّهِ بَيْنِي وَبَيْنَكُمْ شَهِيدًا ۖ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ ۗ وَالَّذِينَ آمَنُوا بِالْبَاطِلِ وَكَفَرُوا بِاللَّهِ أُولَٰئِكَ هُمُ الْخَاسِرُونَ ‎﴿٥٢﴾‏ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ ۚ وَلَوْلَا أَجَلٌ مُّسَمًّى لَّجَاءَهُمُ الْعَذَابُ وَلَيَأْتِيَنَّهُم بَغْتَةً وَهُمْ لَا يَشْعُرُونَ ‎﴿٥٣﴾‏ يَسْتَعْجِلُونَكَ بِالْعَذَابِ وَإِنَّ جَهَنَّمَ لَمُحِيطَةٌ بِالْكَافِرِينَ ‎﴿٥٤﴾‏ يَوْمَ يَغْشَاهُمُ الْعَذَابُ مِن فَوْقِهِمْ وَمِن تَحْتِ أَرْجُلِهِمْ وَيَقُولُ ذُوقُوا مَا كُنتُمْ تَعْمَلُونَ ‎﴿٥٥﴾‏ يَا عِبَادِيَ الَّذِينَ آمَنُوا إِنَّ أَرْضِي وَاسِعَةٌ فَإِيَّايَ فَاعْبُدُونِ ‎﴿٥٦﴾‏ كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ ۖ ثُمَّ إِلَيْنَا تُرْجَعُونَ ‎﴿٥٧﴾‏ وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُبَوِّئَنَّهُم مِّنَ الْجَنَّةِ غُرَفًا تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ۚ نِعْمَ أَجْرُ الْعَامِلِينَ ‎﴿٥٨﴾‏ الَّذِينَ صَبَرُوا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ ‎﴿٥٩﴾‏ وَكَأَيِّن مِّن دَابَّةٍ لَّا تَحْمِلُ رِزْقَهَا اللَّهُ يَرْزُقُهَا وَإِيَّاكُمْ ۚ وَهُوَ السَّمِيعُ الْعَلِيمُ ‎﴿٦٠﴾‏ وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ لَيَقُولُنَّ اللَّهُ ۖ فَأَنَّىٰ يُؤْفَكُونَ ‎﴿٦١﴾‏ اللَّهُ يَبْسُطُ الرِّزْقَ لِمَن يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَهُ ۚ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ ‎﴿٦٢﴾‏ وَلَئِن سَأَلْتَهُم مَّن نَّزَّلَ مِنَ السَّمَاءِ مَاءً فَأَحْيَا بِهِ الْأَرْضَ مِن بَعْدِ مَوْتِهَا لَيَقُولُنَّ اللَّهُ ۚ قُلِ الْحَمْدُ لِلَّهِ ۚ بَلْ أَكْثَرُهُمْ لَا يَعْقِلُونَ ‎﴿٦٣﴾‏ وَمَا هَٰذِهِ الْحَيَاةُ الدُّنْيَا إِلَّا لَهْوٌ وَلَعِبٌ ۚ وَإِنَّ الدَّارَ الْآخِرَةَ لَهِيَ الْحَيَوَانُ ۚ لَوْ كَانُوا يَعْلَمُونَ ‎﴿٦٤﴾‏ فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ ‎﴿٦٥﴾‏ لِيَكْفُرُوا بِمَا آتَيْنَاهُمْ وَلِيَتَمَتَّعُوا ۖ فَسَوْفَ يَعْلَمُونَ ‎﴿٦٦﴾‏ أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ ۚ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ ‎﴿٦٧﴾‏ وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِالْحَقِّ لَمَّا جَاءَهُ ۚ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِّلْكَافِرِينَ ‎﴿٦٨﴾‏ وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ ‎﴿٦٩﴾‏}</font> صدق الله العظيم [سورة العنكبوت].<br>\r\n<br>\r\nخَليفةُ الله المَهديّ؛ ناصِر مُحَمَّد اليمانيّ.<br>\r\n________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/Mq6IPPKieqEyFEi\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/Mq6IPPKieqEyFEi</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38582.html#post_435841",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

