var RAW_JSON={
    "postid": 51477,
    "threadid": 1634,
    "postcount": 19,
    "title": "إلى المسلمة التي تدَّعي الإسلام ..\n",
    "higri": "27-06-1430",
    "meladi": "21-06-2009",
    "time": "07:30 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342320720",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51477\"><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 19 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n27 - 06 - 1430 هـ<br>\n21 - 06 - 2009 مـ<br>\n 07:30 مساءً<br>\n ـــــــــــــــــــــــ<br>\n</font></font><font color=\"#0000ff\"><font><br>\n<br>\n</font></font><u><font color=\"#800080\"><font>إلى المسلمة التي تدَّعي الإسلام</font></font></u><font color=\"#800080\"><font> ..</font></font><br>\n<br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأيَّتُها المُسلمة إنَّك تقولين إنّك مُسلمةٌ وتريدين الحوار من كتاب الله وسنّة رسوله وأتيناك بالبيان الحقّ الذي يحمل حُكم الله الحقّ بين عُلماء الدين المُختلفين أن القرآن العظيم المحفوظ من التحريف جعله الله المرجع الحقّ فيما اختلف فيه عُلماء الحديث، وأتيناك بالدليل الحقّ من محكم كتاب الله وسنّة رسوله الحقّ منتظَرين ردَّكِ على ذلك، فهل لديكِ اعتراضٌ وحجّةٌ تأتين بها فتدحضي بها حجّة ناصر محمد اليماني أم إنّه لا اعتراض لديك على هذا البيان الذي يحمل الفتوى بأنّ القرآن هو المرجع الحقّ لما اختلف فيه عُلماء الحديث؟ فإذا كان لا اعتراضَ لديك فلماذا لا تتّبعين الحقّ إنْ كنتِ من المُسلمين قلباً وقالباً؟ ذلك لأنّي أعلنتُ في بيانٍ موعدَ المُباهلة أنَّ الحوار سوف يستمر بيني وبينك إلى ليلة السبت القادم، فإما أن تُقيمي الحُجّة على ناصر محمد اليماني بالحقّ إنْ كان الحقّ معك أو يقيم عليك ناصر محمد اليماني الحجّة بالحقّ فتكون المُباهلة على الأساس الحقّ من بعد تِبيان الحقّ لك ونفصّله تفصيلاً بالعلم والسُلطان الحقّ، فإذا جاء ذلك اليوم ولا تزالين على قرارك من بعد تبيان الحقّ لك فُهنا وجبت المُباهلة بيني وبينك فنجعل لعنة الله على الظالمين! وعليك أن تلتزمي باستمرار الحوار إلى موعد المُباهلة إن كنتِ من الصادقين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــ</font></font>\n</div></span></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_2.html#post_51477",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

