var RAW_JSON={
    "postid": 433546,
    "threadid": 38582,
    "postcount": 6,
    "title": "نَصَرَ اللهُ جَيشَ المُؤمِنين لتَحرِيرِ فلسطين بِخَمسَةِ آلافٍ من المَلائكةِ مُسَوِّمِينَ ..\n",
    "higri": "24-ربيع الآخر-1445",
    "meladi": "08-11-2023",
    "time": "04:33 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1699407180",
    "langs": "[{\"title\":\"English\",\"postId\":433600},{\"title\":\"Espa\\u00f1ol\",\"postId\":433689},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":433703},{\"title\":\"Fran\\u00e7ais\",\"postId\":433733},{\"title\":\"Kurd\\u00ee\",\"postId\":433765},{\"title\":\"Italiano\",\"postId\":433821},{\"title\":\"Swahili\",\"postId\":433845},{\"title\":\"Deutsch\",\"postId\":433919},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":435260},{\"title\":\"Melayu\",\"postId\":433677}]",
    "video": "https://mahdichannel.com/v/tXSi4T",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_433546\" class=\"pz-post-content\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 6 -<br>\n</font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n24 - ربيع الآخر - 1445 هـ<br>\n08 - 11 - 2023 مـ<br>\n04:33 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<font color=\"#000080\"><font><br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=433455\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a></font><font color=\"#000080\"><font><br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=433455\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=433455</font></a></font><br>\n        __________</div></font></font><br>\n<br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>نَصَرَ اللهُ جَيشَ المُؤمِنين لتَحرِيرِ فلسطين بِخَمسَةِ آلافٍ من المَلائكةِ مُسَوِّمِينَ ..</u></div></font></font><br>\n<br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسْمِ الله الوَاحدِ القَهَّار؛<font color=\"#cc0000\"> قاهِر الأشرار (الكوماندوز المُعَلَّمين) مِن الصَّهاينة ومِن مختلف أنحاء العالَمين بخمسة آلافٍ من الملائكة مُسَوِّمين أو يزيدون (كَما يشاء الله مِن جنوده) أشَد بأسًا وتنكيلًا بالمجرمين أولياء الشَّياطين في معركة غَزَّةِ المُكرَّمة وفي غيرها مِن معارك المُؤمنين؛ وعْدُ الله للمؤمنين الصَّابِرين المُجاهِدين بالحَقِّ عن أنفسهم ودينهم وأرضهم ومُقَدَّسات الله؛ إن الله لا يحب المُعتَدين، ولله جنود السَّماوات والأرض لنُصرة المُتَّقين على المُعتَدين؛ سُنّة الله في الأوَّلين وفي الآخرين؛ إنّا كذلك نجزي المُحسِنين في كُلِّ زمانٍ ومكانٍ؛ إن الله لا يخلف الميعاد،</font> تصديقًا لقول الله تعالى: <font color=\"#006400\">{بَلَىٰ ۚ إِن تَصْبِرُوا وَتَتَّقُوا وَيَأْتُوكُم مِّن فَوْرِهِمْ هَٰذَا يُمْدِدْكُمْ رَبُّكُم بِخَمْسَةِ آلَافٍ مِّنَ الْمَلَائِكَةِ مُسَوِّمِينَ ‎﴿١٢٥﴾‏ وَمَا جَعَلَهُ اللَّهُ إِلَّا بُشْرَىٰ لَكُمْ وَلِتَطْمَئِنَّ قُلُوبُكُم بِهِ ۗ وَمَا النَّصْرُ إِلَّا مِنْ عِندِ اللَّهِ الْعَزِيزِ الْحَكِيمِ ‎﴿١٢٦﴾‏ لِيَقْطَعَ طَرَفًا مِّنَ الَّذِينَ كَفَرُوا أَوْ يَكْبِتَهُمْ فَيَنقَلِبُوا خَائِبِينَ ‎﴿١٢٧﴾}</font> صدق الله العظيم [سورة آل عمران].<br>\n<br>\nواعلَموا يا معشَر جَيش المُؤمنين لتحرير فلسطين المُقَدَّسة يا طوفان المَسجِد الأقصَى، فاعلَموا عِلْم اليقين أنه<u> لو يَمدّكم الله بخمسة مليار مِن الملائكة مُردِفين</u> للدفاع أو مثلهم مُسوِّمين للاختراق حين الهجوم<font color=\"#cc0000\"> فاعلَموا ثم اعلَموا أنَّما النَّصر مِن عند الله</font>، وأنَّما الملائكة عبيدٌ لله مِن جنود الله أولياءٌ للمُؤمنين في الحياة الدُّنيا وفي الآخرة (عَبيدٌ لله أمثالكم)، وما جعلهم الله إلَّا بُشرَى للمُؤمنين لتطمئن قلوبهم أنَّ الله معهم وأنَّما النَّصر مِن عند الله العزيز الحكيم، <u><font color=\"#cc0000\">فاعتصموا بالله وحده وادعوا الله وحده نِعْم المَولَى ونِعْم النَّصير</font></u>، ولو لَم تروا الملائكة المُسوِّمين الذين يحضرون معكم فَور الهجوم على أعداء الله وأعدائكم ولَكِنَّهم يرونهم (المُجرمون المُعتدون) رأي  العين حين يأخذونهم ويُقَتِّلونَهم تَقتيلًا، وإنَّا لصادقون.<br>\n<br>\n ونقول لنتنياهو وجنوده وأوليائهم أجمعين: <font color=\"#cc0000\">موتوا بغيظكم أجمعين</font>.<br>\n<br>\nويا سبحان الله العظيم! كيف أنّي أسمَع أولياء الشياطين يتدارسون مَن يحكم غَزَّة المُكرَّمة مِن بَعد قَهر جنود حركة حماس وفصائل المُقاومة المُكرمين؟! فيا للعجب يا معشر العَجَم والعرَب! كيف يقولون ذلك واثقين من أنفسهم تكبرًّا وغرورًا بقوَّتهم؟! وكأن النّصر من عند أنفسهم! وما قَدَرُوا الله حقّ قَدره، ولكن الله مع المُتَّقين والنَّصر مِن عند الله العزيز الحكيم، سبحانه وتعالى علوًا كبيرًا. <font color=\"#cc0000\">وأقسم بالله الوَاحدِ القَهَّار لو اجتمع لجنود غَزَّةِ المُكرَّمة كافّة شياطين البشر بِكُلِّ وبكافَّة قوَّاتهم العسكريَّة لَما استطاعوا هزيمتهم ومعهم الله الوَاحدِ القَهَّار؛ فلا غالِب لهم،</font> تصديقًا لقول الله تعالى:<font color=\"#006400\">{إن يَنصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ ۖ وَإِن يَخْذُلْكُمْ فَمَن ذَا الَّذِي يَنصُرُكُم مِّن بَعْدِهِ ۗ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ ‎﴿١٦٠﴾‏}</font> صدق الله العظيم [سورة ال عمران]، فَتِلك من سُنَن الله في الكِتاب؛ وَعْدٌ مِنه للمُجاهِدين في سبيل الله دِفاعًا عن أنفسهم وعن دينهم الحقّ تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ ‎﴿٤٧﴾‏}</font> صدق الله العظيم [سورة الروم]. <br>\n<br>\nأم لَم تعلموا أنّي خليفة الله المهديّ ناصِر مُحَمَّد اليمانيّ قد <font color=\"#cc0000\">سبقت فتوانا بالحقّ</font> <u>أنَّ الرِّجال حَول المسجد الأقصى هُم الصَّادِقون مِن حَرَكة حَماس ومَن ناصرهم مِن فصائل المُقاومة الصادقين في فلسطين؟ واتَّخذتهم أولياء، وهُم الوحيدون الذين لم أنتظر منهم البيعة؛ كونهم مبايعين لله؛ حَمَلوا على عاتقهم الدِّفاع عن المسجد الأقصى، ولذلك أعلنت مُنذ أربع عشرة سنة ولائي لهم، وأعلنت أنّي خليفة الله المهديّ ناصر محمد اليمانيّ أوالي مَن والاهم وأعادي مَن عاداهم، ولست بأسِفهم أن يُظهروني على العالمين؛ بل الله مَن سوف يُظهرني على كافّة البشر ببأسٍ من الله شديدٍ ليلة مرور كوكب سَقَر شئتم أم أبيتم، ولسوف تعلمون أنَّ الله مُتِمُّ نوره ولو كَرِه المُجرِمون ظهُوره.<br>\n</u><br>\n ورغم أنَّ الله مُؤَيِّد عبده بِكافَّة جنوده في الملكوت ولَكِنّي <font color=\"#cc0000\">أشهَد لله شِهادة تُكتَب لي عِند ربي:</font> <u>أنَّما النَّصر مِن عند الله، وأنَّ الأمر مِن عند الله وأنَّه إلى الله ترجع الأمور؛ يعلَم خائنة الأعيُن وما تُخفي الصُّدور نِعمْ المولى ونِعْم النَّصير.</u><br>\n<br>\n وسَلامٌ على المُرسَلين والحَمدُ لله ربِّ العالمين..<br>\nخليفةُ اللهِ على العالَم بأسرِه (بَرّه وبَحره) الإمام المهديّ؛ ناصِر مُحَمَّد اليمانيّ.<br>\n                ___________________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38582.html#post_433546",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

