var RAW_JSON={
    "postid": 35199,
    "threadid": 1904,
    "postcount": 2,
    "title": "المهديّ المنتظَر يؤتيه الله البيان الشامل والكامل للقُرآن العظيم ..\n",
    "higri": "19-07-1430",
    "meladi": "12-07-2009",
    "time": "11:59 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280868780",
    "langs": "[{\"title\":\"English\",\"postId\":223141},{\"title\":\"Deutsch\",\"postId\":270830},{\"title\":\"Melayu\",\"postId\":223797},{\"title\":\"Espa\\u00f1ol\",\"postId\":488248}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_35199\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n19 - 07 - 1430 هـ<br>\n12 - 07 - 2009 مـ<br>\n11:59 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">المهديّ المنتظَر يؤتيه الله البيان الشامل والكامل للقرآن العظيم ..</font><br>\n<br>\nبسم الله الرحمن الرحيم<br>\n<font color=\"#008000\">{الرَّحْمَـٰنُ ﴿١﴾ عَلَّمَ الْقُرْآنَ ﴿٢﴾ خَلَقَ الْإِنسَانَ ﴿٣﴾ عَلَّمَهُ الْبَيَانَ ﴿٤﴾}</font> [الرحمن].<br>\n<br>\n<font color=\"#008000\">{وَيَقُولُ الَّذِينَ كَفَرُوا لَسْتَ مُرْسَلًا ۚ قُلْ كَفَىٰ بِاللَّـهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ ﴿٤٣﴾}</font> [الرعد].<br>\n<br>\n<font color=\"#008000\">{ن ۚ وَالْقَلَمِ وَمَا يَسْطُرُونَ ﴿١﴾ مَا أَنتَ بِنِعْمَةِ رَبِّكَ بِمَجْنُونٍ ﴿٢﴾ وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ ﴿٣﴾ وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ ﴿٤﴾ فَسَتُبْصِرُ وَيُبْصِرُونَ ﴿٥﴾ بِأَييِّكُمُ الْمَفْتُونُ ﴿٦﴾ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ ﴿٧﴾}</font> [ن].<br>\n<br>\n<font color=\"#008000\">{الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۚ الرَّحْمَـٰنُ فَاسْأَلْ بِهِ خَبِيرًا ﴿٥٩﴾}</font> [الفرقان].<br>\nصـــدق الله العظيــــم.<br>\n<br>\nوالصلاة والسلام على خاتم الأنبياء والمرسلين النَّبيّ الأميّ الأمين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين..<br>\nسبق وأن افتيناكم كيف تعرفون المهديّ المنتظَر خليفة الله من البيت المُطهر إذا حضر، فعلَّمناكم أنّ الله يؤتيه البيان الشامل والكامل للقرآن العظيم حتى يجعل الله البيان الحقّ للذكر حجَّة المهديّ المنتظَر على البشر جميعاً وعلى كافة علماء المسلمين والنصارى واليهود فلا يُحاجّه عالِمٌ من القرآن إلا غلبه بإذن الله بأحسن بيانٍ وأحسن تفسيراً للقرآن العظيم.<br>\n<br>\nويستطيع المهديّ المنتظَر الحقّ من ربّكم أن يحكم بين جميع علماء المسلمين في ما كانوا فيه يختلفون فيحكمُ بينهم من القرآن العظيم؛ كم عدد الصلوات المفروضات، وكذلك يحكمُ بينهم من القرآن العظيم كم عدد الركعات في كلّ صلاةٍ ويحكم بينهم من محكم القرآن العظيم في صلاة القصر ويُفصّل الصلوات المفروضات من الكتاب؛ من ذات القرآن العظيم تفصيلاً حتى يثبت أن لله مائة اسمٍ لا شك ولا ريب برغم أن جميع المسلمين يظنون أن الله لم يذكر عدد الركعات في القرآن العظيم برغم أن الله ذكرها وفصَّلها تفصيلاً، ووعدٌ علينا بإذن الله وعداً غير مكذوب لنأتيَّنكم بالحكم الحقّ من القرآن العظيم في قلب وذات الموضوع وليس بالقياس ولا بالاجتهاد الذي يحمل الصح والخطأ.<br>\n<br>\nوأقسمُ بالله العظيم، لو يجيب دعوة الإمام المهديّ المنتظَر علماء المسلمين لحكمتُ بينهم في جميع ما كانوا فيه يختلفون من القرآن حتى أجعلهم بإذن الله بين خيارين لا ثالث لهم إمّا أن يصدِّقوا بالحقّ من ربّهم ثم لا يجدوا في صدورهم حرجاً من الاعتراف بالحقّ من ربّهم فيُسلموا تسليماً أو يكفروا بكتاب الله وسنة رسوله الحقّ فيستمسكوا بكُل ما خالف لكتاب الله وسنة رسوله ثم يحكمُ الله بيني وبينهم بالحقّ وهو أسرع الحاسبين.<br>\n<br>\nوأقسمُ بالله العظيم أنه لم يعلم باسم الله الأعظم قبل المهديّ المنتظَر جميع عبيد الله في السماوات والأرض والذي جعله الله سرًّا في ذات نفسه لن يحيط به إلا المهديّ المنتظَر الحقّ ولذلك قال الله تعالى لنبيّه الكريم: <font color=\"#008000\">{الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۚ الرَّحْمَـٰنُ فَاسْأَلْ بِهِ خَبِيرًا ﴿٥٩﴾}</font> صدق الله العظيم [الفرقان].<br>\n<br>\n<font color=\"#008000\">{ن ۚ وَالْقَلَمِ وَمَا يَسْطُرُونَ ﴿١﴾ مَا أَنتَ بِنِعْمَةِ رَبِّكَ بِمَجْنُونٍ ﴿٢﴾ وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ ﴿٣﴾ وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ ﴿٤﴾ فَسَتُبْصِرُ وَيُبْصِرُونَ ﴿٥﴾ بِأَييِّكُمُ الْمَفْتُونُ ﴿٦﴾ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ ﴿٧﴾}</font> صدق الله العظيم [ن].<br>\n<br>\nويا أبا وهبي لقد جاءك من ربّك الحقّ، وقال الله تعالى: <font color=\"#008000\">{فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ}</font> صدق الله العظيم [يونس:32].<br>\n<br>\nفتذكر قول الله تعالى: <font color=\"#008000\">{إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُم مُّبْصِرُونَ ﴿٢٠١﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nوالحمدُ لله الذي لم يلجئني لنصرة أحدٍ من الناس أجمعين؛ بل سوف يظهرني في ليلةٍ واحدةٍ على كافة البشر بكوكب سقر وهم صاغرون؛ جميع عُبّاد الأنبياء من النصارى والمسلمين، وأمّا شياطين البشر من اليهود فحتى ولو علموا أني المهديّ المنتظَر الحقّ من ربّهم لما زادهم معرفة الحقّ من ربّهم إلا رجساً إلى رجسهم حسداً من عند أنفسهم بعدما تبيّن لهم أنه الحقّ من ربّهم، وتذكّروا قول الله تعالى: <font color=\"#008000\">{وَمَا كَانَ اللَّـهُ لِيُضِلَّ قَوْمًا بَعْدَ إِذْ هَدَاهُمْ حَتَّىٰ يُبَيِّنَ لَهُم مَّا يَتَّقُونَ ۚ إِنَّ اللَّـهَ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿١١٥﴾}</font> صدق الله العظيم [التوبة].<br>\n<br>\nوسلامُ على المرسلين، والحمدُ لله ربّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n____________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1904.html#post_35199",
    "thread_title": "ردود الإمام المهدي إلى أبي وهبي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6318",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35199",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35201",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "6318": 1,
        "35199": 2,
        "35201": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

