var RAW_JSON={
    "postid": 5619,
    "threadid": 1748,
    "postcount": 1,
    "title": "( ذلك القُرآن العظيم سيفي المسلول في حلبة الصراع بالعلم والمنطق ) أمر المهديّ المنتظَر إلى ابن عمر وجميع المشرفين ..\n",
    "higri": "29-09-1428",
    "meladi": "11-10-2007",
    "time": "05:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279426020",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5619\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 09 - 1428 هـ<br>\n11 - 10 - 2007 مـ<br>\n05:13 صباحاً<br>\nـــــــــــــــــــــ</font><br>\n<font color=\"#800080\"><br>\n<br>\nأمر المهديّ المنتظَر إلى ابن عمر وجميع المشرفين ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، ثم أمّا بعد..<br>\nمن المهديّ المنتظَر إلى ابن عمر وجميع المشرفين على مواقعنا في الموسوعة الكبرى جهاز الإنترنت العالميّة: السلام عليكم ورحمة الله تعالى وبركاته، وأراكم الله الحقّ حقاً وثبَّت به قلوبكم وأتمَّ لكم نوركم وشرح صدوركم وأصلح بالكم، إنَّ الله لا يخلف الميعاد إنّه رؤوفٌ بالعباد.<br>\n<br>\nونحيطكم علماً بأنّنا لسنا من الذين لا يتركون في منتداهم ما خالف هواهم فيقومون بحذف خطابات المجادلين، كلا ثم كلا.. وأنا المهديّ المنتظَر أُرحِّب بجميع علماء الأمّة على مختلف فِرقهم ومذاهبهم وجميع علماء مختلف الديانات السماويّة، فلا نقفل إيميل أحد المجادلين من علماء الأمّة أو الباحثين عن الحقيقة، فاتركوا خطاباتهم أجمعين ولا تخافوا ولا تحزنوا وأنتم الأعلون.<br>\n<br>\nوربّي لأُلجِمنّهم بالحقّ أجمعين وأُخرس ألسنتهم بالحقّ مُستنبِطاً الحقَّ من القول الحقِّ وبالحقِّ أنزلناه وبالحقِّ نزل، ذلكم القرآن العظيم سيفي المسلول في حلبة الصراع بالعلم والمنطق، فأضع علماء الأمّة أمام الأمر الواقع فلا يكون لهم علينا سلطانٌ ولا يكون أمامهم إلا الاعتراف بالأمر والتصديق لأَظهَر لكم عند البيت العتيق للمبايعة من بعد الحوار والاقتناع بشأني أو يكفرون بحديث الله ربِّ العالمين، ذلك أنّي لا أجادلُهم إلا بحديث ربّي، فبأيِّ حديثٍ بعده يؤمنون؟<br>\n<br>\nوإيَّاكم يا معشر المشرفين أن تقوموا بحذف مشاركة أحدٍ من الأعضاء ضيوفنا في موقع البشرى إلا الضيف الذي ترونه لا يتحلَّى بالأدب والأخلاق الحميدة وسبَّنا وشتَمَنا بغير الحقّ، ولن يشتمنا عالِمٌ بل السفهاء من الأمّة، فلا ترونه عالماً إلا في السفاهة والسبّ والشتم، وما جادلني عالِمٌ إلا وغلبته بإذن الله بحديث الله من القرآن العظيم، ذلك وعدٌ علينا؛ وعدٌ غير مكذوب، فما ظنكم بمن كان مُعلِّمه الله؟ واتّقوا الله ويُعلِّمُكم الله، ومن يتّقِ الله فيخشى أن يقول عليه ما لا يعلم يجعل الله له فرقاناً؛ نوراً مبيناً يشرح به صدره ويُيسِّر به أمره ويزيده به علماً فيعلم الحقّ من الباطل.<br>\n<br>\n<font color=\"#cc0000\">ولكن لنور الفرقان شرطٌ وهو:<br>\nأن تخاف أن تقول على الله ما لا تعلم، أو تخاف أن تُنكر شيئاً وهو الحقّ من ربّك، فتتألّم ألماً نفسيَّاً وتريد أن تتّبع الحقّ. وكان حقّاً على الله للذين يبحثون عن الحقّ أن يهديهم سبيل الحقّ لأنّه هو الحقّ تصديقاً لقول الحقّ تعالى: <font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ ﴿٦٩﴾}</font> صدق الله العظيم [العنكبوت].</font><br>\n<br>\nوالسلام عليكم ورحمة الله تعالى وبركاته، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم وحبيبكم من تحبونه ويحبّكم حُبّاً في الله لِنَيل رضاه ولا أعبد سواه، الإمام ناصر محمد اليماني.<br>\n____________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1748.html#post_5619",
    "thread_title": "( ذلك القُرآن العظيم سيفي المسلول في حلبة الصراع بالعلم والمنطق ) أمر المهديّ المنتظَر إلى ابن عمر وجميع المشرفين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5619",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5619": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

