var RAW_JSON={
    "postid": 51011,
    "threadid": 1078,
    "postcount": 7,
    "title": "وإنّني أشهدُ الله أنّني أدعو الإمام الشيطاني أحمد الحسن اليماني إلى الحوار في موقعي أو موقعه فلا أبالي..\n",
    "higri": "13-05-1432",
    "meladi": "17-04-2011",
    "time": "02:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342029720",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51011\" class=\"pz-post-content\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 7 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n13 - 05 - 1432 هـ<br>\n17 - 04 - 2011 مـ<br>\n 02:06  صباحاً<br>\n ـــــــــــــــــــــــــ<br>\n</font><br>\n</div></span></font><font><div style=\"text-align: center;\">\n<span><br>\n<font color=\"#800080\"><u>وإنّني أشهدُ الله أنّني أدعو الإمام الشيطاني أحمد الحسن اليماني إلى الحوار في موقعي أو موقعه فلا أبالي</u>..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله صلّى الله عليه وآله الأطهار وجميع أنصار الله الواحد القهّار على مرّ الأجيال والعصور إلى اليوم الآخر..<br>\n<br>\nويا بشير، يا من يُحاجُّ المهديّ المنتظَر الذي يدعوكم إلى الاحتكام إلى الذِّكر، فإن المهديّ المنتظَر لا يكفر إلا بما يخالف لمحكم الذِّكر، وذلك المعيار الحقّ لكشف التحريف والتزييف سواء في التوراة أو الإنجيل أو السُّنة النّبويّة، وبالنسبة للحديث الحقّ </font><font color=\"#800000\">[يواطئ اسمه اسمي] </font><font color=\"#0000cd\">عن النّبيّ أنّ الاسم محمد يواطئ في اسم الإمام المهديّ ناصر محمد، فلو جاء هذا الحديث مخالفاً لآيةٍ محكمةٍ في الكتاب لكان ناصر محمد اليماني من أشد النّاس كفراً بهذا الحديث لو كان قد جاء مخالفاً لمحكم القرآن العظيم، فاتقِ الله يا رجل، فهل تريدني أن أكفر بأحاديث الحقّ عن محمد رسول الله صلى الله عليه وآله وسلم؟ أفلا تعلم <u>أنَّ الأحاديث الحقّ عن النّبيّ أنّها من عند الله كما هذا القرآن العظيم من عند الله</u>؟ وإنّما نكفر بما جاء مخالفاً لمحكم كتاب الله القرآن العظيم، وأما الحديث الذي لا يخالف محكم الكتاب فحتماً لا تجده يختلف مع العقل والمنطق، وأضرب لك على ذلك مثلاً. قال محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[لولا أن أشق على أمتي لأمرتهم بالسواك عند كل صلاة] </font><font color=\"#0000cd\">صدق عليه الصلاة والسلام.<br>\n<br>\nفهل تراني سوف أقول إنّ هذا الحديث ما أنزل الله به من سلطان كونه ليس له برهانٌ في القرآن؟ وأعوذُ بالله من الشيطان أن أكون من الجاهلين. بل أراه حديث حقٍّ عن النّبيّ لا شك ولا ريب لكونه يصدّقه العقل والمنطق. فاتقِ الله يا بشير، وإنما يكفر المهديّ المنتظَر بما يخالف لمحكم القرآن العظيم سواءً يكون في التوراة أو الإنجيل أو السُّنة النّبويّة، فما خطبكم لا تفقهون قولاًّ؟<br>\n<br>\nوأما بالنسبة لأحمد الحسن اليماني فوالله إنّه ليعلم نفسه بأنّه لمن الكاذبين، ويعلم إنّه ولي الشيطان الرجيم، ويعلمُ إنّه يريد أن يصدّ عن الصراط المستقيم، ويعلم إنّه من الذين يريدون أن يُضلوا المُسلمين ضلالاً بعيداً كونه من ذرّيات الذين قال الله عنهم: </font><font color=\"#008000\">{وَدَّتْ طَائِفَةٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يُضِلُّونَكُمْ وَمَا يُضِلُّونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:69].<br>\n<br>\nألا والله الذي لا إله غيره إنّ أحمد الحسن اليماني يدعوكم إلى الشرك بالله بسبب تعظيم الأنبياء والأئمة وأنتم لا تشعرون، ألا والله إنّه من عُبَّاد الطاغوت اللاهوت هاروت وقبيله ماروت من الذين يحرّفون الكَلِمَ عن مواضعه من الذين قال الله عنهم: </font><font color=\"#008000\">{مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:46].<br>\n<br>\nفهو يريد أن يلخبط القرآن حتى يُوهم الذين لا يعلمون بأنّ القرآن العظيم غير محفوظ من التحريف وأنّ الأئمة من يقومون بترتيبه، فانظروا لتغيير الكَلِم ولخبطة القرآن وكأنّه يعيد ترتيب لفظه، قاتله الله! بل هو محفوظٌ ومرتبٌ وما زالت كلمةٌ واحدةٌ عن موضعها، ولكن انظروا إلى ترتيبه لآية الكرسي فخلط من سورة بما يلي: </font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">ماهو سر آية الكرسي وهل لها علاقة وثيقة بالتوحيد والإمامة<br>\nإبراهيم رغيل<br>\nج : بسم الله الرحمن الرحيم<br>\nوالحمد لله ربّ العالمين<br>\nوصلى الله على محمد وال محمد الأئمة والمهديّين وسلم تسليما.<br>\n<br>\nهذه هي آية الكرسي كما نزلت على محمد (ص) (اللَّهُ لا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لا تَأخذُهُ سِنَةٌ وَلا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّابِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلا يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ) (البقرة : 255).<br>\nوسرها أن فيها ذكر الحقيقة (هو) واللاهوت (الله) وباب اللاهوت (الرحمن الرحيم) وفيها بيان<br>\nأختلاف الحقيقة عن اللاهوت في مقام المعرفة واتحادهما في الحقيقة وبيان ان اللاهوت (الله) هو<br>\nتجلي للحقيقة وصفة للحقيقة وبيان ان هذا التجلي هو لحاجة الخلق له (فالقيوم لا يكون حقيقة إلا بمن<br>\nيقوم عليه).<br>\nوفيها بيان ان الحي الحقيقي هو سبحانه ومن سواه حياتهم من حياته وقائمة بحياته.<br>\nانتهى تفسير وترتيب ولي الشيطان أحمد الحسن اليماني.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ومن ثم نقول له: يا عدوّ الله أحمد الحسن اليماني -<u>وليس يماني من اليمن بل هو عراقي</u><u>-</u> لماذا تخلط في اللفظ القرآني بين آية الكرسي في سورة البقرة مع آية في سورة طه مع آية في سورة الحشر؟ فهل تريد أن تُوهِّم المُسلمين أنّ القرآن غير مرتب وليس محفوظاً من التحريف؟ وكذبت يا عدوّ الله، بل آية الكرسي في سورة البقرة كما هي في كتاب الله القرآن العظيم بين يدي البشر نسخة واحدة في العالمين. وقال الله تعالى: </font><font color=\"#008000\">{اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:255].<br>\n<br>\nبل إنّ أحمد الحسن اليماني من الذين يُلحدون في أسماء الله الحُسنى فيدخل فيها اسماً من أسماء الشيطان وهو الاسم اللاهوت، فهو من أسماء الطاغوت، فمثله كمثل الاسم هاروت وقبيله ماروت وذرّياتهم يأجوج ومأجوج. وقال الله تعالى: </font><font color=\"#008000\">{يَا بَنِي آدَمَ لا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لا يُؤْمِنُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:27].<br>\n<br>\nويا إخواني هل تعلمون الهدف الشيطانيّ للإمام الشيطانيّ أحمد الحسن اليماني من أنّه خلط من سورة طه وسورة الحشر فأضافه إلى آية الكرسي في سورة البقرة؟ وذلك ليوهم أنصاره أنّ القرآن غير محفوظ من التحريف، وأنه صار ملخبطاً، وأنّ الأئمة يقومون بترتيبه حين يبعثهم الله، وكأنه يوحي إليهم بالقرآن من جديدٍ كما كان يوحيه إلى محمدٍ رسول الله صلى الله عليه وآله وسلم، فانظروا إلى قوله عن آية الكرسي فيقول إنه سوف يأتي بها كما نزلت على محمد -صلى الله عليه وآله وسلم- فانظروا فتوى عدو الله بما يلي مرة أخرى إذ يقول:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">هذه هي آية الكرسي كما نزلت على محمد (ص) (اللَّهُ لا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لا تَأخذُهُ سِنَةٌ وَلا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّابِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلا يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ) (البقرة : 255).</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">فيا عجبي الشديد من قومٍ لا يفرّقون بين الحمير والبعير! لكونهم لا يفرّقون بين بيان المهديّ المنتظَر الحقّ من ربّهم للقرآن بالقرآن وبين بيان المهديّين الكاذبين المفترين الذين استحوذت عليهم مسوس الشياطين كمثل الإمام الشيطاني أحمد الحسن اليماني من الذين يحرّفون الكلم عن مواضعه المقصودة حتى في اللفظ، ألا لعنة الله عليك يا أحمد الحسن اليماني أو لعنة الله على الإمام المهديّ ناصر محمد اليماني إن لم يكن المهديّ المنتظَر خليفة الله في الأرض، فكيف آسى على قومٍ مجرمين؟<br>\n<br>\nوإني أُشهدُ الله أنّي أدعو (الإمام الشيطاني أحمد الحسن اليماني) إلى الحوار في موقعي أو موقعه فلا أبالي، وحين يراه أنصاره يقوم بحذف بياني بسبب عدم إقامة الحجّة فسوف يعلمون أنّه إمام شيطاني وأنّه ليس اليماني، <u>فكيف يمانيٌّ من العراق</u>؟ بل اليماني من اليمن يا عدو الله. فأجِب دعوة الحوار في موقعي العالمي </font><font color=\"#cc0000\">(موقع الإمام المهديّ ناصر محمد اليماني منتديات البشرى الإسلاميّة)</font><font color=\"#0000cd\">، أو اقبلْ الإمام المهديّ ضيفاً للحوار في موقعك، وإذا لم أخرس لسانك بسلطان العلم المحكم من القرآن العظيم فعلى أنصاري أن يتّبعوك، وإن أخرستُ لسانك بالحقِّ فسوف أُنقذ أنصارك الذين تضلّهم عن الصراط المستقيم، وسلامٌ على المُرسلين، والحمد ُلله ربّ العالمين..<br>\n<br>\nخليفة الله؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></span><br>\n</div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1078.html#post_51011",
    "thread_title": "منقول: لطلب المُباهلة بين ناصر محمد اليماني وأحمد الحسن العراقي اليماني..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3983",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3984",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3985",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46496",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "49599",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51010",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51011",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "3983": 1,
        "3984": 2,
        "3985": 3,
        "46496": 4,
        "49599": 5,
        "51010": 6,
        "51011": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

