var RAW_JSON={
    "postid": 5248,
    "threadid": 1611,
    "postcount": 2,
    "title": "إلى المُعتَرِضِ المُعرِضِ عن آياتِ ربِّه بالذِّكرِ الحكيمِ ..\n",
    "higri": "10-صفر-1430",
    "meladi": "05–02–2009",
    "time": "08:20 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269554760",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5248\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n10 - صفر - 1430 هـ<br>\n05 – 02 – 2009 مـ<br>\n08:20 مساءً<br>\n( بحسب التّقويم الرّسميّ لأمّ القُرى )<a href=\"https://nasser-alyamani.org/showthread.php?p=1037\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1037\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1037\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1037</font></font></a><br>\n_____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>إلى المُعتَرِضِ المُعرِضِ عن آياتِ ربِّه بالذِّكرِ الحكيمِ ..</u></font><br>\n<br>\n<br>\nبِسْمِ الله الرّحمن الرّحيم؛ قال الله تعالى: <font color=\"#006400\">{وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ ۚ إِنَّا جَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۖ وَإِن تَدْعُهُمْ إِلَى الْهُدَىٰ فَلَن يَهْتَدُوا إِذًا أَبَدًا ﴿٥٧﴾ وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ ۖ لَوْ يُؤَاخِذُهُم بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ ۚ بَل لَّهُم مَّوْعِدٌ لَّن يَجِدُوا مِن دُونِهِ مَوْئِلًا ﴿٥٨﴾}</font> صدق الله العظيم [الكهف].<br>\n<br>\n<font color=\"#cc0000\"><u>وسوفَ يُظهِرُني الله عليك وعلى أمثالِك بكوكبِ العذابِ في قَدَرِهِ المَعلومِ في ليلةٍ وأنت مِن الصَّاغِرين، ولم أفتَرِ على الله شيئًا بل أنت وأمثالك المُفتَرون، فكيف تَصِفُ مَن يُحاجّك بكتابِ الله مُفتَرِيًا؟ فهذا يعني أنك تُكَذِّبُ بالقرآن العظيم.</u></font><br>\n<br>\nواسمع يا هذا؛ إنّ الله لم يبتَعِثني لأحاجّكم بالرِّواياتِ خَيرِها وشَرِّهَا؛ <u>بل بالذِّكرِ المحفوظ مِن التَّحريفِ حُجّة الله عليكم، ولذلك حَفِظَه مِن التَّحريفِ لكي لا تكون لكم حجّةٌ على الله. </u>تصديقًا لقول الله تعالى: <font color=\"#006400\">{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ ﴿٩﴾}</font> صدق الله العظيم [الحجر].<br>\n<br>\n<u>ولماذا حَفِظَه مِن التَّحريف؟ وذلك لكي لا تكون لكم حُجّةٌ على الله فتقولوا أنه تمّ تَحريفُه فلم نعلَم الحقّ مِن الباطِل.</u> تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font> صدق الله العظيم [الزخرف].<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n_________________<br>\n</font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1611.html#post_5248",
    "thread_title": "إلى المُعرِض؛ لا تُعرِض عن البيان للذِّكر على لسان المهديّ المنتظَر مِن ذاتِ الذِّكر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4772",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5248",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4772": 1,
        "5248": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

