var RAW_JSON={
    "postid": 141786,
    "threadid": 17965,
    "postcount": 1,
    "title": "بيان قول الله تعالى: { فَمَا تَنفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ } صدق الله العظيم..\n",
    "higri": "05-07-1435",
    "meladi": "04-05-2014",
    "time": "03:41 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1399166940",
    "langs": "[{\"title\":\"English\",\"postId\":364546},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":141790},{\"title\":\"Deutsch\",\"postId\":170185},{\"title\":\"Melayu\",\"postId\":146410},{\"title\":\"Swahili\",\"postId\":281508}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_141786\">\n<br>\n<div style=\"text-align: center;\"><font><font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=141779\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركــــة الأصلية للبيــان ]</font></a><font color=\"#000080\"><br>\n</font></span></font></font></div>\n<font><font color=\"#000000\"><span><span><span><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=141779\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=141779</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n05 - 07 - 1435 هـ<br>\n04 - 05 - 2014 مـ<br>\n03:41 صباحاً<br>\nــــــــــــــــــــ</font><font color=\"#000080\"><br>\n<br>\n</font><font color=\"#800080\"><span><br>\nبيان قول الله تعالى: { فَمَا تَنفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ }<br>\n<u>صدق الله العظيم</u> ..</span></font><font color=\"#0000CD\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وآلهم الطيّبين من أوّلهم إلى خاتمهم محمد رسول الله وعلى جميع المؤمنين التابعين الحقّ إلى يوم الدين، أمّا بعد..<br>\n<br>\nقال الله تعالى: </span></font><font color=\"#008000\"><span>{فَمَا تَنفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [المدثر:48]، فهل يقصد الله أنّ الشافعين الذين يعتقدون بشفاعتهم لهم بين يدي ربّهم أنّهم حقاً سوف يشفعون لهم بين يدي الله إلا أنّها لن تنفعهم شفاعتهم؟ والجواب سوف نتركه من الربِّ مباشرة: </span></font><font color=\"#008000\"><span>{كَلَّا سَيَكْفُرُونَ بِعِبَادَتِهِمْ <u>وَيَكُونُونَ عَلَيْهِمْ ضِدّاً</u> (82)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [مريم]؛ بل يقصد أنّ الشفاعة التي يعتقدون بها لن تنفعهم لكون لا وجود للشفاعة أبداً فلن يستجيبوا طلبَ الشفاعة لهم بين يديّ ربِّهم تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {وَيَوْمَ يَقُولُ نَادُوا شُرَكَائِيَ الَّذِينَ زَعَمْتُمْ فَدَعَوْهُمْ <u>فَلَمْ يَسْتَجِيبُوا لَهُمْ</u> وَجَعَلْنَا بَيْنَهُم مَّوْبِقًا (52)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الكهف].<br>\n<br>\nوقال الله تعالى:</span></font><font color=\"#008000\"><span> {إِن تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ ۖ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ ۚ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ (14) ۞ يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاءُ إِلَى اللَّهِ ۖ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ (15)} </span></font><font color=\"#0000CD\"><span>صدق الله العظيم [فاطر].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{فَزَيَّلْنَا بَيْنَهُمْ وَقَالَ شُرَكَاؤُهُم مَّا كُنتُمْ إِيَّانَا تَعْبُدُونَ (28)فَكَفَى بِاللَّهِ شَهِيدًا بَيْنَنَا وَبَيْنَكُمْ إِن كُنَّا عَنْ عِبَادَتِكُمْ لَغَافِلِينَ(29)} </span></font><font color=\"#0000CD\"><span>صدق الله العظيم [يونس].<br>\n<br>\nولن يقصد الله تعالى بقوله: </span></font><font color=\"#008000\"><span>{فَمَا تَنفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم؛ أي أنّه يوجد عبيدٌ يشفعون للعبيد بشكلٍ مباشرٍ بين يدي الربِّ المعبود، هيهات هيهات.. فاللهُ يعلم أنَّه لا يوجد عبدٌ يتجرأ للشفاعة بين يدي الربّ المعبود. تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {وَيَعْبُدُونَ مِن دُونِ اللَّهِ مَا لاَ يَضُرُّهُمْ وَلاَ يَنفَعُهُمْ وَيَقُولُونَ هَؤُلاء شُفَعَاؤُنَا عِندَ اللَّهِ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لاَ يَعْلَمُ فِي السَّمَاوَاتِ وَلاَ فِي الأَرْضِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [يونس:18].<br>\n<br>\nفانظر لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لاَ يَعْلَمُ فِي السَّمَاوَاتِ وَلاَ فِي الأَرْضِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم؛ بمعنى أنَّ الله يعلمُ بأنَّه ليس لهم شفعاء بين يدي ربِّهم، وإنّما يأذن الله بالخطاب لتحقيق الشفاعة من الربِّ مباشرةً فتشفع رحمته لعباده من عذابه. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قُل لِّلَّهِ الشَّفَاعَةُ جَمِيعًا لَّهُ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ ثُمَّ إِلَيْهِ تُرْجَعُونَ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الزمر:44].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>فمن ذا الذي هو أرحم بكم من الله أرحم الراحمين؟ وصفة الرحمة في نفس الله هي حجّةٌ لكم على ربِّكم، ووعده الحقّ وهو أرحم الراحمين.</span></font><font color=\"#0000CD\"><span><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربِّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</span></font></font><br>\n</div></span></span></span></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17965.html#post_141786",
    "thread_title": "بيان قول الله تعالى: { فَمَا تَنفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ } صدق الله العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "141786",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "141786": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

