var RAW_JSON={
    "postid": 214220,
    "threadid": 25477,
    "postcount": 1,
    "title": "{ يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ }\n",
    "higri": "04-04-1437",
    "meladi": "14-01-2016",
    "time": "12:19 صبـاحـا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1452723900",
    "langs": "[{\"title\":\"English\",\"postId\":214231},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":214243},{\"title\":\"Deutsch\",\"postId\":214368},{\"title\":\"Melayu\",\"postId\":217782}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_214220\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?t=25473\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><font color=\"#CC0000\"><span>- 1 -</span></font><a href=\"https://nasser-alyamani.org/showthread.php?t=25473\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=214196\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></font><font color=\"#000080\"><font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=214196\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=214196</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n04 - 04 - 1437 هـ<br>\n14 - 01 - 2016 مـ<br>\n12:19 صبـاحـاً<br>\nــــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<font><font color=\"#000000\"><span><font color=\"#800080\"><span>{ يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ } <br>\nصدق الله العظيــــــم </span></font></span></font><font color=\"#800080\"><span>[آل عمران:200]<br>\nـــــــــــــــــــــ</span></font></font><br>\n<font><font color=\"#000000\"><span><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم</font><font color=\"#008000\"> {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا (1)}</font><font color=\"#0000CD\"> [النساء].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ(6)}</font><font color=\"#0000CD\"> [التحريم].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ ۖ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ (24) وَاتَّقُوا فِتْنَةً لَّا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُمْ خَاصَّةً ۖ وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ (25)}</font><font color=\"#0000CD\"> [الأنفال].<br>\nصــــــدق الله العظيم .<br>\n<br>\nمن الإمام المهديّ ناصر محمد اليماني إلى هيئة علماء اليمن، إنّي أُحمِّلُكم مسؤوليّة سفك الدماء بين اليمانيّين! وأنا أدعوكم للاحتكام إلى كتاب الله القرآن العظيم لنفي التعدّديّة المذهبيّة والحزبيّة في دين الله، <u>فلا حلَّ لمشكلة اليمن والمسلمين في العالمين إلا أن يتمَّ نفي التعدُّديّة المذهبيّة والحزبية في دين الله وإن أبيتُم فسوف يُذيق اللهُ بعضَكم بأسَ بعضٍ حتى تُسلِّموا للحقّ تسليماً</u>، فنحنُ بانتظاركم للحوار في </font><font color=\"#cc0000\">(موقع الإمام ناصر محمد اليماني)</font><font color=\"#0000CD\"> بصُوَرِكم الحقّ وأسمائِكم الحقّ، ما لم! فإنّي أُحمِّلكم وجميع علماء المسلمين استمرارَ سفك دماء المسلمين بين يدي الله، اللهم قد بلغت، اللهم فاشهد.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\n___________</font></span></font></font><font color=\"#000000\"><span><br>\n</span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_25477.html#post_214220",
    "thread_title": "{ يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ }\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "214220",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "214293",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "214220": 1,
        "214293": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

