var RAW_JSON={
    "postid": 5593,
    "threadid": 1728,
    "postcount": 1,
    "title": "القرآن العظيم فضلُه على سائر الكلام كفضل الله على خلقِه ..\n",
    "higri": "02-شعبان-1930",
    "meladi": "25-07-2009",
    "time": "11:15 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279389060",
    "langs": "[{\"title\":\"English\",\"postId\":248172},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":248594}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5593\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - شعبان - 1930 هـ<br>\n25 - 07 - 2009 مـ<br>\n11:15 مساءً<br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">القرآن العظيم فضلُه على سائر الكلام كفضل الله على خلقِه ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على نبيّه الأميّ الأمين مُحمد وآله الطيّبين الطاهرين والتابعين للحقّ إلى يوم الدين..<br>\n<br>\nويا (خادم المهديّ)، السلام عليكم ورحمة الله وبركاته، سبق وأن ردَدْنا عليك بالحقّ ودعونا صاحب الفكر المتين إلى الاحتكام إلى كتاب الله ذي القوة المتين كتاب القرآن العظيم، ونقتبس من بيانك ما يلي:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">( الفكر المتين) الذي حير العقول ووقف الجميع صامتون أمامه<br>\nفهل تستطيع أن ترد علية</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nومن ثم يردّ عليك الإمام المهديّ ناصر محمد اليماني وأقول لك: إذا حضر (الفكر المتين) بكتابه فلم أخرس لسانه بالحقّ من كتاب الله ذي القوة المتين القرآن العظيم حتى يُسَلِّمَ تسليماً أو يُعرض فيكفر بالقرآن العظيم؛ فإن لم أستطِع فلستُ المهديّ المُنتظَر الحقّ من ربِّكم، فلا تتّبعوا السُّبل فتَفرّقَ بكم عن سبيلِهِ الحقّ وما بعد الحقّ إلا الضلال.<br>\n<br>\nويا (خادم المهدي)، إنّي الإمام المهديّ المُنتظَر لا أحتكم إلى كتاب التوراة أو الإنجيل وهي كتبٌ من عند الله ولم تكن محفوظةً من التحريف فكيف أحتكم إلى كتاب (الفكر المتين) من مؤلفات أحدِ العالمين! بل تعالوا إلى كتاب الله المحفوظ من التحريف؛ ذلكم القرآن العظيم فضلُه على سائر الكلام كفضل الله على خلقِه؛ ذلك لأنّ القرآن العظيم كلام الله، فبأيّ حديثٍ بعده تؤمنون؟ وسلامٌ على المُرسَلين، والحمدُ للهِ ربِّ العالمين. وقال الله تعالى: <font color=\"#008000\">{وَيَقُولُ الَّذِينَ كَفَرُوا لَسْتَ مُرْسَلًا ۚ قُلْ كَفَىٰ بِاللَّـهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ ﴿٤٣﴾}</font> صدق الله العظيم [الرعد].<br>\n<br>\nوكفى بالله والمهديّ المُنتظَر شهيداً بالقرآن العظيم، ولذلك أدعو إلى القرآن العظيم كافرَ البشر ومؤمنَهم، وأقسمُ بالله ربِّ محمدٍ وناصر محمدٍ والناس أجمعين لأخرسنَّ ألسنتهم بالحقّ وأُهيمن عليهم بسلطان العلم الذي يصدِّقه العلم والمنطق من محكم القرآن العظيم وأعلِّمُهم ما لم يكونوا يعلمون، فهلمّوا للحوار لننظر أيُّنا يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيم؟<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1728.html#post_5593",
    "thread_title": "القرآن العظيم فضلُه على سائر الكلام كفضل الله على خلقِه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5593",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5593": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

