var RAW_JSON={
    "postid": 4986,
    "threadid": 1499,
    "postcount": 1,
    "title": "المهديّ المنتظَر يفتي في الزمن الذي لبثه أهل الكهف في كهفهم ..\n",
    "higri": "14-06-1428",
    "meladi": "30-06-2007",
    "time": "10:41 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268781060",
    "langs": "[{\"title\":\"English\",\"postId\":249885},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":290028},{\"title\":\"Espa\\u00f1ol\",\"postId\":425571}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4986\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n- 1 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني</font></font><br>\n<font color=\"#000080\"><font>14 - 06 - 1428 هـ</font></font><br>\n<font color=\"#000080\"><font>30 - 06 - 2007 مـ<br>\n10:41 مساءً<br>\nـــــــــــــــــــ</font></font><font color=\"#0000CD\"><font><br>\n<br>\n</font></font><br>\n<font><font color=\"#800080\"><u>المهديّ المنتظَر يفتي في الزمن الذي لبثه أهل الكهف في كهفهم</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم<br>\nمن الإمام المهدي ناصر محمد اليماني إلى جميع عُلماء الديانة والناس أجمعين، والسلام على من اتّبع الهادي إلى الصراط المُستقيم، ثم أمّا بعد..<br>\n<br>\nقال الله تعالى: </font><font color=\"#008000\">{وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِئَةٍ سِنِينَ وَازْدَادُوا تِسْعاً (25)}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف]، وإليكم الفتوى الحقّ: <u>فأمّا لبثهم الأول</u> لقضاء نومتهم الأولى فهي </font><font color=\"#008000\">{ثَلَاثَ مِئَةٍ سِنِينَ} </font><font color=\"#0000cd\">وتعدل بحسب أيامكم 24 ساعة تسعة آلاف سنة مما تعدون، وإنا لصادقون وإني على تقديم البُرهان لقديرٌ بإذن الله.<br>\n<br>\n<u>وأمّا الفتوى الأخرى لزمن نومتهم الأخرى</u> </font><font color=\"#008000\">{وَازْدَادُوا تِسْعاً} </font><font color=\"#0000cd\">أي تسع سنوات فقط وتعدل بحسب أيامكم 24 ساعة تسعة آلاف سنة مما تعدون، وإنا لصادقون وإني على تقديم البُرهان لقديرٌ بإذن الله، فأصبح الأمد الكُلي منذ دخولهم الكهف إلى يوم خروجهم منه ثمانية عشر ألف سنة والله على ما أقول شهيدٌ ووكيل.<br>\n<br>\nفهل تعلمون لماذا الحكمة من نومتهم الأولى ثم يبعثهم الله ليتساءلوا فيما بينهم كم لبثهم؛ قالوا يوماً أو بعض يومٍ ومن ثم عادوا إلى نومتهم مرةً أخرى إلى حدّ الساعة في سُبات نائمون؟ فهو لم يذهب ولم يأكلوا شيئاً من الطعام لأنه أصلاً رجع من باب الكهف، ولكن أكثركم لا يعلمون.<br>\n<u>وإنما يريد الله أن تكون نومتهم الأولى بحساب السّنة القمريّة لحركة القمر ومن ثم تكون نومتهم الأخرى بحساب السّنة الشمسيّة في ذات الشمس</u>، وذلك حتى تعلموا التصديق في قوله تعالى: </font><font color=\"#008000\">{الشَّمْسُ وَالْقَمَرُ بِحُسْبَانٍ (5)} </font><font color=\"#0000cd\">صدق الله العظيم [الرحمن].<br>\nوإني أنا الإنسان الذي علَّمه الله البيان للقرآن لعلكم توقنون.<br>\n<br>\nوالسلام على من اتّبع الهادي إلى الصراط المُستقيم، وقال الله تعالى: </font><font color=\"#008000\">{أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾ إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ فَضَرَبْنَا عَلَىٰ آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ ثُمَّ بَعَثْنَاهُمْ لِنَعْلَمَ أَيُّ الْحِزْبَيْنِ أَحْصَىٰ لِمَا لَبِثُوا أَمَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾ نَحْنُ نَقُصُّ عَلَيْكَ نَبَأَهُمْ بِالْحَقِّ إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾ وَرَبَطْنَا عَلَىٰ قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَـٰهًا لَقَدْ قُلْنَا إِذًا شَطَطًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾ هَـٰؤُلَاءِ قَوْمُنَا اتَّخَذُوا مِنْ دُونِهِ آلِهَةً لَوْلَا يَأْتُونَ عَلَيْهِمْ بِسُلْطَانٍ بَيِّنٍ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّـهِ كَذِبًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾وَإِذِ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلَّا اللَّـهَ فَأْوُوا إِلَى الْكَهْفِ يَنْشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرْفَقًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ مَنْ يَهْدِ اللَّـهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَـٰذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَىٰ طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾ إِنَّهُمْ إِنْ يَظْهَرُوا عَلَيْكُمْ يَرْجُمُوكُمْ أَوْ يُعِيدُوكُمْ فِي مِلَّتِهِمْ وَلَنْ تُفْلِحُوا إِذًا أَبَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾وَكَذَٰلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ وَعْدَ اللَّـهِ حَقٌّ وَأَنَّ السَّاعَةَ لَا رَيْبَ فِيهَا إِذْ يَتَنَازَعُونَ بَيْنَهُمْ أَمْرَهُمْ فَقَالُوا ابْنُوا عَلَيْهِمْ بُنْيَانًا رَبُّهُمْ أَعْلَمُ بِهِمْ قَالَ الَّذِينَ غَلَبُوا عَلَىٰ أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَيْهِمْ مَسْجِدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾ سَيَقُولُونَ ثَلَاثَةٌ رَابِعُهُمْ كَلْبُهُمْ وَيَقُولُونَ خَمْسَةٌ سَادِسُهُمْ كَلْبُهُمْ رَجْمًا بِالْغَيْبِ وَيَقُولُونَ سَبْعَةٌ وَثَامِنُهُمْ كَلْبُهُمْ قُلْ رَبِّي أَعْلَمُ بِعِدَّتِهِمْ مَا يَعْلَمُهُمْ إِلَّا قَلِيلٌ فَلَا تُمَارِ فِيهِمْ إِلَّا مِرَاءً ظَاهِرًا وَلَا تَسْتَفْتِ فِيهِمْ مِنْهُمْ أَحَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف].<br>\n<br>\nالإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1499.html#post_4986",
    "thread_title": "المهديّ المنتظَر يفتي في الزمن الذي لبثه أهل الكهف في كهفهم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4986",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4991",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4992",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4993",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4996",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4997",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4998",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5000",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5826",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "53822",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "4986": 1,
        "4991": 2,
        "4992": 3,
        "4993": 4,
        "4996": 5,
        "4997": 6,
        "4998": 7,
        "5000": 8,
        "5826": 9,
        "53822": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

