var RAW_JSON={
    "postid": 6405,
    "threadid": 1043,
    "postcount": 8,
    "title": "{قُلْ كَفَىٰ بِاللَّـهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ ۚ إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا} صدق الله العظيم ..\n",
    "higri": "25-ذو القعدة-1429",
    "meladi": "24-11-2008",
    "time": "10:46 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281134040",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":223099}]",
    "video": "https://mahdichannel.com/watch/QL9qR8jXuVIBiFm",
    "audio": "https://anchor.fm/andalousi3/episodes/8--e237vtm",
    "long_text": "<div id=\"post_message_6405\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 8 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n25 - ذو القعدة - 1429 هـ<br>\n24 - 11 - 2008 مـ<br>\n10:46 مساءً<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\n________________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>{قُلْ كَفَىٰ بِاللَّـهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ ۚ إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا } صدق الله العظيم ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">أعَوذُ بالله السّميعِ العليمِ مِن الشَّيطان الرَّجيم بِسمِ الله الرَّحمن الرَّحيم، قال الله تعالى: <font color=\"#006400\">{وَمِنَ النَّاسِ مَن يُجَادِلُ فِي اللَّـهِ بِغَيْرِ عِلْمٍ وَيَتَّبِعُ كُلَّ شَيْطَانٍ مَّرِيدٍ ﴿٣﴾ كُتِبَ عَلَيْهِ أَنَّهُ مَن تَوَلَّاهُ فَأَنَّهُ يُضِلُّهُ وَيَهْدِيهِ إِلَىٰ عَذَابِ السَّعِيرِ ﴿٤﴾}</font> صدق الله العظيم [الحج].<br>\n<br>\nوقال تعالى: <font color=\"#006400\">{وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَىٰ أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ ۖ وَإِنْ أَطَعْتُمُوهُمْ إِنَّكُمْ لَمُشْرِكُونَ}</font> [الأنعام:121].<br>\n<br>\nوقال تعالى: <font color=\"#006400\">{وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ ﴿١٦٨﴾ إِنَّمَا يَأْمُرُكُم بِالسُّوءِ وَالْفَحْشَاءِ وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿١٦٩﴾}</font>صدق الله العظيم [البقرة].<br>\n<br>\nويا مَعشَر الأنصار السَّابقين الأخيار تعالوا لأُعَلِّمكم كيف تُمَيِّزونَ بين الدَّاعي إلى الصِّراط المُستَقيم بِوَحي التَّفهيم لاستنباطِ سُلطانِ العِلم مِن مُحكَم القرآن العَظيم لِيُدْحِض به الباطل فيدمغه فإذا هو زاهقٌ فيُهَيمِن عليه بسُلطانِ العِلمِ مِن كتاب الله القرآن العظيم بالحُجّةِ الدَّاحضةِ مِن مُحكَم القرآن العظيم فتَجدونه يُجادِل بِعلمٍ وهدًى مِن الكتاب المُنِير على بصيرةٍ مِن ربّه، فذلك لا يتَّبِع خُطوات الشيطان فيُجادِل في آيات الله بغير عِلمٍ ولا هُدًى ولا كتابٍ مُنيرٍ، وأنا الإمام المهديّ آمنتُ بالله وحده لا شريك له وآمنتُ أنَّ مُحمدًا عبدُه ورسوله وآمنتُ بأنّي المهديّ المنتظَر عبده وخليفته الحَقّ وأحكمُ بالحقّ ولا أقول على الله غير الحقّ مِن الكتاب تصديقًا لقوله الحَقّ: <font color=\"#006400\">{وَبِالْحَقِّ أَنزَلْنَاهُ وَبِالْحَقِّ نَزَلَ}</font> صدق الله العظيم [الإسراء:105].<br>\n<br>\nوعلَّمَني رَبِّي أن أردَّ على المُستشار ومَن والاهُ مِن الذين يُجادِلون في آيات الله بغير سُلطانٍ أتاهُم فأُعَلِّمهم بِرَدّ الله عليهم وعلى أمثالهم؛ وقال لي ما قاله لجدِّي مِن قَبْل أن يقول لهم: <font color=\"#006400\">{قُلْ هَلْ عِندَكُم مِّنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا ۖ إِن تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنتُمْ إِلَّا تَخْرُصُونَ}</font>صدق الله العظيم [الأنعام:148].<br>\n<br>\n<font color=\"#cc0000\">وأمّا بالنسبة لِأخذِ الذُّريّة مِن الظُّهور فقد أخذَها الله مِن ظَهْر أبي الذُّريَّة (آدَم) عليه الصَّلاة والسَّلام بعد أن عَلَّمه بكافّة أسماء الخُلَفَاء مِن ذُريَّته ومِن ثمَّ أخَذ بقُدرتِه تعالى كافَّة ذُريَّة آدم مِن ظهُورِهم والملائكة يَنظُرون، ولم يأخذ إلَّا ذات الأنفس الحَيَّة مِن التي سوف يَذرَأُها في الأرحام في قدَرِه المَعلوم، ثمّ اصطفى مِن بينهم خُلفاء الله في الأرض، وكان ذلك الحدَث بقُدرة الله على مَشهدٍ مِن كافّة الملائكة فعَرضَهم على الملائكة وقال تعالى: </font></font><font color=\"#006400\">{ثُمَّ عَرَضَهُمْ عَلَى الْمَلَائِكَةِ فَقَالَ أَنبِئُونِي بِأَسْمَاءِ هَـٰؤُلَاءِ إِن كُنتُمْ صَادِقِينَ}</font><font color=\"#0000CD\"><font color=\"#cc0000\"> صدق الله العظيم [البقرة:31].</font><br>\n<br>\nوتَجِدون في هذا الكَلام الذي يُخاطِب الله به ملائكته بإقامَة الحُجَّة عليهم وقولًا غليظًا ومُهِينًا وهو قوله تعالى: <font color=\"#006400\">{إِن كُنتُمْ صَادِقِينَ}</font>، وذلك بسبب اعتِراضِهم على ربِّهم في شأن اصطفاء خليفته مِن البَشَر بقولهم: <font color=\"#006400\">{أَتَجْعَلُ فِيهَا مَن يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ}</font> [البقرة:30]. ولكنّ التّحدِّي مِن الله بإقامة الحُجَّة على ملائكتِه كان خارِجًا عن الخليفة الأوَّل آدم الذي اتَّبعَ نصيحة الشيطان فأكَل مِن الشَّجرة؛ وعصى آدمُ ربَّه وغوى، ولذلك تَجِدونَ التَّحدِّي خارجًا عن نِطاقِ آدَم خليفة الله الأوَّل؛ بل التّحدي كان في نطاق الذُّريَّة مِمَّن اصطفاهم الله وعَرضَهم على الملائكة وقال لهم: <font color=\"#006400\">{أَنبِئُونِي بِأَسْمَاءِ هَـٰؤُلَاءِ إِن كُنتُمْ صَادِقِينَ}</font> تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَعَلَّمَ آدَمَ الْأَسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلَائِكَةِ فَقَالَ أَنبِئُونِي بِأَسْمَاءِ هَـٰؤُلَاءِ إِن كُنتُمْ صَادِقِينَ ﴿٣١﴾}</font> صدق الله العظيم [البقرة]، وذلك بعدَ أن أخَذَ الذُّرِّيَّةَ البشَريَّةَ مِن الظُّهور مِن الظَّهر الأصْل (أبي البشَريّة آدم عليه الصّلاة والسّلام) وذلك يَدخُل في عِلمِ الرُّوحِ بقُدرةِ الله، وما أوتِيتُم مِن العِلمِ إلَّا قليلًا، فأنطَقهم بقُدرتِه ونطَقوا بالحقّ بقُدرة الله <u>إلَّا واحدًا مِن الخُلفاءِ لم يكُن موجودًا في ذُرِّيَّة آدم</u>؛ بل مثله كمثل آدَم ويريد الله أن يَجعَله بُرهانًا مُبِينًا للمُمتَرين بغير الحقّ مِن الذين سوف يُجادِلون في المِيثاقِ الأزَلِيّ فيقولون: \"وكيف تنطِق ذُريَّةٌ لا تزالُ في الظُّهور فتَنطِق بكلمة التّوحيد فتَشهدُ لله بالوحدانيّة والعبوديّة له وحده لا شريكَ له وهي لم تَعلَم ولم تتعَلَّم، وما يُدريهم بذلك ما لم يَكبُروا ويَعقِلوا ثمّ يبعث الله إليهم رسولًا ليُعلِّمهم بذلك؟ بل إنَّ هذا مُخالِفٌ للعقلِ!\" وحتى يُخرِسَ اللهُ بالحقّ ألسِنةَ المُمتَرين الذين يُجادِلونَ في آيات الله وقُدراتِه بغير عِلمٍ ولا هُدًى ولا كتابٍ مُنيرٍ، ولذلك أَخَّرَ اللهُ خلقَ أحد الخُلَفَاء فلَم يَخلُقه في ذُريَّة آدَم ولم يكُن موجودًا بين الخلفاء مِن الذين عرَضَهم على الملائكة، والحِكمة مِن ذلك ليَجعله الله البُرهان للعهدِ الأزَليّ على الواقِع الحقيقيّ أمام البشر وقالوا: <font color=\"#00640\">{يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا ﴿٢٨﴾ فَأَشَارَتْ إِلَيْهِ ۖ قَالُوا كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيًّا ﴿٢٩﴾}</font> [مريم].<br>\n<br>\nومِن ثمّ جاء بُرهان المُعجِزة مِن رَبّ العالَمين الذي أنطَق الإنسان المنَويّ بالعَهْد الأزَليّ فأنطقه بالحَقّ كما أنطَق مَن كان في المَهْدِ صَبيًّا برغم أنَّ ذلك يستحيلُ في نظر العَقل البَشَريّ أن ينطِقَ طفلٌ حَديث الولادة بالكلام وشهادة الحقّ ولذلك قالوا: <font color=\"#006400\">{كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيًّا}</font></font><font color=\"#0000cd\">،</font><font color=\"#0000CD\"> فأراهم الله بُرهان قُدرته كما أرى الملائكةُ مِن قَبْل يوم أنطَق الذُّرِّيَّة بِكلمة التّوحيد وكذلك أنطَق الذي كان غائبًا وهو في المهد صَبيًّا وقال الله تعالى: <font color=\"#006400\">{فَأَتَتْ بِهِ قَوْمَهَا تَحْمِلُهُ ۖ قَالُوا يَا مَرْيَمُ لَقَدْ جِئْتِ شَيْئًا فَرِيًّا ﴿٢٧﴾ يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا ﴿٢٨﴾ فَأَشَارَتْ إِلَيْهِ ۖ قَالُوا كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيًّا ﴿٢٩﴾ قَالَ إِنِّي عَبْدُ اللَّـهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا ﴿٣٠﴾ وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا ﴿٣١﴾ وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا ﴿٣٢﴾ وَالسَّلَامُ عَلَيَّ يَوْمَ وُلِدتُّ وَيَوْمَ أَمُوتُ وَيَوْمَ أُبْعَثُ حَيًّا ﴿٣٣﴾ ذَٰلِكَ عِيسَى ابْنُ مَرْيَمَ ۚ قَوْلَ الْحَقِّ الَّذِي فِيهِ يَمْتَرُونَ ﴿٣٤﴾ مَا كَانَ لِلَّـهِ أَن يَتَّخِذَ مِن وَلَدٍ ۖ سُبْحَانَهُ ۚ إِذَا قَضَىٰ أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُن فَيَكُونُ ﴿٣٥﴾}</font>صدق الله العظيم [مريم].<br>\n<br>\nوالآن تَبيَّن لك الحَقِّ أيُّها المُستشار إن كنت تريد الحقّ أنَّ الذي أنطق ذُرِّيَّة آدَم فشَهِدوا بالحقّ إنّما كان بقُدرة الله (كُن فيكون).<br>\n<br>\nوأنا لم أُفتِ في شأنَك بعدُ بأنَّك مِن شياطين البشر، والآن أُصدِرُ فيك هذه الفتوى الحَقّ بأنه يوجد فيك مَسُّ الغَفلة (شيطانٌ رجيمٌ) فيَصُدَّك عَن الحقّ إلى غير الحَقّ وتحسبُ أنَّك على الحَقِّ، ولن يتبيَّن لك ذلك أنَّه مَن كان يَصُدَّك عَن الحقّ ويأمُرك أن تقول على الله ما لم تعلم إلَّا يوم لقاء ربّك فيقول: \"رَبِّي ما أطغيته ولكن كان في ضلالٍ بعيد\"، ثم يتبيَّن لك قرينك الشيطان فينطق ضِدّك بِمَنطِق لسانك لأنه يسكُن فيك، ومِن ثمَّ تكرهه كُرهًا شَديدًا وهو في جَسدك لا يُفارِقك وأنتم في العذاب مُشترِكون في جسدٍ واحدٍ ولا يُفارِقك وأنت تكرهه كُرهًا شديدًا وتتمنّى لو أنّ بينك وبينه بُعد المَشرِقين فبِئسَ القرين تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَمَن يَعْشُ عَن ذِكْرِ الرَّحْمَـٰنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ ﴿٣٦﴾ وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ ﴿٣٧﴾ حَتَّىٰ إِذَا جَاءَنَا قَالَ يَا لَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِقَيْنِ فَبِئْسَ الْقَرِينُ ﴿٣٨﴾}</font> صدق الله العظيم [الزخرف].<br>\n<br>\nوأُقسِمُ بِرَبّ العالمين أنّي لم أظلمك شيئًا، وأعلمُ أنَّ هذا الشيطان الذي يسكُنك هو مَن يُوحي إليك بِهذا الجَدَل العقيمِ وأنت لا تعلَم أنه مَن يُوسوس لك بذلك ولكنّي علمتُ بهدفه وما يُريد التوصُّل إليه وهو إقناع الآخرين بأنه تُوجد حروثٌ لِذُريَّاتِ البشر مِن غير ذُريَّة آدَم بحُجة أن هابيل وقابيل كيف يتزَوَّجون مِن أخَواتِهم! وقد علَّمَني رَبِّي ما يريده شيطانك بالضّبط والله على ما أقول شهيدٌ ووكيلٌ، وذلك تمهيدٌ مِن مَكْر الشياطين لإقناع البَشَر بيأجوج ومأجوج إنَّما هم إخوتهم، ولكنّي أعلَم أنَّهم إخوان الشياطين وأولياؤهم نبَتوا في حُروثٍ خَبيثةٍ لا يخرج نباتها إلَّا نَكِدًا، ويَعبُدون الطَّاغوت مِن دون الله ويريدون أن يُضِلّوا الناس أجمعين عن الصِّراط المستقيم، بِغضِّ النظر هل تعلمُ بذلك أنَّه مِن أمْر الشيطان لك أن تُجادلني بغير علمٍ وتقول على الله ما لم تعلَم، فالمهم أنّي علمتُ أنّه مِن إلهام الشيطان وليس مِن الرَّحمن لأنّه يَفتقدُ لسلطان العِلم مِن الكِتاب.<br>\n<br>\nويا أيُّها المُستشار إنّي أنصحك نصيحةً لوجه الله الكَريم أن لا تأخذك العِزَّة بالإثم، وأقُسم بالله العظيم ومِنه التَّثبيت لو كنتُ مكانك لما استمرَّيتُ في اتّباع الباطل بعدما تبيَّن لي الحَقّ لِأنَّهُ مَن يُنقذني مِن بأس الله الشديد وعذابه الخالد؟ فانظُر إلى مُصيبة ومَصير الشيطان إبليس بسبب التّكبُّر؛ غَضِب الله عليه ولعنه إلى يوم الدِّين، ولو أنه قال: \"رَبِّ اغفر لي\" لَأَجابَه الله ووجَد الله غَفورًا رَحيمًا، ولكنه قال \"ربِّ أخِّرني\" فكذلك أجابه الله ولعنه وأَعدَّ له ولِمَن اتَّبعه عذاب جهنَّم موعِد جنود إبليس أجمعين، وأنت تنصحني أن أتَّبِعك! وأُقسِم بالله العَليّ العظيم ومنه التَّثبيت لو كُنت أعلم بأنّ الحقّ معك لكنتُ مِن أوَّل التَّابعين وأنصرُك بكُلّ ما أوتيتُ مِن قوةٍ وأفتديكَ بنفسي فلا أعصي لك أمرًا طاعةً وخضوعًا وسجودًا لله الذي أمر بطاعة الذين يُؤتيهم عِلم الكِتاب وذلك لو وجدتُ بأن الله جعلك المُهيمِن على ناصر محمد اليمانيّ، ولِأنَّ الحَقّ مع ناصر محمد اليمانيّ جعله الله مُهيمِنًا عليك وعلى كافّة عُلماء الأمّة، ولا أزال أُفتي الأنصار في شأن المَهديّ المُنتَظَر الحَقّ مِن رَبّهم وأقول لهم: إنّ الله يُؤتي المَهديّ المُنتَظَر الحَقّ مِن ربّكم عِلم الكِتاب فيجعله الله المُهِيمِن على كافة عُلماء الأُمَّة فلا يُجادله عالِم مِن القرآن إلَّا غَلبَه بِالحَقّ حتى يُسَلِّم للحقّ تسليمًا أو تأخذه العزّة بالإثم وحسبه جهنم وساءت مصيرًا. وأرجو مِن الله أن لا يزيدك البيان الحقّ رِجسًا إلى رِجسِك فتأخذك العزّة بالإثم بعدما تبيَّن لك أنه الحقّ من ربك، فاتَّقِ الله واتَّبعني أهدِك إلى صراط العزيز الحَميد إنّ رَبِّي على صراطٍ مُستقيمٍ، ولا تَتَّبِع من لا يُغني عنك مِن الله شيئًا إنّي لك ناصحٌ أمينٌ، وحتى تتأكد مِن فتواي في شأنَك بِالحقّ أن تذهب إلى شيخٍ يتلو آيات القرآن لشفاء المَرضى وإحراق الشياطين بنور القرآن لِكي يتلو عليك قَدْرَ ساعةٍ كاملةٍ وسوف يتبيَّن لك أنّي لم أظلمك شيئًا والله على ما أقول شهيدٌ ووكيلٌ.<br>\n<br>\nيا أيُّها النَّاس، اتَّقوا الله حَقّ تُقاتِه وصَدِّقوا بالحَقّ إن كُنتم تريدون الحَقّ فما بعد الحَقّ إلَّا الضلال، وأُقسمُ لكم بِمَن خلقكم وأخَذَ منكم ميثاقًا غليظًا إنّي أنا المهديّ المنتظَر الحقّ مِن ربّكم وإيَّاكم ثُمَّ إيَّاكم ثُمَّ إيَّاكم أن تُزَكُّوني بالتَّصديق بغير عِلمٍ ولا هُدىً ولا كِتَابٍ مُقنِعٍ بالحَقّ نظرًا لأنّي أقسَمتُ لكم أنّي المهديّ المنتظَر الحَقّ مِن رَبِّكم ومِن أجل القَسَم صدَّقتُم ناصر محمد اليماني إذًا فأنتم جاهلون تصديقًا لقول الله تعالى: <font color=\"#006400\">{هُوَ أَعْلَمُ بِكُمْ إِذْ أَنشَأَكُم مِّنَ الْأَرْضِ وَإِذْ أَنتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ ۖ فَلَا تُزَكُّوا أَنفُسَكُمْ ۖ هُوَ أَعْلَمُ بِمَنِ اتَّقَىٰ} </font> صدق الله العظيم [النجم:23].<br>\n<br>\nفليس هذا أمرًا يُصَدَّقُ بِالقَسَم ولا بالاسم؛ بل بالِعلم، فلا تَتَّبِعوا ما ليس لكم به علمٌ مِن ربّكم إن كنتم تُعقِلون، وعن سَمعكم وأبصاركم وأفئِدتكم سوف تُسألون.<br>\n<br>\nوإني أرى مَن يُسَمِّي نَفسه الشَّاهِد يُناديني بالكَذَّاب! وأرُدّ عليه وأفتيه بأنَّه لم يُكَذِّب حديثي بل كَذَّب بكلام الله رَبّ العالمين ويَصدِفُ عن آياته بغير الحَقّ تصديقًا لقول الله تعالى: <font color=\"#006400\">{قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ ۖ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَـٰكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّـهِ يَجْحَدُونَ ﴿٣٣﴾}</font> صدق الله العظيم [الأنعام].<br>\n<br>\n</font><font color=\"#000080\">\"اللهم إنِّي عبدك أعبُد رُضوان نفسك حتى تكون أنت راضيًا في نفسك رغبةً مِنّي بحُبِّك وقُربك وليس طمعًا في العَطاءِ مِن مُلكِك، بل ذلك وسيلةٌ لتحقيق الغاية أن تغفر للذين لا يعلمون فتُريهم الحقّ حقًّا وترزقهم اتِّباعَه مِن الناس أجمعين إلَّا الذين لو تبيَّن لهم بأنّي الإمام المهديّ الحقّ مِن ربّهم الذي يُعَلِّم الناس بالبيان الحقّ للقرآن حتى يتبيَّن لهم أنَّه الحَقّ ثُم يكونون للحَقّ لَمِن الكارهين ويُريدون أن يُطفِئوا نورَ الله بأفواههم، اللهم إني لا أدعوك أن تَغفِر لهُم شيئًا فإن شئتَ عَذَّبتَهم وإن شئتَ هديتَهم، وإنَّما أريدُ أن تهدي بعبدك ما دونهم مِن الناس أجمعين ومِن كافّة الأُمَم أمثالهم مِن البعوضة فما فوقَها تصديقًا لوَعدك الحقّ في الكتاب:</font><font color=\"#0000CD\"> <font color=\"#006400\">{إِنَّ اللَّـهَ لَا يَسْتَحْيِي أَن يَضْرِبَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّـهُ بِهَـٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ ﴿٢٦﴾ الَّذِينَ يَنقُضُونَ عَهْدَ اللَّـهِ مِن بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّـهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ ۚ أُولَـٰئِكَ هُمُ الْخَاسِرُونَ ﴿٢٧﴾}</font> </font><font color=\"#000080\">صدق الله العظيم [البقرة].\"</font><font color=\"#0000CD\"><br>\n<br>\nوفي هذا الموضِع تَجِدون شأن الإمام المهديّ الحقّ مِن رَبّكم الذي يهدي الله به الناس أجمعين ما دون الشياطين الذين لو تبيَّن لهم أنه البيان الحقّ مِن ربّهم لَما زادهم إلَّا رِجسًا إلى رِجسِهم ولجَادَلوا بالباطل ليَدحَضوا به الحَقّ وهم يعلمون أنّي الإمام المهديّ الحقّ مِن ربّهم، وحَسبي الله عليهم أجمعين وسَلامُ على المُرسَلين والحمدُ لله رَبّ العالمين.<br>\n<br>\nوأراك تقول أيُّها الشَّاهد أو المُستشار بأنّي أُطالبكم بسلطان بَيِّنٍ وأنتم مَن تطالبوني بِسُلطانٍ فكيف يكون العكس، وكأنّي أَفتيت بأنهُ يوجَد حرثٌ آخرُ ذَرَأ الله فيه ذُريّة أولاد آدم حتى تطالبوني بسلطان العلم! وأعوذ بالله أن أفتري على الله بغير الحقّ؛ بل أنتم مَن أفتى بذلك بِحُجَّة أنه لا يجوز لأولاد آدَم أن يتزوَّجوا بأخواتهم وتريدون أن تُقنِعوا الناس أنه يُوجَد حرثٌ آخرُ ذَرَأ الله فيه ذُريَّة أولاد آدَم ولذلك طالبتكم بالفتوى الحقّ مِن ربّكم مِن مُحكَم الكتاب، ما لم؛ فأنتم تقولون على الله ما لا تعلمون فاتَّبعتم أمْر الشيطان وعصَيتُم أمْر الرحمن، وأمَّا ناصر محمد اليماني فقد أقام عليكم الحُجَّة والبُرهان بالحَقّ أنّ حرثَكم مِنكُم مُنذ أن خَلَق الله أباكم آدَم تصديقًا لقول الله تعالى: <font color=\"#006400\">{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً}</font> صدق الله العظيم [النساء:1].<br>\n<br>\nوهذه مِن الآيات المُحكَمات أنه لم يأتِ بأزواجٍ مِن غير ذُرِّيَّة آدَم مُنذ الأزَل القَديم وجاء الشَّرع وحَرَّم الزواج بالمحارم ومَن اتَّقى وأصلح فلا خوفٌ عليهم ولا هُم يحزَنون، وأنا لم أجِد في الكتاب أنّ أزواج البشَر مُنذ الأزَل الأوَّل في الحياة خلقهُنَّ الله مِن غير أنفسنا تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ ﴿٢١﴾}</font> صدق الله العظيم [الروم].<br>\n<br>\n<u>وأمّا زواج المَحارم فأنا أُحَرِّمه كما حرَّمه الله ورُسله مُنذ أوَّل تشريعٍ أتَى مِن رَبّ العالمين ولَم يحدُث ما تُفَنِّدونَ فيه إلَّا بين الذُّرِّيَّة الأولى لآدَم، ثُم جاء الشَّرْع وحَرَّم ذلك ولا يزال مُحرَّمًا إلى يوم الدِّين</u>، فإن كُنتم تعلَمونَ بأنَّ الله خَلَق حرثًا آخرَ يَذرأُ فيه ذُرِّيَّة هابيل وقابيل فأقول لكم ما قاله الله لأمثالكم: <font color=\"#006400\">{قُلْ هَلْ عِندَكُم مِّنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا ۖ إِن تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنتُمْ إِلَّا تَخْرُصُونَ}</font> صدق الله العظيم [الأنعام:148].<br>\n<br>\nوسَلامٌ على المُرسَلين، والحمدُ لله رَبّ العالمين ..<br>\nالإمام المهديّ؛ ناصر محمد اليماني.<br>\n____________<br>\n</font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/QL9qR8jXuVIBiFm\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/QL9qR8jXuVIBiFm</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1043.html#post_6405",
    "thread_title": "أهلًا وسَهلًا ومَرحبًا بالباحِثِ المُستَشار، عسَى أن تكونَ مِن السَّابقين الأخيَار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3865",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3866",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3867",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3868",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3869",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3870",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3871",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6405",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6406",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "306986",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "306987",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "3865": 1,
        "3866": 2,
        "3867": 3,
        "3868": 4,
        "3869": 5,
        "3870": 6,
        "3871": 7,
        "6405": 8,
        "6406": 9,
        "306986": 10,
        "306987": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

