var RAW_JSON={
    "postid": 47551,
    "threadid": 7312,
    "postcount": 1,
    "title": "الخير من الله، والمصيبة من الله بسببٍ من عند الإنسان، ولا يظلم ربّك أحداً..\n",
    "higri": "26-07-1433",
    "meladi": "16-06-2012",
    "time": "05:18 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339813080",
    "langs": "[{\"title\":\"English\",\"postId\":245777},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":242743},{\"title\":\"Melayu\",\"postId\":138103},{\"title\":\"Kurd\\u00ee\",\"postId\":305174},{\"title\":\"Espa\\u00f1ol\",\"postId\":408237}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_47551\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#006699\"><span><font><span><font color=\"#000080\"><br>\r\nالإمام ناصر محمد اليماني<br>\r\n26 - 07 - 1433 هـ<br>\r\n16 - 06 - 2012 مـ<br>\r\n 05:18     صباحاً <br>\r\n</font></span></font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=47544\" target=\"_blank\" rel=\"nofollow\"><br>\r\n[ لمتابعة رابط المشاركة الأصلية للبيان ]</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=47544\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=47544</a><font color=\"#006699\"><span><font><span><font color=\"#000080\"><br>\r\nـــــــــــــــــــــ<br>\r\n</font></span></font><br>\r\n<br>\r\n</span></font><font color=\"#800080\">الخير من الله، والمصيبة من الله بسببٍ من عند الإنسان، ولا يظلم ربّك أحداً ..<br>\r\n</font><font color=\"#006699\"><span><br>\r\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  آمنت بنعيم رضوان الله\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=47277\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<span><div style=\"margin-right:40px\"><font><font color=\"#000080\">بسم الله الرحمن الرحيم.. الحمد لله على كل حال، وصلى الله وسلم على محمد وآله ومنهم الإمام المهدي المنتظر..<br>\r\n<br>\r\nقال تعالى: </font><font color=\"#0000ff\">{وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً}</font><font color=\"#000080\">[</font><font color=\"#000080\">الانبياء: من الآية 35] .<br>\r\n<br>\r\n1- ماأنواع الفتنة التي يٌبتلى بها الإنسان؟<br>\r\n2- مصادر الشر.. من أين؟<br>\r\n3- مصادر الخير.. من أين؟<br>\r\n4- ما نعرفه ومتيقّنون منه إنّ الله (سبحانه وتعالى) لا يريد لعباده الشر، فما قصده (تعالى) في الآية أعلاه؟<br>\r\n5- هل يوجد بيان مباشر من بيانات الإمام يخص الآية ذاتها؟.<br>\r\n<br>\r\nوسلامٌ على المرسلين والحمدُ لله رب العالمين.</font></font></div></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من آمنت بنعيم رضوان الله\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=47277\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n\n</div></span></font><font><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\r\nويا أحبتي في الله إني أراكم تتجادلون في بيان قول الله تعالى: </font><font color=\"#008000\">{كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَنَبْلُوكُم بِالشَّرِّ‌ وَالْخَيْرِ‌ فِتْنَةً وَإِلَيْنَا تُرْ‌جَعُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء:35].<br>\r\n<br>\r\nفلو يتمّ اعتماد ظاهر هذه الآية أنّ الخير والشر من عند الله لكان بياناً مخالفاً لقول الله تعالى: </font><font color=\"#008000\">{مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ وَأَرْسَلْنَاكَ لِلنَّاسِ رَسُولًا} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:79].<br>\r\n<br>\r\nوبقي السؤال عن البيان الحقّ لقول الله تعالى:</font><font color=\"#008000\"> {كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَنَبْلُوكُم بِالشَّرِّ‌ وَالْخَيْرِ‌ فِتْنَةً وَإِلَيْنَا تُرْ‌جَعُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء:35].<br>\r\n<br>\r\nومن ثم نفتي بالحقّ ونقول: إنّما المصيبة هي الشرّ وهي بقدرٍ من عند الله بسبب ذنبٍ ارتكبه صاحب المصيبة، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَكَيْفَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:62].<br>\r\n<br>\r\nإذاً الشر من عند الله ولكن من غير ظلمٍ؛ بل سببُ شرّ المصيبة هي بسبب ما قدمته أيديهم من قبل ولم يتوبوا إلى ربّهم قبل مجيء قدر تحقيق المصيبة، وقال الله تعالى: </font><font color=\"#008000\">{أَوَلَمَّا أَصَابَتْكُم مُّصِيبَةٌ قَدْ أَصَبْتُم مِّثْلَيْهَا قُلْتُمْ أَنَّىٰ هَـٰذَا قُلْ هُوَ مِنْ عِندِ أَنفُسِكُمْ إِنَّ اللَّـهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ﴿165﴾} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:165].<br>\r\n<br>\r\nوقال الله تعالى: </font><font color=\"#008000\">{وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ‌ ﴿٣٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الشورى].<br>\r\n<br>\r\nكون المصائب من الله هي بسبب ذنوبٍ من عند الإنسان برغم <u>أنّ الله لا يصيبه بالمصيبة من بعد فعل السوء مباشرةً؛ بل يعطيه الله مهلةً علّه ينيب إلى ربّه فيتوب</u> فإذا تاب فيُبرِئ الله تحقيق المصيبة في الكتاب فلا تصيبه، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{مَا أَصَابَ مِن مُّصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنفُسِكُمْ إِلَّا فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا إِنَّ ذَٰلِكَ عَلَى اللَّـهِ يَسِيرٌ ﴿٢٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الحديد:22].<br>\r\n<br>\r\nفاتقوا الله عباد الله، فما أصابكم من خير فمن الله، وما أصابكم من شرّ فمن الله بسببٍ من عند أنفسكم، ولا يظلم ربّك أحداً، وقال الله تعالى:</font><font color=\"#008000\"> {وَإِن تُصِبْهُمْ سَيِّئَةٌ يَقُولُوا هَـٰذِهِ مِنْ عِندِكَ قُلْ كُلٌّ مِّنْ عِندِ اللَّـهِ فَمَالِ هَـٰؤُلَاءِ الْقَوْمِ لَا يَكَادُونَ يَفْقَهُونَ حَدِيثًا ﴿٧٨﴾ مَّا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّـهِ وَمَا أَصَابَكَ مِن سَيِّئَةٍ فَمِن نَّفْسِكَ وَأَرْ‌سَلْنَاكَ لِلنَّاسِ رَ‌سُولًا وَكَفَىٰ بِاللَّـهِ شَهِيدًا ﴿٧٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\r\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\r\nــــــــــــــــــــــ</font></span><br>\r\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7312.html#post_47551",
    "thread_title": "الخير من الله، والمصيبة من الله بسببٍ من عند الإنسان، ولا يظلم ربّك أحداً..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47551",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "47551": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

