var RAW_JSON={
    "postid": 141012,
    "threadid": 1680,
    "postcount": 5,
    "title": "{ وَلا يَظْلِمُ رَبُّكَ أَحَدًا } ..\n",
    "higri": "18-ذو القعدة-1430",
    "meladi": "06-11-2009",
    "time": "12:41 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1398465840",
    "langs": "[{\"title\":\"English\",\"postId\":141807},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":207055},{\"title\":\"Deutsch\",\"postId\":202806},{\"title\":\"Melayu\",\"postId\":146205},{\"title\":\"Espa\\u00f1ol\",\"postId\":477642}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_141012\"><div style=\"text-align: center;\"> <font color=\"#cc0000\"><font><span><br>\n- 5 -</span></font></font><font color=\"#000080\"><font><span><br>\nالإمام ناصر محمد اليماني<br>\n18 - ذو القعدة - 1430 هـ<br>\n06 - 11 - 2009 مـ<br>\n12:41 صباحاً<br>\nــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n </span></font></font><font><font color=\"#800080\"><span>{ <u>وَلا يَظْلِمُ رَبُّكَ أَحَدًا</u> } ..</span></font></font><font color=\"#0000cd\"><font><span><font><br>\n</font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأيها الصافي، إنّما المهديّ المنتظَر ينطق بالحقّ ويدافع عن الحقّ ولا غير الحقّ وإليك سؤالي هذا: فهل تعلم بياناً لهذه الآية التالية غير بيانها   التي تنزَّلت به وهو قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلا يَظْلِمُ رَبُّكَ أَحَدًا}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الكهف:49]؟<br>\n<br>\nفأمّا المهديّ المُنتظَر فيقول: إن هذه آيةٌ مُحكمةٌ من آيات أمّ الكتاب   تُنَزِّهِ اللهَ عن ظُلم أحدٍ من عبيده، ولكن الصافي يصف الله بالظلم لأنّه   لا يرى من رسول الله يونس عليه الصلاة والسلام أي خطأ! فإذا لم يخطئ رسول   الله يونس عليه الصلاة والسلام، فلماذا قال الله تعالى: </span></font></font><font><span><font color=\"#008000\">{وَإِنَّ   يُونُسَ لَمِنَ الْمرسلينَ ﴿139﴾ إِذْ أَبَقَ إِلَى الْفُلْكِ   الْمَشْحُونِ ﴿140﴾ فَسَاهَمَ فَكَانَ مِنَ الْمُدْحَضِينَ ﴿141﴾   فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ ﴿142﴾ فَلَوْلَا أنّه كَانَ مِنَ   الْمُسَبِّحِينَ ﴿143﴾ <u>لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ </u>﴿144﴾} </font></span></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الصافات]؟<br>\n<br>\nفلماذا كان يستحق هذا السجن المؤبد أن يلبث في بطن الحوت في ظُلماتٍ بعضها   فوق بعض فكان الحُكم عليه بالسجن المؤبد إلى يوم البعث؟ ولو كان طيلة حياته   لكان الأمر أهون! بل سوف يطيل حياة رسوله يونس ويطيل حياة الحوت لكي يطول   سجنه إلى يوم البعث، فأصبح لا بد من أن يكون رسول الله يونس قد ظُلم نفسه،   أمّا إذا لم يخطئ حسب فتوى الصافي فقد أصبح الله هو الظالم سبحانه، وسوف   أترك رسول الله يونس عليه الصلاة والسلام يُردّ على الصافي فيُنزه ربّه   وقال: </span></font></font><font color=\"#008000\"><font><span>{أَن لّا إِلَهَ إلا أَنتَ <u>سبحانكَ إِنِّي كنت مِنَ الظَّالِمِينَ</u>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنبياء:87].<br>\n<br>\nفلماذا يا قوم تبالغون في عباد الله بغير الحقّ، نزّهوا ربَّكم إنّه   الوحيد الذي لا يخطئ، وأمّا عباده فهم خطّاءون وخير الخطّائين التوابون،   وينالون عهد ربّهم من بعد ظلمهم لأنفسهم، </span></font></font><u><font color=\"#cc0000\"><font><span>ألا وإن عهد ربّهم هو رحمته التي   كتب على نفسه</span></font></font></u><font color=\"#0000cd\"><font><span>. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآياتنَا فَقُلْ سَلَامٌ عَلَيْكُمْ <u>كَتَبَ   ربّكم عَلَى نَفْسِهِ الرَّحْمَةَ أنّه مَنْ عَمِلَ مِنْكُمْ سُوءًا   بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ   رَحِيمٌ</u> (54) وَكَذَلِكَ نُفَصِّلُ الْآيات وَلِتَسْتَبِينَ سَبِيلُ   الْمُجْرِمِينَ (55) قُلْ إِنِّي نُهِيتُ أَنْ أَعْبُدَ الَّذِينَ   تَدْعُونَ مِنْ دُونِ اللَّهِ قُلْ لَا أَتَّبِعُ أَهْوَاءَكُمْ قَدْ   ضَلَلْتُ إِذًا وَمَا أَنَا مِنَ الْمُهْتَدِينَ (56) قُلْ إِنِّي عَلَى   بَيِّنَةٍ مِنْ ربّي وَكَذَّبْتُمْ بِهِ مَا عِنْدِي مَا تَسْتَعْجِلُونَ   بِهِ إِنِ الْحُكْمُ إلا لِلَّهِ يَقُصُّ الحقّ وَهُوَ خَيْرُ   الْفَاصِلِينَ (57) قُلْ لَوْ أَنَّ عِنْدِي مَا تَسْتَعْجِلُونَ بِهِ   لَقُضِيَ الْأَمْرُ بَيْنِي وَبَيْنَكُمْ وَاللَّهُ أَعْلَمُ   بِالظَّالِمِينَ (58)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام].<br>\n<br>\nولكنّكم يا معشر الشيعة تريدون أن تُبالغوا في رسل الله وأئمة آل البيت بغير   الحقّ بأنّهم معصومون عن الخطأ عصمةً مُطلقةً ولكنّهم معصومون من الافتراء   على الله، وأمّا الخطأ فلم يعصمهم الله بالعصمة المُطلقة عن الخطأ سبحانه   وتعالى علوَّاً كبيراً! فهو الوحيد لا إله غيره المُنزَّه عن الخطأ، فما خطبكم   تجعلون لله أنداداً أفلا تتقون؟<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ   العالمين..<br>\nخليفة الله؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1680.html#post_141012",
    "thread_title": "رسالة من سبيل الرشاد إلى ناصر محمد اليماني، وفتوى الإمام المهديّ عن نفي الشفاعة ورؤية الله وعن العصمة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5415",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "141009",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "141010",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "141011",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "141012",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5415": 1,
        "141009": 2,
        "141010": 3,
        "141011": 4,
        "141012": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

