var RAW_JSON={
    "postid": 3973,
    "threadid": 1074,
    "postcount": 2,
    "title": "إليك البيان الفصل وما هو بالهزل يدركهُ أولو الألباب..\n",
    "higri": "27-01-1429",
    "meladi": "05-02-2008",
    "time": "01:02 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268802660",
    "langs": "[{\"title\":\"English\",\"postId\":208892},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":212772},{\"title\":\"Melayu\",\"postId\":291048}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3973\">\n<br>\n<br>\n<span><div style=\"text-align: center;\"><span><font><font color=\"#CC0000\"><br>\n- 2 -</font></font><br>\n<font color=\"#000080\"><font>الإمام ناصر محمد اليماني <br>\n27 - 01 - 1429 هـ<br>\n05 - 02 - 2008 مـ<br>\n01:02 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n</font></font><br>\n</span></div></span><div style=\"text-align: center;\">\n<span><font color=\"#800080\"><font><u>إليك البيان الفصل وما هو بالهزل يدركهُ أولو الألباب</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع أنبياء الله ورُسله وآلهم الطيبين وجميع التابعين لهم بإحسان إلى يوم الدين، ولا أفرّق بين أحدٍ من رسُله وأنا من المُسلمين، ثمّ أمّا بعد..<br>\n<br>\nوإليك الجواب بالبيان من القرآن عن السؤال الأول وأهم الأسئلة وهو الفتوى بالحقّ في رؤية الله سُبحانه. ويا طالب العلم إني أراك تقول في الإمام الحقّ قولاً تحسبه هيِّناً وهو عند الله عظيمٌ، ولكن عفى الله عنك، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{الرَّحْمَنُ فَاسْأَلْ بِهِ خَبِيرًا} </font></font><font color=\"#0000cd\"><font>[الفرقان:59]. وأنا أخْبَرُ منك بالرحمن وأُقدِّره حقّ قدْره موقنٌ بعظمته سُبحانه، ولا يتحمل رؤيته جميع خلقه، ولا يتحمل رؤيته إلا شيءٌ مثله؛ وليس كمثله شيء وهو السميع البصير. فتعال لنحتكم إلى الآيات المُحكمات الواضحات البيّنات في القرآن العظيم وليس الآيات المتشابهات في ظاهرهن مع الأحاديث المُفتراة من قبل المنافقين من اليهود ليتبعهنّ من كان في قلبه زيغٌ عن القرآن المحكم والواضح والبيّن ابتغاء البرهان لحديث الفتنة، وكذلك ابتغاء تأويل المُتشابه من القرآن ولكنه أعرض عن المحكم الواضح والبيّن والذي لا يحتاج إلى تأويل وذلك لأنهنّ أمّ الكتاب، ولذلك جعل الله القرآن المحكم واضحاً وبيّناً. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{هُوَ الَّذِي أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ‌ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّـهُ وَالرَّ‌اسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَ‌بِّنَا وَمَا يَذَّكَّرُ‌ إِلَّا أُولُو الْأَلْبَابِ ﴿٧﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران].<br>\n<br>\nولسوف أعطيك مثالاً على ذلك لعلك تعلم خبث <u>مكر شياطين البشر من اليهود</u>، وقد يسندون الحديث المُفترى لأحدٍ من الصحابة وهو بريء من روايته، وعلى سبيل المثال الحديث الذي يقول فيه الراوي أنكم سوف ترون ربّكم جليّاً يوم القيامة كما ترون البدر لا تُضامون في رؤيته، ومن ثم يقول فانظروا إلى قول الله تعالى: </font></font><font color=\"#008000\"><font>{وُجُوهٌ يَوْمَئِذٍ نَّاضِرَ‌ةٌ ﴿٢٢﴾ إِلَىٰ رَ‌بِّهَا نَاظِرَ‌ةٌ ﴿٢٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [القيامة].<br>\n<br>\nولكن أخي الكريم لا بُدّ لك أن تعلم ما هُنّ الآيات المُحكمات وما هُنّ الآيات المُتشابهات، وفيمَ وجه التشابه؟ فلو كانت تتشابه مع المحكم <u>فالمحكم ظاهره كباطنه ولا يحتاج إلى تأويلٍ</u>، ولكنك سوف تجد ظاهرها مُتناقضاً مع المحكم والواضح والبيّن، ولكنها تتشابه مع الفتنة وما هي الفتنة؟ ألا إنها أحاديث الفتنة الموضوعة بمكرٍ خطيرٍ ويأتي الذين في قلوبهم زيغٌ عن المحكم والواضح والبيّن فيتركه وكأنه ليس من عند الله ومن ثمّ يتّبع الآيات المُتشابهات مع أحاديث الفتنة، وذلك لأنه أصلاً يريد أن يثبت هذا الحديث أنه الحقّ وأنه جاء تأويلاً لهذه الآية المُتشابهة معه، فهو يريد تأويل القرآن بهذا الحديث الموضوع، وهو لا يعلم أنهُ موضوعٌ بل يظنّه عن رسول الله صلّى الله عليه وآله وسلم. <br>\n<br>\nولكن لماذا قال الله عن هذا العالِم بأنّ في قلبه زيغٌ ويبتغي الفتنة؛ ولكن برأه الله من أنه يريد أن يؤوِّل القرآن بتعمدِ التأويل الخطأ بل كذلك يُريد تأويل هذه الآيات المتشابهة والتي لا تزال بحاجة إلى تأويل، ولكن لماذا وصفه الله بأنّ في قلبه زيغٌ عن الحق الواضح والبيّن؟ وذلك لأنه ترك الآيات المُحكمات والواضحات والبيّنات التي لم يجعلهنّ الله بحاجةٍ إلى التأويل نظراً لأنهنّ أمّ الكتاب ومن ثمّ عمد إلى الآيات المتشابهة فاتّبع التشابه في ظاهرها مع الحديث المُخالف للآيات المحكمات. فإذا تدبّرتم مرةً أخرى قول الله تعالى: </font></font><font color=\"#008000\"><font>{هُوَ الَّذِي أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ‌ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّـهُ وَالرَّ‌اسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَ‌بِّنَا وَمَا يَذَّكَّرُ‌ إِلَّا أُولُو الْأَلْبَابِ ﴿٧﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، فسوف تجدون بأنّ الذين في قلوبهم زيغٌ عن الحقّ قد اتّبعوا المتشابه من القرآن والذي لا يعلم بتأويله إلا الله ويُلهم تأويله للراسخين في العلم، ومن ثمّ تركوا التمسك بالآيات المُحكمات والبيّنات للجميع نظراً لأنهنّ أمّ الكتاب وأصل عقائد هذا الدين الإسلامي الحنيف.<br>\n <br>\nوتعال لأعلمك الآيات المُحكمات في الفتوى في شأن رؤية الله سُبحانه وتعالى علواً كبيراً، وسوف تجد الآية واضحةً وبيّنةً وتقول بأنّ الله هو الخالق للخلائق، <u>ومن ثم يسترسل في ذكر صفات الربّ الأزليّة أنه لم يتخذ ولداً ولم تكن له صاحبةً ولا تدركه الأبصار، فكيف تقولون إنما ذلك في الدنيا! فهل جعلتم له صاحبةً وولداً في الآخرة؟ سبحانه! وقررتم رؤيته برغم أن عدم رؤيته جاءت ضمن الصفات لذاته سُبحانه أنه لم ليتخذ ولداً ولم تكن له صاحبة</u>. فتدبّروا قول الله تعالى: </font></font><font color=\"#008000\"><font>{بَدِيعُ السَّمَاوَاتِ وَالْأَرْ‌ضِ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُن لَّهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿١٠١﴾ ذَٰلِكُمُ اللَّـهُ رَ‌بُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ ۚ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ ﴿١٠٢﴾ لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌ وَهُوَ اللَّطِيفُ الْخَبِيرُ‌ ﴿١٠٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nولا أرى هذه الآية بحاجة لناصر اليماني أن يُفسّرها نظراً لأنّها من الآيات المُحكمات الواضحات البيّنات نظراً لأنهنّ أمّ الكتاب وأصل هذا الدين الإسلامي الحنيف من كفر بهنّ أو بآيةٍ منهنّ فنفاها فقد كفر بالله ربّ العالمين.<br>\n<br>\nوهل تدري يا طالب العلم لماذا لا ينبغي للخلائق رؤية ربّهم؟ وذلك لأنّه عظيم لا يتحمل رؤية عظمة ذاته إلا شيءٌ مثله في العظمة، وليس كمثله شيء سبحانه، ولذلك انظر إلى ردّ الله بالجواب اللفظي لموسى عليه الصلاة والسلام، ومن ثمّ أكّد له الجواب بالفعل على الواقع الحقيقي بأنّ الله عظيم لا يتحمل رؤيته سبحانه شيء من مخلوقاته حتى الجبل العظيم، فكيف بالإنسان الذي خلقه الله ضعيفاً؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَمَّا جَاءَ مُوسَىٰ لِمِيقَاتِنَا وَكَلَّمَهُ رَ‌بُّهُ قَالَ رَ‌بِّ أَرِ‌نِي أَنظُرْ‌ إِلَيْكَ قَالَ لَن تَرَ‌انِي وَلَـٰكِنِ انظُرْ‌ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ‌ مَكَانَهُ فَسَوْفَ تَرَ‌انِي فَلَمَّا تَجَلَّىٰ رَ‌بُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ‌ مُوسَىٰ صَعِقًا فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ ﴿١٤٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف].<br>\n<br>\nوهذه من الآيات المحكمات ولا تحتاج لناصر اليماني ولا لغيره أن يفسّرها نظراً لوضوحها، ولكن للمزيد للذين لا يكادون أن يفقهوا قولاً ونقول: إنّ الله لم يتجلّى لموسى من باب أنه يجب أن يخشى ربّه بالغيب وأنه لن يراه في الدُنيا فقط، بل تدبّروا الآية جيداً تجدون بأنّ ذلك ليس السبب؛ بل لأنّ الله الخالق لكلّ شيء هو أعظم من كُلّ شيء ولا يتحمل رؤيته شيء، ومن ثمّ ضرب الله لموسى على ذلك مثلاً حين تجلَّى الربّ للجبل العظيم، وماذا حدث للجبل من رؤية عظمة ذات الربّ سبحانه؟ فرأيناه لم يتحمل رؤية عظمة ذات الله؛ بل جعله دكاً دكاً، فهذا حال الجبل العظيم من بعد أن تجلّى له الله سبحانه فماذا إذاً سوف يحدث للإنسان الضعيف والذي قال الله عنه:</font></font><font color=\"#008000\"><font> {وَخُلِقَ الْإِنسَانُ ضَعِيفًا ﴿٢٨﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء]؟<br>\n<br>\nوكذلك يقول الله أنه ما كان لبشرٍ أن يكلّمه جهرةً. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِن وَرَاء حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاء إِنَّهُ عَلِيٌّ حَكِيمٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الشورى:51].<br>\n<br>\nومن ثمّ ننظر هل يوم القيامة يوجد حجابٌ بين الخالق والخلائق؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَوْمَ تَشَقَّقُ السَّمَاءُ بِالْغَمَامِ وَنُزِّلَ الْمَلَائِكَةُ تَنزِيلًا ﴿٢٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الفرقان].<br>\n<br>\nفهل تعلم يا طالب العلم ما هو الغمام؟ أنه حجاب الربّ والذي يُكلّم الناس من وراءه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{هَلْ يَنظُرُ‌ونَ إِلَّا أَن يَأْتِيَهُمُ اللَّـهُ فِي ظُلَلٍ مِّنَ الْغَمَامِ وَالْمَلَائِكَةُ وَقُضِيَ الْأَمْرُ‌ وَإِلَى اللَّـهِ تُرْ‌جَعُ الْأُمُورُ‌ ﴿٢١٠﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة].<br>\n<br>\nولا أجادلك بالمحكم يا طالب العلم ومن ثم أنكر المتشابه؛ بل كُلّ من عند ربّنا المُحكم والمتشابه، ولسوف آتيك بتأويل المتشابه من قوله تعالى: </font></font><font color=\"#008000\"><font>{وُجُوهٌ يَوْمَئِذٍ نَّاضِرَ‌ةٌ ﴿٢٢﴾ إِلَىٰ رَ‌بِّهَا نَاظِرَ‌ةٌ ﴿٢٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القيامة].<br>\n<br>\nوهذه الآية تشابه في ظاهرها مع الحديث المُفترى </font></font><font color=\"#000000\"><font>[إنكم سترون ربكم جلياً كالبدر لا تضامون في رؤيته]</font></font><font color=\"#0000cd\"><font>، ولكن يا طالب العلم إنّ هذا الحديث والذي يتشابه مع ظاهر هذه الآية سوف تجد أنه قد خالف نصَّ المحكم جُملةً وتفصيلاً؛ بل بينهما اختلافٌ كثير، وهُنا تربط (هانبريك مع الفرامل) إن كنت تخاف أن تقول على الله غير الحقّ، ومن ثم تعلم أنّ هذه الآية حتماً إنها من المتشابه والذي لا يعلم بتأويله إلا الله ويُعَلِّمُه للراسخين في العلم وأنا منهم، ولسوف آتيك بتأويل هذه الآية المتشابهة في ظاهرها مع الحديث المُفترى.<br>\n<br>\nويا طالب العلم عليك أن تعلم بأنّ <u>الآية تتكلم عن الوجه الباطن للإنسان وهو القلب</u>، وذلك الوجه هو الوجه الحقيقي للإنسان والذي يتعامل معه الربّ يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم، وإذاً الإنسان يقول بلسانه ما ليس في قلبه يُسمى أبو وجهين، فتعال لننظر إلى آيةٍ أخرى في القرآن العظيم تتكلم عن القلوب فيسمّيها القرآن وجوه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُ‌دَّهَا عَلَىٰ أَدْبَارِ‌هَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ وَكَانَ أَمْرُ‌ اللَّـهِ مَفْعُولًا ﴿٤٧﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء].<br>\n<br>\nفهذه الآية تخاطب طائفتين وهم اليهود والنصارى، فأمّا النصارى فيخصّهم الشطر الأول من الآية في قوله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُ‌دَّهَا عَلَىٰ أَدْبَارِ‌هَا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، ومعنى ذلك تهديد للنصارى أن يؤمنوا بما جاء في هذا القرآن فلا يبالغوا في ابن مريم بغير الحقّ من قبل أن يطمس الله على قلوبهم فيردّها على أدبارها فيظهر لهم ابن مريم الحقّ فيكفروا به ومن ثمّ يتّبعون المسيح الكذاب والذي يقول أنه الله.<br>\n<br>\nوأمّا اليهود فيخصّهم التهديد في الشطر الآخر من الآية وهو المسخ، وذلك لأنّ اليهود يعلمون أنّ المسيح عيسى ابن مريم الذي سيقول أنه الله، فهم يعلمون أنه ليس ابن مريم وأنه كذّاب، ومع علمهم بالحقّ فيتّبعون الباطل وهم يعلمون، لذلك سوف يلعنهم الله فيمسخهم إلى خنازير كما مسخ أصحاب السبت منهم إلى قردةٍ من قبل، ولكنه بقي المسخ إلى خنازير كما ذكر الله ذلك في الكتاب في قول الله تعالى:</font></font><font color=\"#008000\"><font> {وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة:60].<br>\n<br>\nفأما المسخ إلى قِرَدَةٍ </font></font><font color=\"#008000\"><font>{كُونُوا قِرَ‌دَةً خَاسِئِينَ ﴿٦٥﴾} </font></font><font color=\"#0000cd\"><font>[البقرة]، و<u>لكن بقي في علم الكتاب المسخ إلى خنازير، ويخصّ هذا التهديد يهود اليوم في زمن ظهور المسيح الحقّ عيسى بن مريم عليه الصلاة والسلام</u>.<br>\n</font></font><font color=\"#cc0000\"><font><u>ويا طالب العلم، هل تعلم ما هي الحكمة من بقاء ابن مريم</u>؟</font></font><font color=\"#0000cd\"><font> وذلك لأنّ الشيطان الرجيم سوف يظهر لكم كإنسانٍ فيقول لكم إنّه المسيح عيسى ابن مريم وإنّه الله ربّ العالمين. ولكنه كذّاب فهو ليس المسيح عيسى ابن مريم وما كان لابن مريم أن يقول ذلك؛ بل هو الشيطان الرجيم بذاته ولذلك يُسمى المسيح الكذاب بمعنى أنه ليس ابن مريم، ومن أجل هذا الافتراء سوف يعود ابن مريم الحقّ فيقول ويكلم الناس كهلاً بنفس الكلام الذي كلمهم به وهو في المهد صبياً: </font></font><font color=\"#008000\"><font>{إِنِّي عَبْدُ اللَّـهِ}</font></font><font color=\"#0000cd\"><font> [مريم:30].<br>\n<br>\nولم أخرج عن الموضوع يا طالب العلم المحترم إنما أردنا أن نبيّن لك بأنّ القرآن كذلك يتكلم عن الوجه الباطن للإنسان وما يحتويه من فزعٍ شديدٍ، ولذلك تُظنّ أنّ يُفعل بها فاقرةٌ. وأما الوجوه الناظرة فهي القلوب الناظرة لرحمة الله، والناظر يأتي في مواضعٍ ويقصد به الانتظار، كمثال قول الملكة: </font></font><font color=\"#008000\"><font>{</font></font></span><font color=\"#008000\"><font><span>فَنَاظِرَةٌ بِمَ يَرْجِعُ الْمُرْسَلُونَ} </span></font></font><font color=\"#0000cd\"><span><font>[النمل:35]، وليس ذلك قياساً مني؛ بل لكي تعلم أنه يُقال للمنتظِر ناظرٌ في اللغة. <br>\n<br>\nوأعلم أنّ ذلك في موضوع آخر وإنما استنبطنا المعنى اللغوي لقوله تعالى: </font></span></font><font color=\"#008000\"><span><font>{وُجُوهٌ يَوْمَئِذٍ نَّاضِرَ‌ةٌ ﴿٢٢﴾ إِلَىٰ رَ‌بِّهَا نَاظِرَ‌ةٌ ﴿٢٣﴾} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [القيامة]، </font></span></font><u><font color=\"#cc0000\"><span><font>فبيّنا أنّه يتكلم في مواضع عن الوجه وهو يعني بذلك القلب، وكذلك الانتظار من مرادفاته ناظر، إذاً الوجوه الناظرة إلى ربها ناظرة هي القلوب المنتظرة إلى رحمة الله، وأما القلوب الباسرة فكذلك هي الوجوه الباسرة التي تظن أن يفعل بها فاقرة.</font></span></font></u><br>\n<span><font color=\"#0000cd\"><font><br>\nولكن الإنسان يدرك عظمة الربّ بالبصيرة، ولكن من كان في هذه أعمى عن ربّه فلم يقدِّره حقّ قدره فهو كذلك في الآخرة أعمى وأضلّ سبيلاً، فكما كان قلبه محجوباً عن الربّ في الدنيا فكذلك هو محجوبٌ عنه في الآخرة، فلا يرتدّ إليهم طرفهم بالبصيرة لرؤية عظمة خالقهم أنه عظيمٌ رحيمٌ كريمٌ عفوٌّ حليمٌ؛ بل هم عن رحمة ربهم مُبلسون يائسون.<br>\n<br>\nوذلك لأنك يا طالب العلم قد تودّ أن تقاطعني بقوله تعالى: </font></font><font color=\"#008000\"><font>{كَلَّا إِنَّهُمْ عَن رَّ‌بِّهِمْ يَوْمَئِذٍ لَّمَحْجُوبُونَ ﴿١٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المطففين]، فأقول لك إنّه نفس الحجاب الذي كان على قلوبهم في الدُنيا هو كذلك على قلوبهم في الآخرة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَن كَانَ فِي هَذِهِ أَعْمَى فَهُوَ فِي الآخِرَةِ أَعْمَى وَأَضَلُّ سَبِيلاً}</font></font><font color=\"#0000cd\"><font> [الإسراء:72].<br>\n<br>\nوكذلك قول الله تعالى: </font></font><font color=\"#008000\"><font>{مُهْطِعِينَ مُقْنِعِي رُءُوسِهِمْ لا يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاءٌ}</font></font><font color=\"#0000cd\"><font> [إبراهيم:43]، فهو يتكلم عن طرف البصيرة وليس أنهم عميان عن البصر بل يرون. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{<u>وَرَ‌أَى</u> الْمُجْرِ‌مُونَ النَّارَ‌ فَظَنُّوا أَنَّهُم مُّوَاقِعُوهَا وَلَمْ يَجِدُوا عَنْهَا مَصْرِ‌فًا ﴿٥٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف].<br>\n<br>\nإذاً الله يتكلم عن القلب وبصره وسمعه وعقله وهو الوجه الباطن للإنسان فهل فهمت الخبر يا طالب العلم؟ وأقسم بالله العليّ العظيم مُقدماً: لن تستطيع أن تلجمني من القرآن العظيم ولسوف ألجمك به إلجاماً، أو تأخذك العزّة بالإثم فيقيّض لك الله شيطاناً مريداً، ولسوف نخوض في هذا الشأن حتى ننتهي منه حسب طلبك، ومن ثم ننتقل للإجابة عن المواضيع الأخرى. <br>\n<br>\nوسلامٌ على المُرسلين والحمدُ لله رب العالمين..<br>\nأخوك المهديّ المنتظَر الإمام الناصر لمحمد رسول الله والقرآن العظيم ناصر محمد اليماني، قد جعل الله في اسمي خبري وراية أمري، وتلك هي الحكمة من التواطؤ، فهل أنتم مؤمنون؟<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1074.html#post_3973",
    "thread_title": "ردود الإمام على المكنّى طالب العلم: إلى طالب العلم هَلُمّ إلى الحوار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3971",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3973",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3975",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3976",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3977",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3978",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3979",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49786",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49787",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "49788",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3971": 1,
        "3973": 2,
        "3975": 3,
        "3976": 4,
        "3977": 5,
        "3978": 6,
        "3979": 7,
        "49786": 8,
        "49787": 9,
        "49788": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

