var RAW_JSON={
    "postid": 5020,
    "threadid": 1507,
    "postcount": 1,
    "title": "سَبَب صمتهم في عصر الحوار بالبيان الحَقِّ للذِّكر مِن قَبل الظهور، وإليك الجواب من الكتاب وليتذكَّر أولو الألباب..\n",
    "higri": "28-ذو الحجة-1429",
    "meladi": "26-12-2008",
    "time": "02:48 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269474840",
    "langs": "[{\"title\":\"English\",\"postId\":245414},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245947},{\"title\":\"Melayu\",\"postId\":202995}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5020\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n28 - ذو الحجة - 1429 هـ<br>\n26  - 12  - 2008 مـ<br>\n02:48 صباحًا<br>\n(بحسب التقويم الرّسمي لأمّ القرى)<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=1005\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصليّة للبيان]<br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=1005\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1005</font></a></font><font color=\"#000080\"><font><br>\n</font></font><font color=\"#000080\">_________<br>\n</font><br>\n<br>\n<u><font color=\"#800080\">سَبَب صمتهم في عصر الحوار بالبيان الحَقِّ للذِّكر مِن قَبل الظهور، وإليك الجواب من الكتاب وليتذكَّر أولو الألباب.. </font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين، وبعد..<br>\n<br>\nإليك الجواب مِن الكتاب ليتذكَّر أولو الألباب، إنّي أجدهم في عِلم الغيب في كتاب عَلَّام الغيوب أنّهم ليسوا بمُكَذِّبين ولكنّهم غير موقنين حتى يعترفوا بالحقّ حين وَقع القول عليهم ومن ثمَّ يوقِنون، فيخرج دابَّة من الأرض الرَّقيم (ابن مريم) الحَكَم بين النّصارى والمسلمين في عقيدة المُبالغة في شأنه بغير الحقّ وقالوا: \"اتَّخذ الله ولدًا\"، أو قول طائفةٍ منهم هم أشدّ كُفرًا: \"إنّ الله هو المسيح عيسى ابن مريم\" فَيُنكِر عقيدة الباطل ويكون من التَّابعين للحقّ. تصديقًا لقول الله تعالى <font color=\"#008000\">{فَتَوَكَّلْ عَلَى اللَّـهِ ۖ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ ﴿٧٩﴾ إِنَّكَ لَا تُسْمِعُ الْمَوْتَىٰ وَلَا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ ﴿٨٠﴾ وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ ﴿٨١﴾ وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَابَّةً مِّنَ الْأَرْضِ تُكَلِّمُهُمْ أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ ﴿٨٢﴾}</font> صدق الله العظيم [النمل].<br>\n<br>\nوهذا هو سبب صمتِهم في عصر الحوار بالبيان الحقّ للذكر مِن قبل الظهور؛ فهو ليس كُفرًا ولا استِكبارًا، فهم لا مُصَدِّقين ولا مُكَذِّبين لأنّهم بالبيان الحقّ لا يُوقِنون. تصديقًا لقوله تعالى: <font color=\"#008000\">{أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ}</font> صدق الله العظيم [النمل:82].<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله العالمين..<br>\nالإمام المهديّ المنتظَر ناصر محمد اليمانيّ.<br>\n_________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1507.html#post_5020",
    "thread_title": "سَبَب صمتهم في عصر الحوار بالبيان الحَقِّ للذِّكر مِن قَبل الظهور، وإليك الجواب من الكتاب وليتذكَّر أولو الألباب..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5020",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5020": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

