var RAW_JSON={
    "postid": 255024,
    "threadid": 30744,
    "postcount": 1,
    "title": "الحمد لله الذي أراكم وسيريكم حقائق آياته فتعرفونها على الواقع الحقيقي لا شكّ ولا ريب ..\n",
    "higri": "20-رجب-1438",
    "meladi": "17–04–2017",
    "time": "05:05 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1492439220",
    "langs": "[{\"title\":\"English\",\"postId\":255039},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":255106},{\"title\":\"Deutsch\",\"postId\":255258},{\"title\":\"Melayu\",\"postId\":255072},{\"title\":\"Espa\\u00f1ol\",\"postId\":459802}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_255024\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?t=30743\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=255018\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></font><font color=\"#000080\"><br>\n</font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=255018\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=255018</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n20 – رجب - 1438 هـ<br>\n17 – 04 – 2017 مـ<br>\n05:05 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n__________________<br>\n</font></font><font color=\"#800080\"><font><u><br>\n<br>\nالحمد لله الذي أراكم وسيريكم حقائق آياته فتعرفونها على الواقع الحقيقي لا شكّ ولا ريب</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ (93)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النمل].<br>\n<br>\nأقسمُ بالله الواحد القهار إنّ كوكب العذاب صار أقرب وأقرب وأقرب فيأتيكم بغتةً وأنتم لا تعلمون يا معشر المُعرضين عن كتاب الله القرآن العظيم. اللهم أهلك به أشرّ الدواب في الكتاب من شياطين البشر واهدِ به ما دون ذلك من الناس أجمعين، إنك أنت السميع العليم، اللهم اصرف عذابه عن زُمرة خير البريّة وأهلك بعذابه أشرّ البشريّة الذين إن علموا الحقّ كرهوه أولئك لا أمل في هُداهم كونهم للحقّ كارهون؛ أولئك كرهوا رضوان الله فأحبط أعمالهم. تصديقاً لقول الله تعالى:<br>\n</font></font><font color=\"#008000\"><font>{أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا (24) إِنَّ الَّذِينَ ارْتَدُّوا عَلَىٰ أَدْبَارِهِم مِّن بَعْدِ مَا تَبَيَّنَ لَهُمُ الْهُدَى ۙ الشَّيْطَانُ سَوَّلَ لَهُمْ وَأَمْلَىٰ لَهُمْ (25) ذَٰلِكَ بِأَنَّهُمْ قَالُوا لِلَّذِينَ كَرِهُوا مَا نَزَّلَ اللَّهُ سَنُطِيعُكُمْ فِي بَعْضِ الْأَمْرِ ۖ وَاللَّهُ يَعْلَمُ إِسْرَارَهُمْ (26) فَكَيْفَ إِذَا تَوَفَّتْهُمُ الْمَلَائِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَارَهُمْ (27) ذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ (28) أَمْ حَسِبَ الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ أَن لَّن يُخْرِجَ اللَّهُ أَضْغَانَهُمْ (29)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [محمد].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ لَوْلَا أُنزِلَ عَلَيْهِ آيَةٌ مِّن رَّبِّهِ ۖ فَقُلْ إِنَّمَا الْغَيْبُ لِلَّهِ فَانتَظِرُوا إِنِّي مَعَكُم مِّنَ الْمُنتَظِرِينَ (20)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{طسم (1) تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ (2) لَعَلَّكَ بَاخِعٌ نَّفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ (3) إِن نَّشَأْ نُنَزِّلْ عَلَيْهِم مِّنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ (4) وَمَا يَأْتِيهِم مِّن ذِكْرٍ مِّنَ الرَّحْمَٰنِ مُحْدَثٍ إِلَّا كَانُوا عَنْهُ مُعْرِضِينَ (5) فَقَدْ كَذَّبُوا فَسَيَأْتِيهِمْ أَنبَاءُ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ (6)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الشعراء].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ (10) يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ (11) رَّبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ (12)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الدخان].<br>\n<br>\nوارتقبـوا إنـي معكم رقـــيب ....<br>\n<br>\nوسلامٌ على المُرسلين، والحمد لله ربّ العالمين..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font><font><font color=\"#000080\"><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_30744.html#post_255024",
    "thread_title": "الحمد لله الذي أراكم وسيريكم حقائق آياته فتعرفونها على الواقع الحقيقي لا شكّ ولا ريب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "255024",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "255024": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

