var RAW_JSON={
    "postid": 6493,
    "threadid": 1371,
    "postcount": 14,
    "title": "سؤال المهديّ المنتظَر إلى كُلّ من أنعم الله عليه بنعمة البصر والفكر ..\n",
    "higri": "07-11-1430",
    "meladi": "25-10-2009",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281258840",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6493\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 14 -</font><font color=\"#000080\"><br>\n<b>الإمام ناصر محمد اليماني</b><br>\n<b> 07 - 11 - 1430 </b><b>هـ</b><br>\n<b> 25 - 10 - 2009 </b><b>مـ</b><br>\n<b> 11:27مساءً<br>\n ـــــــــــــــــــــ</b></font><font color=\"#0000ff\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>سؤال المهديّ المنتظَر إلى كُلّ من أنعم الله عليه بنعمة البصر والفكر</u> ..</font>\n</div></span></font><font><div style=\"text-align: center;\">\n<span><br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nإلى كافة الأنصار السابقين الأخيار وكافة الزوار ضيوف طاولة الحوار الباحثين عن الحقّ وإلى كُلّ من أنعم الله عليه بنعمة البصر والتفكّر، فهل وجدتم أنّ التربيع الأول للقمر في شهر ذي القعدة لشهرنا هذا 1430 قد اكتمل حقاً هذه الليلة بعد غروب شمس الأحد ليلة الإثنين فترون البيان شاهد عيان أنّ الشمس حقاً أدركت القمر في غرّة شهر ذي القعدة فشاهدوا هلال الليلة الثانية من الشهر ليلة الثُلاثاء وكان الهلال مُنتفخاً حقاً حتى يقول الناظر إليه من بعد غروب شمس الإثنين ليلة الثُلاثاء إنّه هلال ليلتين أي هلال الليلة الثانية من الشهر، وذلك هو البيان الحقّ لانتفاخ الأهلّة كما أنذر البشر محمدٌ رسول الله بحدوث شرطٍ من أشراط الساعة الكُبر أن تدرك الشمس القمر نذيراً للبشر قبل أن يسبق الليل النهار، فعن ابن مسعود الله يرضى عنه قال: قال رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [من اقتراب الساعة انتفاخ الأهلّة]</font><font color=\"#0000cd\">. رواه الطبراني وقال الألباني: صحيح<br>\n<br>\nوعن أبي هُريرة الله يرضى عنه قال: قال رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[من اقتراب الساعة انتفاخ الأهلّة وأن يُرى الهلال ليلة فيقال ليلتين].</font><font color=\"#0000cd\"><br>\n<br>\nوعن أنس بن مالك الله يرضى عنه أن النّبيّ صلى الله عليه وآله وسلم قال: </font><font color=\"#800000\">[إن من إمارات الساعة أن يُرى الهلال ليلة فيقال ليلتين].</font><font color=\"#0000cd\"><br>\n<br>\nولكن للأسف إن علماء هذه الأمّة وأمّتهم وكأنهم لا يؤمنون لا بكتاب الله ولا سُنّة رسوله الحقّ التي تأتي مُطابقة لبيان المهديّ المنتظَر الحقّ للقرآن من ذات القرآن فأفصّل لهم كُل شيء بإذن الله تفصيلاً، فلا هم الذين صدقوا بالبيان الحقّ للقرآن العظيم الذي يُحاجُّهم به المهديّ المنتظَر ويجاهدهم به جهاداً كبيراً، ولا حتى صدقوا بالبرهان المُبين من سنّة رسوله الحقّ صلى الله عليه وآله وسلم، فإذا هم لا يؤمنون أنّ الشمس أدركت القمر تصديقاً لأحد أشراط الساعة الكُبر وآية التصديق للمهديّ المنتظَر ناصر محمد اليماني، برغم أنّ المهديّ المنتظَر مُكلفٌ من الله الواحد القهار ليبيّن لهم آياته على الواقع الحقيقي فيعرفونها فيرونها بعين اليقين، فما لهم لا يعترفون بالحقّ إذاً؟<br>\n<br>\nو يا علماء الأمّة الإسلاميّة وأتباعهم، بماذا تريدون أن يُحاجكم به المهديّ المنتظَر الذي لهُ تنتظرون فهل تنتظرونه يأتيكم بكتاب جديد من عند الله؟ ولكن قول الله المُحكم في كتابه لكم لبالمرصاد ولمن أراد أن يفتري على الله ولذلك أفتاكم الله، وقال تعالى: </font><font color=\"#008000\">{مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَٰكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ ۗ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الأحزاب:40].<br>\n<br>\nإذاً المهديّ المنتظَر الحقّ من ربكم لا ينبغي له إلا أن يأتي ناصراً لما جاء به مُحمدٌ رسول الله صلى الله عليه وآله وسلم فينهج نفس نهج مُحمد رسول الله صلى الله عليه وآله وسلم فيدعو الناس إلى عبادة الله وحده لا شريك لهُ على بصيرةٍ من ربّه وهي ذاتها بصيرة مُحمدٍ رسول الله صلى الله عليه وآله وسلم القُرآن العظيم فيُجاهدُ به الكُفر جهاداً كبيراً كما كان محمد رسول الله صلى الله عليه وآله وسلم يُجاهد الناس بهذا القرآن العظيم تنفيذاً لأمر الله أن لا يتبع هوى الذين يقولون على الله ما لا يعلمون. وقال الله تعالى:</font><font color=\"#008000\"> {فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُمْ بِهِ جِهَادًا كَبِيرًا} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان:52].<br>\n<br>\nوكذلك المهديّ المنتظَر المُتبع ناصر محمد يُحاج الناس بذات بصيرة مُحمدٍ صلى الله عليه وآله وسلم القرآن العظيم. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {قُلْ هَٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف:108].<br>\n<br>\nولربّما يودّ الذين لا يعلمون أن يقولوا: \"ما بال المهديّ المنتظَر لا يُحاجنا إلا بالقرآن العظيم ولا يحاجنا بالسّنة النّبويّة؟ ألم يقل إنهُ يدعو الناس إلى كتاب الله وسنة رسوله؟\". ومن ثمّ يردّ عليه المهديّ المنتظَر ناصر مُحمد اليماني وأقول: أفلا تعلم أيها السائل إنما كان مُحمد رسول الله صلى الله عليه وآله وسلم يُبيّن للناس القرآن العظيم تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل:44]؟ وكذلك المهديّ المنتظَر إنّما يُبين للناس ما أنُزل إليهم ولعلهم يتفكرون، ولذلك لن تجدوا بيان المهديّ المنتظَر يختلف فيه شيءٌ عن بيان مُحمدٍ رسول الله صلى الله علي وآله وسلم.<br>\n <br>\n ولربّما يودّ أن يُقاطعني أحدٌ من الذين يستمسكون بأحاديث مفتراة قالها إبليس عن شيطان الجنّ عن شيطان الإنس ثم يسنده لأحد صحابة رسول الله صلى الله عليه وآله وسلم الأبرار فيقول: \"عن أبي هُريرة أو غيره عن رسول الله صلى الله عليه وآله وسلم قال كذا وكذا. فيقول: ولكننا وجدنا بين بيانك للقرآن وبين بعض بيانات مُحمد رسول الله اختلافاً كثيراً\"، ثمّ يردّ عليه المهديّ المنتظَر وأقول: فهل تدري لماذا تجدون بين بياني للقرآن وبعض الأحاديث الواردة كذباً عن النّبيّ صلى الله عليه وسلم اختلافاً كثيراً وذلك لأنها أحاديث جاءت من عند غير الله ورسوله؛ بل من عند الطاغوت ليصدوكم عن الصراط المُستقيم فاستمسكتم بها وعضضتم عليها بالنواجذ والسنون وتحسبون أنكم مُهتدون وأنتم قد مرقتم عن كتاب الله وسنة رسوله الحقّ واستمسكتم بما يُخالف لكتاب الله وسنة رسوله الحقّ فاتبعتم كثيراً من الأحاديث المُفتراة عن مُحمد رسول الله صلى الله عليه وآله وسلم، وإنما هي أحاديث الفتنة الموضوعة في الأحاديث عن النّبيّ حتى ردوكم بعد إيمانكم كافرين لأنكم اتبعتم حديث الدجالين الذين أتوكم بها من عند المسيح الدجال؛ إبليس الشيطان الرجيم، فكم حذّركم مُحمد رسول الله صلى الله عليه وآله وسلم وقال عليه الصلاة والسلام: </font><font color=\"#800000\">[سيكون في آخر الزمان دجّالون كذّابون يأتونكم من الأحاديث ما لم تسمعوا أنتم ولا آباؤكم، فإياكم وإياهم لا يضلونكم ولا يفتنونكم]. </font><font color=\"#0000cd\">[رواه مسلم].<br>\n<br>\n<u>إذاً الأحاديث المُفتراة لم يتمّ إظهارها إلا بعد حينٍ من موت مُحمد صلى الله عليه وآله وسلم، ولذلك أخبركم الله أنهم إنما كانوا يُبيّتون الأحاديث المكذوبة إلى أجل مُسمّى</u>. وقال الله تعالى:</font><font color=\"#008000\"> {وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:81].<br>\n<br>\n<u>ولكن الله أمر رسوله أن لا يكشف للمُسلمين أمرهم وأن يعرض عنهم ليعلم الذين سوف يستمسكون بكلام الله ممن سوف يذروه وراء ظهورهم فيستمسكون بما خالفه من أحاديث الشيطان الرجيم</u>، ودائماً الحقّ والباطل نقيضان مُختلفان وذلك لأنّ الله سوف يأمرهم أن يجعلوا مُحكم القرآن في آياته البينات لعالِم الأمّة وجاهلها هو الحكم فيما كان من الأحاديث من عند غير الله في سنة البيان فحتماً سوف يجدون بينه وبين محكم القرآن العظيم اختلافاً كثيراً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ ۖ وَمَنْ تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا ﴿80﴾ وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ ۚ وَكَفَىٰ بِاللَّهِ وَكِيلًا ﴿81﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿82﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nإذاً يا علماء أمّة الإسلام عليكم بالاعتصام بمُحكم القرآن العظيم حبل الله ذا العروة الوثقى لا انفصام لها من استمسك بها فقد نجا واهتدى إلى صراطٍ مُستقيمٍ ومن استمسك بحبل الشيطان فإنه كحبل العنكبوت الذي ينسج منه بيته، فهل عرفتموه؟ أفرأيتم إن من تعلق فاستمسك بخيط العنكبوت أنه ناج ٍ من الوقوع، فكذلك حبل الطاغوت من استمسك به وترك حبل الله ذا العروة الوثقى فكأنما خرَّ من السماء فتخطفه الطير أو تهوي به الريح إلى مكانٍ سحيقٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ ﴿41﴾ إِنَّ اللَّهَ يَعْلَمُ مَا يَدْعُونَ مِنْ دُونِهِ مِنْ شَيْءٍ ۚ وَهُوَ الْعَزِيزُ الْحَكِيمُ ﴿42﴾ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ ۖ وَمَا يَعْقِلُهَا إِلَّا الْعَالِمُونَ ﴿43﴾} </font><font color=\"#0000cd\">صدق الله العظيم [العنكبوت].<br>\n<br>\nويا علماء المُسلمين وأمّتهم، لقد قابلت جدّي مُحمد رسول الله صلى الله عليه وآله وسلم في الرؤيا الحقّ في خلال اليوم المُنصرم الأحد وقال لي عليه الصلاة والسلام:</font><font color=\"#800000\"> [إنهم لم يُعرضوا عن بيان المهديّ المنتظَر ناصر محمد بل أعرضوا عن كتاب الله وسُنة نبيّه الحقّ، قُل إنما أعظكم بواحدةٍ فإن وجدتم هذا الشهر أبدر قبل ليلة النصف من الشهر فقد صدق المهديّ المنتظَر في حجّة البيان الحقّ للقرآن لمن شاء منهم أن يتقدم أو يتأخر من قبل أن يسبق الليل النهار أو قارعة دون ذلك فلا يأمن مكر الله إلا القوم الظالمون فبأي حديثٍ بعده يؤمنون؟].</font><font color=\"#0000cd\"> انتهت الرؤيا الحقّ. <br>\n<br>\nوأشهدُ لله شهادة الحقّ اليقين إنَّ من صدّق المهديّ المنتظَر ناصر محمد اليماني ليس إلا بسبب أنه قال أنه يرى جدّه مُحمد رسول الله صلى الله عليه وآله وسلم فإنهُ لمن الجاهلين ومن الذين لا يعلمون ومن جنس البقر التي لا تتفكر، وما قط جعل الله الرؤيا فتوى للبشر؛ بل هي فتوى تخصّ صاحبها، فهل تدرون لماذا جعل الله الرؤيا تخصّ صاحبها فقط فلا يُبنى عليها حُكمٌ شرعيٌّ للأمّة؟ وذلك لو يجعل الله في الرؤيا الحقّ أحكاماً في الدين لافترى شياطين البشر تريليونات الرؤى حتى يُبدلوا دينكم بدين إبليس فيجعلوكم جميعاً من أصحاب السعير، فلم يجعل الله هذه الرؤيا حجّة على أحدٍ من البشر جميعاً وإنما كانت ترفيهاً على المهديّ المنتظَر لأني فارقت الموقع بالأمس وأنا حزينٌ ومكظومٌ في نفسي فقد فرحت بادئ الأمر بأن الدكتور مُحمد العُريفي لربما سوف يكون من الأنصار نظراً لأن بيان الأحكام في عدد الركعات في الصلاة كان منشوراً بمُنتداه وهو عالِمٌ مشهورٌ فظننت فيه خيراً كثيراً فإذا أنا أتفاجأ بحذف مُنتداه الذي كان فيه البيان بالمرة! فقلت في نفسي فما خطبه وماذا دهاه حتى يحذفُ مُنتداه الذي كان فيه بيان المهديّ المنتظر! أليس من المفروض إن كان يرى الإمام ناصر محمد اليماني قد ضلّ عن سواء السبيل في نظره أن يقوم بالردّ المُلجم لناصر محمد اليماني إن كان من الصادقين؟ وذلك حتى ينقذ المُسلمين من أن يفتنهم ناصر محمد اليماني عن صلواتهم إن كان على ضلالٍ مُبينٍ؟ فالصلاة رُكنٌ من أركان الدين الإسلامي الحنيف فإذا كان ناصر محمد اليماني على ضلالٍ فمن المفروض أن تكتب لنا الردّ في مُنتداك من تحت بيان المهديّ المنتظَر ناصر محمد اليماني فتأتي بالبُرهان المُبين أنّ ناصر محمد اليماني على ضلالٍ مُبينٍ فتلجمه بعلم أهدى من علمه وأصدق قيلاً وأهدى سبيلاً، ثم تبرئ ذمّتك أمام الله وأمام أمّتك فتنقذهم من الفتنة إن كنت تراها فتنة من الحقّ إلى الباطل؟ فلا يجوز لك السكوت أخي الكريم، وليس حذف المُنتدى هو الحل وليس موقع الدكتور محمد العريفي هو الوحيد في الإنترنت العالمية حتى يحذف المنتدى الذي تمّ التنزيل فيه بيان المهديّ المنتظَر ناصر محمد اليماني بموقع الدكتور محمد العريفي وإنه كان من الخاطئين إن كان هو من فعل ذلك، فلا أريد ظُلمه فلعل الذي فعل ذلك هو المُشرف على الموقع من ذات نفسه دون أن يرجع للدكتور محمد العريفي فالله أعلم فلا نُريد ظُلم الرجل، غير أني ذهبتُ إلى فراشي حزيناً مما صنع من حذف مُنتدى محمد العريفي الذي كان فيه بيان الصلوات والركعات من القُرآن العظيم للمهديّ المنتظَر ومن ثمّ نمت وأنا حزينٌ ومكظومٌ في نفسي من العلماء، فإذا لم يعترفوا بالحقّ لأنهم يرونه باطلاً فأضعف الإيمان يذودوا عن حياض الدين حرصاً على عدم إضلال المُسلمين إذا كان ناصر محمد اليماني على ضلالٍ مُبينٍ، وهيهات هيهات ثم هيهات هيهات وأقسمُ بالله العظيم ربّ الأرض والسماوات إنهم لا يستطيعون أن يحاجّوا بيان الصلوات من الآيات المُحكمات في القرآن العظيم للمهديّ المنتظَر ناصر محمد اليماني لو اجتمع كافة علماء المُسلمين والنصارى واليهود الأحياء منهم والأموات في صعيدٍ واحدٍ لوجدوا الذين يريدون الحقّ ولا غير الحقّ أنّ المهديّ المنتظَر ناصر مُحمد اليماني هو حقاً المُهيمن بالبيان الحقّ للقرآن العظيم عليهم أجمعين، فلا يزال لدينا الكثير من التفصيل في الصلوات حتى لا أترك لهم الخيار إما أن يتبعوا الحقّ فيُسلموا تسليماً أو يعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم ثم يحكمُ الله بيني وبينهم بالحقّ وهو أسرعُ الحاسبين، ولا نزال ننتظرهم للحوار على مشهد من الأنصار وكافة الزوار وكافة الباحثين عن الحقّ من البشر في طاولة الحوار العالمية (</font><font color=\"#0000cd\">موقع الإمام ناصر محمد اليماني</font><font color=\"#0000cd\">).<br>\n</font><font color=\"#cc0000\"><br>\nاللهم اغفر لإخواني المُسلمين فإنهم لا يعلمون إني المهديّ المنتظَر الحقّ من ربهم برحمتك يا أرحم الراحمين بحقّ لا إله إلا أنت وبحقّ عظيم نعيم رضوان نفسك الأعظم من نعيم جنتك، وبحقّ عظيم عفوك وحُلمك فأنت أرحم بهم من عبدك ووعدك الحقّ وأنت أرحم الراحمين ..</font><font color=\"#0000cd\"><br>\n<br>\nوما نرجوه منكم يا معشر علماء الفلك هو عدم كتم الشهادة الحقّ في ليلة اكتمال القمر البدر فلا يحتاج إلى مكبر؛ بل بالبصر العادي للبشر يشاهده البشر جميعاً، وبما أنّ الرؤيا تخصّ صاحبها فلا بُدّ من أن يصدقني الله بالحقّ من عنده فتعلمون علم اليقين أنهُ أبدر قبل ليلة النصف من الشهر حسب إعلانكم لغرّة شهر ذي القعدة لعام 1430 للهجرة، وما يلي تقرير من الجمعيّة الفلكيّة بجدة:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">البيان الفلكي الموحد للأهلّة (تحري): غرّة شهر ذو القعدة 1430 يوم الثلاثاء الموافق لـ (20) أكتوبر (حسب تقويم أم القرى) <br>\nقال تعالى (هو الذي جعل الشمس ضياء والقمر نورا وقدره منازل لتعلموا عدد السنين والحساب ما خلق الله ذلك إلا بالحقّ يفصل الآيات لقوم يعلمون) يونس: 5 <br>\nأكد البيان الفلكي الموحد للأهلّة \"تحري\" الصادر عن الجمعيات والمراصد الفلكية أنه وبمشيئة الله تعالى يكون يوم الثلاثاء الموافق (20) أكتوبر هو غرّة ذو القعدة للعام الهجري 1430 حسب إحداثيات مكة المكرمة. وأوضح البيان أن يوم الأحد (18) أكتوبر يقترن القمر (المحاق) فلكيا في تمام الساعة 8.33 صباحا . وفي مساء ذلك اليوم يغرب القمر في تمام الساعة 5.51 قبل غروب الشمس، وسوف تغرب الشمس في تمام الساعة 5.54 مساء الأمر الذي يجعل من رؤية الهلال مستحيلة نظرا لغروبه قبل غروب الشمس. <br>\nوقال البيان بأن يوم الاثنين (19) أكتوبر تغرب الشمس في تمام الساعة 5.54 مساء وعند غروبها يكون الهلال على 7 درجات وزاوية سمت 244 درجة والزاوية بين الهلال والشمس \" الاستطالة \" 17 درجة وإضاءة سطحه (2.3 في المائة) من إضاءة البدر المكتمل ويمكن رؤيته بكل سهولة بالعين المجردة <br>\nوأضاف البيان بان يوم الثلاثاء (20) أكتوبر تغرب الشمس في تمام الساعه5.53 مساء وعند غروبها يكون القمر على ارتفاع (16) درجه وزاوية سمت (235) درجة والزاوية بينه وبين الشمس \" الاستطالة \" (29) درجة وإضاءة سطحه (6.4%) من أضاءه البدر المكتمل ويغرب في تمام الساعة 7.21 مساء. وبناء على ما سبق- يؤكد البيان- بان يوم الاثنين الموافق 19 أكتوبر هو المتمم للثلاثين لشهر شوال وأن يوم الثلاثاء الموافق 20 أكتوبر هو غرّة شهر ذو القعدة للعام 1430 هـ (حسب تقويم أم القرى) <br>\nمع مراعاة مطالع الدول المجاورة <br>\n<br>\nصادق على البيان: نائب رئيس الاتحاد العربي لعلوم الفلك والفضاء – الجمعية الفلكية بجدة - الجمعية الفلكية الفلسطينية - جمعية هواة الفلك السورية - مرصد الجوبي الفلكي باليمن - مرصد بريده بالقصيم - مرصد المرزم الفلكي بالكويت - مرصد الجوبي الفلكي باليمن – جمعية النجم الثاقب لعلم الفلك بالجزائر - جمعية ابن الهيثم للعلوم والفلك بالجزائر - نادي الاسراء والمعراج الفلسطيني بقطاع غزة</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى التقرير.<br>\n <br>\nومن ثمّ يردّ عليهم المهديّ المنتظَر وأقول: ولكني أشهدُ لله شهادة الحقّ اليقين في الدُنيا ويوم يقوم الناس لربّ العالمين إنّ الشمس أدركت القمر في هلال شهر ذي القعدة فاجتمعت به وقد هو هلال. ولربّما يودّ أحد أن يقاطعني فيقول: \"وما بالك لم تنزل إعلاناً قبل دخول شهر ذي القعدة بأنّ الشمس سوف تدرك القمر في غرّة شهر ذي القعدة لعام 1430؟\". ومن ثم أردّ عليه وأقول: وكيف تريدني أن أعلن ذلك حتى يفتنوا علينا الأنصار المُحكمة العليا بالمملكة العربيّة السعوديّة فيرجعوا شهداء الهلال كما فعلوا في رمضان لأنّ ميقات الأسرار للأشراط الكبرى هي حسب تاريخ وتوقيت مكة المكرمة مركز الأرض والكون؟ ولكن هيهات هيهات فإذا أرجعوا شهود رؤية الهلال فإنهم لا يستطيعون أنْ يرجعوا شهود رؤية القمر البدر، فإن وجدوا أنهُ حقاً اكتمل القمر البدر بعد انقضاء ثلاثة عشر يوماً من شهر ذي القعدة حسب إعلانهم إنّ غرّة شهر ذي القعدة هي الثلاثاء فمن المفروض أن لا يكتمل القمر البدر إلا ليلة النصف من الشهر أي ليلة الثُلاثاء، ولكني أشهدُ لله شهادة الحقّ اليقين إنَّ كافة البشر وكُل من أنعم الله عليه بنعمة البصر سوف يُشاهد القمر البدر بعد غروب شمس الأحد ولم ينقضِ من شهر ذي القعدة لعام 1430 حسب إعلانهم إلا ثلاثة عشر يوماً إلى غروب شمس الأحد بالضبط فيظهر القمر البدر من الشرق شاهداً بالحقّ مع المهديّ المنتظَر إنّ الشمس حقاً أدركت القمر فولد الهلال من قبل الاقتران فاجتمعت به الشمس وقد هو هلال، وهذا الحدث لطالما تكرر كثيراً من شهر رمضان لعام 1425 ولم يحدث لكم ذكراً! ألا والله إن كافة علماء الفلك ليعلمون إنَّ ليلة الغرّة هي ليلة الإبدار شاهد بالحقّ، أم يريدون أن يأتونا بقوانين جديدة؟ هيهات هيهات.. فكتبكم وبياناتكم في مُختلف المواقع تشهد بتقريركم الموحد إنَّ ليلة اكتمال البدر لا يحدث إلا في ليلة النصف من الشهر وهذا ناموس لا يختلف عليه اثنين من البشر لا جاهل ولا عالم، والسؤال الذي يوجهه المهديّ المنتظَر من قبل اكتمال القمر البدر هو: \"يا معشر علماء الفلك إن تقاريركم في هلال شهر ذي القعدة كانت أدهى وأمر من تقاريركم في هلال شهر رمضان 1430 فأجدكم تقولون: إنّ القمر سوف يجتمع بالشمس في الاقتران المركزي صباح يوم الأحد 29 شوال لعام 1430 للهجرة، وما يلي التقرير الفلكي الموحد:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">يوم الأحد 29 شوال 1430 هجرية - الموافق 18 أكتوبر 2009 (حسب تقويم أم القرى)<br>\n1 – يشرق القمر في تمام الساعة 6:16 صباحا (قبل شروق الشمس) <br>\n2 – تشرق الشمس في تمام الساعة 6:17 صباحا (بعد شروق القمر) <br>\n1 – بمشيئة الله تعالى يقترن القمر فلكيا \" المحاق \" في تمام الساعة 8:33:05 صباحا<br>\n3 – يغرب القمر في تمام الساعة 5:51 مساء (قبل غروب الشمس) <br>\n4 – تغرب الشمس في تمام الساعة 5:54 مساء (بعد غروب القمر)</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">والسؤال الذي نوجهه لعلماء الفلك قاطبة هو: كيف أنّكم تقولون إنّ القمر سوف يجتمع بالشمس في الاقتران المركزي الساعة (الثامنة وثلاثة وثلاثين دقيقة وخمس ثواني) صباح يوم الأحد ثم تقولون إنَّ القمر سوف يغرب قبل غروب الشمس في تمام الساعة الخامسة وواحد وخمسين دقيقة؟ وأما الشمس فتغرب في تمام الساعة (الخامسة وأربعة وخمسين دقيقة)! والسؤال الذي يطرح نفسه هو: كيف تغرب الشمس قبل غروب الهلال برغم أنها اجتمعت به في الاقتران المركزي في العرجون القديم الساعة (الثامنة وثلاثة وثلاثون دقيقة) صباح يوم الأحد حسب علمكم؟ فكيف يتأخر فتدركه عند الغروب فيغرب الشمس والقمر والقمر في حالة إدراكٍ برغم أنه ولد صباح الأحد حسب علمكم وتعلمون إنّ الشمس والقمر يجريان من الغرب إلى الشرق وبرغم أنه ولد الهلال حسب علمكم، ولكنكم وجدتم أنه سوف يغرب قبلها برغم ميلاده. أليس ذلك هو الإدراك برغم أنه حدث في يوم السبت 29 شوال حسب تاريخ أسرار الكتاب فاجتمعت به وقد هو هلال في يوم الأحد الساعة (الثامنة وثلاثة وثلاثين دقيقة وخمس ثواني) فجر يوم الأحد؟ وعليه فإنّي أشهدُ الله شهادة الحقّ اليقين ومسؤول عنها يوم يقوم الناس لربّ العالمين، هل بلغت أنّ الشمس أدركت القمر؟ أو مسؤول عنها إن افتريت ولم تدرك الشمس القمر تصديقاً لأحد أشراط الساعة الكُبر أن غرّة شهر ذي القعدة لعام 1430 هي ليلة الإثنين لا شك ولا ريب كما إيماني بكتاب الله لا ريب فيه، وعليه فإن ليلة النصف لشهر ذي القعدة سوف يٌشاهدها البشر جميعاً ولم تنقضِ من أيام شهر ذي القعدة لعام 1430 غير ثلاثة عشر يوماً حسب إعلان المملكة العربيّة السعوديّة وما جاورها إن غرّة ذي القعدة لعام 1430 هي يوم الثلاثاء.<br>\n<br>\nوالسؤال الذي يطرحه المهديّ المنتظَر إلى كافة علماء الفلك قاطبتهم مؤمنهم وكافرهم من كافة البشر هو: لماذا اكتمل البدر لشهر ذي القعدة لعام 1430؟ لماذا جاءت ليلة النصف ليلة اكتمال البدر لشهر ذي القعدة لعام 1430 ولم ينقضِ من شهر ذي القعدة إلا ثلاثة عشر يوماً؟ وذلك لأنّ كافة البشر وكُلّ من أنعم الله عليه بنعمة البصر سوف يُشاهد القمر البدر بعد غروب شمس الأحد الثالث عشر من شهر ذي القعدة لعام 1430، ومن ثمّ يظهر لكم القمر البدر الكامل من الشرق في تلك اللحظة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَلَا أُقْسِمُ بِالشَّفَقِ ﴿16﴾ وَاللَّيْلِ وَمَا وَسَقَ ﴿17﴾ وَالْقَمَرِ إِذَا اتَّسَقَ ﴿18﴾ لَتَرْكَبُنَّ طَبَقًا عَنْ طَبَقٍ ﴿19﴾ فَمَا لَهُمْ لَا يُؤْمِنُونَ ﴿20﴾ وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ لَا يَسْجُدُونَ [۩]. ﴿21﴾ بَلِ الَّذِينَ كَفَرُوا يُكَذِّبُونَ ﴿22﴾ وَاللَّهُ أَعْلَمُ بِمَا يُوعُونَ ﴿23﴾ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ ﴿24﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الإنشقاق].<br>\n<br>\nفهل تعلمون لماذا قال الله تعالى: </font><font color=\"#008000\">{فَمَا لَهُمْ لَا يُؤْمِنُونَ ﴿20﴾}</font><font color=\"#0000cd\">؟ صدق الله العظيم، فما لكم لا تصدقون بالبيان الحقّ لآيات الله على الواقع الحقيقي. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل:93].<br>\n<br>\nوتصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّىٰ يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ ۗ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت:53].<br>\n<br>\nومنها أشراط الساعة الكُبر بالآفاق كمثل القمر البدر بعد مضي ثلاثة عشر يوماً من إعلان غرّة الشهر حسب علم البشر فإذا القمر البدر يظهر لهم مُبكراً ولم ينقضِ من الشهر غير ثلاثة عشر يوماً في لحظة دخول ليلة الرابع عشر كما سوف يحدث في هذا الشهر شهر ذي القعدة لعام 1430 فيشاهد البشر القمر البدر يظهر لهم بعد انقضاء ثلاثة عشر يوماً من شهر ذي القعدة أي بعد غروب شمس يوم الأحد بالضبط. والسؤال الذي سوف أوجهه إلى كافة علماء الفلك: أفلا تسألون أنفسكم لماذا يبدر القمر مُبكراً قبل ليلة النصف المُنتظرة حسب إعلانكم؟ والجواب تجدونه في كتاب الله وفي سنة رسوله الحقّ صلى الله عليه وآله وسلم في الأحاديث الحقّ، فعن ابن مسعود الله يرضى عنه قال: قال رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [من اقتراب الساعة انتفاخ الأهلّة].</font><font color=\"#0000cd\"> رواه الطبراني وقال الألباني: صحيح<br>\n<br>\nوعن أبي هُريرة الله يرضى عنه قال: قال رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [من اقتراب الساعة انتفاخ الأهلّة وأن يُرى الهلال ليلة فيقال ليلتين].</font><font color=\"#0000cd\"><br>\n<br>\nوعن أنس بن مالك الله يرضى عنه أن النّبيّ صلى الله عليه وآله وسلم قال:</font><font color=\"#800000\"> [إن من أمارات الساعة أن يُرى الهلال ليلة فيقال ليلتين]</font><font color=\"#0000cd\">. صدق مُحمد رسول الله صلى الله عليه وآله وسلم، وصدق أبو هُريرة وكذب المُفترون عليه في روايات أُخر.<br>\n<br>\nولربّما يودّ أن يسأل سائل فيقول: \"وما يقصد رسول الله صلى الله عليه وآله وسلم بقوله:</font><font color=\"#800000\"> [من اقتراب الساعة انتفاخ الأهلّة وأن يُرى الهلال ليلة فيقال ليلتين]</font><font color=\"#0000cd\">، وكذلك ما يقصد بقوله:</font><font color=\"#800000\"> [وأن يُرى الهلال ليلة فيقال ليلتين]</font><font color=\"#0000cd\">؟\". ومن ثمّ يردّ عليه المهديّ المنتظَر ونقول: بمعنى أنّ الشمس أدركت القمر في أول الشهر فلم يٌشاهده البشر في ليلته الأولى ولذلك تجدون الإبدار سيحدث مُبكراً قبل ليلة النصف من الشهر.<br>\n <br>\n ألا والله لو كنت أخاطب البقر في بياني لفهمته لو كانت تفهم اللغة من كثر ما كررت التفصيل في بيان شرط من أشراط الساعة الكُبر، حسبي الله ونعم الوكيل فكم أحاول إنقاذكم بهذه الآية ولكن لا حياة لمن تنادي! ألا والله لا أخشى عليكم اكتمال القمر البدر قبل ليلة النصف من الشهر ولكني أخشى عليكم جواب القسم: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>لَتَرْكَبُنَّ طَبَقًا عَنْ طَبَقٍ} </span></font><font color=\"#0000CD\"><span>صدق الله العظيم، وذلك كوكب أسفل الأراضين كوكب سقر يصير عالي أرض البشر فيمطر عليهم بأحجارٍ من نارٍ فاتقوا الله، وما ظنّكم بهذه الآية فتدبروا وتفكروا. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{فَلَا أُقْسِمُ بِالشَّفَقِ ﴿16﴾ وَاللَّيْلِ وَمَا وَسَقَ ﴿17﴾ وَالْقَمَرِ إِذَا اتَّسَقَ ﴿18﴾ لَتَرْكَبُنَّ طَبَقًا عَنْ طَبَقٍ ﴿19﴾ فَمَا لَهُمْ لَا يُؤْمِنُونَ ﴿20﴾ وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ لَا يَسْجُدُونَ [۩]. ﴿21﴾ بَلِ الَّذِينَ كَفَرُوا يُكَذِّبُونَ ﴿22﴾ وَاللَّهُ أَعْلَمُ بِمَا يُوعُونَ ﴿23﴾ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ ﴿24﴾} </span></font><font color=\"#0000CD\"><span>صدق الله العظيم [الإنشقاق].</span></font>\n</div></font><font><div style=\"text-align: center;\"><span><font color=\"#0000cd\"><br>\nولا أقصد إن الحدث في هذا الشهر، ولا نزال نحاجكم فننذر البشر إنَّ الشمس أدركت القمر قبل أن يسبق الليل النهار، وكذلك المهديّ المنتظَر يسأل فيقول ما قاله الله الواحد القهار: </font><font color=\"#008000\">{فَمَا لَهُمْ لَا يُؤْمِنُونَ ﴿20﴾}</font><font color=\"#0000cd\">؟ صدق الله العظيم. أم لم يبدر القمر ولم ينقضِ غير ثلاثة عشر يوماً من الشهر؟ أم لم تجتمع الشمس بالقمر وقد هو هلال؟ ولكنه سوف يتبيّن لكم من الإبدار المُبكر أفلا تعقلون؟ اللهم قد بلغتُ اللهم فاشهد، فلا أسألهم عليه أجراً إن أجري إلا على الله ربي وربكم، اللهم اغفر لهم فإنهم لا يعلمون، لا قوة إلا بالله العلي العظيم، إنا لله وإنا إليه لراجعون. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المؤمنين؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></span></div></font>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1371_pa_2.html#post_6493",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

