var RAW_JSON={
    "postid": 5658,
    "threadid": 1771,
    "postcount": 1,
    "title": "المقصود من معنى { سَنَسْتَدْرِجُهُم } في قول الله تعالى ..\n",
    "higri": "01-01-1431",
    "meladi": "18-12-2009",
    "time": "10:36 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279479240",
    "langs": "[{\"title\":\"English\",\"postId\":178682},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":210433},{\"title\":\"Deutsch\",\"postId\":215409}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5658\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - 01 - 1431 هـ<br>\n18 - 12 - 2009 مـ<br>\n10:36 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">المقصود من معنى { سَنَسْتَدْرِجُهُم } في قول الله تعالى ..</font><br>\n<br>\nالجواب على السائل عن بيان قول الله تعالى: بِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ <font color=\"#008000\">{وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ﴿١٨٢﴾ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ﴿١٨٣﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nسلام الله عليكم أخي السائل، إنّما الاستدراج هو المكر المُضاد من ربّ العالمين تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّهُمْ يَكِيدُونَ كَيْدًا ﴿١٥﴾ وَأَكِيدُ كَيْدًا ﴿١٦﴾ فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا ﴿١٧﴾}</font> صدق الله العظيم [الطارق].<br>\n<br>\nوهذه الآية هي بشكل عام للمكذّبين بآيات الله فيُهلكهم الله كيف يشاء وبأيّ سببٍ يشاء تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَكُلًّا أَخَذْنَا بِذَنبِهِ ۖ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا ۚ وَمَا كَانَ اللَّـهُ لِيَظْلِمَهُمْ وَلَـٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ ﴿٤٠﴾}</font> صدق الله العظيم [العنكبوت].<br>\n<br>\nوسبب هلاكهم لأنّهم أمِنُوا مكرَ الله، وقالوا: وما نحن بمعذبين! وقال الله تعالى: <font color=\"#008000\">{أَفَأَمِنَ أَهْلُ الْقُرَىٰ أَن يَأْتِيَهُم بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ ﴿٩٧﴾ أَوَأَمِنَ أَهْلُ الْقُرَىٰ أَن يَأْتِيَهُم بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ ﴿٩٨﴾ أَفَأَمِنُوا مَكْرَ اللَّـهِ ۚ فَلَا يَأْمَنُ مَكْرَ اللَّـهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ ﴿٩٩﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nوليس مكر الله حصريّاً في كوكب العذاب أن يمطر عليهم بحجارة من نار! فإن يشأ يهلكهم بزلزالٍ من قبل ذلك فتخر عليهم حجارةٌ هي أقرب من كوكب العذاب وهي بُنيانهم الذي بنوه بأيديهم، وقال الله تعالى: <font color=\"#008000\">{قَدْ مَكَرَ الَّذِينَ مِن قَبْلِهِمْ فَأَتَى اللَّـهُ بُنْيَانَهُم مِّنَ الْقَوَاعِدِ فَخَرَّ عَلَيْهِمُ السَّقْفُ مِن فَوْقِهِمْ وَأَتَاهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ ﴿٢٦﴾}</font> صدق الله العظيم [النحل].<br>\n<br>\nوهذا هو البيان لقول الله تعالى: <font color=\"#008000\">{وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ﴿١٨٢﴾ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ﴿١٨٣﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nفانظر لقول الله تعالى: <font color=\"#008000\">{قَدْ مَكَرَ الَّذِينَ مِن قَبْلِهِمْ فَأَتَى اللَّـهُ بُنْيَانَهُم مِّنَ الْقَوَاعِدِ فَخَرَّ عَلَيْهِمُ السَّقْفُ مِن فَوْقِهِمْ وَأَتَاهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ ﴿٢٦﴾}</font> صدق الله العظيم. إذاً البيان الحقّ لقول الله تعالى: <font color=\"#008000\">{وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ﴿١٨٢﴾}</font> صدق الله العظيم. تجده في قول الله تعالى: <font color=\"#008000\">{فَخَرَّ عَلَيْهِمُ السَّقْفُ مِن فَوْقِهِمْ وَأَتَاهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ}</font> صدق الله العظيم. فكيف يأمن مكر الله المعرضون عن التصديق والاتِّباع لآيات الكتاب العظيم؟<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1771.html#post_5658",
    "thread_title": "المقصود من معنى { سَنَسْتَدْرِجُهُم } في قول الله تعالى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5658",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5658": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

