var RAW_JSON={
    "postid": 90440,
    "threadid": 980,
    "postcount": 4,
    "title": "سرّ المهديّ المنتظَر الذي تجهلون قدره ولا تحيطون بسره..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1363281840",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245120}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_90440\" class=\"pz-post-content\"><div style=\"text-align: center;\"> <br>\n<br>\n<br>\n<br>\n<font><font color=\"#cc0000\">- 4 -<br>\n</font></font><br>\n<font color=\"#800080\"><font><u>سرّ المهديّ المنتظَر الذي تجهلون قدره ولا تحيطون بسرّه</u> ..</font></font><font color=\"#0000cd\"><font><br>\n <br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">سيدى الامام ناصر محمد اليمانى<br>\nماهو البيان الحقّ لقوله تعالى:<br>\n(إِلاَّ مَن رَّحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ ) صدق الله العظيم</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><br>\nفهل تعلم قول الله تعالى:</font></font><font color=\"#008000\"><font> {وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلاَ يَزَالُونَ مُخْتَلِفِينَ (118) إِلاَّ مَن رَّحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [هود:118-119]؟ أفلا تكفِكم هذه الآية لتعلموا <u>سر المهديّ المنتظَر الذي تجهلون قدره ولا تحيطون بسره؟</u> أم إنكم لا تعلمون البيان الحقّ لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلاَ يَزَالُونَ مُخْتَلِفِينَ (118) إِلاَّ مَن رَّحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nوإلى البيان الحقّ:</font></font><font color=\"#008000\"><font> {وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً} </font></font><font color=\"#0000cd\"><font>[هود:118]، وذلك تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَلَوْ شَاء رَبُّكَ لآمَنَ مَن فِي الأَرْضِ كُلُّهُمْ جَمِيعًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس:99].<br>\n<br>\nوأما البيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلاَ يَزَالُونَ مُخْتَلِفِينَ}،</font></font><font color=\"#0000cd\"><font> وذلك تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>فَرِيقًا هَدَى وَفَرِيقًا حَقَّ عَلَيْهِمُ الضَّلالَةُ</u> إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِنْ دُونِ اللَّهِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:30].<br>\n<br>\nومن ثم نأتي لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِلاَّ مَن رَّحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ}؛ </font></font><font color=\"#0000cd\"><font>وذلك العبد الذي حرَّم على نفسه نعيم جنّة ربّه فحاجَّ ربه في تحقيق النعيم الأعظم من جنته، ثم يهدي الله بالمهديّ عباده فيجعلهم أمّةً واحدةً على صراطٍ مستقيم فيتحقّق الهدف من خلقهم، ولكنكم تجهلون قدر المهديّ المنتظَر برغم أنّكم تؤمنون أنّ الله جعله إماماً للمسيح عيسى ابن مريم صلى الله عليه وعلى أمّه وآل عمران وسلم تسليماً، فما خطبك يا (قل الله) تسعى لفتنة المؤمنين والمبالغة في النبيين؟<br>\n<br>\nويا أخي الكريم، فبرغم تكريم ربّي لعبده فلن تجدني آمركم بأن تعظِّموني فتجعلوني وسيطاً بين العبيد والربّ المعبود كما تجعلون أنبياءكم، سبحانه وتعالى علواً كبيراً؛ فمهما كرَّم اللهُ العبد فلا ينبغي له أن يرتفع مثقال ذرةٍ عن العبودية للربّ؛ بل يظل عبداً لله ويدعو الناس إلى عبادة الله وحده لا شريك له، ولم يأمر الله أنبياءَه ولا المهديّ المنتظَر أن نخرج عن نطاق المسلمين بل أمرنا أن نكون من المُسلمين المتنافسين إلى ربهم أيُّهم أقرب، أفلا تجد أنّ الله يأمر الأنبياء أن يكونوا من ضمن المُسلمين لربّ العالمين؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصاً لَّهُ الدِّينَ (11) وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ (12) قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ (13) قُلِ اللَّهَ أَعْبُدُ مُخْلِصاً لَّهُ دِينِي (14) فَاعْبُدُوا مَا شِئْتُم مِّن دُونِهِ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ (15)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nأخو العبيد مُنافسهم إلى الربّ المعبود خليفته؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_980.html#post_90440",
    "thread_title": "ردود الإمام على العضو (قل الله): لن أقبل بين أنصاري مشركاً بالله بعدما تبيّن لي شركه بربه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3718",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "46207",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "55675",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "90440",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "3718": 1,
        "46207": 2,
        "55675": 3,
        "90440": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

