var RAW_JSON={
    "postid": 145569,
    "threadid": 18239,
    "postcount": 3,
    "title": "إنّ ذات الله شيءٌ عظيمٌ وهو الأعظم من كلّ شيءٍ عظيمٍ، ولذلك لم يتحمل رؤيةَ ذات الله الجبلُ العظيم ..\n",
    "higri": "04-شعبان-1435",
    "meladi": "02-06-2014",
    "time": "07:43 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1401689760",
    "langs": "[{\"title\":\"English\",\"postId\":147968},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":146034},{\"title\":\"Melayu\",\"postId\":227447},{\"title\":\"Swahili\",\"postId\":331740}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_145569\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><span><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#417394\"><font color=\"#000080\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#417394\"><font color=\"#000080\"><font color=\"#cc0000\">- 3 -</font></font></font></font></font></font></font></font></font></font></font></span></font></span></font></font><font color=\"#417394\"><font color=\"#000080\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#417394\"><font color=\"#000080\"><br>\n</font></font></font></font></font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=145556\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركــة الأصلية للبيـــان ]</font></font></a><font color=\"#000080\"><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=145556\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=145556</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n04 - شعبان - 1435 هـ<br>\n02 - 06 - 2014 مـ<br>\n07:43 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــ<br>\n<br>\n</font></font><br>\n<font><font color=\"#800080\"><div style=\"text-align: center;\">\n<font color=\"#800080\"><span><u>إنّ ذات الله شيءٌ عظيمٌ وهو الأعظم من كلّ شيءٍ عظيمٍ، ولذلك لم يتحمل رؤيةَ ذات الله الجبلُ العظيم</u> ..</span></font><font color=\"#0000CD\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة النّبيين وآلهم الطيبين والتّابعين الحَقّ إلى يوم الدين، أمّا بعد..<br>\nويا كاظم أيّها الظالم لنفسه، لقد أجبناك من قبل يوم كنت تمهّد لما تريد حين كنت تريد أن تعلم ماذا سوف يكون جواب الإمام ناصر محمد إلى الدعاة <font color=\"#0000CD\">إلى الإلحاد بالله وذلك مكرٌ منك لتستعد بالردّ لتلبس الحقّ بالباطل، وعلى كلِّ حالٍ سواءً أكنتَ كاظماً أو الباحث عن البينة</font> فأهم شيءٍ <font color=\"#0000CD\">أنّك تعلم أننا نعلمُ من تكون فلا يخفون علينا أمثالك، وأهمّ شيءٍ </font>إقامة الحجّة عليك بالحقِّ والحقّ أقول بإذن الله الأعظم في ذاته على كلّ شيءٍ عظيمٍ:<br>\n<br>\n فلن يتحمل رؤية عظمة ذات الله سبحانه إلا شيءٌ مثله<font color=\"#0000CD\"> وليس كمثله شيء في خلقه أجمعين </font>مهما كان عظيماً، وحين أفتى اللهُ عبدَه ورسولَه موسى عليه الصلاة والسلام الذي طلب من ربِّه رؤية ذات ربِّه جهرةً فمن ثم أفتاه الله إنك لن تراني</span></font><font color=\"#0000CD\"><span>. والسؤال الذي يطرح نفسه: فهل يقصد الله أنه <font color=\"#0000CD\">لن يرى ذات ربِّه لكونه ليس شيئاً في الوجود سبحانه</font>؟ والجواب تجدونه في محكم الكتاب أنّ السبب هو أنّ موسى لن يرى ربَّه لكون نبيّ <font color=\"#0000CD\">الله موسى عليه الصلاة والسلام لن يتحمل رؤية عظمة ذات ربِّه سبحانه! وأخبر نبيَّه أنّه سوف يتجلى بذاته للجبل العظيم فإذا استقر الجبلُ العظيم مكانه أمام رؤية عظمة ذات الله فسوف تراني. أكرر القول؛ فإن استقر الجبل العظيم مكانه أمام رؤية عظمة ذات ربّه فهنا سوف يرى نبيُّ الله موسى ربَّه لكون الله قادر على أن يجعل عظمة العبيد كعظمة الأوتاد حتى يكونوا قادرين على تحمل رؤية عظمة ذات الله، ولذلك قال الله لنبيه موسى</font>: </span></font><font color=\"#008000\"><span>{قَالَ لَن تَرَانِي وَلَٰكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي}</span></font><font color=\"#0000CD\"><span><font color=\"#0000CD\"> [الأعراف:143]. </font></span></font>\n</div></font></font><font><font color=\"#800080\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><span><br>\nولكن إذا لم يتحمل الجبل العظيم رؤية عظمة ذات الله <font color=\"#0000CD\">فكيف يتحمل رؤية عظمة ذات الله الإنسان الضعيف؟</font> فهنا لن يتحمل رؤيةَ عظمةِ ذات الربِّ إلا شيءٌ مثله، وليس كمثله شيء من خلقه أجمعين وهو السميع البصير. <u>ومعلومٌ لغةً واصطلاحاً أن التجلّي يُقصد به الظهور</u>. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَالنَّهَارِ‌ إِذَا تَجَلَّىٰ ﴿</span></font><font color=\"#008000\"><span>٢</span></font><font color=\"#008000\"><span>﴾}</span></font><font color=\"#0000CD\"><span> [الليل]، أي ظهر وبانَ. ونستنبط من ذلك: </span></font><font color=\"#cc0000\"><span>أن التجلّي يقصد به ظهور الشيء،</span></font><font color=\"#0000CD\"><span> ولذلك فلننظر إلى النتيجة <font color=\"#0000CD\">من بعد تجلي ذات الربِّ للجبل العظيم فماذا حدث وهل استقر مكانه؟ والجواب</font> قال الله تعالى:</span></font><font color=\"#008000\"><span> {فَلَمَّا تَجَلَّىٰ رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَىٰ صَعِقًا ۚ فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ (143)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الأعراف].<br>\n<br>\nفتدبَّر وتفكَّر في قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَوَاعَدْنَا مُوسَىٰ ثَلَاثِينَ لَيْلَةً وَأَتْمَمْنَاهَا بِعَشْرٍ فَتَمَّ مِيقَاتُ رَبِّهِ أَرْبَعِينَ لَيْلَةً ۚ وَقَالَ مُوسَىٰ لِأَخِيهِ هَارُونَ اخْلُفْنِي فِي قَوْمِي وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ (142) وَلَمَّا جَاءَ مُوسَىٰ لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ ۚ قَالَ لَن تَرَانِي وَلَٰكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي ۚ فَلَمَّا تَجَلَّىٰ رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَىٰ صَعِقًا ۚ فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ (143)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم. <br>\n<br>\nوكما أثبتنا من محكم الكتاب أنّ المقصود لكلمة تجلّى أي ظهر وبانَ؛ مثال قول الله تعالى:</span></font><font color=\"#008000\"><span> {وَالنَّهَارِ‌ إِذَا تَجَلَّىٰ ﴿</span></font><font color=\"#008000\"><span>٢</span></font><font color=\"#008000\"><span>﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم. ومن ثمّ نعلم علم اليقين <u>أنّ التجلّي هو ظهور الشيء</u>، فماذا حدث للجبل برغم أنّ الجبل شيءٌ عظيمٌ؟ ولكنّ عظمة ذات الله شيءٌ أعظم بفارقٍ لا حدود له! ولذلك لم يتحمل الجبل العظيم رؤية عظمة ذات الله. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَلَمَّا جَاءَ مُوسَىٰ لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ ۚ قَالَ لَن تَرَانِي وَلَٰكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي ۚ فَلَمَّا تَجَلَّىٰ رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَىٰ صَعِقًا ۚ فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ (143)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم. وتبيّن لكم أنّ عظمة ذات الله شيءٌ أعظم من كلِّ شيءٍ، ولن يتحمل رؤية عظمة ذات الله إلا شيءٌ مساوٍ لعظمته سبحانه! وليس كمثله شيء في خلقه وليس قبله شيء في الوجود؛ لا إله غيره ولا معبود سواه.<br>\n<br>\nونخرج بنتيجةٍ أنّ الله شيءٌ ليس كمثل عظمته شيءٌ في خلقه، ولذلك لم يتحمل الجبل العظيم رؤية ذات الله العظيم سبحانه! ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{وَلَمَّا جَاءَ مُوسَىٰ لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ ۚ قَالَ لَن تَرَانِي وَلَٰكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي ۚ فَلَمَّا تَجَلَّىٰ رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَىٰ صَعِقًا ۚ فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ (143)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم. <br>\n<br>\nفانظر لقول الله تعالى: </span></font><font color=\"#008000\"><span>{فَلَمَّا تَجَلَّىٰ رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم. فهل الجبل صار دكّاً دكّاً من لا شيء في الوجود! أم إنّه تجلّى له اللهُ بذاته العظيمة فجعله دكّاً؟ ونكرر ونقول: </span></font><font color=\"#cc0000\"><span>إنّ التجلّي لغةً واصطلاحاً هو ظهور الحَقّ أو رؤية الشيء</span></font><font color=\"#0000CD\"><span>، والمهم<u> أنّ التجلّي يُقصد به ظهور الشيء لشيءٍ آخر</u> لا شك ولا ريب. وها نحن نقيم عليك الحجّة مرةً أخرى ولدينا مزيداً من سلطان العلم المحكم نستنبطه لكم بإذن الله من محكم القرآن العظيم، ومن شاء فليؤمن ومن شاء فليكفر، والحكم لله وهو أسرع الحاسبين.<br>\n<br>\n</span></font><font color=\"#cc0000\"><span><u>وبالنسبة لزيارة القبور</u></span></font><font color=\"#0000CD\"><span>، فإذا كانت الزيارة بغرض الدعاء لصاحب القبر بالرحمة والاستغفار فلا حرجَ في ذلك. تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {وَلَا تُصَلِّ عَلَىٰ أَحَدٍ مِّنْهُم مَّاتَ أَبَدًا وَلَا تَقُمْ عَلَىٰ قَبْرِهِ ۖ إِنَّهُمْ كَفَرُوا بِاللَّهِ وَرَسُولِهِ وَمَاتُوا وَهُمْ فَاسِقُونَ (84)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [التوبة:84]. <br>\nونستنبط من ذلك جواز الدعاء لأصحاب القبور إلا أن يكون من شياطين البشر، وأما زيارة التوسل بالصالحين لدعائهم من دون الله فذلك هو الشرك وإنّهم لا يسمعونكم لكونهم أمواتٌ غيرُ أحياءٍ أجسادَهم بسبب مغادرة أرواحهم، ولو سمعوكم لما استجابوا لكم ويوم القيامة يكفرون بشرككم بدعائهم من دون الله. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَالَّذِينَ تَدْعُونَ مِن دُونِهِ مَا يَمْلِكُونَ مِن قِطْمِيرٍ‌ ﴿</span></font><font color=\"#008000\"><span>١٣</span></font><font color=\"#008000\"><span>﴾ إِن تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُ‌ونَ بِشِرْ‌كِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ‌ ﴿</span></font><font color=\"#008000\"><span>١٤</span></font><font color=\"#008000\"><span>﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [فاطر].<br>\n<br>\nوتصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَالَّذِينَ يَدْعُونَ مِن دُونِ اللَّهِ لَا يَخْلُقُونَ شَيْئًا وَهُمْ يُخْلَقُونَ (20) أَمْوَاتٌ غَيْرُ أَحْيَاءٍ ۖ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ (21)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [النحل].<br>\n<br>\nوإني أراك من دعاة الكفار إلى الإلحاد بوجود الله ومن الدعاة إلى المؤمنين إلى الشرك بالله، وحسبي الله على كلِّ من يصدُّ عن صراط العزيز الحميد ويبغيها عوجاً وهو يعلم الحَقَّ من ربِّه، وأولئك لهم عذابٌ عظيمٌ؛ الذين يصدّون عن الصراط المستقيم، ولسوف تعلمون، والحكم لله ربّ العالمين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربِّ العالمين..<br>\nالداعي إلى صراط العزيز الحميد؛ خليفة الله وعبده الإمام المهدي ناصر محمد اليماني.<br>\n__________________</span></font><br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18239.html#post_145569",
    "thread_title": "الردّ الملجم بسلطان العلم على (الباحث عن البينة) الذي هو ذاته (الباحث عن الباطل)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "144551",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "145325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "145569",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "145838",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "145999",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "146113",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "146525",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "146777",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "148930",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "149036",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "149539",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "149694",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "149844",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "150016",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "144551": 1,
        "145325": 2,
        "145569": 3,
        "145838": 4,
        "145999": 5,
        "146113": 6,
        "146525": 7,
        "146777": 8,
        "148930": 9,
        "149036": 10,
        "149539": 11,
        "149694": 12,
        "149844": 13,
        "150016": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

