var RAW_JSON={
    "postid": 187268,
    "threadid": 22421,
    "postcount": 3,
    "title": "مزيدٌ من سلطان العلم، والله المستعان على ما تصفون..\n",
    "higri": "12-07-1436",
    "meladi": "01-05-2015",
    "time": "04:19 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1430446380",
    "langs": "[{\"title\":\"English\",\"postId\":187372},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":187308},{\"title\":\"Melayu\",\"postId\":381337}]",
    "video": "https://mahdichannel.com/watch/UDBCM2k2tEdacmf",
    "audio": "https://open.spotify.com/playlist/3EK6TvtmsysmE9bed3pTE1?si=Uq6f4UOYSz-5DWdDSPg7xw",
    "long_text": "<div id=\"post_message_187268\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><br>\n- 3 -</span></font><font color=\"#000080\"><span><br>\n<span>الإمام ناصر محمد اليماني</span><br>\n<span>12 - 07 - 1436 هـ</span><br>\n<span>01 - 05 - 2015 مـ</span><br>\n<span>04:19 صباحاً<br>\n<br>\n</span></span></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=187259\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</a><br>\n <a href=\"https://nasser-alyamani.org/showthread.php?p=187259\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=187259</a><br>\n<font><font color=\"#000080\"><span><span>ـــــــــــــــــــ</span></span></font><br>\n<div style=\"text-align: center;\">\n<font color=\"#0000cd\"><span><br>\n<br>\n</span></font><font color=\"#800080\"><span><u>مزيدٌ من سلطان العلم، والله المستعان على ما تصفون</u> .. </span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وأنصارهم إلى يوم الدين، أمّا بعد..<br>\nقال الله تعالى:</span></font><font color=\"#008000\"><span> {إِنَّ الَّذِينَ آَمَنُوا وَالَّذِينَ هَادُوا وَالنَّصَارَى وَالصَّابِئِينَ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَعَمِلَ صَالِحاً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ (62)} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالصَّابِئُونَ وَالنَّصَارَى مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَعَمِلَ صَالِحاً فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم  [المائدة:69].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالصَّابِئِينَ وَالنَّصَارَى وَالْمَجُوسَ وَالَّذِينَ أَشْرَكُوا إِنَّ اللَّهَ يَفْصِلُ بَيْنَهُمْ يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الحج:17].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فمن هم الذين آمنوا، ومن هم الذين هادوا، ومن هم الصابئون، ومن هم النصارى، ومن هم المجوس، ومن هم الذين أشركوا؟ وإلى التفصيل من محكم التنزيل:<br>\n</span></font><font color=\"#cc0000\"><span>1 -</span></font><font color=\"#0000cd\"><span> الذين آمنوا: أولئك ليسُوا من الصابئين كونهم لم يكونوا يعبدون من قبلِ أن يعبدوا ربّهم شيئاً. وأكرر وأقول: وهم الذين لم يكونوا يعبدون من قبل ربّهم شيئاً كونهم اتّبعوا ملّة آبائهم وكان آباؤهم قوماً مؤمنين. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَالَّذِينَ آَمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ (21)}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الطور].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>2 - </span></font><font color=\"#0000cd\"><span>الذين هادوا: هم طائفة اليهود.<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>3 -</span></font><font color=\"#0000cd\"><span> الصابئون: وهم الذين كانوا يعبدون الأصنام أو غيرها؛ ملّة آبائهم الباطلة، حتى إذا جاءهم الحقّ من ربّهم فصبَأوا عن عبادة ما كان يعبد آباؤهم من الباطل، فمن ثمّ اتّبعوا الحقّ من ربّهم، وأطلق عليهم أقوامهم \"الصابئين عن عبادة آلهتهم\".<br>\n <br>\n</span></font><font color=\"#cc0000\"><span>4 -</span></font><font color=\"#0000cd\"><span> وأمّا النصارى: فهم أنصار المسيح عيسى ابن مريم عليه الصلاة والسلام.<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>5 -</span></font><font color=\"#0000cd\"><span> وأمّا المجوس: فهم عَبَدة النار، ومن صبَأ عن عبادة النار وعبد الله الواحد القهار صار من الذين آمنوا بالله وحده.<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>6 - </span></font><font color=\"#0000cd\"><span>الذين أشركوا: هم الذين اتّبعوا ملّة آبائهم الباطلة وقالوا: \"أجعل الآلهة إلهاً واحداً إن هذا لشيءٌ عُجاب!\" في نظرهم، وكذلك مشركو النصارى الذين يقولون إنّ الله ثالث ثلاثةٍ فجميعهم مشركون بالله سواء عَبَدَةَ الأصنام أم عَبَدة الأنبياء والأولياء.<br>\n<br>\nوأمّا الصابئون: فهم الذين رجعوا عن شركهم بشكلٍ عام وعبدوا ربّهم وحده لا شريك له؛ بل الذين على الحقّ منهم أجمعون هم الذين آمنوا بربّهم وحده لا شريك له وعملوا عملاً صالحاً فلا خوفٌ عليهم ولا هم يحزنون. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{إِنَّ الَّذِينَ آَمَنُوا وَالَّذِينَ هَادُوا وَالنَّصَارَى <u>وَالصَّابِئِينَ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَعَمِلَ صَالِحاً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</u> (62)} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة].<br>\n<br>\nويا رجل، فهل تريد أن تحرِّف الكلم عن مواضعه؟ وسبق وأن طلبنا منك إن كان لديك علمٌ هو أهدى من سلطان علم الإمام المهديّ ناصر محمد اليماني؛ فأتَّبِعُهُ؛ </span></font><font color=\"#008000\"><span>{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة:111].<br>\n<br>\nو لقد سبقت فتوانا بالحقّ عن الصابئين: أنّهم الذين كانوا على ملّة الباطل التي وجدوا عليها آباءهم حتى إذا جاءهم الحقّ من ربّهم صبَأوا عمّا كان يعبد آباؤهم واتّبعوا الحقّ من ربّهم ولا خوفٌ عليهم ولاهم يحزنون.<br>\n<br>\nوعلى كلّ حال، يا أيها السائل هل جئتنا باحثاً عن الحقّ أم تريد أن تصدّ عن الحقّ؟ وربّك أعلم بما في نفسك، فصبرٌ جميلٌ والله المستعان على ما تصف به الإمام المهديّ ناصر محمد اليماني.<br>\n وأقسم بربّي وربّك الله ربّ العالمين لو يخيّرني ربّي في هُدى عبدٍ من عباده إلى الحقّ لإنقاذه من النار أو يؤتيني ملكوت الدنيا والآخرة لاخترت هُدى ذلك العبد سواء يكون من السِّند أو من الهند أو من الصين. وهل تعلم لماذا؟ وذلك لأنّني أعبد رضوان نفس ربّي والله لا يرضى لعباده الكفر وإن تشكروا يرضه لكم، فلكم ظلمتَ الإمام المهديّ؛ سامحك الله، والله المستعان على ما تصفون. وإن كنتَ لا تزال عنيداً فلدينا مزيدٌ بإذن الله العزيز الحميد. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</span></font><br>\n</div></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/UDBCM2k2tEdacmf\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/UDBCM2k2tEdacmf</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_22421.html#post_187268",
    "thread_title": "( فتوى عن تعريف الصابئين بشكلٍ عامٍ في نظرِ المشركين ) الصابئ هو من آمن بالله وحده وكفر بتعدّد الآلهة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "186957",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "187116",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "187268",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "187545",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "187688",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "186957": 1,
        "187116": 2,
        "187268": 3,
        "187545": 4,
        "187688": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

