var RAW_JSON={
    "postid": 102534,
    "threadid": 13188,
    "postcount": 1,
    "title": "تشابه قلبك يا طامعاً للكنوز بمثل قلوب الذين كذّبوا بما جاء به محمدٌ رسول الله صلّى الله عليه وآله وسلّم..\n",
    "higri": "27-07-1434",
    "meladi": "05-06-2013",
    "time": "04:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1370452860",
    "langs": "[{\"title\":\"English\",\"postId\":250857}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_102534\">\n<span><div style=\"text-align: center;\"><font><div style=\"text-align: center;\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=102499\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركـــة الأصليّة للبيـــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=102499\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=102499</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n27 - 07 - 1434 هـ<br>\n05 - 06 - 2013 مـ<br>\n04:36 صباحاً<br>\nــــــــــــــــــــــ<br>\n</font><br>\n<br>\n</span></div></font></div></span><div style=\"text-align: center;\">\n<span><font><font color=\"#800080\"><u>تشابه قلبك يا طامعاً للكنوز بمثل قلوب الذين كذّبوا بما جاء به محمدٌ رسول الله صلّى الله عليه وآله وسلّم..<br>\n</u></font></font></span><font><font color=\"#333333\"><div style=\"text-align: center;\"><span><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><br>\n</font></font></font></span></div></font></font><span><font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  elbachir\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=102202\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\tالسلام عليكم و رحمة الله و بركاته <br>\nسيدي الإمام قرأت في مخطوطات قديمة أن الإمام المهدي القائم له دراية في الدفائن و الكنوز و لا يحتاج لزكاة المزكين بل هو المعطي لهم من الكنوز التي فتح الله عليه بها فهل هذا الكلام صح أم هو إنسان يحتاج لمساعدات الغير؟ اللهم أغننا بحلالك عن حرامك و بفضلك عمن سواك<br>\nالبشير الجزائري\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من elbachir\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=102202\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></span><font><span><br>\n<font><font color=\"#0000CD\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة الرسل من ربِّ العالمين من أوّلهم إلى خاتمهم محمد رسول الله صلّى الله عليهم أجمعين، لا نفرِّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد فأقول:<br>\n<br>\nتشابه قلبك يا طامعاً للكنوز بمثل قلوب الذين كذّبوا بما جاء به محمدٌ رسول الله صلّى الله عليه وآله وسلّم، وما كانت حجّتهم على التكذيب إلا أنّهم قالوا: \"لو كان نبيّاً حقاً فلماذا لم يُلقِ الله إليه كنوزاً من الذهب حتى يُغنيه من طلب النفقة والنّصرة من أنصاره الصحابة المكرمين؟\". ومن ثم ردّ الله عليهم وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَ الَّذِينَ كَفَرُوا إِنْ هَذَا إِلَّا إِفْكٌ افْتَرَاهُ وَأَعَانَهُ عَلَيْهِ قَوْمٌ آخَرُونَ فَقَدْ جَاؤءوا ظُلْمًا وَزُورًا ﴿4﴾ وَقَالُوا أَسَاطِيرُ الْأَوَّلِينَ اكْتَتَبَهَا فَهِيَ تُمْلَى عَلَيْهِ بُكْرَةً وَأَصِيلًا ﴿5﴾ قُلْ أَنزَلَهُ الَّذِي يَعْلَمُ السِّرَّ فِي السَّمَاوَاتِ وَالْأَرْضِ إِنَّهُ كَانَ غَفُورًا رَّحِيمًا ﴿6﴾ وَقَالُوا مَالِ هَذَا الرَّسُولِ يَأْكُلُ الطَّعَامَ وَيَمْشِي فِي الْأَسْوَاقِ لَوْلَا أُنزِلَ إِلَيْهِ مَلَكٌ فَيَكُونَ مَعَهُ نَذِيرًا ﴿7﴾ أَوْ يُلْقَى إِلَيْهِ كَنزٌ أَوْ تَكُونُ لَهُ جَنَّةٌ يَأْكُلُ مِنْهَا وَقَالَ الظَّالِمُونَ إِن تَتَّبِعُونَ إِلَّا رَجُلًا مَّسْحُورًا ﴿8﴾ انظُرْ كَيْفَ ضَرَبُوا لَكَ الْأَمْثَالَ فَضَلُّوا فَلَا يَسْتَطِيعُونَ سَبِيلًا ﴿9﴾ تَبَارَكَ الَّذِي إِن شَاء جَعَلَ لَكَ خَيْرًا مِّن ذَلِكَ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ وَيَجْعَل لَّكَ قُصُورًا ﴿10﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الفرقان].<br>\n<br>\nفتذكر قول الله تعالى: </font><font color=\"#008000\">{انظُرْ كَيْفَ ضَرَبُوا لَكَ الْأَمْثَالَ فَضَلُّوا فَلَا يَسْتَطِيعُونَ سَبِيلًا ﴿9﴾}</font></font></span><font color=\"#0000CD\"><span><font> صدق الله العظيم.<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font><br>\n</span></font></font>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13188.html#post_102534",
    "thread_title": "تشابه قلبك يا طامعاً للكنوز بمثل قلوب الذين كذّبوا بما جاء به محمدٌ رسول الله صلّى الله عليه وآله وسلّم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "102534",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "102534": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

