var RAW_JSON={
    "postid": 251928,
    "threadid": 17397,
    "postcount": 4,
    "title": "الفرق بين رضى الله ورضى نفسه، والفتوى الحقّ عن الضمّ والسربلة في الصلاة ..\n",
    "higri": "17-01-1430",
    "meladi": "14-01-2009",
    "time": "02:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1488976260",
    "langs": "[{\"title\":\"English\",\"postId\":251931},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":255287}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_251928\">\n<div style=\"text-align: left;\"><div style=\"text-align: center;\">\n<br>\n<br>\n<br>\n</div></div>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 4 - </font></font><br>\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n17 - 01 - 1430 هـ<br>\n14 - 01 - 2009 مـ<br>\n02:45 صباحاً<br>\nــــــــــــــــــ<br>\n</font></font><font color=\"#800080\"><font><u><br>\nالفرق بين رضى الله ورضى نفسه، والفتوى الحقّ عن الضمّ والسربلة في الصلاة</u> <font>..</font><u><font><br>\n</font></u></font></font><font color=\"#0000cd\"><font><br>\n</font></font><span><font><font color=\"#0000cd\">إليكم الجواب بالحقّ، حقيق لا أقول على الله إلا الحقّ.. بسم الله الرحمن الرحيم، والصلاة والسلام على محمد وناصر محمد وآل محمد أجمعين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\n<br>\nالسلام عليكم أختي الكريمة وكافة الأنصار الأخيار وكافة المسلمين وإليك الردّ بالحقّ.<br>\n- الفرق بين رضى الله ورضى نفسه هو ما يلي:<br>\n</font><font color=\"#cc0000\">. رضى الله هو:</font><font color=\"#0000cd\"> <u>إنّك تريدين أن يرضى الله عنك وحسبك ذلك</u>. <br>\n<br>\n</font><font color=\"#cc0000\">. وأمّا رضى نفسه فهو هدفٌ أعظم وأوسع وهو:</font><font color=\"#0000cd\"> <u>إنّك تريدين أن يكون الله راضياً في نفسه وليس غضبان على عباده</u>، وذلك منتهى غاية الإمام المهديّ أن يكون الله راضياً في نفسه، وكيف يكون راضٍ في نفسه؟ وذلك يكون حتّى يدخل كلّ شيء في رحمته، ولذلك سوف يجعل الله النّاس أمةً واحدةً على صراطٍ مستقيم لكي تتحقق غاية الإمام المهديّ فيكون الله راضياً في نفسه وذلك هو النّعيم الأعظم من ملكوت الدنيا والآخرة بالنسبة لي وهو أن يكون الله راضياً في نفسه وليس مُتحسراً على أحدٍ من عباده، <u>وذلك لأنّ الله يتحسّر على عباده الذين يكفرون برسله فيُجبرون ربّهم على أن يُدمّرهم تدميراً فإذا هم خامدون، ومن ثمّ يقول في نفسه قولاً لا يسمعه أحدٌ من عباده</u>. وذلك قول الله تعالى: <br>\n</font><font color=\"#006400\">{إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ ﴿</font><font color=\"#006400\">٢٩</font><font color=\"#006400\">﴾ <u>يَا حَسْرَ‌ةً</u> عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿</font><font color=\"#006400\">٣٠</font><font color=\"#006400\">﴾ أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ ﴿</font><font color=\"#006400\">٣١</font><font color=\"#006400\">﴾ وَإِن كلّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ ﴿</font><font color=\"#006400\">٣٢</font><font color=\"#006400\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يـس].<br>\n<br>\nولربّما يودّ سائلٌ أن يقول: \"وكيف يتحسّر العظيم الجبّار في نفسه على عباده؟!\" ومن ثمّ نردّ عليه بالحقّ وأقول: ذلك لأنّ الله أرحم الراحمين ولكنّهم من رحمته مُبلسون، ولا ييأس من رحمة الله إلا القوم الظالمون الذين لم يعرفوا ربّهم حقّ معرفته.<br>\n<br>\n</font><font color=\"#cc0000\">- والجواب على السؤال الآخر وهي عن الضم والسربلة في <u>الصلاة</u>،</font><font color=\"#0000cd\"> فيا أختي الكريمة اعلمي علم اليقين بأنّ <u>محمداً رسول الله - صلّى الله عليه وعلى آله وسلّم - ما قط سربل أبداً وما أنزل الله بالسربلة من سلطان؛ بل أضمم إليك جناحك من خشية الله حين تقف بين يديه في الصلاة فإنك واقف بين يدي ربّك تُخاطبه فأضمم إليك جناحك من الرهب من ربّك</u>. تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{وَاضْمُمْ إِلَيْكَ جَنَاحَكَ مِنَ الرّهْبِ} </font><font color=\"#0000cd\">صدق الله العظيم [القصص:32].<br>\n<br>\nأخوكم في دين الله الخبير بالرحمن؛ عبده الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17397.html#post_251928",
    "thread_title": "تُرفع الصلاة عن الحائض والنفساء بسبب فقدان ركن الطّهارة من نجاسة دمّ الحيض ويؤجل الصيام بسبب رفع الصلاة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "135751",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "142871",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "222016",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "251928",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "135751": 1,
        "142871": 2,
        "222016": 3,
        "251928": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

