var RAW_JSON={
    "postid": 4999,
    "threadid": 7793,
    "postcount": 1,
    "title": "( ردّ الإمام على زرقاء )  قد أفتيناكم إنها من هياكل قوم عادٍ من الذين أخبركم الله أنه زادهم بسطةً في الخلق عليكم ..\n",
    "higri": "26-11-1429",
    "meladi": "25-11-2008",
    "time": "01:34 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269383100",
    "langs": "[{\"title\":\"English\",\"postId\":213706}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4999\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>-1-</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام  ناصر محمد اليماني<br>\n26 - 11 - 1429 هـ<br>\n25 - 11 - 2008 مـ<br>\n01:34 صباحاً<br>\nـــــــــــــــــــــــ<br>\n<br>\n</span></font></font><br>\n<font color=\"#800080\"><font><font> ( ردّ الإمام على زرقاء )</font><br>\n<br>\nقد أفتيناكم إنها من هياكل قوم عادٍ من الذين أخبركم الله أنه زادهم بسطةً في الخلق عليكم ..<br>\n( <u>سبحان من يبعث من في القبور يعلم خائنة الأعين وما تخفي الصدور</u> )</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَقُولُونَ أَئِنَّا لَمَردودُونَ فِي الْحَافِرَةِ (10) أَئِذَا كُنَّا عِظَاماً نَّخِرَةً (11) قَالُوا تِلْكَ إِذاً كَرَّةٌ خَاسِرَةٌ (12)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النازعات].<br>\n<br>\nويا زرقاء، فنحن لا نتكلم عن عجب الذنب والعظام الرميم وبعث العظام النخرة، وقال تعالى:</font></font><font color=\"#008000\"><font> {وَقَالُواْ أَئِذَا كُنَّا عِظَاماً وَرُفَاتاً أَإِنَّا لَمَبْعُوثُونَ خَلْقاً جَدِيداً (49) قُل كُونُواْ حِجَارَةً أَوْ حَدِيداً (50) أَوْ خَلْقاً مِّمَّا يَكْبُرُ فِي صُدُورِكُمْ فَسَيَقُولُونَ مَن يُعِيدُنَا قُلِ الَّذِي فَطَرَكُمْ أَوَّلَ مَرَّةٍ فَسَيُنْغِضُونَ إِلَيْكَ رُؤُوسَهُمْ وَيَقُولُونَ مَتَى هُوَ قُلْ عَسَى أَن يَكُونَ قَرِيباً (51)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].<br>\n<br>\nوتجدين العظام تنقسم إلى نوعين وهو يعود للمناخ الذي فيه قبر الجُثّة ولذلك تنقسم العظام إلى عظامٍ نَخِرَةٍ وعظامٍ رميمٍ، فأما النخرة فهي التي لا تزال قائمة وأما الرميم فهو العظم المطحون الرفات، ولذلك قالوا: </font></font><font color=\"#008000\"><font>{وَقَالُوا أَإِذَا كُنَّا عِظَامًا وَرُفَاتًا أَإِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا ﴿49﴾ قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا ﴿50﴾ أَوْ خَلْقًا مِّمَّا يَكْبُرُ فِي صُدُورِكُمْ فَسَيَقُولُونَ مَن يُعِيدُنَا قُلِ الَّذِي فَطَرَكُمْ أَوَّلَ مَرَّةٍ فَسَيُنْغِضُونَ إِلَيْكَ رُءُوسَهُمْ وَيَقُولُونَ مَتَىٰ هُوَ قُلْ عَسَىٰ أَن يَكُونَ قَرِيبًا (51)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].<br>\n<br>\nوكما قلنا أن بقاء ذلك حسب المناخ فهل ترين عمر جسد الجُثّة كسوة العظام تستوي التي تكون مرمية بين الثلوج في أحد الأقطاب ممن في منطقة حارة؟ كلا سوف تنتهي وتتحلل الجُثّة التي في المنطقة الحارة قبل أن تتحلل الأخرى التي بين الثلوج بفارق كثير من السنين.<br>\n<br>\nفهل تجادلين لكي تشككي الباحثين عن الحقيقة في تلك الهياكل العظميّة الكُبرى؟ وقد أفتيناكم أنها من هياكل قوم عادٍ من الذين أخبركم الله أنه قد زادهم بسطةً في الخلق عليكم، وكذلك في العمر يتعمّرون أكثر من ألفي سنة، وهم أشدّ منكم قوةً وأكبر أجساداً وأطول أعماراً عن الذين من بعدهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَاذْكُرُوا إِذْ جَعَلَكُمْ خُلَفَاءَ مِن بَعْدِ قَوْمِ نُوحٍ وَزَادَكُمْ فِي الْخَلْقِ بَسْطَةً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:69].<br>\n<br>\nوهو كما ترين البيان الحقّ حقٌّ على الواقع الحقيقي، ويا زرقاء فإن كنتِ تريدين أن تطَّلعي على الأحياء النائمين فسوف تجديهم في اليمن في قرية الأقمر في محافظة ذمار في كهف أصحاب الكهف الذي صار لهم آلاف السنين وهم من الأُمم الأولى من الذين زادهم الله في الخلق بسطةً، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف:18].<br>\n<br>\nوذلك بسبب التفاجؤ ببشرٍ لم يشهد مثلهم قط فيولي منهم فراراً ويمتلئ منهم رُعباً، فكيف تنكرين البيان الحقّ ومن آيات التصديق هو ما ترين؟ فكيف تجادلين في الحقّ بعد ما تبين لك إنه الحقّ؟ وعلى كُل حالٍ يا زرقاء لقد اقتربت الآية الكونيّة وسوف تدرك الشّمس القمر آية التصديق للمهديّ المنتظَر في هلال ذو الحجّة لعام 1429 ولا أدري ما يحدث إن كذبتم بها الأخرى من بعد التصديق على الواقع الحقيقي والاعتراف والإعلان ومن ثم تعرضون عن الحقّ وكأنه لم يكن شيئاً مذكوراً وكأنّ شيئاً لم يحدث كما فعلوا في الآيات الكونيّة من قبل.<br>\n<br>\nولربّما يقول الجاهلون: \"إن ناصر محمد اليماني فلكيٌّ\". ومن ثم نقول: تباً لكم! فانظروا لتقريري وتقرير علماء الفلك فإذا تقريري وحيدٌ فريدٌ على كافة البشريّة حسب الرؤية الشرعيّة بأنّ غُرَّة ذي الحجّة لعام 1429 سوف تكون الجمعة شهادة الحقّ اليقين وليس بالظنّ الذي لا يُغني من الحقّ شيئاً، وليس برؤية ليبيا الفلكيّة الذين دائماً يعلنون غُرَّة الشهر حسب علمهم بلحظة ميلاده الفلكيّ وخالفوا أمر الله المحكم في كتاب الله وسنّة رسوله الحقّ، فلا تتبعوهم واتبعوا هيئة كُبار العلماء بالمملكة العربيّة السعوديّة من الذين استمسكوا بحكم كتاب الله ورسوله في منهاج الأهلّة بأنها حسب الرؤية الشرعيّة مواقيت للناس والحجّ.<br>\n<br>\nوأمّا تقرير المهديّ المنتظَر الحقّ الذي خالفت فيه جميع تقارير علماء الفلك في البشريّة في شأن رؤية هلال ذو الحجّة لعام 1429 وشهدت لله شهادة الحقّ اليقين بإذن مُجري الشّمس والقمر بأنه سوف تثبت غُرَّة ذي الحجّة الشرعيّة لعام 1429 بعد غروب شمس الخميس ليلة الجمعة تصديقاً لأحد أشراط الساعة الكُبرى وآية التصديق للمهديّ المنتظَر الحقّ من ربّ العالمين. اللهم قد بلغت اللهم فاشهد.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7793.html#post_4999",
    "thread_title": "( ردّ الإمام على زرقاء )  قد أفتيناكم إنها من هياكل قوم عادٍ من الذين أخبركم الله أنه زادهم بسطةً في الخلق عليكم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4999",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "52072",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4999": 1,
        "52072": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

