var RAW_JSON={
    "postid": 3928,
    "threadid": 1067,
    "postcount": 1,
    "title": "هذا السؤال عن اللحية يا إمامنا..\n",
    "higri": "07-09-1428",
    "meladi": "19-09-2007",
    "time": "07:20 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268801760",
    "langs": "[{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":482252}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3928\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 1 -</font><font color=\"#333333\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">07 - 09 - 1428 هـ<br>\n</font></font><font color=\"#000080\">19 - 09 - 2007 مـ</font><font color=\"#333333\"><br>\n<font color=\"#000080\">07:20 مساءً<br>\nــــــــــــــ<br>\n<br>\n<br>\n</font></font><font color=\"#800080\">العضو أحمد أمين إليك فتوى الإمام المهديّ ناصر اليماني بالحق ..<br>\n</font></font></span><span><font><font color=\"#0000cd\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين، ثمّ أمّا بعد..</font></font></span><font color=\"#0000cd\"><span><font><br>\nأخي الكريم ذو اللحية المتفرقة وليست كثّةً مستويةً، عليك أن تعلم إنّما الإعمال بالنيَّات وإنّما لكل امرئٍ ما نوى، فأنت تريد أن تجعل لحيتك مستويةً مكتملةً فعليك أن تحلقها بالموس وتنعِّمها تنعيماً بنيّة أن تجعلها كثّةً مستويةً وجميلة المنظر، فليس ذلك محرَّماً عليك ما دمت تريد أن تجعلها كثَّة مستوية لتطبيق سنة رسول الله صلى الله عليه وآله وسلم، فليس أمامك غير أن تحلقها ولو عدّة مرات حتى تنظر الشعر قد تمَّ نموه بشكل كلّي واللحية قد أصبحت مكتملةً، ومن ثمّ تربّيها على حسب ما يقتضيه جمال اللحية، وذلك يعود إلى نوع الشعر، وقال محمدٌ رسول الله صلى الله عليه وآله وسلم: </font></span></font><font color=\"#800000\"><span><font>[ اعفوا اللحيةَ وحفوا الشاربَ ]</font></span></font><font color=\"#0000cd\"><span><font>.<br>\n<br>\n</font></span></font><font color=\"#cc0000\"><span><font>والإعفاء هنا يُقصد به أن تغطي اللحية بشرتها ليس إلا</font></span></font><font color=\"#0000cd\"><span><font>، وهذا النوع <u>يخصّ الشعر المُتجعد</u> لأنه ينعكف إذا أطلته ولا يكون منظره جميلاً.<br>\n <br>\n ومن ثم قال محمدٌ رسول الله صلى الله عليه وآله وسلم: </font></span></font><font color=\"#800000\"><span><font>[ أسدلوا اللِّحى ]،</font></span></font><font color=\"#0000cd\"><span><font> وهو إرخاؤُها أطول من الإعفاء، وذلك <u>يخصّ الشعر السبط</u> وهو الشعر غير الناشف ولا القاسي، فهذا إن أطلتها قليلاً بقبضة يدك فلا تتجاوز ذلك حتى لا تهِنها إذا أطلتها كثيراً. فأستعجب من بعض الناس إذ يطيل لحيته إلى سرته فكيف إذا جامع زوجته، وما أنزل الله بذلك من سلطانٍ! وخيار الأمور أوسطها فلا يجعلها مكنسةً للأرض بل قبضة اليد، وأما الشعر المتجعد فلتكن اللحية عافية، والعافية غير الغابة بل مغطية بشرتها تماماً، فإذا أطلقها أكثر ذو الشعر المُجعد فسوف يجد في لحيته أكلاً وحكّة عند كثير من أصحاب الشعر الجاف، وكذلك جمالها لا يصلح إلا أن تكون عافية، والعافية أي مغطية لجلد بشرة اللحية.<br>\n<br>\n</font></span></font><font color=\"#cc0000\"><span><font>وأما الشارب فأمركم محمد رسول الله أن تحفّوا الشارب:</font></span></font><font color=\"#0000cd\"><span><font> وهو ما زاد طوله عن الشفة الأعلى فتقومون بحفِّه حتى لا يدخل الفم الشعر وتقصه الأسنان خصوصاً عند الطعام، لذلك أمركم أن تحُفّوا الشارب ولم يأمركم أن تحلقوه إلا من كان شاربه خفيفاً ويريد أن يكون كثيفاً فليحلقه مرةً أو مرتين أو ثلاث بالكثير ثم يجد شاربه قد أصبح كثيفاً وكذلك اللحية أخي الكريم.<br>\n<br>\nوذلك لأن بعض اللِّحى تأتي غير مكتملة أو تأتي موزعاً فيها الشعر هنا وهناك فيجوز لأصحاب تلك اللِّحى أن يحلقوا لِحاهم بادئ الأمر حتى يرونها قد استوت ونبت جميع شعرها. أفلا تنظر بأن الموس إذا ارتفع في خد الرجل فينبت الشعر إلى تحت العين؟ إذاً لن ينبت شعرك كله إلا بهذه الطريقة، ونيتك ليس لأنك تريد أن تحلقها دائماً بل تريد أن تستوي حتى تربيها بقبضة اليد أو تعفيها حتى تغطي جلدة البشرة النابتة فيها اللحية إن كانت من نوع الشعر الجاف، وقضي الأمر الذي فيه تستفتي أخي الكريم، إن شئت صدّقت وإن شئت كذّبت.<br>\n<br>\nوعجيبٌ أمرك كيف تترك جميع العلم الذي كتبناه وتجعل إيمانك بأمري حصرياً على أن نجعل لحيتك مكتملة، وأما إذا لك لغز من وراء ذلك وهو إن دينك غير مكتمل برغم إنك مُتديِّن فتزوج يكتمل دينك، أو إنك لم تحجّ بعد فحِج إن استطعت إلى ذلك سبيلاً فتكمل أركان دينك، وإن كنت غير مكتمل الالتزام بالدين فاتَّبِعني أهدِك صِراطاً سوياً، وإن كنت مستهزِئاً فعفا الله عنك، ويعلم بما في نفسك من يعلم خائنة الأعين وما تُخفي الصدور وإليه ترجع الأمور وهو الغفور الشكور.<br>\n<br>\nأخوك الإمام ناصر محمد اليماني .<br>\n______________</font></span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1067.html#post_3928",
    "thread_title": "هذا السؤال عن اللحية يا إمامنا..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3928",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "45886",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "3928": 1,
        "45886": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

