var RAW_JSON={
    "postid": 110810,
    "threadid": 14250,
    "postcount": 27,
    "title": "منقول من بيانات الإمام المهديّ المنتظَر ناصر محمد ..\n",
    "higri": "",
    "meladi": "-27-",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520520",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238744},{\"title\":\"Kurd\\u00ee\",\"postId\":322136}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110810\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<br>\n<br>\n<br>\n<font color=\"#cc0000\"><font><span>  - 27 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font><font color=\"#800080\"><span><u>منقول من بيانات الإمام المهديّ المنتظَر ناصر محمد ..</u></span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلّى الله عليه وآله الأطهار وعلى جميع الأنصار الذين يشرح الله صدورهم بالبيان الحقّ للذكر ثم يجدون أعينهم تفيض من الدمع حتى تتبلل خدودهم ولحاهم مما عرفوا من الحقّ في بيان الإنسان الذي علَّمه الله البيان الحقّ للقرآن.</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nويا معشر الأنصار السابقين الأخيار، ويا معشر المسلمين، إنّ لديَّ <u>أمانة</u> تلقيتُها فجر يوم الجمعة المنقضي في الرؤيا الحقّ عن طريق جدّي محمد رسول الله - صلّى الله عليه وآله وسلّم - وقد وعظني جدّي محمد رسول الله - صلّى الله عليه وآله وسلّم - أن لا أكتم هذه الرؤيا التي جاءت بالبشرى وأخشى فتنة الأنصار بسبب تشابه كلمات النثر بينها وبين البيان الحقّ للذكر. وكم تمنّيتُ لو أنّي أستطيع أن أغيّر فيها كلمات النثر حتى لا تتشابه مع البيان الحقّ للذكر فيستغل ذلك المُرجفون والمنافقون ومن ثم يقولون: \"أفلا ترون أنّ منطق الكلمات في الرؤيا <u>هو ذات منطق ناصر محمد اليماني</u> في بيانه للقرآن؟\". ولكني لن أجرؤ على تغيير حرفٍ واحدٍ فيها حتى لا أقول على رسول الله ما لم يقله، وربما أتجرأ على الحذف منها فلا أمليها جميعاً عليكم غير أنّي لا أستطيع أن أستبدل كلمات الرؤيا بكلماتٍ أُخر، وأعوذُ بالله أن أكون من الجاهلين، رَضِيَ من رضي وسَخِط من سخط وهي كما يلي:<br>\n<br>\n </span></font></font><font color=\"#800000\"><font><span>[ يَا أيُّها المهديّ المنتظَر الذي بعثه الله ليُعلّم البشر البيان الحقّ للذكر، فبشّر الذين يزيدهم الله بالبيان تلو البيان إيماناً وهم يستبشرون أنك أنت المهديّ المنتظَر فيشرح الله بنور البيان صدورهم ومن ثمّ تفيض أعينهم مما عرفوا من الحقّ فبشرهم بالنور التام، فليحمدوا الله الذي أتمّ لهم نورهم، فوالذي بعث محمداً بالحقّ لا يُكذّب الإمام المهديّ ناصر محمد إلا الذين لم يقدروا ربّهم حقّ قدره. أفلا يعلمون أنهُ هو الخبير بالرحمن الذي آثره الله بعلم اسمه الأعظم في القرآن من بين بني الإنسان والجان؟ أفلا يعلمون أنهُ هو الإنسان الذي زاده الله بسطةً في علم البيان للقرآن؟ أفلا يعلمون أنه البشرى الكُبرى للعالمين على لسان جده محمد رسول الله خاتم أنبيائه؟ أفلا يعلمون أن الله يحُب من أحبّ الإمام ناصر محمد ويبغضُ من أبغضه كونهُ يحب من أجل الله ويبغض من يبغضه الله؟ أفلا يعلمون أنهُ أوّل عبد في الملكوت من بين بني الإنسان والجان رفض نعيم الجنان ويسعى إلى تحقيق رضوان الرحمن على عباده؟ أفلا يعلمون أنّ الله اصطفاه إمام الأنبياء وزاده بسطةً في علم البيان للقرآن؟ <u>ومن ذا الذي سبقه في استنباط اسم الله الأعظم من نعيم الجنان من القرآن؟ وفي ذلك يكمن سرّ المهديّ المنتظَر ولن يوقن بأمره إلا الذين أدركوا سرّه</u>، ولن يثبتُ من أنصاره إلا الذين أبصروا الحقّ بقلوبهم. أولئك لا يفتنهم الله بملكوته أجمعين عمّا يرجون من ربّهم، فلا يرضون حتى يرضى ربّهم سبحانه وتعالى، فما أعظم غايتهم وما أسمى هدفهم في الكتاب وما أرفع درجاتهم عند ربّهم، فكم يحبّهم الله ويحبونه يغبطهم الأنبياء والشهداء لمنازلهم وقربهم من ربّهم وهم ليسوا بأنبياء الله ولا شهداء ولكنهم من أولياء الله الأحبّ والأقرب إلى الربّ، من تشفَّع بهم كفر برحمة ربه، ولن يغنوا عنه من الله شيئاً وسوف يدعو ثبوراً ويصلّى سعيراً، ومن كفر بطريقة عبادتهم لربّهم فقد كفر بطريقة عبادة الرسل والأنبياء و كفر برضوان الله أنّه النّعيم الأكبر من نعيم جنّاته، ولن يجد له من دون الله وليّاً ولا نصيراً.<br>\n<br>\nويَا أيُّها المهديّ المنتظَر ناصر، اصبر وصابر وأنذر البشر بالبيان الحقّ للذكر، وحذّر وأنذر المعرضين عن الكتاب بعذاب الله من كوكب العذاب على الأبواب، ولا تكتم الرؤيا الحقّ بإذن ربّك بسبب تشابه النثر بينها وبين البيان الحقّ للذكر فكلٌّ بإذن الله وما يذّكر إلا أولوا الأبصار. وما هو بقرآن جديد بل البيان الحقّ للقرآن المجيد، وذكّر بالقرآن من يخاف وعيد.]<br>\n</span></font></font><font color=\"#0000cd\"><font><span>انتهى، والله على ما أقول من الحقّ شهيد.<br>\n<br>\nقال محمد رسول الله صلّى الله عليه وآله وسلم: </span></font></font><font color=\"#800000\"><font><span>[من كَذبَ عليّ متعمداً فليتبوأ مقعده من النار] </span></font></font><font color=\"#0000cd\"><font><span>صدق عليه الصلاة والسلام.<br>\n<br>\nولكنّي أشهدُ لله الواحدُ القهار ما جعل الله عليكم الحجّة في رؤيا المنام، إذاً لبدّلوا الشياطين دين الله عن طريق أضغاث الأحلام تبديلاً؛ بل الحجّة عليكم هو سلطان علم البيان الحقّ للقرآن وكفى بالله شهيداً بيني وبينكم وكفى بالله وكيلاً.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_3.html#post_110810",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

