var RAW_JSON={
    "postid": 5109,
    "threadid": 1541,
    "postcount": 9,
    "title": "{وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُوا إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ} صدق الله العظـيم [سورة الأنعام] ..\n",
    "higri": "19-ربيع الأول-1431",
    "meladi": "05-03-2010",
    "time": "09:53 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1270773360",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":299921}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5109\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><font><span><font color=\"#cc0000\">- 9 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n19 - ربيع الأول - 1431 هـ<br>\r\n05 - 03 - 2010 مـ<br>\r\n09:53 مساءً<br>\r\n</font></span></font></font><font><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)</font></font><font color=\"#0000CD\"><font><span><font color=\"#000080\"><br>\r\n_________</font><br>\r\n<br>\r\n</span></font></font><u><font><font color=\"#800080\"><span><br>\r\n</span><span>{وَأَنذِرْ بِهِ ٱلَّذِينَ يَخَافُونَ أَن يُحْشَرُوٓا۟ إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِۦ وَلِىٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ} صدق الله العظـيم [سورة الأنعام] ..</span></font></font><font color=\"#0000CD\"><span><br>\r\n</span></font></u><font color=\"#0000CD\"><font><span><br>\r\n<br>\r\nقال الله تعالى: بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ <font color=\"#008000\">{وَأَنذِرْ بِهِ ٱلَّذِينَ يَخَافُونَ أَن يُحْشَرُوٓا۟ إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِۦ وَلِىٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ ﴿٥١﴾}</font><br>\r\nصدق الله العظيم [الأنعام]، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\nوليست الشفاعة كما تزعمون؛ بل يأذن الله لمن يشاء ويرضى ويقول صواباً، ولن يشفع لعباده بين يديّ من هو أرحم بعباده من عبده؛ بل يقول صواباً، ولكن أكثركم يجهلون. وسلامٌ على المرسلين والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\nفكيف السبيل معكم؟ فإن فصّلنا لكم الأمر ساءكم، وإن تركناكم فلا يؤمن أكثركم بالله إلّا وهم مشركون! وقال الله تعالى: <font color=\"#008000\">{وَمَا يُؤْمِنُ أَكْثَرُهُم بِٱللَّهِ إِلَّا وَهُم مُّشْرِكُونَ ﴿١٠٦﴾}</font> صدق الله العظيم [يوسف].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#008000\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَسْـَٔلُوا۟ عَنْ أَشْيَآءَ إِن تُبْدَ لَكُمْ تَسُؤْكُمْ}</font> صدق الله العظيم [المائدة:101].<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالَمين..<br>\r\nأخُوكُم الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\r\n______________<br>\r\n</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1541.html#post_5109",
    "thread_title": "رُدودُ الإمامِ عَلى (أبي فراس الزهراني) العِلمُ مِن الله هُو الحُجّة والبُرهانُ المُبِيْــنُ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5101",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5102",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5103",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5104",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5105",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5106",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5107",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5108",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5109",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5110",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5111",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "5101": 1,
        "5102": 2,
        "5103": 3,
        "5104": 4,
        "5105": 5,
        "5106": 6,
        "5107": 7,
        "5108": 8,
        "5109": 9,
        "5110": 10,
        "5111": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

