var RAW_JSON={
    "postid": 51478,
    "threadid": 1634,
    "postcount": 20,
    "title": "الإمام المهديّ يُشهِدُ الأنصار السابقين الأخيار على استمرار الحوار مع (المسلمةِ) إلى ليلة المباهلة ..\n",
    "higri": "27-6-1430",
    "meladi": "21-6-2009",
    "time": "10:38 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342320780",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51478\"><div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 20 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n27 - 6 - 1430 هـ<br>\n21 - 6 - 2009 مـ<br>\n10:38 مساءً<br>\nــــــــــــــــــــــ<br>\n</font><u><font color=\"#800080\"><br>\n<br>\n</font></u><font color=\"#800080\"><u>الإمام المهديّ يُشهِدُ الأنصار السابقين الأخيار على استمرار الحوار مع (المسلمةِ) إلى ليلة المباهلة</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين ..<br>\nإخواني الأنصار السابقين الأخيار إني أُشهِدكم على المُسلمة إن كانت تريد المُباهلة حقاً فعليها أن تلتزم أولاً باستمرار الحوار إلى ليلة السبت حتى إذا بيَّنت لها المواضيع ذات الأهمية في أمرنا وأفصّل لها تفصيلاً حتى تكون على بيّنة من الأمر فتعلمَ أنها حقاً تُباهل المهديّ المنتظَر، فإما أن تخاف من الله الواحد القهار فتُصدِّق بالحقّ من ربِّها أو تردّ العلم إلى الله حتى لا يجعلها الله عبرةً لمن يعتبر وآية التصديق للمهديّ المنتظَر بغض النظر أهِيَ أنثى أم ذكر؟ وسوف نتغاضى عن الأمر وكأنّنا لا نعلم من تكون ونحاورها بكُلّ أدبٍ واحترامٍ معذرةً إلى ربّي ولعلّ الله يهديها إلى الحقّ إن كانت من الذين لو تبيّن لهم الحقّ حقاً لاتّبعوهُ، وإن كانت من الذين إنْ يَرَوْا سبيل الحقّ لا يتّخذوه سبيلاً فالحكم لله وإلى الله تُرجع الأمور. وما أريدُ قولَه هو استمرار الحوار إلى الأجل المُسمّى ليلة السبت القادم. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_2.html#post_51478",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

