var RAW_JSON={
    "postid": 79925,
    "threadid": 10436,
    "postcount": 1,
    "title": "وهنا السر؛ في القول الصواب وليس في طلب الشفاعة للعبيد بين يدي الربّ المعبود..\n",
    "higri": "13-صفر-1434",
    "meladi": "27-12-2012",
    "time": "04:32 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1356582960",
    "langs": "[{\"title\":\"English\",\"postId\":268277},{\"title\":\"Melayu\",\"postId\":220077},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":480420}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_79925\"><div style=\"text-align: center;\">\n<span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=79899\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصلية للبيــان  ]</font></a><font color=\"#000080\"><br>\n</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=79899\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=79899</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n    1<font>3</font> - صفر - 1434 هـ<br>\n            2<font>7</font> - 12 - 2012 مـ<br>\n                    <font><font><font>04:32   </font></font></font>صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></span><font color=\"#800080\"><font>وهنا السر؛ في القول الصواب وليس في طلب الشفاعة للعبيد بين يدي الربّ المعبود..</font></font><span><font><font color=\"#000080\"><br>\n</font></font><font color=\"#800080\"><font>{ </font></font><u><font color=\"#800080\"><font>كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَ‌كٌ لِّيَدَّبَّرُ‌وا آيَاتِهِ وَلِيَتَذَكَّرَ‌ أُولُو الْأَلْبَابِ</font></font></u><font color=\"#800080\"><font><font> }</font></font></font><font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم<br>\nقال الله تعالى<font>: </font></font><font color=\"#008000\">{وَأَنْذِرْ بِهِ الَّذِينَ يَخافُونَ أَنْ يُحْشَرُوا إِلى رَبِّهِمْ لَيْسَ لَهُمْ مِنْ دُونِهِ وَلِيٌّ <u>وَلا شَفِيعٌ</u> لَعَلَّهُمْ يَتَّقُونَ (51)}</font></font><font><font color=\"#0000CD\"> [الأنعام].<br>\n</font><font color=\"#008000\"><br>\n</font></font><font color=\"#008000\"><font>  <font>{</font>اللَّهُ  الَّذِي خَلَقَ السَّمَوَاتِ وَالأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ  أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ مَا لَكُمْ مِنْ دُونِهِ مِن  وَلِيٍّ <u>وَلا شَفِيعٍ</u> أَفَلا تَتَذَكَّرُونَ} </font></font></span><font><span><font color=\"#0000CD\">[<font>السجدة:4</font>].<br>\n</font><font color=\"#008000\"><br>\n{يَا أَيُّهَا الَّذِينَ آَمَنُوا أَنْفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ  قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا بَيْعٌ فِيهِ وَلَا خُلَّةٌ <u>وَلَا شَفَاعَةٌ</u> وَالْكَافِرُونَ هُمُ الظَّالِمُونَ<font>}</font></font><font color=\"#0000CD\"> [البقرة:254] صدق الله العظيم.<br>\n<br>\nوأما حجّتك بقول الله تعالى: </font><font color=\"#008000\"><font>{</font>مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ<font>}</font></font><font color=\"#0000CD\"> صدق الله العظيم [البقرة:2<font>55</font>].<br>\n<br>\nومن ثم تجد الجواب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\"><font>{{ </font><u>إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَقَالَ صَوَابًا</u> <font>}}</font></font><font color=\"#0000CD\"> صدق الله العظيم [النبأ:38].<br>\n<br>\n</font><font color=\"#cc0000\"><u>وهنا السر</u>:</font><font color=\"#0000CD\"> <u>في القول الصواب وليس في طلب الشفاعة للعبيد بين يدي الربّ المعبود؛ بل لله الشفاعة جميعاً فتشفع لعباد<font>ه</font> رحمتُه من عذابه</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<u>قُل لِّلَّـهِ الشَّفَاعَةُ جَمِيعًا</u> لَّهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْ‌ضِ ثُمَّ إِلَيْهِ تُرْ‌جَعُونَ  ﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾   وَإِذَا ذُكِرَ‌ اللَّـهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا  يُؤْمِنُونَ بِالْآخِرَ‌ةِ وَإِذَا ذُكِرَ‌ الَّذِينَ مِن دُونِهِ إِذَا  هُمْ يَسْتَبْشِرُ‌ونَ  ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾   قُلِ  اللَّـهُمَّ فَاطِرَ‌ السَّمَاوَاتِ وَالْأَرْ‌ضِ عَالِمَ  الْغَيْبِ  وَالشَّهَادَةِ أَنتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِي مَا  كَانُوا فِيهِ  يَخْتَلِفُونَ  ﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾   وَلَوْ  أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الْأَرْ‌ضِ جَمِيعًا  وَمِثْلَهُ مَعَهُ  لَافْتَدَوْا بِهِ مِن سُوءِ الْعَذَابِ يَوْمَ  الْقِيَامَةِ ۚ وَبَدَا لَهُم مِّنَ اللَّـهِ مَا لَمْ يَكُونُوا  يَحْتَسِبُونَ  ﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾}</font></span><font color=\"#0000CD\"><span> صدق الله العظيم [الزمر]،فمال هؤلاء القوم لا يكادون يفقهون قولاً<font>؟<br>\n</font><br>\nالداعي إلى الله على بصيرةٍ؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</span><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10436.html#post_79925",
    "thread_title": "وهنا السر؛ في القول الصواب وليس في طلب الشفاعة للعبيد بين يدي الربّ المعبود..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "79925",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "79925": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

