var RAW_JSON={
    "postid": 214293,
    "threadid": 25477,
    "postcount": 2,
    "title": "{ قُلْ إِنِّي عَلَىٰ بَيِّنَةٍ مِّن رَّبِّي وَكَذَّبْتُم بِهِ ۚ مَا عِندِي مَا تَسْتَعْجِلُونَ بِهِ ۚ إِنِ الْحُكْمُ إِلَّا لِلَّهِ ۖ يَقُصُّ الْحَقَّ ۖ وَهُوَ خَيْرُ الْفَاصِلِينَ } ..\n",
    "higri": "04-04-1437",
    "meladi": "14-01-2016",
    "time": "11:58 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1452807300",
    "langs": "[{\"title\":\"English\",\"postId\":214363},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":214317},{\"title\":\"Deutsch\",\"postId\":214380},{\"title\":\"Melayu\",\"postId\":217785}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_214293\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><br>\n- 2 -</span></font><font color=\"#000000\"><span><br>\n</span></font><font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=214290\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></span></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=214290\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=214290</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n04 - 04 - 1437 هـ<br>\n14 - 01 - 2016 مـ<br>\n11:58 مساءً<br>\nــــــــــــــــــــــ<br>\n</span></font><font color=\"#000000\"><span><br>\n<br>\n</span></font><font color=\"#000000\"><span><font color=\"#800080\">{ قُلْ إِنِّي عَلَىٰ بَيِّنَةٍ مِّن رَّبِّي وَكَذَّبْتُم بِهِ ۚ مَا عِندِي مَا تَسْتَعْجِلُونَ بِهِ ۚ إِنِ الْحُكْمُ إِلَّا لِلَّهِ ۖ يَقُصُّ الْحَقَّ ۖ وَهُوَ خَيْرُ الْفَاصِلِينَ }<br>\n<u>صدق الله العظيــــــــــم</u> ..<br>\n</font><br>\n<br>\n<font color=\"#0000CD\">بسم الله الرحمن الرحيـــــــم <br>\n</font><font color=\"#008000\">{فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا (65)}</font><font color=\"#0000CD\"> <br>\nصدق الله العظيم [النساء]. <br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَأَنِ احْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَن يَفْتِنُوكَ عَن بَعْضِ مَا أَنزَلَ اللَّهُ إِلَيْكَ ۖ فَإِن تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَن يُصِيبَهُم بِبَعْضِ ذُنُوبِهِمْ ۗ وَإِنَّ كَثِيرًا مِّنَ النَّاسِ لَفَاسِقُونَ (49) أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ ۚ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ (50)}</font><font color=\"#0000CD\"> <br>\nصدق الله العظيم [المائدة].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font></span></font><br>\n<font color=\"#0000cd\"><span>الحَكَمُ بأمر الله؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_25477.html#post_214293",
    "thread_title": "{ يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ }\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "214220",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "214293",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "214220": 1,
        "214293": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

