var RAW_JSON={
    "postid": 47682,
    "threadid": 7325,
    "postcount": 29,
    "title": "الحُكم الحقّ في الصلاة والوضوء..\n",
    "higri": "07-07-1430",
    "meladi": "30-06-2009",
    "time": "11:15 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339870320",
    "langs": "[{\"title\":\"English\",\"postId\":193811},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":225119}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47682\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span><br>\n- 29 -</span></font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n07 - 07 - 1430 هـ<br>\n30 - 06 - 2009 مـ<br>\n 11:15 مساءً<br>\nـــــــــــــــــ<br>\n</font><br>\n<font color=\"#800080\"><br>\n<u>الحُكم الحق في الصلاة والوضوء</u> ..</font><font color=\"blue\"><br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين.. <br>\nقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا   قُمْتُمْ إِلَى الصَّلاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى   الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى   الْكَعْبَيْنِ وَإِنْ كُنْتُمْ جُنُبًا فَاطَّهَّرُوا وَإِنْ كُنْتُمْ   مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ   أَوْ لامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا   طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ مَا يُرِيدُ   اللَّهُ ليَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ   لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ   تَشْكُرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة: 6].<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته، والفتوى الحقّ في قول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا   قُمْتُمْ إِلَى الصَّلاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى   الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى   الْكَعْبَيْنِ}</font><font color=\"#0000cd\">صدق الله العظيم. وموضع سؤالك هو في قول الله تعالى: </font><font color=\"#008000\">{وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ}</font><font color=\"#0000cd\">صدق الله العظيم.</font><font color=\"blue\"><br>\n</font><font color=\"#cc0000\"><br>\nوالحُكم الحقّ في هذه المسألة في المسح:</font><font color=\"blue\"> <br>\n</font><font color=\"#0000cd\">حقيق لا أقول على الله إلا الحقّ والطهارة من شروط الصلاة، ويا عُلماء الأمّة وكافة المُسلمين عليكم أن   تستخدموا عقولكم فإنها لا تعمى الأبصار، فكيف أنّ الله يأمركم أن تغسلوا وجوهكم وأيديكم للتطهير ومن ثم يزعمون أنّ الله لم يأمرهم بغسل أرجلهم والأرجل من أكثر أعضاء الجسد عُرضةً للنجاسات! وإذا لم يتمّ تطهير الأقدام   بالماء بمسح اليدين فحتماً سوف تُنجس أقدام المُصلين جميع مواضع السجود في   بيت الله المُعظم الذي أمركم الله أن تطهروا بيوته للركع السجود، ولذلك أمركم الله أن تمسحوا أقدامكم بأيديكم. <br>\n</font><font color=\"blue\"><br>\n</font><font color=\"#cc0000\"><u>فما هو مسح الأيدي على الأرجل إلى الكعبين؟</u> وهو الغُسل لهما بمشاركة المسح باليدين ليفركهنَّ من النجاسة  فيطهّرهنّ تطهيراً ما لم فسوف تجعلون بيوت الله عفنة فتدوسون بأقدامكم غير طاهرةٍ مواضع سجود المُصلين. </font><br>\n<font color=\"blue\"><br>\n</font><font color=\"#0000cd\">أفلا يتّقون الذين يقولون على الله ما لا يعلمون من علماء الشيعة والسُّنة؟ فأمّا الشيعة فجعلوا المسح على الأقدام في الوضوء بشكل مُستمر! <br>\nوأما السُّنة   فجعلوا المسح في مواطن ومواضع كالمسح على الجراب! ولكنّي المهديّ المُنتظَر   الحقّ من ربكم أكفر بفتوى المسح على الأرجل باليدين المُبللات بالماء حسب ما   يزعمون، ويختلف المسح على الرأس من المسح على القدمين، فكيف تجعلونهم سواءً!   فهل أنتم تمشون على رؤسكم وأقدامكم حتى تجعلونهم سواء حسب فتواكم؟ فأمّا شعر الرأس إذا كان فيه شىء قليل من الغُبار فحتماً يزول بمجرد ما تمسح على رأسك   ثلاث مرات بيديك وهنّ مُبللات بالماء فحتماً سيذهب الغبار، وأما الأرجل  فمسحهم باليدين هو فركهم بالماء.<br>\n<br>\n ولماذا قال الله أن تمسحوهم إلى الكعبين؟   وذلك لأنّ أعضاء الأرجل إلى الكعبين تلك المنطقة أسفل الساق هي أشد عرضة   للنجاسات سواء من نجاسة الحذاء المكتومة فتترك في القدمين إلى الكعبين  رائحة مؤذية جداً، ولذلك أمركم الله بغسلهم بالماء بالمسح باليدين لإزالة   النجاسة، وإذا كانت الأصابع للرجل مُزدحمات فيجب التخليل بأصابع اليدين بين أصابع الرِّجلين لإزالة النجاسة العالقة بين أصابع القدمين خصوصاً ما بين الإصبع الصغيرة والتي بجانبها تعلق فيها نجاسة فيجب فركها حتى لا تُنجسوا   بأقدامكم أماكن سجودكم في بيوت الله الذي أمركم الله بتطهير بيته للعاكفين   والرُكع السجود، أفلا يتقون الذين يقولون على الله ما لا يعلمون؟<br>\n<u><br>\n ولا يُرفع   الوضوء عن أي عضو من الأعضاء المذكورة إلا في حالة أنّ هذا العضو مريضاً والماء سيؤذيه</u>، مثلاً: تكون أحد رجليه مجروحة. فلم يرفع الله الوضوء إلا عن العضو المريض والذي سيتأذى من الماء ولم يرفع عن المريض الوضوء بشكل كُلي! كلا ثم   كلا؛ بل يرفع عن العضو المريض فقط. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ   أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لامَسْتُمُ النِّسَاءَ   فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا   بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ مَا يُرِيدُ اللَّهُ ليَجْعَلَ   عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ   نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:6].<br>\n<br>\nفانظروا لـ ( أو العطف ) فهو معطوف على ما قبله:</font> <font color=\"#008000\">{وَإِنْ كُنْتُمْ مَرْضَى <u>أَوْ</u> عَلَى سَفَرٍ   <u>أَوْ</u> جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ <u>أَوْ</u> لامَسْتُمُ النِّسَاءَ   فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا}</font><font color=\"#0000cd\">صدق الله العظيم. وهنا وضّح الله أنّ الوضوء لم يرفعه عن المريض كُلياً والدليل القاطع </font><font color=\"#008000\">{فَلَمْ تَجِدُوا مَاءً} </font><font color=\"#0000cd\">بمعنى   أنّه لا يتيَمّم المريض مع وجود الماء؛ بل يتوضأ ويرفع الوضوء عن العضو  المريض فقط من أعضائه إلا في السفر ذلك لأنّ المُسافر ليس معه إلا ماء  الشُرب فلا يريد الله أن يعرض المُسافر لخطر العطش فيذهب شرابه بوضوء  الصلوات. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{فَتَيَمَّمُوا صَعِيدًا طَيِّبًا   فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ مَا يُرِيدُ اللَّهُ   ليَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ   وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:6]، ولذلك سمح الله له بالتيمم، أما إذا وجد الماء فتذكروا قول الله تعالى: </font><font color=\"#008000\">{وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ}</font><font color=\"#0000cd\"> بالماء فيذهب به عنكم رجس الشيطان، فإذا حضر   الطهور بَطل العفور، وكذلك لا تيمّم للمريض إلا إذا لم يجد الماء، وأما إذا وجد الماء فلم يرفع الله الوضوء إلا عن العضو المريض فقط إذا خشي الأذى من   تعرض العضو للماء، وأما إذا كان المرض يعمّ جسمه كُلياً مثال مرض الجُدري   فحتماً ستكون حُبيباته في وجهه وفي يديه وفي رأسه وفي رجليه وحتماً الوضوء  سيعرضه للأذى فهنا يحلّ له التيمم صعيداً طيباً.<br>\n<u><br>\nوأما المسح على الأرجل بأيدي مُبُللةٍ ليس إلا، فأشهدُ الله إنّي أنكره جُملةً وتفصيلاً،</u> وإنّما المسح باليدين على الأرجل يقصد به الفرك باليدين للأرجل   بالماء حتى تذهب النجاسة كُلياً من القدمين إلى الكعبين، ومنطقة القدم إلى   الكعبين هن أشد عرضة للنجاسة، فمثل (الجزمة) كما نُسميها هي تُغطي القدم إلى   الكعبين ومن ثم تترك رائحة نتنة لن تزول بمجرد أن تسكب الماء على قدميك،   ولذلك أمركم الله أن تمسحوا على أقدامكم بأيديكم والمسح هو الفرك باليدين   للقدمين.<br>\n<br>\nاللهم قد أجبتُ بالحقّ وبيّنتُ للمُسلمين البيان الحقّ ما المقصود (بالمسح   باليدين على القدمين)، ولكنّ الذين لا يعلمون جعلوا الماء كالدهان تُمسح به   القدمين لأنّهم لا يُحكّموا عقولهم شيئاً.<br>\n <br>\nوإنّا لله وإنا إليه لراجعون، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\n___________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_3.html#post_47682",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

