var RAW_JSON={
    "postid": 149036,
    "threadid": 18239,
    "postcount": 10,
    "title": "البرهان على حقيقة الغضب والرضوان في نفس الرحمن لقومٍ يتفكرون..\n",
    "higri": "29-شعبان-1435",
    "meladi": "27-06-2014",
    "time": "07:12 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1403844600",
    "langs": "[{\"title\":\"English\",\"postId\":150505},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":149794},{\"title\":\"Espa\\u00f1ol\",\"postId\":444561}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_149036\">\n<div style=\"text-align: center;\"><font><span><font color=\"#cc0000\"><span>- 10 -</span></font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=149033\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيـان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=149033\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=149033</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n29 - شعبان - 1435 هـ<br>\n27 - 06 - 2014 مـ<br>\n07:12 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ<br>\n<br>\n</span></font></span></font></div>\n<font><span><span><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font color=\"#800080\"><u><br>\nالبرهان على حقيقة الغضب والرضوان في نفس الرحمن لقومٍ يتفكرون</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وأنصارهم السابقين من قبل التَّمكين والذين آمنوا واتَّبعوا الحقَّ في كلّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا أيّها الباحث عن البيّنة، وها أنا أراك اعترفت بعد أن أقمنا عليك الحجّة بأنّ رضوان الله هو النّعيم الأعظم من نعيم جنّات النّعيم، ونقتبس من بيانك ما يلي:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">فقد قلْتَ أن رضوانَ اللهِ على عباده أكبرُ من كلِّ نعيمٍ سِواهُ فقُلنا لك : نعم وعلى العيْنِ والرأسِ ، أما أن تقول : فنحنُ نعبُدُ رِضوانَ اللهِ في ذاتِه، نقولُ لك : قِفْ .</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n <font color=\"#0000cd\">وأراك تقول: قِفْ؛ بمعنى أنك تُنكر أنّ رضوان الله هو رضا نفسه، ويا سبحان الله! ألم يحذِّر الله عبادَه غضبَ نفسه؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَرًا وَمَا عَمِلَتْ مِن سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا ۗ وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ ۗ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ (30) قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَّحِيمٌ (31)}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].</font><br>\n</div></font></span></span></font><font><span><font color=\"#0000CD\"><span><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><br>\nويا أيّها الباحث عن البيّنة، فهل تدري ما سبب وجود الحسرة في نفس الربّ على عباده النادمين على ما فرّطوا في جنب ربّهم؟ وذلك لأنّ الله رؤوفٌ بعباده ولكنّ كثيراً من عباده يائسون من رحمة ربّهم، فلا يزالون ظالمي أنفسهم باليأس والقنوط من رحمة الله الرؤوف بعباده. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nلكون<u> الرأفة هي في نفس الله، والرحمة هي في النفس، والغضب في النفس، والفرح هو في النفس أيضاً، والأسرار في النفس</u>، ولذلك قال نبيّ الله المسيح عيسى ابن مريم عليه الصلاة والسلام مخاطباً ربّه حين ردّ الجواب على الربِّ سبحانه، وقال الله تعالى: </font><font color=\"#008000\">{وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة:116].<br>\n<br>\nوأراك تنكر علينا أن نقول \"رضوان نفس الرحمن\"! فمن ثم نقيم عليك الحجّة بالحقِّ ونقول: اللهم نعم نطمع في تحقيق رضوان نفسه تعالى ونحذر غضب نفس الله سبحانه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ}</font><font color=\"#0000cd\"> صدق الله العظيم. <br>\n<br>\nوليس الإمام المهديّ ناصر محمد والباحث عن البيّنة على حدِّ سواءٍ، لكون ناصر محمد اليماني يدعو إلى اتّباع رضوان الله واتّخاذه غايةً في الحياة الأولى والآخرة، وأما الباحث عن البينة فيصدّ عن ابتغاء رضوان نفس الله غايةً، إذاً والله لا نستوي مثلاً؛ الإمام المهدي ناصر محمد والباحث عن البينة لكون أحدنا يدعو إلى اتّباع رضوان الرحمن والآخر ينكر على المؤمنين أن يتَّخذوا رضوان نفس ربّهم غايتهم ومنية أنفسهم ويصدُّ عن محكم الذِّكر ويبغيها عوجاً!<br>\n<br>\nوختاماً نقول: قال الله تعالى:</font><font color=\"#008000\"> {أَفَمَنِ اتَّبَعَ رِضْوَانَ اللَّهِ كَمَنْ بَاءَ بِسَخَطٍ مِنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ (162)}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\n</font><font color=\"#cc0000\">فما هو اتِّباع رضوان الله؟</font><font color=\"#0000cd\"> وهو أن تفعل ما يحبّه الله وترضى به نفسُه، وأمّا ما يسخط الله فهو كل فعلٍ حرَّمه الله ويُسخط نفسه. فما خطبك تفرِّق بين الله ونفسِه؟ سبحانه! فهو إلهٌ واحدٌ لا إله إلا هو إليه المصير.<br>\nوعلى كل حالٍ لن ينفعك الهرب بعدما ألجمناك بالحقِّ إلجاماً، فإن هربت [ فحا تروح من ربنا فين؟ ].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font><br>\n</div></span></font></span></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18239.html#post_149036",
    "thread_title": "الردّ الملجم بسلطان العلم على (الباحث عن البينة) الذي هو ذاته (الباحث عن الباطل)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "144551",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "145325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "145569",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "145838",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "145999",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "146113",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "146525",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "146777",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "148930",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "149036",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "149539",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "149694",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "149844",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "150016",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "144551": 1,
        "145325": 2,
        "145569": 3,
        "145838": 4,
        "145999": 5,
        "146113": 6,
        "146525": 7,
        "146777": 8,
        "148930": 9,
        "149036": 10,
        "149539": 11,
        "149694": 12,
        "149844": 13,
        "150016": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

