var RAW_JSON={
    "postid": 4480,
    "threadid": 1850,
    "postcount": 1,
    "title": "الردّ على يوسف: أكثر الناس لا يعلمون أنّ شياطين الإنس والجنّ هم المفسدون ومن وراء كثيرٍ من التفجيرات الإرهابيّة..\n",
    "higri": "24-04-1429",
    "meladi": "01-05-2008",
    "time": "09:42 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269135060",
    "langs": "[{\"title\":\"English\",\"postId\":280368},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":223196},{\"title\":\"Kurd\\u00ee\",\"postId\":276401},{\"title\":\"Espa\\u00f1ol\",\"postId\":479960}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4480\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\n<font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n24 - 04 - 1429 هـ<br>\n01 - 05 - 2008 مـ<br>\n09:42 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">( الردّ على يوسف )<br>\nأكثر الناس لا يعلمون أنّ شياطين الإنس والجنّ هم المفسدون ومن وراء كثيرٍ من التفجيرات الإرهابيّة ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمرسَلين وآلهم الطيّبين الطاهرين والتابعين للحقِّ إلى يوم الدين، ولا أفرّق بين أحدٍ من رسله وأنا من المسلمين، وبعد..<br>\n<br>\nيا يوسف، إنّي لا أقول على الله ما لا أعلم ولا أفتي بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ، بل أفتي بالحقّ بعلمٍ وهدًى من الكتاب المنير القرآن العظيم، <u>وسبق وأن بيّنت لكم حقيقة يأجوج ومأجوج وأنّ آباءهم من الإنس وأمّهاتهم إناث الشياطين</u> وقد استكثر عالَم الجنّ الشياطين من عالَم الإنس بأضعافٍ مُضاعفةٍ، وقال الله تعالى مخاطباً الجنّ ولم يردّ عليه إناث الجنّ؛ بل ردّ عليه شياطين البشر من الإنس من الذين يعبدون من دونه إناث الشياطين فيجامعوهنّ كما يجامع الرجل زوجته ومن ثم تحمل ولكنّها تضعه بين يدي أبيها إبليس في الأرض المفروشة، فانظر إلى الخطاب من كلام الله موجّه للجنّ الإناث والردُّ بالإجابة والاعتراف من عالَم الشياطين من الإنس، وقال الله تعالى: <font color=\"#008000\">{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا يَا مَعْشَرَ الْجِنِّ قَدِ اسْتَكْثَرْتُم مِّنَ الْإِنسِ ۖ وَقَالَ أَوْلِيَاؤُهُم مِّنَ الْإِنسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا ۚ قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّـهُ ۗ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ ﴿١٢٨﴾}</font> صدق الله العظيم [الأنعام].<br>\n<br>\nوذلك لأنّ شياطين البشر عُبّاد الطاغوت يعبدون الشياطين وإناث الشياطين وهم يعلمون أنّهنّ إناثٌ من عالَم الشياطين من الجنّ فيعشقونهن ويستمتعون بهنّ فيحملن منهم، فتذهب به وتضعه عند أبيها الطاغوت المسيح الدجال الشيطان الرجيم؛ واتّخذ من الإنس نصيباً مفروضاً ليكون له جيشاً جراراً ضدَّ المهديّ المنتظَر وجيشه، وذلك يحدث منذ أمدٍ بعيد.<br>\n<br>\nوكما قلنا إنّ يأجوج ومأجوج أصلهم من ذُريّات عالَم الشياطين من البشر من الذين غيَّروا خلق الله، فأمّهاتهم من إناث عالَم الشياطين من الجنّ وآباؤهم من البشر ويعبدونهن وأباهنّ الشيطانَ الرجيم والشياطين من الجنّ من دون الله. وقال الله تعالى: <font color=\"#008000\">{إِن يَدْعُونَ مِن دُونِهِ إِلَّا إِنَاثًا وَإِن يَدْعُونَ إِلَّا شَيْطَانًا مَّرِيدًا ﴿١١٧﴾ لَّعَنَهُ اللَّـهُ ۘ وَقَالَ لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَّفْرُوضًا ﴿١١٨﴾ وَلَأُضِلَّنَّهُمْ وَلَأُمَنِّيَنَّهُمْ وَلَآمُرَنَّهُمْ فَلَيُبَتِّكُنَّ آذَانَ الْأَنْعَامِ وَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّـهِ ۚ وَمَن يَتَّخِذِ الشَّيْطَانَ وَلِيًّا مِّن دُونِ اللَّـهِ فَقَدْ خَسِرَ خُسْرَانًا مُّبِينًا ﴿١١٩﴾ يَعِدُهُمْ وَيُمَنِّيهِمْ ۖ وَمَا يَعِدُهُمُ الشَّيْطَانُ إِلَّا غُرُورًا ﴿١٢٠﴾ أُولَـٰئِكَ مَأْوَاهُمْ جَهَنَّمُ وَلَا يَجِدُونَ عَنْهَا مَحِيصًا ﴿١٢١﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nوشياطينُ البشر يأمر الله بحشرهم مع أزواجِهم من عالَم الشياطين والشياطينَ إلى نار جهنم، وقال الله تعالى: <font color=\"#008000\">{احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ ﴿٢٢﴾ مِن دُونِ اللَّـهِ فَاهْدُوهُمْ إِلَىٰ صِرَاطِ الْجَحِيمِ ﴿٢٣﴾}</font> صدق الله العظيم [الصافات].<br>\n<br>\nولا يقصد بهذا الأمر بحشر الكفّار من عالَم الإنس، ولكنّ فرعون كافرٌ وامرأته صالحة! ونوح ولوط صالحون وزوجاتهم كافرات! بل يقصد الخبيثون من شياطين البشر وأزواجهم الخبيثات من إناث عالَم الشياطين من الجنّ وكذلك الشياطين من الجنّ الذين يعبدونهم من دون الله لذلك قال الله تعالى: <font color=\"#008000\">{احْشُرُوا <u>الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ</u> ﴿٢٢﴾ مِن دُونِ اللَّـهِ فَاهْدُوهُمْ إِلَىٰ صِرَاطِ الْجَحِيمِ ﴿٢٣﴾}</font> صدق الله العظيم.<br>\n<br>\nوكذلك الكفار من الإنس سوف يدخلون النار ولكنّ هذا الأمر بحشر الشياطين من عالم الإنس من كلّ شيعةٍ من الذين هم أشدُّ على الرحمن عتيّاً من الذين غيّروا خلق الله في التناسل فيتزوّجون من إناث عالم الشياطين، <u>ومهرها أن يعبد الشياطين</u> من دون الله لذلك قال الله تعالى: <font color=\"#008000\">{احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ ﴿٢٢﴾ مِن دُونِ اللَّـهِ فَاهْدُوهُمْ إِلَىٰ صِرَاطِ الْجَحِيمِ ﴿٢٣﴾}</font> صدق الله العظيم.<br>\n<br>\nوذلك الحشر لهم من بين الحشر العام، وقال الله تعالى: <font color=\"#008000\">{فَوَرَبِّكَ لَنَحْشُرَنَّهُمْ وَالشَّيَاطِينَ ثُمَّ لَنُحْضِرَنَّهُمْ حَوْلَ جَهَنَّمَ جِثِيًّا ﴿٦٨﴾ ثُمَّ لَنَنزِعَنَّ مِن كُلِّ شِيعَةٍ أَيُّهُمْ أَشَدُّ عَلَى الرَّحْمَـٰنِ عِتِيًّا ﴿٦٩﴾ ثُمَّ لَنَحْنُ أَعْلَمُ بِالَّذِينَ هُمْ أَوْلَىٰ بِهَا صِلِيًّا ﴿٧٠﴾}</font> صدق الله العظيم [مريم].<br>\n<br>\nأولئك هم أولى بنار جهنّم صليّاً من جميع الكافرين وبهم يبدأ بالحشر إلى نار جهنم؛ أولئك هم شياطين الجنّ والإنس وأزواجهم من كل جنسٍ؛ أولئك ليسوا من الكافرين الضالين بل يعلمون الحقّ فلا يتّخذونه سبيلاً لأنّهم يعلمون أنّه سبيل الحقّ ويهدي إلى صراطٍ مستقيم فلا يتّخذونه سبيلاً لأنّهم يعلمون أنّه صراط العزيز الحميد، وإن يروا سبيل الغيّ والباطل يتّخذوه سبيلاً لأنّهم يعلمون أنّه سبيل رضوان الشيطان الرجيم، فيضلّون عن الحقّ وهم يعلمون أنّهم على ضلالٍ مبينٍ، ويحرّفون كلام الله من بعد ما عقلوه ويقولون على الله الكذب وهم يعلمون بأنّ محمداً رسول الله هو الحقّ من ربّهم وهم له منكرون، فمنهم القردة في أوّلهم والخنازير في آخرهم، وعبدوا الطاغوت وهم يعلمون أنّهم يعبدون الشيطان الرجيم عدو الله ربّ العالمين، وينقمون ممّن آمن بالله، ويبغونها عوجاً، وينقضون عهد الله من بعد ميثاقه، ويقطعون ما أمر الله به أن يوصل ويفسدون في الأرض، ويريدون أن يطفئوا نور الله بحجّة الإرهاب وهم المفسدون ولكنّ أكثر الناس لا يعلمون أنّهم هم المفسدون ومن وراء كثيرٍ من التفجيرات الإرهابيّة في العالمين لتشويه الدين الإسلامي الحنيف ليُكرّهوا الأمم في الإسلام والمسلمين حتى لا يكونوا مسلمين، وإنّا فوقهم قاهرون بإذن الله ربّ العالمين هو مولانا نعم المولى ونعم النصير، وإن كان لهم كيدٌ فليكيدوني ولا يُنظِروني، وليس عدم ظهوري خشية منهم! والله لا أخشاهم شيئاً تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّ اللَّـهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا ۗ إِنَّ اللَّـهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ ﴿٣٨﴾}</font> صدق الله العظيم [الحج].<br>\n<br>\nوإنّما أخشى على المسلمين لئن ظهرتُ لهم أن يحاولوا قتلي أو تثبيتي ثم ينجّيني ربّي ويدمّرهم تدميراً، ومن أجل المحاولة على سلامتهم وإنقاذهم لذلك أحاورهم من قبل الظهور حتى إذا آمنوا بشأني وعلموا بأنّي حقاً المهديّ المنتظَر الحقّ من ربّهم فعند ذلك أظهر لهم للمبايعة عند الركن اليماني، وإن أبوا أظهرني ربّي عليهم وعلى جميع الكافرين في ليلةٍ بعذابٍ أليمٍ بكوكب سجيل <font color=\"#cc0000\">(نيبيرو)</font> أسفل الأراضين السبع اللاتي من بعد أرضكم، لو كنتم تعقلون لصدّقتم يا معشر المسلمين خيراً لكم من أن تصدّقوا بعد العذاب الأليم.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين..<br>\nأخو المسلمين في الدّين ورحمة الله للعالمين الناصر للدين المهديّ المنتظَر؛ الإمام ناصر محمد اليماني.<br>\n________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1850.html#post_4480",
    "thread_title": "الردّ على يوسف: أكثر الناس لا يعلمون أنّ شياطين الإنس والجنّ هم المفسدون ومن وراء كثيرٍ من التفجيرات الإرهابيّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4480",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5242",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6011",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4480": 1,
        "5242": 2,
        "6011": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

