var RAW_JSON={
    "postid": 288736,
    "threadid": 35084,
    "postcount": 1,
    "title": "إلى كلّ زوّار تويتر من كلّ البشر، إليكم هذا الخبر العاجل ..\n",
    "higri": "29-رمضان-1439",
    "meladi": "13-06-2018",
    "time": "08:40 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1528874520",
    "langs": "[{\"title\":\"English\",\"postId\":288776},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":288766},{\"title\":\"Melayu\",\"postId\":288786}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_288736\"><div style=\"text-align: center;\">   <br>\n<br>\n  <br>\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - رمضان - 1439 هـ<br>\n13 - 06 - 2018 مـ<br>\n08:40 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n <br>\n</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=288715\" target=\"_blank\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=288715\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=288715</a></font></font><font color=\"#000080\"><font><br>\nــــــــــــــــــــــــ</font></font><br>\n<br>\n<font><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\">إلى كلّ زوّار تويتر من كلّ البشر، إليكم هذا الخبر العاجل ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم ربّ الشمس والقمر وربّ كوكب سقر وربّ المهديّ المنتظَر وربّ كلّ ما خلق وفَطَر، إنّ الشمس أدركت القمر تصديق شرطٍ من أشراط الساعة الكُبر ونذيراً للبشر قبل أن يسبق الليل النهار وآية التصديق للمهديّ المنتظَر ناصر محمد اليماني نذيراً للبشر لمن شاء منهم أن يتقدم فيتّبع الذّكر الحكيم فيهتدي إلى الصراط المستقيم أو يتأخّر عن اتّباع القرآن العظيم فيهديه الله إلى صراط الجحيم وساءت مصيراً.<br>\n<br>\nوعلى كلّ حالٍ، فإلى متى لا تزالون مذبذبين لا مصدقين ولا مكذبين فهل حتى تروا العذاب الأليم؟ وعلى كلّ حالٍ لا حجّة للناس بل الحجّة لله تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ فَلِلَّـهِ الْحُجَّةُ الْبَالِغَةُ ۖ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الأنعام].<br>\n<br>\nويا أيها الناس، والله ثم والله لولا أنّ الله يعلم أنكم ستعرفون حجم منازل أهلّة القمر المرئيّة أمّة مِن بعد أمّةٍ لأولي الأبصار منكم لما قال الله تعالى:</font><font color=\"#008000\"> {يَسْأَلُونَكَ عَنِ الْأَهِلَّةِ ۖ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ}</font><font color=\"#0000CD\"> [البقرة:189]، فلا </font><font color=\"#0000CD\">تغالطوا أنفسكم فتكذبوا عيونكم، ولسوف نترك هلال شوال لعامكم هذا 1439 يخاطبكم بنفسه مساء يوم الجمعة فيقول لكم: \"أنا ابن كم ترونني يا ناس، فهل أنا هلال يوم واحد؟\"، وننتظر منكم الجواب يا أولي الألباب فانظروا واحكموا بالحقّ كونها أخذت كثيراً من علماء الفلك العزّةُ بالإثم، ولسوف يلعن الله المستكبرين منهم الصادّين عن حديث محمدٍ رسول الله صلّى الله عليه وآله وسلم إذ قال من الأدلة على اقتراب الساعة أن يُرى الهلال عند بُدوِّ ظهوره كبيراً حتى يُقال يوم خروجه إنه لليلتين أو ثلاثة، فعن ابن مسعود رضي الله عنه قال: قال رسول الله صلّى الله عليه وسلم: <br>\n</font><font color=\"#800000\">[[ من اقتراب الساعة انتفاخ الأهلّة ]]</font><font color=\"#0000CD\"> صدق محمدٌ رسول الله صلّى الله عليه وآله وسلم.<br>\n<br>\nولسوف نترك هلال شوال يخاطبكم يوم الجمعة فيقول لكم: \"هل ترونني ابن ليلةٍ يا معشر البشر كافة؟\"، فكذّبوا أعينكم فيلعنكم الله لعناً كبيراً ولن تجدوا لكم من دون الله ولياً ولا نصيراً.<br>\n<br>\nويا أيها الجيش الإلكتروني العالميّ العظيم يا أنصار المهديّ المنتظَر من مختلف الأقطار، بلّغوا بياني هذا بنفس عنوانه عبر تويتر، وبلّغوا كلّ القنوات العالميّة ومواقع علماء الفلك والدين ولا تهنوا ولا تستكينوا معذرةً إلى ربكم ولعلهم يتقون، فوالله ثمّ والله إني أخشى عليهم عذاباً من الله في شهرٍ لم يكونوا فيه يحتسبون ويستدرجهم من حيث لا يعلمون! اللهم قد بلغت الله فاشهد. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font></font><br>\n<font><font color=\"#0000cd\">خليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_35084.html#post_288736",
    "thread_title": "إلى كلّ زوّار تويتر من كلّ البشر، إليكم هذا الخبر العاجل ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "288736",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "288736": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

