var RAW_JSON={
    "postid": 46385,
    "threadid": 7196,
    "postcount": 1,
    "title": "الإمام المهدي يعلن غرّة صيام رمضان الجمعة لعام 1433 ..\n",
    "higri": "18-07-1433",
    "meladi": "07-06-2012",
    "time": "04:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339034640",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_46385\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0033\">-1-</font><a href=\"https://nasser-alyamani.org/showthread.php?7195-\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=46383\" target=\"_blank\"><font color=\"#000080\">[ </font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=46383\" target=\"_blank\"><font color=\"#000080\">لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=46383\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=46383</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n18 - 07 - 1433 هـ<br>\n07 - 06 - 2012 مـ<br>\n 04:45   صباحاً<br>\nـــــــــــــــــــــ<br>\n</font></font></span><br>\n<span><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>الإمام المهدي يعلن غرّة صيام رمضان الجمعة لعام 1433 ..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله خاتم الأنبياء والمرسلين وآله الطيبين وجميع المسلمين إلى يوم الدين، أمّا بعد..<br>\n<br>\nأشهد لله شهادة الحقّ اليقين بإذن الله ربّ العالمين وأنا من الموقنين أن غرّة صيام رمضان لعام 1433 سوف تكون يوم الجمعة فتتم مشاهدة الهلال بعد غروب شمس الخميس، ومن ثم تعلن المملكة العربيّة السعوديّة ثبوت هلال شهر رمضان لعام 1433 بعد غروب شمس الخميس نهاية شعبان، وأنّ الجمعة المباركة هي أول أيام صيام رمضان لهذا العام، وجعله الله مبارك علينا وعلى المملكة العربيّة السعوديّة وعلى جميع المسلمين وتقبل الله صيامنا وصالح أعمالنا وجميع المسلمين، فأجيبوا داعي الاحتكام إلى كتاب الله القرآن العظيم إن كنتم به مؤمنين حتى نحكم بينكم فيما كنتم فيه تختلفون فنعيدكم إلى منهاج النّبوة الأولى على كتاب الله وسنّة رسوله الحقّ، فهل أنتم مسلمون؟<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ<br>\n</font></font></span><br>\n<span><font color=\"#0000cd\"><font><font color=\"#0000cd\"><font><font color=\"#ff0000\"><u><br>\n20 / 7 / 2012<br>\n <br>\n </u></font></font></font><b>الموضوع: <a href=\"https://nasser-alyamani.org/showthread.php?t=7813\" target=\"_blank\">عاجل عاجل من الإمام المهدي إلى كافة الانصار السابقين الأخيار ..</a></b><br>\n <br>\n <font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أولهم إلى خاتمهم وآلهم الطيبين وجميع المسلمين، أما بعد..<br>\nويا معشر الأنصار فعليكم أن تبدأوا رمضان في يوم الجمعة ما دام قد ثبتت   رؤيته بالحق على الواقع الحقيقي في المملكة العربية السعودية كما أفتيناكم   من قبل بالحق، بسبب أنني أعلم أن الشمس سوف تدرك القمر في أول شعبان 1433   ولكن أكثر الناس لا يعلمون.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله رب العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.</font></font><br>\n</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7196.html#post_46385",
    "thread_title": "الإمام المهدي يعلن غرّة صيام رمضان الجمعة لعام 1433 ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "46385",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "53465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "53466",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "54126",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "46385": 1,
        "53465": 2,
        "53466": 3,
        "54126": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

