var RAW_JSON={
    "postid": 5418,
    "threadid": 1682,
    "postcount": 1,
    "title": "وَالنَّجْمِ إِذَا هَوَى\n",
    "higri": "18-01-1431",
    "meladi": "03-01-2010",
    "time": "10:27 مســاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268809620",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":152314},{\"title\":\"English\",\"postId\":329689},{\"title\":\"Nederlands\",\"postId\":330613}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5418\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\"><font><font color=\"#cc0000\"><br>\n- 1 -</font></font></div>\n<font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<div style=\"text-align: center;\">\n<font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n18 - 01 - 1431 هـ<br>\n03 - 01 - 2010 مـ<br>\n10:27 مســاءً<br>\nــــــــــــــــــــــ</font><br>\n</font> <font color=\"#800080\"><font><br>\n</font></font><span><font color=\"#800080\">{ وَالنَّجْمِ إِذَا هَوَىٰ </font><span><font color=\"#800080\">﴿</font><font color=\"#800080\">١</font><font color=\"#800080\">﴾</font></span></span><font color=\"#800080\"><span> }<br>\n</span><u>صدق الله العظيــــــــــــم</u> ..</font><font color=\"#800080\"><font><br>\n</font></font><font><font color=\"blue\"><br>\n</font><font color=\"#0000cd\">تفسير المُفسرين:</font></font><br>\n<font color=\"#000000\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>التفسير الجلالين القرطبي الطبري تفسير فتح القدير تفسير البغوي تفسير البيضاوي الوجير في تفسير القرآن العزيز<br>\nمكية كلها في قول الحسن و عكرمة و عطاء و جابر. وقال ابن عباس و قتادة إلا   آية منها وهي قوله تعالى: الذين يجتنبون كبائر الإثم والفواحش [ النجم:   32] الآية. وقيل: اثنتان وستون آية. وقيل: إن السورة كلها مدنية.   والصحيح أنها مكية لما روى ابن مسعود أنه قال: هي أول سورة أعلنها رسول   الله صلى الله عليه وسلم بمكة. وفي البخاري عن ابن عباس: أن النبي صلى الله عليه وسلم سجد بالنجم، وسجد معه المسلمون والمشركون   والجن والإنس. و عن عبد الله: أن النبي صلى الله عليه وسلم قرأ سورة   النجم فسجد لها، فما بقي أحد من القوم إلا سجد، فأخذ رجل من القوم كفا من   حصباء أو تراب فرفعه إلى وجهه وقال: يكفيني هذا. قال عبد الله: فلقد   رأيته بعد قتل كافراً متفق عليه. الرجل يقال هو أمية بن خلف وفي الصحيحين   عن زيد بن ثابت رضي الله عنه: أنه قرأ على النبي صلى الله عليه وسلم سورة والنجم إذا هوى فلم يسجد. وقد مضى في آخر (الأعراف) القول في هذا والحمد لله.<br>\nقوله تعالى: والنجم إذا هوى قال ابن عباس و مجاهد: معنى والنجم إذا هوى   والثريا إذا سقطت مع الفجر، والعرب تسمي الثريا نجماً وإن كانت في العدد   نجوماً، يقال: إنها سبعة أنجم، ستة منها ظاهرة وواحدة خفي يمتحن الناس   به أبصارهم. وفي الشفا لـ القاضي عياض: أن النبي صلى الله عليه وسلم كان   يرى في الثريا أحد عشر نجماً. وعن مجاهد أيضاً أن المعنى والقرآن إذا  نزل،  لأنه كان ينزل نجوماً. وقاله الفراء. وعنه أيضاً: يعني نجوم  السماء  كلها حين تغرب. وهو قول الحسن قال: أقسم الله بالنجوم إذا غابت.  وليس  يمتنع أن يعبر عنها بلفظ واحدة ومعناه جمع، كقول الراعي: فباتت تعد النجم في مستحيرة سريع بأيدي الآكلين جمودها<br>\nوقال عمر بن أبي ربيعة: أحسن النجم في السماء الثريا والثريا في الأرض زين النساء<br>\nوقال الحسن أيضاً: المراد بالنجم النجوم إذا سقطت يوم القيامة. وقال   السدي: إن النجم هاهنا الزهرة لأن قوماً من العرب كانوا يعبدونها. وقيل:   المراد به النجوم التي ترجم بها الشياطين، وسببه أن الله تعالى لما أراد   بعث محمد صلى الله عليه وسلم رسولاً كثر انقضاض الكواكب قبل مولده، فذعر   أكثر العرب منها وفزعوا إلى كاهن كان لهم ضريراً، كان يخبرهم بالحوادث   فسألوه عنها فقال: انظروا البروج الاثني عشر فإن انقض منها شيء فهو ذهاب   الدنيا، فإن لم ينقض منها شيء فسيحدث في الدنيا أمر عظيم، فاستشعروا ذلك،   فلما بعث رسول الله صلى الله عليه وسلم كان هو الأمر العظيم الذي  استشعروه، فأنزل الله تعالى: والنجم إذا هوى أي ذلك النجم الذي هوى هو  لهذه  النبوة التي حدثت. وقيل: النجم هنا هو النبت الذي ليس له ساق،  وهوى أي  سقط على الأرض. وقال جعفر بن محمد بن علي بن الحسين رضي الله  عنهم:  والنجم يعني محمداً صلى الله عليه وسلم إذا هوى إذا نزل من السماء  ليلة  المعراج. و عن عروة بن الزبير رضي الله عنهما: أن عتبة بن أبي لهب وكان تحته بنت رسول الله صلى الله عليه وسلم أراد   الخروج إلى الشام فقال: لآتين محمداً فلأوذينه، فأتاه فقال: يا محمد هو   كافر بالنجم إذا هوى، وبالذي دنا فتدلى. ثم تفل في وجه رسول الله صلى   الله عليه وسلم، ورد عليه ابنته وطلقها، فقال رسول الله صلى الله عليه   وسلم: (اللهم سلط عليه كلباً من كلابك) وكان أبو طالب حاضرا فوجم لها   وقال: ما كان أغناك يا بن أخي عن هذه الدعوة، فرجع عتبة إلى أبيه فأخبره،  ثم خرجوا إلى الشام، فنزلوا منزلاً، فأشرف عليهم راهب من الدير فقال  لهم: إن هذه أرض مسبغة. فقال أبو لهب لأصحابه: أغيثونا يا معشر قريش  هذه  الليلة! فإني أخاف على ابني من دعوة محمد، فجمعوا جمالهم وأناخوها  حولهم،  وأحدقوا بعتبة، فجاء الأسد يتشمم وجوههم حتى ضرب عتبة فقتله.  وقال حسان: من يرجع العام إلى أهله فما أكيل السبع بالراجع وأصل النجم الطلوع، يقال: نجم السن ونجم فلان ببلاد كذا أي خرج على   السلطان. والهوي النزول والسقوط، يقال: هوى يهوي هوياً مثل مضى يمضي   مضياً، قال زهير: فشج بها الأماعز وهي تهوي هوي الدلو أسلمها الرشاء وقال آخر: بينما نحن بالبلاكث فالقا ع سراعاً والعيس تهوي هوياً <br>\nخطرت خطرة على القلب من ذكـ ـراك وهنا فما استطعت مضياً <br>\nالأصمعي: هوى بالفتح يهوي هوياً أي سقط إلى أسفل. قال: وكذلك انهوى في   السير إذا مضى فيه، وهوى وانهوى فيه لغتان بمعنى، وقد جمعهما الشاعر في   قوله:<br>\nوكم منزل لولاي طحت كما هوى بأجرامه من قلة النيق منهوي<br>\nويقال في الحب: هوي بالكسر يهوي هوى، أي حب</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\">اِنتهى.</font>\n</div>\n<font color=\"#0000cd\"><br>\n<u>وإليكم بيان الإمام المهديّ ناصر محمد اليماني لقول الله تعالى</u>: </font><font color=\"#008000\">{</font><span><font color=\"#008000\">وَالنَّجْمِ إِذَا هَوَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\">صدق الله العظيم [النجم].<br>\n<br>\nوالبيان الحقّ بالحقّ هو: </font><font color=\"#cc0000\"><u>والنجم إذا أتى وأقبل</u></font><font color=\"#0000cd\"> وليس أدبر وغاب كما يزعمُ أهل التفسير، بل أتى وأقبل وذلك لأني أجد كلمة هوى من مرادفات أتى وهي تختلف عن كلمة الهوى وذلك لأنّي أجد في الكتاب أنّ البيان الحقّ لكلمة (هوى) من مرادفات أتى، ونقول: هوى - يهوي، أتى - يأتي، ولذلك قال الله تعالى: </font><font color=\"#008000\">{رَّبَّنَا إِنِّي أَسْكَنتُ مِن ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِندَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُواْ الصَّلاَةَ فَاجْعَلْ أَفْئِدَةً مِّنَ النَّاسِ <u>تَهْوِي إِلَيْهِمْ</u> وَارْزُقْهُم مِّنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [ابراهيم:37]، أي تأتي إليهم إلى بيتك المحرم.<br>\n<br>\nوالبرهان الآخر هو قول الله تعالى: </font><font color=\"#008000\">{وَأَذِّن فِي النَّاسِ بِالْحَجِّ <u>يَأْتُوكَ</u> رِجَالًا وَعَلَى كُلِّ ضَامِرٍ <u>يَأْتِينَ</u> مِن كُلِّ فَجٍّ عَمِيقٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [الحج:27].<br>\n<br>\nإذاً تبيّن لكم أنّ المقصود بكلمة الله في القرآن العظيم: </font><font color=\"#008000\">{فَاجْعَلْ أَفْئِدَةً مِّنَ النَّاسِ <u>تَهْوِي إِلَيْهِمْ</u>}</font><font color=\"#0000cd\"> [إبراهيم:37]، أي <u>تأتي إليهم</u>، وكذلك قول الله تعالى: </font><font color=\"#008000\">{فَأُمُّهُ <u>هَاوِيَةٌ</u> (9)}</font><font color=\"#0000cd\"> أي آتية، </font><font color=\"#008000\">{وَمَا أَدْرَاكَ مَا هِيَهْ (10) نَارٌ حَامِيَةٌ (11)}</font><font color=\"#0000cd\"> صدق الله العظيم [القارعة].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{بَلْ <u>تَأْتِيهِم</u> بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنبياء:40].<br>\n<br>\nإذاً تبيّن لكم الآن البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{وَالنَّجْمِ إِذَا هَوَى}</font><font color=\"#0000cd\"> أي أتى، وذلك هو ذاتُه </font><font color=\"#cc0000\"><u>النجم الطارق كوكب جهنم</u></font><font color=\"#0000cd\">، تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَالسَّمَاءِ وَالطَّارِقِ وَمَا أَدْرَاكَ مَا الطَّارِقُ النَّجْمُ الثَّاقِبُ} </font><font color=\"#0000cd\">صدق الله العظيم [الطارق].<br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــ</font><br>\n</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1682.html#post_5418",
    "thread_title": "وَالنَّجْمِ إِذَا هَوَى\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5418",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "96176",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "96179",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5418": 1,
        "96176": 2,
        "96179": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

