var RAW_JSON={
    "postid": 97165,
    "threadid": 2427,
    "postcount": 3,
    "title": "إلى علم الجهاد وقبيله نسيم..\n",
    "higri": "02-صفر-1430",
    "meladi": "28-01-2009",
    "time": "01:57 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366896120",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":211193}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_97165\"><div style=\"text-align: center;\"> <br>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 3 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n02 - صفر - 1430 هـ<br>\n28 - 01 - 2009 مـ<br>\n01:57 صباحاً<br>\nـــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>إلى علم الجهاد وقبيله نسيم</u> ..<br>\n</span></font></font><br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين والتابعين للحقِّ إلى يوم الدين، وبعد..<br>\nويا معشر المهديِّين، الذين يدعون الناس إلى اتّباع علم الهدى للعالمين فحاجّوهم بالحُجّة التي جعلها الله لكم عليهم أو لهم عليكم ولم يجعل الله الحجّة في الرؤيا في المنام أو التخييل السحري للعارض من الشياطين في العلم أو في الحلم ابتلاءً للتمحيص لما في الصدور من البيان الحقّ للذكر. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَلِيَبْتَلِيَ اللَّـهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ ۗ وَاللَّـهُ عَلِيمٌ بِذَاتِ الصُّدُورِ}</font></font><font color=\"#0000cd\"><font> [آل عمران:154].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ}</font></font><font color=\"#0000cd\"><font> [العنكبوت:49]؛ حجّة الله على مُحمدٍ رسول الله صلَّى الله عليه وآله وسلَّم وعلى قومه وعلى الناس أجمعين إنه القرآن العظيم. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿44﴾} </font></font><font color=\"#0000cd\"><font>صدق اللـه العظيم [الزخرف].<br>\n<br>\nولا أظن هذه الآية تحتاج إلى بيانٍ فهي من المُحكمات من أمّ الكتاب في القرآن العظيم؛ بمعنى أنّ القرآن حجّة للعالِم على طالب العلم أو حجّة لطالب العِلم على العالِم فلا يتَّبِعُه حتى يأتي بسلطان عِلمه من محكم القرآن العظيم، بمعنى أنّ القرآن حجّة لكم أو عليكم إن كنتم به مؤمنين. ولكني أزيدكم علماً أنّ حجّة الله عليكم هي آيات القرآن المُحكمات أمّ الكتاب البينات فاتَّبِعُوهُنَّ تهدكم إلى صراطٍ  مُستقيم ولا تَتَّبِعُوا ظاهر المُتشابه الذي يخالف للمحكم في ظاهره ويختلف تأويله عن ظاهره لو كنتم تعلمون، ولكن الله أمركم بالاستمساك بمحكمه واتباعه فيهديكم إلى صراطٍ مُستقيمٍ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{هُوَ الَّذِي أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ ۖ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ ۗ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّـهُ ۗ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ ﴿7﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران]، ومن ثمّ نعلم من خلال هذه الآية المُحكمة بأنّ الله أمركم باتّباع المُحكم من آيات أمُّ الكتاب وعدم اتّباع المُتشابه الذي لا يعلم تأويله إلا الله وأمركم فقط بالإيمان به أنه من عند الله. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nولكن إذا كنتم من المهديِّين فسوف تُسلمون للحقِّ تسليماً، وأما إذا كنتم ممن توسوس لهم الشياطين فسوف تحاولون أن تقودوا الإمام المهديّ ليستلهم علمه من علمكم وذلك حتى تضلّوا الأمّة عن الصراط المُستقيم عن طريق ناصر محمد اليماني كما حاول الذين من قبلكم أن يضلّوا الأمّة عن طريق محمد رسول الله صلَّى الله عليه وآله وسلَّم وكاد أن يركن إليه شيئاً قليلاً لولا أن ثبّته الله، وهيهات وهيهات إن كنتم تريدون ذلك فسوف أفتيكم أن هذا مُستحيلٌ كاستحالة اجتماع النور والظُلمات، فهل ترون أنّه من الممكن أن تجتمع النور والظلمات؟ طبعاً مُستحيل وكذلك يستحيل أن أتّبعكم أو أن أستَّهل علمي منكم فلا تُضَيِّعوا وقتكم ووقتي إذا كان هذا هدفكم هو فتنة الإمام المهديّ الحقّ إذاً لافتريتُ على الله بغير الحقّ ولاَتخَذتُموني خليلاً إذا كنتم من شياطين البشر، وأنا لن أحكم عليكم بذلك بل أعتبركم الآن من الأنصار تحت الاختبار ولكن أنصاري مُطيعون لأمري ويُسلمون للحقِّ تسليماً أما أنتم فلم أرَ التسليم بعد منكم للحقِّ يا نسيم، ولذلك فلا أزال أشك في أمركم.<br>\n<br>\nويا معشر الأنصار، لربما تُبتلون من الشياطين بمحاولاتٍ كثيرةٍ لصدّكم عن الصراط المُستقيم بمعارضات سحريّة في العلم أو في الحلم، فتذكَّروا شيئاً واحداً أنّ ليس ذلك حجّتكم على الأُمّة لو يفتنكم الشياطين عن الحقّ بعد إذ هداكم الله إليه وما بعد الحقّ إلا الضلال. <br>\n<br>\nويا معشر المهديِّين، اشهدوا لله شهادة الحقّ اليقين أنّي الإمام المهديّ الحقّ من ربّكم خاتم خُلفاء الله أجمعين وكما أفتيتكم ولا أزال أفتيكم وأُحَذِّرَكَم أنّ الله لم يجعل حُجّتي عليكم قسمي ولا حُلمي بمنامي ولا قسمي بعلمي أنّي رأيت في السماء أو في الأرض كذا وكذا؛ بل الحُجّة الحقّ هي البيان الحقّ للذِّكر، فإن غلبني علم الجهاد طريد أو نسيم أو أحد من العالمين بالبيان الحقّ للقرآن العظيم هو أهدى من علمي وأقوم سبيلاً فقد أذهب الله حُجتي إليه وجعل الله له الحجّة على ناصر محمد اليماني، وإن كان ناصر محمد اليماني هو المُهيمن عليهم بسلطان العلم حتى يُسلِّموا تسليماً فليس لهم الخيرة من الأمر وليس لهم إلا حقّ التشاور.<br>\n<br>\nوما دام نسيم يفتي بأنّه أعلم من الإمام المهديّ ناصر مُحمد اليماني فسوف أقول: يا معشر الأنصار كونوا شهداء بالحقّ، وأقول له أن يأتيني بعلمه من ذات القرآن العظيم ولن أشرط عليه من مُحكمه أو متشابهه؛ بل يكفيني أن يقول : قال الله تعالى، فيحاجِجَني بكلام ربي، وهنا يتبيّن له هل هو حقاً أعلمُ بالقرآن ممن آتاه الله عِلْمُ الكتاب فهذا مخالف للناموس الحقّ يا نسيم أن تكون أَعلَم من خاتم خلفاء الله أجمعين.<br>\n<br>\nوسبق وأن حظرتك بنفسي ومن ثم رفعت عنك الحظر برغم أنّي لأول مرة أحظر أحداً حسب علمي، وسبب حظرك نظراً لأني أُجادلك في موضوع فإذا أنت تذهب بعيداً وتكتب كلاماً فارغاً ومضيعة للوقت ليس إلا، وأشهد الله أني أشكّ في أمركم ولم يطمئن قلبي إليكم يا نسيم ويا علم الجهاد طريد ولكني لن أُصَدِّقكم ولن أُكَذِّبَكُم ولن أطردكم وإن ظننتم بأنكم سوف تفتنوني عن الحقّ لكي أفتري على الله غيره فأتَّبِع أهواءكم فهيهات هيهات. وأحذر جميع الأنصار أن تفتنوهم عن الحقّ وسبق وأن بيّنا شأن المهديِّين ومن بعد البيان سوف يتبيّن لنا المهديِّون الذين اعترتهم مسوس الشياطين ممن أوحى الله لقلوبهم من المهديَّين من وزراء الإمام المهديّ الحقّ.<br>\n<br>\nفأمّا طائفةً فسوف تُسَلِّم للحقِّ تسليماً ولن يزيدهم البيان إلا إيماناً وتثبيتاً فهم يعلمون أنّهم ما قط أخبروني بشيءٍ عن أمرهم هذا بما في أنفسهم ثم يُطَهِّرَهَم الله من طائف الشيطان تطهيراً، وأمّا الآخرون فسوف يصدِّقون شرط أن يكونوا هم المهيمنون على ناصر محمد اليماني ويستهلّ علمه منهم، وكأنهم أبناء الله أو أَحِبَّاؤُهُ حسب زعمهم! ولذلك لا بدّ أن يكون الإمام المهديّ يستهل علمه منهم! فهيهات هيهات. وأقسم ُ بالله أنّي أعلم ما ترمون إليه ولا يزال بأنفسكم من خلال ما تكتبون وسوف أقول لكم قولاً مختصراً مفيداً هو إن كنتم صادقين فسلموا للحقِّ تسليماً فيكون مثلكم كمثل الأنصار السابقين الأخيار.<br>\n<br>\nوأُحرّم على الأنصار الحوار معكم حواراً شخصيّاً حتى يتبيّن لي شأنكم بلا شكٍّ أو ريبٍ وأُحذِّرهم فتنتكم وأقول لهم شيئاً بالوضوح: والله العظيم البَرُّ الرحيم أنّي أشك أنكم من معشرٍ يهوديٍّ! ولكن لا مشكلة ممن تكونون أهم شيء بيني وبينكم هو التسليم لكتاب الله وسنّة رسوله الحقّ التي لا تخالف لمحكم الكتاب ولن أحَاججكم بغير كتاب الله وسنّة رسوله الحقّ وما عندي غير ذلك أبداً، وكلا ولا ولن أرضى بهما بديلاً، ولن أتبع أهواءكم والخزعبلات التي ما أنزل الله بها من سلطان.<br>\n<br>\nو يا علم الجهاد، فالتزم بالحوار من كتاب الله وسنّة رسوله الحقّ حتى ولو كنت إبليس ذاته فلن أحظر عضويتك وسوف أُحاورك ولكن بدون مراوغةٍ فحين آتيك ببيان آيةٍ وتراه بياناً باطلاً عليك أن تأتيني بالبيان الحقّ في شأنها بعلمٍ أهدى من علمي وأحسن تأويلاً، أما أن تعرض عنها فَتُضَيِّع وقتي بكتاباتك الطويلة والتي جميعها كلاماً فارغاً ومضيعةً للوقت فسوف نجعل لطائرك رجل من أقصى المدينة يسعى على عُضوِيَّتَك سلطاناً وما ضَره ما شتمته به شيئاً وشكى إلينا ذلك وقلنا له أن يصفح وقال سمعاً وطاعةً؛ أولئك من الذين اصطفاهم الله وزراء مكرمين خير رجال العالمين فلا أسمح لك أبداً أن تشتمه شيئاً وآمرك بالأمر أن تحترمه إن كنت من الأنصار المُنَفِّذِين للحقّ.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font><br>\n</div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2427.html#post_97165",
    "thread_title": "من الإمام المهدي إلى كافة المهديين أحباب الله رب العالمين\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "9146",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "97164",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "97165",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "9146": 1,
        "97164": 2,
        "97165": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

