var RAW_JSON={
    "postid": 8735,
    "threadid": 2369,
    "postcount": 1,
    "title": "ردّ على عبد العزيز زلعاط: حكمة مؤمن آل فرعون ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1286656980",
    "langs": "[{\"title\":\"English\",\"postId\":291864}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_8735\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">حكمــــــــةٌ بالغـــــــــــةٌ ..<br>\nردّ على عبد العزيز زلعاط: حكمة مؤمن آل فرعون ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">المشاركة الأصلية كتبت بواسطة عبد العزيز زلعاط<br>\nبسم الله الرحمن الرحيم<br>\nالسلام على الإمام ناصر محمد اليماني والصلاة والسلام على محمد وآله الأطهار وعلى كافة الأنبياء والمرسلين وعباده الصالحين ومن تبعهم بإحسانٍ إلى يوم الدين.<br>\nاعلن بيعة إحدى كرائمي بانيابة عنها<br>\nاشهد الله تعالى اني قد بايعة الامام ناصر محمد اليماني على إعلى الحق وجعل كلمة الله هي العلياء مقتنعةً بحججه في القرآن الكريم و متبعةً لحكمة مؤمن آل فرعون الذي كان يكتم إيمانه والسلام عليم وعلى عباد الله الصالحين.</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمد رسول الله وآله الأطهار وعلى كافة الأنصار السّابقين الأخيار في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، السّلام علينا وعلى عباد الله الصالحين..<br>\nتقبّل الله بيعتكم جميعاً يا أنصار الله ذكرَكم والأنثى الكبير منكم والصغير الذي يفقه البيعة على الحقّ. وأما بالنسبة للأطفال فقولي: \"ربّ أني وهبتُ لك أطفالي مُحرَّرين لوجهك الكريم طمعاً في حبّك وقربّك وتحقيق نعيم رضوان نفسك فتقبّلهم منّي إنّك أنت السّميع العليم\". وذلك حتى يتقبّلهم الله وينبتهم نباتاً حسناً.<br>\n<br>\nوأما قولكم:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">ومتبعةً لحكمة مؤمن آل فرعون الذي كان يكتم إيمانه والسلام عليكم وعلى عباد الله الصالحين</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nثم نقول: إنّ مؤمن آل فرعون كان من الموقنين ببعث نبيّ الله موسى عليه الصلاة والسلام، وإنّما أفتى آل فرعون أنّهم إن يصدّقوا موسى ويتّبعوه فإنّ ذلك لكونه أفتاهم أنّ الله أوحى إليه أن يجادلهم بآيات الله البيّنات، وقال مؤمن آل فرعون لآل فرعون إن كان موسى كاذباً مُفترياً على ربِّه وهم صدّقوه فلن يُحاسبهم الله شيئاً؛ بل سوف يحاسب الله موسى لو أنّه مُفترٍ على ربّه ولم يبعثه نبيّاً ولا رسولاً فليس عليهم من الإثم شيئاً لكونه يدعوهم إلى عبادة الله وحده وهذا يُقرّه العقل والمنطق أنّ الله وحده هو الذي يستحقّ العبادة.<br>\n<br>\nثمّ وضّح لهم بأنّ المشكلة هي لو يكون موسى من الصادقين وهم عن دعوة الحقّ معرضون فحتماً سيصيبهم بعض الذي يعدهم، وقال الله تعالى: <font color=\"#008000\">{وَقَالَ رَجُلٌ مُّؤْمِنٌ مِّنْ آلِ فِرْعَوْنَ يَكْتُمُ إِيمَانَهُ أَتَقْتُلُونَ رَجُلًا أَن يَقُولَ رَبِّيَ اللَّـهُ وَقَدْ جَاءَكُم بِالْبَيِّنَاتِ مِن رَّبِّكُمْ ۖ وَإِن يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ ۖ وَإِن يَكُ صَادِقًا يُصِبْكُم بَعْضُ الَّذِي يَعِدُكُمْ ۖ إِنَّ اللَّـهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ ﴿٢٨﴾}</font> صدق الله العظيم [غافر].<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2369.html#post_8735",
    "thread_title": "ردّ على عبد العزيز زلعاط: حكمة مؤمن آل فرعون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "8735",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "8735": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

