var RAW_JSON={
    "postid": 365174,
    "threadid": 39341,
    "postcount": 25,
    "title": "حَربٌ مِن الله كونيّة وكورونيّة ..\n",
    "higri": "07-جمادى الأولى-1443",
    "meladi": "11-12-2021",
    "time": "08:51 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1639212180",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":365235},{\"title\":\"English\",\"postId\":367447},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":365459},{\"title\":\"Deutsch\",\"postId\":365528},{\"title\":\"Fran\\u00e7ais\",\"postId\":365524},{\"title\":\"Kurd\\u00ee\",\"postId\":368163},{\"title\":\"Espa\\u00f1ol\",\"postId\":400454}]",
    "video": "https://mahdichannel.com/watch/tUWEwOmTZAudeo6",
    "audio": "https://anchor.fm/andalousi3/episodes/25---e1etaa2",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_365174\" class=\"pz-post-content\">\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 25 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n07 - جمادى الأولى - 1443 هـ<br>\n11 - 12 - 2021 مـ<br>\n08:51 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=365126\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=365126\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=365126</font></font><br>\n</a>____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>حَربٌ مِن الله كونيّة وكورونيّة ..</u></font><br>\n<br>\n<br>\nبسم الله الجبّار الواحد القهّار، ربّ السماوات والأرض وما بينهما؛ ربّ كل شيءٍ ومليكه؛ الله ربّ العالمين..<br>\n<br>\nويا للعجب يا معشر العَجَم والعرَب! وإنكم لتعلمون ما أنتم فيه من حربٍ كونيّةٍ وحربٍ كورونيّةٍ، والسؤال الذي يطرح نفسه لكافة العجَم والعرَب: فمن وراء هذه الحرب الكونيّة والحرب الكورونيّة؟ كونه اشتدّ معيار حرب الله الكونيّة من العذاب الأدنى في عام 2020 وكذلك عام 2021 مـ وما يليه أشَدّ للذين لا يعقلون أنه الحقّ من ربهم، والسؤال الذي يطرح نفسه هو: لماذا ارتفع معيار حرب كوارث التغيّرات المناخيّة موافقًا في خِضَم أذان حرب كورونا العالميّة؟ وذلك لحكمةٍ من الله كي يعلم العالمين أن الذي وراء حرب كورونا العالميّة هو ذاته الذي وراء الحرب الكونيّة ( الله لا إله إلا هو ربّ ملكوت السماوات والأرض وما بينهما ورب العرش العظيم ) لو كنتم تعقلون، وإنها لحُجّةٌ بالغة وما تُغني الآيات ونُذُر العذاب عن قومٍ لا يؤمنون بالله ربّ العالمين.<br>\n<br>\nولا أريد أن أكتُب بيانًا جديدًا بل تذكيرًا بما جاء في البيانات من قبل هذا وذلك حتى لا يظن الجاهلون أنّنا نكتب البيانات من بعد الأحداث العالميّة، ولكنّي الإمام المهديّ ناصر محمد اليمانيّ خليفة الله على العالمين أعلم مِن الله ما لا تعلمون يا معشَر العجَم والعرَب الإمّعات؛ إن أحسن العجَم أحسَنوا وإن أساؤوا العجَم أساؤوا وراءهم، وحتى وإن دَخَلوا جُحر ضبٍّ دَخَلوا وراءهم، وإن ألحَد العجَم بالله ربّ العالمين فكذلك يُلحِدون بالله صُنّاع القرار العرب وعلماؤهم وراء العجَم، وبما أن العجَم اتَّخَذوا الله وراءهم ظهريًّا في عصر ارتفاع معيار حرب الله الكونيّة والكورونيّة فكذلك العرَب يتَّبعونهم في عقيدة غضب الطبيعة والكوارث الكونيّة، طَبَع الله على قلوب المُجرمين الذين يعلمون الحقّ من ربّهم وهم للحقّ كارهون، وبما أن العجَم لم يستكينوا لربِّهم ولا يتضرَّعون بسبب إلحادهم بالله ربّ العالمين فكذلك العرَب يفعلون مثلهم فما استكانوا مثلهم لله وما يتضرَّعون، فخبركم هذا قد أنزله الله في عِلم الغيب في مُحكَم القرآن العظيم تصديقًا لقول الله تعالى: <font color=\"#006400\">{ وَلَقَدْ أَخَذْنَاهُم بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ ‎﴿٧٦﴾‏ حَتَّىٰ إِذَا فَتَحْنَا عَلَيْهِم بَابًا ذَا عَذَابٍ شَدِيدٍ إِذَا هُمْ فِيهِ مُبْلِسُونَ ‎﴿٧٧﴾‏ وَهُوَ الَّذِي أَنشَأَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ ۚ قَلِيلًا مَّا تَشْكُرُونَ ‎﴿٧٨﴾‏ وَهُوَ الَّذِي ذَرَأَكُمْ فِي الْأَرْضِ وَإِلَيْهِ تُحْشَرُونَ ‎﴿٧٩﴾‏ وَهُوَ الَّذِي يُحْيِي وَيُمِيتُ وَلَهُ اخْتِلَافُ اللَّيْلِ وَالنَّهَارِ ۚ أَفَلَا تَعْقِلُونَ ‎﴿٨٠﴾ }</font> صدق الله العظيم [ سورة المؤمنون ].<br>\n<br>\n<font color=\"#cc0000\">وربما يودّ السائلون أن يقولوا: \" يا ناصر محمد اليماني، ما دُمت تستنبط علوم الغيب لأحداثٍ كُبرى فتأتي بخبرها من كتاب الله القرآن العظيم أفلا تُخبرنا في شأن أوميكرون الجَديد؟ فهل هو سوف يكون أخفّ مِن كورونا أم أشد فتكًا؟</font> <font color=\"#cc0000\">فلا يزال العجـم والعرَب في حيرةٍ من أمر فيروس أوميكرون، فهل هو أشد أم أخفّ؟ \" فمن ثمّ يردّ خليفة الله المهديّ ناصر محمد اليمانيّ على السائلين في العالمين وأقول: سبق أن فصلنا لكُم الأخبار تفصيلًا في بياناتٍ مِن قبل الحدَث، أم تظنُّوا خليفة الله على العالمين يتكلّم بالتوقُّعات كمثلكم؟! فهل تجدوا في بياناتي أنّي أقول أنّي أتوقّع؟! ولكنّ التوقّع مُجرّد ظنّ لا يُغني من الحقّ شيئًا، هيهات هيهات ورب الأرض والسماوات لا أنطق لكم بالظنّ الذي لا يُغني مِن الحقّ شيئًا؛ بل الحقّ والحقّ أقول كما عَلَّمني مَن اصطفاني خليفته على العالمين ( الله ربّي وربّكم ): أن ما تُسمّونه أوميكرون عذاب من رجزٍ أليمٍ كما وعدناكم مِن قبل بإذن الله بفيروس ذي شركاءٍ ( تحالف فيروسيّ )، فقد دخلتم في مرحلة عذاب الرِّجز الأليم بسبب تكذيبكم بآيات الله وتصديتكم وتضليلكم عن تصديق الناس بها، وعليه فحتمًا سوف ينال المجرمون منكم عذابًا من رجزٍ أليمٍ تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{ وَالَّذِينَ سَعَوْا فِي آيَاتِنَا مُعَاجِزِينَ أُولَٰئِكَ لَهُمْ عَذَابٌ مِّن رِّجْزٍ أَلِيمٌ ‎﴿٥﴾‏ وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنزِلَ إِلَيْكَ مِن رَّبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ ‎﴿٦﴾‏ } </font>صدق الله العظيم [ سورة سبأ ].<br>\n<br>\nفاسمعوا واعقِلوا ما سوف نفتيكم بالحقّ: فاعلموا عِلم اليقين أن ما تُسمّونه متحوّر أوميكرون إن كان حقًّا وصَل فيروس جديد مِن آيات العذاب فلا ينبغي له أن يكون أخفّ حِدّة مِن بطش كوفيد ما قبله من كورونا من آيات العذاب، كون ناموس آيات العذاب الأدنى في الكتاب ( فكلّ آيةٍ هي أكبر من أختها ) تصديقًا لقول الله تعالى: <font color=\"#006400\">{ وَمَا نُرِيهِم مِّنْ آيَةٍ إِلَّا هِيَ أَكْبَرُ مِنْ أُخْتِهَا ۖ وَأَخَذْنَاهُم بِالْعَذَابِ لَعَلَّهُمْ يَرْجِعُونَ ‎﴿٤٨﴾‏ } </font>صدق الله العظيم [ سورة الزخرف ].<br>\n<br>\nوبناءً على فتوى الله في مُحكَم كتابه في سُنَن الله في العذاب الأدنى في كلّ زمانٍ فحتمًا لا شكّ ولا رَيب أنّ ما تُسمّونه متحوّر أوميكرون هو أشدّ بطشًا مِن ذي قبله في عذاب القلوب التي في الصّدور، تلكم كائنات دمويّة؛ كائنات حيّة ذَكيّة كما علَّمها الله خالقها وقائدها، مُرسَلة بأمره كما جهّزها وعلَّمها فيفعلون ما يؤمرون من ربّهم، وسبقت فتوى الإمام المهديّ ناصر محمد اليمانيّ <u>منذ ما يُقارِب السنتين منذ أوّل بيانٍ وما يليه</u> في شأن بعوضةٍ ما لا تُحيطون بها علمًا سلالاتها ما تسمونها فيروسات كورونا المستجدّة، وسبقت فتوانا بالحقّ أنها كائنات حيّة ذكيّة هوائيّة بَرِّيَّة وبحريّة؛ عابرات الحدود والقارات والمحيطات، وليست كمثل الفيروسات الوبائيّة، وأفتيناكم مُنذ سنتين أنّ لها قائدًا عظيمًا لستم بقدّه ولا كُفوًا له ولا لجنوده الصغرى كونها بقيادة الله ربّ العالمين تصديقًا لقول الله تعالى:<font color=\"#006400\"> { فَذَرْنِي وَمَن يُكَذِّبُ بِهَٰذَا الْحَدِيثِ ۖ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ‎﴿٤٤﴾‏ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ‎﴿٤٥﴾‏ } </font>صدق الله العظيم [ سورة القلم ].<br>\n<br>\nألا وإنّ جُند الله هُم الغالبون ولسوف تعلمون، وما ظلمَكم الله ولكن أنفسكم تظلمون، فلكَم نصحت لكُم ليلًا ونهارًا ولَم يزِدكم نُصحي إلّا فرارًا وإلحادًا بالله كونكم للحقّ كارهين ولا تحبّون الناصحين، وجاءكم الموت وأنتم معرِضون، فادعوا الذين زعمتَم مِن دون الله ليكشفوا عنكم عذابه إن كنتم صادقين يا معشر المُلحدين بالله ربّ العالمين.<br>\n<br>\n فلا تزال الكائنات الصغرى في الكتاب الحيّة الدمويّة تشن حربها العالميّة، وإحصائيّات يوميّة؛ إصابات وقَتلى يوميًّا؛ آلاف.. ما بين مُصاب وقَتيل.<br>\n<br>\nفلكم نصحت لكم أن اعبدوا الله وحده لا شريك له واتَّبِعوا كتابه القرآن العظيم ولكن لا تحبّون الناصحين، <u>فلا تزالون في العذاب الأدنى دون العذاب الأكبر لعلكم ترجعون</u>، وما تُغني الآيات ونُذُر العذاب الأصغر دون العذاب الأكبر عن قومٍ لا يؤمنون كونهم لا يعقلون ولا يتفكَّرون ما بال هذه الكائنات الحيّة الذكيّة ذات خطة إستراتيجيّة ذكيّة في حربها؟ بل تتَّخِذ القلب المُعسكَر وغرفة العمليّات لشنّ حربها وهي الآن تتسلل إلى بطون قلوب مَن يشاء الله في العالمين فمِن ثمّ تنتظر أوامر الله لشنّ حربها الشرسة فتُسيطر على قلبِ الإنسان فتتَّخذ القلوب التي في الصدور قاعدتها الإستراتيجيّة لشنّ حربها إلى كافة أجهزة الإنسان فتُصيبها بالشلل التام عبر الدَّم وتجعل القلب يضُخَّها بنفسه عبر الدَّم الى كافة عروق الجِسم، <u>ولذلك تسري في الجِسم كسريان النار في الهشيم مِن حافّة الرأس إلى القدم كونها تجري مَجرى الدَّم كما عَلَّمناكم مِن قبل أن تعلموا، وقلنا لكم أنّها سلالات بعوضة الدَّم يا بني آدم</u> فلا ولن تجدوا الإمام المهديّ ناصر محمد اليمانيّ يتناقض في نقطةٍ واحدةٍ مِن عشرات النقاط التي كتبناها في شأن ما تسمونه كورونا وما هو بكورونا؛ بل سلالات بعوضةٍ ما لا تُحيطون بها عِلمًا، وعلَّمناكم مُنذ أوّل بيانٍ صَدَر في تاريخ: <a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#800080\"><font color=\"#0000CD\"><font color=\"#cc0000\">( 05 - 03 - 2020 مـ</font><font color=\"#cc0000\"> )</font></font></font></a><br>\n<font color=\"#000080\">(</font> <a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=324226</font></font></a> <font color=\"#000080\">)<br>\n<br>\n</font>أنّها عذابٌ عالميٌّ مُقيمٌ وليس مجرَّد وباءٍ غَيمة وتزول، وعلَّمناكم يا معشر أطباء البشَر أنَّكم سوف تجِدون مِن مَكر الكائنات الحيّة الذكيّة ما لم تكونوا تحتسبون فتعجزكم علميًّا؛ <font color=\"#cc0000\">بل وتجعل عِلمكم صفرًا على الشمال</font>؛ مُجرّد احتمالات بعد أن كان عِلمكم فيزيائيًّا دقيقًا فتجعله صفرًا على الشمال حتى ينزع العالمين ثقتهم في أطبائهم الذين فرحوا بما عندهم مِن العلم فأخَّروا أُمَّتَهم عن التضرُّع إلى الله وطاعة الله وخليفته على العالمين الإمام المهديّ ناصر محمد اليمانيّ، وأخَّروهم علماء الطب وعلماء المناخ وعلماء الدين عن الاستجابة لداعي الله الحقّ، ولسوف يعلمون بأيِّ مُنقَلَبٍ ينقلبون، والذين يستخفّون بعقولهم من الشعوب فيَصَدِّقونهم ويكذِّبون بكلام الله في مُحكَم القرآن العظيم فلن يستطيعوا أن يحجزوا عنهم عذاب الله بل لا يستطيعون نَصر أنفسهم من عذاب الله الجيش الأبيض، فعمّا قريبٍ سيُهزَم الجَمع فيولّون الدُّبُر ولن يُعَقِّبوا فرارًا مما سوف يشاهدون من الإصابات والوفيات فتخرّ وزارات الصحة خاوية على عروشها في العالمين، وشركات اللقاحات سوف تغزوهم جنود الله الذكيّة من حيث لا يشعرون كونهم ألْهوا العالمين بانتظار لقاحاتهم عن التضرُّع إلى الله والرجوع إليه واتِّباع كتابه القرآن العظيم.<br>\n<br>\n<font color=\"#cc0000\"><u>ويا معشر الأنصار السابقين الأخيار إنّي كذلك أخشى عليكم من كورونا</u></font> كونكم تهِنوا في التبليغ في انتظار بيانٍ جديدٍ فتجبِرون خليفة الله المهديّ ناصر محمد اليماني بكتابة بيانٍ جديدٍ برغم إنّي سبق وأن فصَّلت لكم في البيانات الغيبيّة مِن قَبْل الأحداث، فهل ترون نشر البيان قَبل الحدَث أفضل أم بعد الحدَث؟! <font color=\"#cc0000\"><u>ونُحَرِّم اقتباس أي بيانٍ ما لم ترفقوا تاريخ البيان من قبل الحدَث</u></font>، واعلموا علم اليقين أن كافة النقاط في بياناتي سوف ترونها تتحقَّق على الواقع الحقيقيّ جميعًا بإذن الله، فليست بيانات الإمام المهديّ ناصر محمد اليماني رجمًا بالغيب وأنتم على ذلك من الشاهدين، فكونوا شهداء بالحقّ على أنفسكم وعلى أمّتكم بالتبليغ بالبيان الحق للقرآن العظيم إلى العالمين أجمعين ما استطعتم، <font color=\"#cc0000\"><u>فلا تهِنوا في إنقاذ العالم ما استطعتم.</u></font><br>\n<br>\n<font color=\"#cc0000\"><u>ومَن أراد بيان الشفاء التّام مِن كورونا مِن العالمين أو أراد أن يصرف الله عنه عذاب كورونا</u></font> فحسَب فتوى الله أن الشفاء التام لِما في الصدور هو في البيان الذي كتبناه في تاريخ: <font color=\"#cc0000\">( 26 رمضان لعام 1441 ) </font>بعنوان: <font color=\"#800080\">(</font> <a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#800080\">فيروس كورونا والبيان الفصل وما هو بالهزل ..</font></a> <font color=\"#800080\">)</font></font></div></font><div style=\"text-align: center;\"><font><font color=\"#000080\">(</font> <a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=329951</font></font></a> <font color=\"#000080\">)</font><br>\n<font color=\"#0000CD\">ومَن أبى واستكبَر عن دعاء الله في ذلك البيان واستنكَف أن يدعو بالدعاء <u>الكامل الكامل الكامل</u> في ذلك البيان واستكبَر فقد ظَلم نفسه حسب فتوى الرحمن؛ فيه شفاءٌ لِما أصاب القلوب التي في الصدور مِن الكائنات الحيّة الدمويّة.</font><br>\n<br>\n<font color=\"#cc3300\"><font color=\"#cc0000\">واعلموا علم اليقين أن بالنسبة لخليفة الله الإمام المهديّ ناصر محمد اليماني فإن ما يسمونه فيروس كورونا ليس مجهول الهويّة وأعلم عنه كل حركاته الإستراتيجيّة وكافّة مكره بإذن الله، ونستنبط لكم أخباره من القرآن العظيم ونفصلّه تفصيلًا، إضافةً إلى ما سبـق تفصيله في البيانات الحقّ للقرآن العظيم.</font></font><br>\n<br>\n<font color=\"#cc0000\"><u>فبلِّغوا يا معشر الأنصار في مختلف الأقطار، فلا تهنِوا ولا تستكينوا بكافة سلسلة بيانات حرب الله الكونيّة والكورونيّة لعلَّكم تنقذون العالمين، ومعذرةً إلى ربِّكم ولعلَّهم يَتَّقون.</u></font><br>\n<br>\n<font color=\"#000080\"><font color=\"#0000CD\">وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nخليفةُ الله وعبدُه الإمام المهديّ ناصر محمد اليمانيّ.<br>\n____________</font></font></font></div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/tUWEwOmTZAudeo6\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/tUWEwOmTZAudeo6</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_3.html#post_365174",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

