var RAW_JSON={
    "postid": 51496,
    "threadid": 1634,
    "postcount": 24,
    "title": "أم إنك تكذبين الله ورسوله فسوف نعجل بالمُباهلة قبل يوم السبت ..\n",
    "higri": "01-07-1430",
    "meladi": "24-06-2009",
    "time": "12:01 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342324920",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51496\"><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 24 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n01 - 07 - 1430 هـ<br>\n24 - 06 - 2009 مـ<br>\n 12:01  صباحاً<br>\n ـــــــــــــــــــــ<br>\n</font></font><font color=\"#0000ff\"><font><br>\n<br>\n</font></font><font><font color=\"#800080\">أم إنك تكذبين الله ورسوله فسوف نعجل بالمُباهلة قبل يوم السبت ..</font></font><font color=\"#0000ff\"><font><br>\n</font></font><br>\n<font color=\"#0000cd\"><font>أم إنك تكذِّبين اللهَ ورسولَه؟ فسوف نعجِّل بالمُباهلةِ قبل يوم السبت، فاتخذي قراركِ النهائي، وأراكِ وكأنكِ زعلانةٌ وحنقانةٌ لماذا عُرِضت عليك المُباهلةُ فسوف تعلمين لماذا، ولكنّني لم أطبقْها وإنما جعلتُها في الأخير بيني وبينك وأفتيتُك في نفسِ موعدِ المُباهلةِ وقلتُ فليستمر الحوار وهذا ما يجب فإن الأمر لخطير. اللهم قد أنذرتُ من غضبِكَ وسخطِكَ وبطشِك وقد أُعذِرَ مَنْ أنذر، فبالله عليكِ كيف تقولين وأنا راضية بحكم الله، يا سلام! يا سلام! وكأنّكِ سوف تُعاتبين ربَّك إذا سخِط عليكِ وجعلكِ عِبرةً لمن يَعتبِر وأنتِ من تجرأ على الله وأنكر كتابه وسنّة رسوله الحقّ، وهل أحاجُّكم إلا من كتابِ الله وسنّة رسوله الحقّ؟ وأُقسمُ بالله العظيم إنّي أكاد أن أُعجِّل بموعدِ المُباهلةِ وكأنَّ اللهَ قد أزداد عليك غضباً على غضبٍ، فاتّقِي الله، فاتّقِي الله، فاتّقِي الله، وكأنكِ من الذين قال الله عنهم: </font></font><font color=\"#008000\"><font>{وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ ألدّ الْخِصَامِ (204) وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ (205) وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ (206)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:204].<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font>\n</div></span></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_3.html#post_51496",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

