var RAW_JSON={
    "postid": 6046,
    "threadid": 1497,
    "postcount": 16,
    "title": "سؤال إلى فضيلة الشيخ أحمد عيسى إبراهيم المُحترم..\n",
    "higri": "16-08-1431",
    "meladi": "28-07-2010",
    "time": "06:55 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280285700",
    "langs": "[{\"title\":\"English\",\"postId\":253918}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6046\">\n<br>\n<br>\n<font><span><div style=\"text-align: center;\"><font color=\"#cc0000\"><br>\n- 16 -<br>\n</font></div></span></font><font><span><div style=\"text-align: center;\"><font color=\"#cc0000\"><div style=\"text-align: center;\"><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n16 - 08 - 1431 هـ<br>\n28 - 07 - 2010 مـ<br>\n06:55  صباحاً<br>\nــــــــــــــــــ</font></span></div></font></div></span></font><font><span><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><br>\n</font><font color=\"#800080\"><u>سؤال إلى فضيلة الشيخ أحمد عيسى إبراهيم المُحترم..</u></font><font color=\"#0000cd\"><br>\n<br>\n بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\n قال الله تعالى: </font><font color=\"#008000\">{لِلرِّجَالِ نَصِيبٌ مِمَّا تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاءِ نَصِيبٌ مِمَّا تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا مَفْرُوضًا(7)}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء]. فهل تستطيع أن تُفصّل ذلك تفصيلاً شرط أن تنطق بالبرهان الذي نطق به الله لجبريل عليه الصلاة والسلام لينطق به لمحمدٍ رسول الله صلى الله عليه وآله وسلم لينطق به للعالمين فتأتينا بالبرهان من محكم القرآن العظيم، شرط أن يكون البُرهان مُحكماً وبيِّناً لعالم الأمّة وجاهلها يفقهه كُل ذو لسان عربي مُبينٍ، وأمّا أنك تريد أن تقنعني بقول الظنّ فلن تستطيع، وهل تدري لماذا؟ وذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنْ يَتَّبِعُونَ إِلاّ الظنّ وَإِنَّ الظنّ لا يُغْنِي مِنَ الحقّ شَيْئاً}</font><font color=\"#0000cd\"> صدق الله العظيم [النجم:28]. وفي ذلك سرّ هيمنة الإمام المهدي إذ أنه لا يقول على الله بالبيان للقرآن بالظنّ الذي لا يغني من الحقّ شيئاً، ولذلك تجد الإمام المهدي هو المُهيمن على من يحاوره من العلماء على مدار ست سنوات فلا هم كذبوا ولا هم صدقوا! ولا يزالون في ريبهم يترددون حتى تأتيهم آيةٌ من السماء فتظلّ أعناقهم من هولها خاضعين لخليفة الله في الأرض، وما كان سبب فتنتهم إلا أنّهم ينتظرون لمهدياً منتظراً اسمه محمد بن الحسن العسكري أو مُحمد بن عبد الله، ألا والله لو كان اسمي مُحمد بن عبد الله لاعترف بشأني هيئة كبار العلماء بالمملكة العربية السعودية، ولقالوا إنك أنت المهديّ المنتظر الحقّ، ولكن الذي كان السبب في فتنة الشيعة والسنّة عن الحقّ هو بسبب فتنة الاسم ذلك بأنهم قوم لا يفقهون إلا من رحم ربي، ولذلك ألقي إليهم بهذا السؤال وأقول: أخبروني ماذا كان اسم محمد رسول الله صلى الله عليه وآله وسلم منذ أن كان في المهد صبياً عليه الصلاة والسلام؟ وأعلمُ بجوابكم جميعاً وبلسان واحدٍ موحدٍ فتقولون: \"إن اسمه الذي سُمي به عليه الصلاة والسلام منذ أن كان في المهد صبياً هو الاسم (مُحمد)\"، ومن ثم أكرر عليكم ذات السؤال وأقول: وهل قط ناداه النّاس عليه الصلاة والسلام منذ أن كان في المهد صبياً بالاسم أحمد؟ وأعلم بجوابكم فتقولون: \"لم يكن معلوم له إلا الاسم (مُحمد) صلى الله عليه وآله وسلم\". ومن ثم أقول لكم: فما ظنّكم بقول الله تعالى: </font><font color=\"#008000\">{وَمُبَشِّراً بِرَسُولٍ يَأْتِي مِن بَعْدِي اسمهُ <u>أَحْمَدُ</u>}</font><font color=\"#0000cd\"> صدق الله العظيم [الصف:6]. ومعلوم جوابكم جميعاً فسوف تقولون: \"إن أحمد رسول الله صلى الله عليه وآله وسلم هو ذاته مُحمد رسول الله صلى الله عليه وآله وسلم\". ومن ثم أقول لكم: صدقتم وبالحقّ نطقتم، ولكن لماذا تُحاجّون ناصر محمد اليماني كونه جاء اسمه ناصر محمد وليس محمد بن عبد الله ولا أحمد بن عبد الله ولا محمد بن الحسن العسكري؟<br>\n<br>\n فما خطبكم وقعتم في فتنة الاسم ونسيتم أن الحجّة هي في العلم وليست في الاسم لأنّه قد يأتي للأنبياء والأئمة الخُلفاء من اسمين اثنين في كتاب علام الغيوب كمثل نبي الله إسرائيل ونبي الله يعقوب، فكلاهما اسمين لنبيٍّ واحدٍ، فإلى متى ستظل فتنتكم هي فتنة الاسم فهل تريدون أن تجعلوا حجّةً للنصارى فيقولون إن اسم النّبي الذي سوف يبعثه الله من بعد عيسى عليه الصلاة والسلام هو أحمد وليس محمد؟ ألا والله إن تمسككم بحجّة الاسم لتضر الدعوة المحمديّة بأسرها لدى العالمين، فحسبي الله على الذين لا يعقلون؛<u> بل الحجّة هي في العلم وليس في الاسم </u>حتى ولو جئتكم وقلت لكم أنا محمد بن عبد الله لما صدقتم ما لم يؤيّدني الله بسلطان العلم. إذاً السلطان الصادق هو العلم أفلا تتفكرون؟ ولذلك قال الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:111].<br>\n<br>\nألم يكفكم بُرهان البيان الحقّ للقرآن العظيم؟ هو خير منكم بياناً وأحسنُ تأويلاً، وقال الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ هَذَا ذِكْرُ مَنْ مَعِيَ وَذِكْرُ مَنْ قَبْلِي بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الحقّ فَهُمْ مُعْرِضُونَ} </font></span><font color=\"#0000CD\"><span>صدق الله العظيم [الأنبياء:24].</span></font><br>\n</div></span></font><div style=\"text-align: center;\"><font><font color=\"#0000cd\"><span><br>\n وسلامٌ على المُرسلين، والحمد لله رب العالمين..<br>\n أخوكم الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ<br>\n</span></font></font></div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1497_pa_2.html#post_6046",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

