var RAW_JSON={
    "postid": 44263,
    "threadid": 1301,
    "postcount": 8,
    "title": "بيان الحجاب للمرأة عن المحارم وحجاب المرأة في الشارع العام..\n",
    "higri": "07-09-1431",
    "meladi": "17-08-2010",
    "time": "05:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1337728920",
    "langs": "[{\"title\":\"English\",\"postId\":199514},{\"title\":\"Melayu\",\"postId\":303587}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_44263\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0033\">- 8 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n07 - 09 - 1431 هـ<br>\n17 - 08 - 2010 مـ<br>\n05:32   صباحاً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=6855\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=6855\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=6855</font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=6855\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n__________</font></a><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>بيان الحجاب للمرأة عن المحارم وحجاب المرأة في الشارع العام</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله الأطهار والسابقين الأنصار في الأولين وفي الآخرين وجميع الصالحين في كلّ زمانٍ ومكانٍ إلى يوم الدين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nوما يلي اقتباس من بيان الشيخ أحمد عيسى إبراهيم بما يلي:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">كيف للنبي حسب هذا البيان أن يعجب بحسن امرأة إن لم يرى وجهها وهيأتها ككل؟</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ومن ثمّ يردّ عليك الإمام ناصر محمد اليماني وأقول: يا رجل اتقِ الله فلا نزال ننصحك أن لا تتّبع أمر الشيطان الرجيم بل تتّبع أمر الرحمن. ولربّما يودّ أحمد عيسى إبراهيم أن يقاطعني فيقول: \"ومن قال لك يا ناصر محمد اليماني أن أحمد عيسى يتبع أمر الشيطان؟\". ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني ويفتيه عن أمر الشيطان وهو: أن تقول على الله ما لا تعلم، وأفتاكم الله عن كيفية أمر الشيطان. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:169].<br>\n<br>\nفكيف تفتي بغير سلطان العلم البيّن والمحكم من الله؛ بل وتتّبع الظنّ الذي لا يغني من الحقّ شيئاً كمثل أنّك تريد أن تبيح النظر إلى المرأة بتمعّنٍ، ومن ثمّ تستدل بقول الله تعالى: </font><font color=\"#008000\">{لَا يَحِلُّ لَكَ النِّسَاء مِن بَعْدُ وَلَا أَن تَبَدَّلَ بِهِنَّ مِنْ أَزْوَاجٍ وَلَوْ أَعْجَبَكَ حُسْنُهُنَّ إِلَّا مَا مَلَكَتْ يَمِينُكَ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ رَّقِيباً} </font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب:52].<br>\n<br>\nفكيف تفتري على النبي - صلى الله عليه وآله وسلم - أنه لم يكن يغضّ البصر وكأنّك تفتي أنّه كان يُرجع البصر للتمعّن في جمالها؟ فاتقِ الله؛ بل من النساء من تأتي فتفاجِئ النبي - صلى الله عليه وآله وسلم - فتكشف وجهها بغرض عرض الزواج على النبيّ كونه <u>يحلّ كشف الحجاب بهدف عرض الزواج</u>، فتقول: \"يا رسول الله قد وهبتُ لك نفسي زوجةً كما يرضى الله\". وقال الله تعالى:</font><font color=\"#008000\"> {وَامرأة مُّؤْمِنَةً إِنْ وَهَبَتْ نَفْسَهَا لِلنَّبِيِّ إِنْ أَرَادَ النَّبِيُّ أَن يَسْتَنكِحَهَا خَالِصَةً لَّكَ مِن دُونِ الْمُؤْمِنِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأحزاب:50].<br>\n<br>\nويا فضيلة الشيخ أحمد عيسى، هلمّ لكي أعلمك كيف تعلم هل الآية محكمةٌ أم من الآيات المُتشابهات اللاتي لا يزلن بحاجة للتفصيل والبيان، فعليك أن تعرض ظاهر الآية على الآيات المحكمات هُنّ أمّ الكتاب في قلب وذات الموضوع فإذا وجدت ما يخالف برهانك ويناقضه تماماً فعليك أن تعلم أنّ تلك الآية لا تزال بحاجة للتفصيل والبيان إن كنت حريصاً ألا تقول على الله غير الحقّ، وعلى سبيل المثال برهانك بالنظر إلى وجه المرأة بقول الله تعالى: </font><font color=\"#008000\">{لَا يَحِلُّ لَكَ النِّسَاء مِن بَعْدُ وَلَا أَن تَبَدَّلَ بِهِنَّ مِنْ أَزْوَاجٍ وَلَوْ أَعْجَبَكَ حُسْنُهُنَّ إِلَّا مَا مَلَكَتْ يَمِينُكَ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ رَّقِيباً} </font><font color=\"#0000cd\">صدق الله العظيم، ومن ثمّ قال الشيخ أحمد عيسى:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">وهذا بيان فيه دليل مؤكد أنه يحل للإنسان المؤمن أن ينظر بطرف غضٍ محتشمٍ لحسن المرأة شرط ألا يخل ذلك بالحياء العام ولا يسيء لها، وقدوتنا في ذلك نبيّ الله ورسوله الصادق الأمين</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: ويا أسفاه على الذين يقولون على الله ما لا يعلمون، ويا أسفاه على الذين اتّبعوهم فأضلّوهم بغير علمٍ من الله، فقد أفتى الشيخ أحمد بتبرّج وجه المرأة للناظرين، ومن ثم قال الشيخ أحمد عيسى:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">وهذا بيان فيه دليل مؤكد أنه يحل للإنسان المؤمن أن ينظر بطرف غضٍ محتشم لحسن المرأة شرط ألا يخل ذلك بالحياء العام ولا يسيء لها، وقدوتنا في ذلك نبيّ الله ورسوله الصادق الأمين</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ولكن الإمام المهديّ يقول لك: يا شيخ أحمد عيسى إبراهيم اتّقِ الله أخي الكريم، ولكن تفسيرك هذا سوف تكون له الآيات المحكمات لبالمرصاد، والعجيب في أمرك أنّك جئتنا بالآيات المحكمات في حجاب المرأة عن الأقارب وحجابها الكامل عن الأجانب ومن ثمّ تعرض عن هذه الآيات المحكمات ومن ثم تتّبع المُتشابه والذي لا يزال بحاجة للتفصيل، وعليه فسوف يقوم الإمام المهديّ بتفصيل <u>حجاب المرأة المحدود عن الأقارب</u>، وبيان <u>الحجاب الكامل عن الأجانب</u>، وفتوى الحجابين عن الأقارب والأجانب في قول الله تعالى: </font><font color=\"#008000\">{وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا لِبُعُولَتِهِنَّ أَوْ آبَائِهِنَّ أَوْ آبَاء بُعُولَتِهِنَّ أَوْ أَبْنَائِهِنَّ أَوْ أَبْنَاء بُعُولَتِهِنَّ أَوْ إِخْوَانِهِنَّ أَوْ بَنِي إِخْوَانِهِنَّ أَوْ بَنِي أَخَوَاتِهِنَّ أَوْ نِسَائِهِنَّ أَوْ مَا مَلَكَتْ أَيْمَانُهُنَّ أَوِ التَّابِعِينَ غَيْرِ أُوْلِي الْإِرْبَةِ مِنَ الرِّجَالِ أَوِ الطِّفْلِ الَّذِينَ لَمْ يَظْهَرُوا عَلَى عَوْرَاتِ النِّسَاء وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِن زِينَتِهِنَّ وَتُوبُوا إِلَى اللَّهِ جَمِيعاً أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:31].<br>\n<br>\nوإلى البيان الحقّ، وقال الله تعالى: </font><font color=\"#008000\">{وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا} </font><font color=\"#0000cd\">صدق الله العظيم، والسؤال الذي يطرح نفسه: فما المقصود بقول الله تعالى: </font><font color=\"#008000\">{إِلَّا مَا ظَهَرَ مِنْهَا}</font><font color=\"#0000cd\">؟ والجواب: </font><font color=\"#cc0000\"><u>إنهُ وجه المرأة وكفيها وقدميها وذلك حجاب المرأة أمام الأقارب.</u></font><font color=\"#0000cd\"><br>\n <br>\n</font><font color=\"#cc0000\"> <u>وأما الأجانب</u>:</font><font color=\"#0000cd\"> فقال الله تعالى: </font><font color=\"#008000\">{وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ}</font><font color=\"#0000cd\">، فما هو الخمار؟ والجواب: هو الذي يكون ملتصقاً بما تغطي به المرأة رأسها فإن شاءت أن تكشف عن وجهها فترفع الخمار إلى الأعلى فيكون مقلوباً على الرأس، وأمّا إذا أرادت أن تحجب وجهها فسرعان ما تقوم بتنزيل الخمار ليضرب على الجيب فيحجب الوجه فتكون ملقاةً أطرافُه على الصدر، ومعلوم أنّ جيوب الثياب المعلومة دائماً تكون على الصدر. ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ}</font><font color=\"#0000cd\">، وتلك فتوى من الله بتغطية الوجه والعنق بالخمار حين رؤية الأجانب، وكما قلنا أنّ الخِمار هو قطعة تكون مربوطة بغطاء الرأس فإذا أرادت المرأة أن تكشف عن وجهها فسرعان ما ترفعه إلى الأعلى وإذا أرادت أن تُغطّي وجهها وعنقها فسرعان ما تقوم بتنزيله ليضرب على صدرها فيغطي الوجه والعنق، فذلك هو البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ}</font><font color=\"#0000cd\">، وإنما تفعل ذلك حين تخشى أن يرى وجهها الأجانب في الطريق أو في أي مكان، فمجرد ما تشعر بوجودهم فسرعان ما تقوم بضرب الخمار على الصدر فيُحجب فوراً الوجه والعنق والصدر حين تشعر بالأجانب. <br>\n<br>\nتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ}</font><font color=\"#0000cd\">، وإنما تضرب بخمارها على وجهها وعنقها حين رؤية الأجانب فسرعان ما يغطي الخِمار وجهها وعنقها فتضرب به على الصدر فوراً حين رؤية الأجانب، وأضرب لك على ذلك مثلاً في الرواية الحق عن عائشة عليها السلام في حجابها ونساء المؤمنين يوم حججن مع النبي -صلى الله عليه وآله وسلم- وقالت:</font><font color=\"#800000\"> [كنا مع النبي - صلى الله عليه وسلم - في حجة الوداع، وكنا إذا دنا منا الركبان سدلت إحدانا خمارها من على رأسها على وجهها، فإذا بعدوا كشفنا]</font><font color=\"#0000cd\">، وصدقت بفتواها مُطابقة لفتوى الله عن حجاب المرأة عن الأجانب.<br>\n<br>\nوتستطيع المرأة أن تكشف الخمار وهي في الطريق العام إن لم ترَ في طريقها أجانب ولا تخشى أن يرى وجهها أحد الأجانب، ولكن حين تشعر بوجود الأجانب فسرعان ما تغطي وجهها بالخمار لأنه مربوطٌ بغطاء الرأس وتستطيع تنزيله في خلال ثانيةٍ واحدةٍ عن الأجانب، ويحلّ لها كشفه عن الأقارب. وذلك هو البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا لِبُعُولَتِهِنَّ أَوْ آبَائِهِنَّ أَوْ آبَاء بُعُولَتِهِنَّ أَوْ أَبْنَائِهِنَّ أَوْ أَبْنَاء بُعُولَتِهِنَّ أَوْ إِخْوَانِهِنَّ أَوْ بَنِي إِخْوَانِهِنَّ أَوْ بَنِي أَخَوَاتِهِنَّ أَوْ نِسَائِهِنَّ أَوْ مَا مَلَكَتْ أَيْمَانُهُنَّ أَوِ التَّابِعِينَ غَيْرِ أُوْلِي الْإِرْبَةِ مِنَ الرِّجَالِ أَوِ الطِّفْلِ الَّذِينَ لَمْ يَظْهَرُوا عَلَى عَوْرَاتِ النِّسَاء} </font><font color=\"#0000cd\">صدق الله العظيم [النور:31].<br>\n<br>\n</font><font color=\"#cc0000\"><u>وأما الشارع العام</u></font><font color=\"#0000cd\"> فأمرها الله أن ترتدي <u>ثوب الجلباب </u><u>الذي يغطي ثوب حجابها عن الأقارب وحليها</u>، ولكنها إذا ضربت المرأة برجليها الأرض جرياً فسوف يسمع الأجانب صنين زينتها وهي حُليها المخفية وراء الخمار والجلباب، وفي ذلك فتنة للذين يتّبعون الشهوات، وكذلك خطر عليها من اللصوص وقطاع الطرق. ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِن زِينَتِهِنَّ وَتُوبُوا إِلَى اللَّهِ جَمِيعاً أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:31].<br>\n<br>\nفما هو الجلباب؟ والجواب: إنّه الثوب الذي يُغطّي ثوبها أمام محارمها، والثوب أمام محارمها قد يكون ثوب سهرةٍ جميلٍ فهي تظهر من خلاله تفاصيل الجسم كمثل بروز النهود ودائرة الخصر ولا تكون الملابس جميلة إذا كانت واسعة، ولم يمنع الله أمتَه من أن تقوم بتفصيل الثوب المباشر على جسدها الذي يظهر خصرها وجمال جسدها الذي يليق أن يجعل مظهرها جميلاً أمام زوجها وكافة محارمها، ويأتي من بعد ذلك ثوب الجلباب الواسع وتستخدمه المرأة ليستر مفاتنها عن أبصار الأجانب فقط لأن <u>الجلباب حجاب مفاتن جسدها عن أبصار الأجانب و جمال الوجه والحُلي</u>، وليس الجلباب حجاب الأقارب بل حجاب الأجانب. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {يَا أَيُّهَا النَّبِيُّ قُل لِّأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاء الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُوراً رَّحِيماً} </font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب:59].<br>\n<br>\nوتابع للجلباب غطاء الرأس الذي يتمّ فيه لصق طرف الخمار حتى تستطيع المرأة تنزيله ورفعه بسرعة إن خشيت أن يراها الأجانب. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا لِبُعُولَتِهِنَّ أَوْ آبَائِهِنَّ أَوْ آبَاء بُعُولَتِهِنَّ أَوْ أَبْنَائِهِنَّ أَوْ أَبْنَاء بُعُولَتِهِنَّ أَوْ إِخْوَانِهِنَّ أَوْ بَنِي إِخْوَانِهِنَّ أَوْ بَنِي أَخَوَاتِهِنَّ أَوْ نِسَائِهِنَّ أَوْ مَا مَلَكَتْ أَيْمَانُهُنَّ أَوِ التَّابِعِينَ غَيْرِ أُوْلِي الْإِرْبَةِ مِنَ الرِّجَالِ أَوِ الطِّفْلِ الَّذِينَ لَمْ يَظْهَرُوا عَلَى عَوْرَاتِ النِّسَاء} </font><font color=\"#0000cd\">صدق الله العظيم [النور:31].<br>\n<br>\nوكما قلنا أنّ الجلباب هو الثوب الأكبر الواسع الذي يغطي ثوب المرأة أمام محارمها، وذلك لأن حجاب النساء نوعين من الثياب فأحدهما الجلباب والآخر تستخدمه أمام الأقارب لتغطية عورة الجسد من النظر إليه مباشرة، وذلك لأن الله لم يسمح لها أن يرى جسدها حتى أبوها أو أخوها وإنما يرون ما ظهر من زينتها فقط كمثل الوجه والكفين وبروز النهود ودائرة الخصر وحُليَّها ولا يحل لها أن يرى جسدها مباشرةً إلا زوجها الذي أحلَّ الله له الرفث إليها فهو لباس لها. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَآئِكُمْ <u>هُنَّ لِبَاسٌ لَّكُمْ وَأَنتُمْ لِبَاسٌ لَّهُنَّ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:187].<br>\n<br>\nونعود لتعريف الجِلباب وهو الثوب الأكبر الذي يُغطّي ثوبها الذي تتزيّن به أمام الأقارب، وأما الجِلباب فهو حجابها عن الأجانب، وأحلَّ الله للنِّساء القواعد أن يضعنَ ثيابهنَّ ويقصد بذلك الثوب الأكبر وهو الجلباب، ولكن بشرط أنْ لا تتزيّن بزينةٍ على الوجه كمثل أن تستخدم المكياج أو تلبس الحُلي. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالْقَوَاعِدُ مِنَ النِّسَاء اللَّاتِي لَا يَرْجُونَ نِكَاحاً فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ أَن يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:60]، فهل يقصد أن تضع المرأة القاعد ثوبها الذي يغطي جسدها؟ كلا ثم كلا... وإنما يقصد ثوب الجلباب الأكبر الذي كانت تستخدمه أيام شبابها ومن ثم أحلّ الله لها حين جاءها الكِبر أن تضعه فلا حرج عليها أن تظهر للأجانب بثوب الأقارب. <br>\n<br>\nفمن ذا الذي يحاجِج المهديّ المنتظَر في حجاب الأقارب والأجانب إلا غلبتُه بالحقِّ فإذا لم أفعل فلستُ الإمام المهديّ المنتظَر الحكم الحقّ بين المُختلفين في الدين فأستنبط لهم حكم الله الحقّ والمقنع للعقل والمنطق من محكم كتاب الله القرآن العظيم، ألا وإنّه حيث يوجد التبرّج للمرأة يوجد السُّفور والفُجور بشكلٍ أكثر، وسببه فتنة المرأة المتبرِّجة للنّاظرين إليها وفتنة جمال المرأة يؤجِّج الشهوة والغريزة فتغلب عليه شقوته وشهوته وخُلِقَ الإنسانُ ضعيفاً، ولذلك أمر الله المرأة بالحجاب لتخفيف الفتنة عن المؤمنين. وقال الله تعالى: </font><font color=\"#008000\">{وَاللَّهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُوا مَيْلًا عَظِيمًا ‎﴿٢٧﴾‏ <u>يُرِيدُ اللَّهُ أَن يُخَفِّفَ عَنكُمْ ۚ وَخُلِقَ الْإِنسَانُ ضَعِيفًا</u> ‎﴿٢٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nبل قد يتخدّر الجسم من جور تأجُّجِ الشهوة والإعجاب بالجمال، وأضرب لكم على ذلك مثل النسوة التي قطّعن أيديهن ولم يشعرنَ بذلك أنّهن قطّعن أيديَهن، وذلك لأنّ الذي خَدَّرَ أجسادهنّ تأجّج الشهوة والإعجاب بجمال رسول الله يوسف عليه الصلاة والسلام: </font><font color=\"#008000\">{فَلَمَّا رَأَيْنَهُ أَكْبَرْنَهُ وَقَطَّعْنَ أَيْدِيَهُنَّ وَقُلْنَ حَاشَ لِلَّهِ مَا هَذَا بَشَرًا إِنْ هَذَا إِلَّا مَلَكٌ كَرِيمٌ} </font><font color=\"#0000cd\">[يوسف:31].<br>\n<br>\nوقطّعن أيديَهن بسبب تأجُّج الشهوة وعظيم الإعجاب بما ترى أعينهن من جمال نبيّ الله يوسف عليه الصلاة والسلام، ومن ثم ضحكت امرأة العزيز بما حدث للنّسْوةِ، فقد حدث لهنّ ما حدث لها من قبل:</font><font color=\"#008000\"> {قَالَتْ فَذَٰلِكُنَّ الَّذِي لُمْتُنَّنِي فِيهِ وَلَقَدْ رَ‌اوَدتُّهُ عَن نَّفْسِهِ فَاسْتَعْصَمَ وَلَئِن لَّمْ يَفْعَلْ مَا آمُرُ‌هُ لَيُسْجَنَنَّ وَلَيَكُونًا مِّنَ الصَّاغِرِ‌ينَ ﴿٣٢﴾ قَالَ رَ‌بِّ السِّجْنُ أحبّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ وَإِلَّا تَصْرِ‌فْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُن مِّنَ الْجَاهِلِينَ ﴿٣٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف].<br>\n<br>\n</font><font color=\"#cc0000\">ولكن برغم أنّ الله لم يأمر الرجل بالحجاب عن المرأة ولكنّه أمر المرأة أن تغضَ البصرَ، فهي كذلك ضعيفة أمام الشهوة والعاطفة غير أنّها أقل جُرأةً من الرجل إلا التي لا تستحي فهذه تكون مُعرضةً لفاحشةِ الزِّنا وذلك بسبب قلة حيائِها من الرِّجال، ولكن الحياءَ إذا وُجِد في المرأة يزيدها عِفّةً ويُبعدها عن الزِّنا، ونِعْمَ المرأة التي تستحي حين تواجه الرجال</font><font color=\"#cc0000\">.<br>\n<br>\n</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَجَاءتْهُ إِحْدَاهُمَا تَمْشِي عَلَى <u>اسْتِحْيَاء</u>} </font><font color=\"#0000cd\">صدق الله العظيم [القصص:25].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المُسلمين الذليل على المؤمنين الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1301.html#post_44263",
    "thread_title": "بيان الحجاب الإسلامي إلى كافة نساء الأمّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4487",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4488",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34512",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "34513",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "34514",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4489",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "44262",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "44263",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "44264",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "44265",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "44266",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "284126",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "455250",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4487": 1,
        "4488": 2,
        "34512": 3,
        "34513": 4,
        "34514": 5,
        "4489": 6,
        "44262": 7,
        "44263": 8,
        "44264": 9,
        "44265": 10,
        "44266": 11,
        "284126": 12,
        "455250": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

