var RAW_JSON={
    "postid": 5279,
    "threadid": 1627,
    "postcount": 3,
    "title": "أقولُ لك يا علم الشّيطان الرجيم: تَقدَّم للمُباهلة ..\n",
    "higri": "07-ربيع الأول-1430",
    "meladi": "04-03-2009",
    "time": "02:41 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269300780",
    "langs": "[{\"title\":\"English\",\"postId\":251528}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5279\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n07 - ربيع الأول - 1430 هـ<br>\n04 - 03 - 2009 مـ<br>\n02:41 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=911\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=911\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=911<br>\n</font></font></a>____________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">أقولُ لك يا علم الشّيطان الرجيم: تَقدَّم للمُباهلة ..</font><br>\n</u><br>\nأعوذُ بالله من الشّيطان الرجيم وحزبه <font color=\"#006400\">{فَمَنْ حَاجَّكَ فِيهِ مِن بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ وَأَنفُسَنَا وَأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّـهِ عَلَى الْكَاذِبِينَ ﴿٦١﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nفلن أحظرك، فتَقدَّم للمُباهلة يا حامل علم الشّيطان وعدوّ الرحمن الذي يصدّ عن القرآن ومن ألدِّ أعداء الله للإنس والجانّ ومن ذُريّة الشّيطان، تَقدَّم للمُباهلة ومن ثمّ نترك الحُكم لله أسرع الحاسبين وخير الحاكمين، وقد جاء البيان لقول الله تعالى: <font color=\"#006400\">{يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَىٰ أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ ۚ وَكَانَ أَمْرُ اللَّـهِ مَفْعُولًا ﴿٤٧﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nعدوّكم اللّدود يا معشر اليهود؛ الإمام ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1627.html#post_5279",
    "thread_title": "كلّما غلبتُك بالحقّ تأتي إلينا باسمٍ آخرٍ يا أبا سبعة أختام الشّيطانيّة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5277",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5278",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5279",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5280",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5281",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5282",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5283",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5285",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5286",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5287",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5288",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "5277": 1,
        "5278": 2,
        "5279": 3,
        "5280": 4,
        "5281": 5,
        "5282": 6,
        "5283": 7,
        "5284": 8,
        "5285": 9,
        "5286": 10,
        "5287": 11,
        "5288": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

