var RAW_JSON={
    "postid": 22445,
    "threadid": 4383,
    "postcount": 1,
    "title": "سلطان العلم للداعية ليس في الصورة ورنين الصوت؛ بل في العلم والحجّة الداحضة أنّها من سلطان العلم من لدنٍ حكيمٍ عليمٍ..\n",
    "higri": "21-10-1432",
    "meladi": "19-09-2011",
    "time": "05:32 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1316446200",
    "langs": "[{\"title\":\"English\",\"postId\":285755},{\"title\":\"Melayu\",\"postId\":183349}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_22445\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n21 - 10 - 1432 هـ<br>\n19 - 09 - 2011 مـ<br>\n05:32 مساءً<br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>سلطان العلم للداعية ليس في الصورة ورنين الصوت؛ بل في العلم والحجّة الداحضة أنّها من سلطان العلم من لدنٍ حكيمٍ عليمٍ ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيّبين الطاهرين والتّابعين لهم بإحسان إلى يوم الدّين، لا نفرّق بين أحدٍ من رسله ونحن له مسلمون..<br>\n<br>\nالسلام عليكم معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، وسلامُ الله على حبيبي في الله أبو خالد المحترم ضيف طاولة الحوار العالميّة للمهدي المنتظر، وسلامُ الله على جميع المسلمين والباحثين عن الحقّ في العالمين، أمّا بعد..<br>\n<br>\nفأهلاً وسهلاً ومرحباً بالباحث عن الحقّ أبي خالد، وإنِّي أراك تُحاجِج أنصاري في عدم سماع صوتي ورؤية صورتي الحيّة وكأنّ لهما الأولويّة من قبل سماع سلطان العلم من الرحمن في محكم القرآن، ويا حبيبي في الله وهل الحجّة في ذلك؟ أي في صورتي وصوتي؟ فإن كنتَ من أولي الألباب فتعال لنحتكم إلى محكم الكتاب لنأتيك بالحكم الحقّ وفصل الخطاب ذكرى لأولي الألباب؛ هل سلطان العلم للداعية في الصورة ورنين الصوت، أم أنّ سلطان العلم والحجّة الداحضة هي في سلطان العلم من لدن حكيم عليم؟ كون سلطان علم الهدى ليس أنّه من نظر إلى صورة الداعية اهتدى، بل الهدى هو الإصغاء إلى سلطان العلم الذي ينطق به الداعية والتدبّر فيه، ولكنّ الذين شغلهم النّظر إلى صورته صلى الله عليه وسلم لم يهتدوا كونه ألهاهم النّظر إلى صورته عن التدبّر والتفكّر في سلطان علمه، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمِنْهُم مَّن يَسْتَمِعُونَ إِلَيْكَ أَفَأَنتَ تُسْمِعُ الصُّمَّ وَلَوْ كَانُوا لَا يَعْقِلُونَ ﴿٤٢﴾ وَمِنْهُم مَّن يَنظُرُ‌ إِلَيْكَ أَفَأَنتَ تَهْدِي الْعُمْيَ وَلَوْ كَانُوا لَا يُبْصِرُ‌ونَ ﴿٤٣﴾ إِنَّ اللَّـهَ لَا يَظْلِمُ النَّاسَ شَيْئًا وَلَـٰكِنَّ النَّاسَ أَنفُسَهُمْ يَظْلِمُونَ ﴿٤٤﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [يونس].<br>\n<br>\nومن خلال ذلك يتبيّن لنا أنّ الصورة والصوت ليستا سلطان علم الهدى للعباد، إذاً لآمن جميع الذين سمعِوا صوت محمدٍ ونظروا إلى صورته صلى الله عليه وآله الطيّبين والتابعين، إذاً يا حبيبي في الله ليس عدم رؤية صورة ناصر محمد اليماني أو سماع صوته هي الحجّة بينكم وبين المهدي المنتظر، ولم يجعل الله ذلك حجّةً لكم على الإمام ناصر محمد اليماني بل الحجّة بيني وبينكم سلطان العلم المحكم من كتاب الله وسُنّة رسوله الحقّ، وذلك بيني وبينكم في عصر الحوار من قبل الظهور، ومن بعد التصديق من قبل علماء المملكة العربيّة السعوديّة خاصة وعلماء المسلمين عامة نظهر لكم عند البيت العتيق للبيعة العامة كون الحوار يأتي من قبل الظهور ومن بعد التصديق نظهر لكم عند البيت العتيق. <br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4383.html#post_22445",
    "thread_title": "سلطان العلم للداعية ليس في الصورة ورنين الصوت؛ بل في العلم والحجّة الداحضة أنّها من سلطان العلم من لدنٍ حكيمٍ عليمٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "22445",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "22445": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

