var RAW_JSON={
    "postid": 5193,
    "threadid": 1576,
    "postcount": 1,
    "title": "إلى صقر الحجاز: نَكفُر كُفرًا مُطلَقًا بتفرُّق المُسلمين إلى شِيَعٍ وأحزابٍ وكُلُّ حزبٍ بما لديهم فرَِحون، ويَشهد الله أنَّنا لسنا مِن الشِّيعة ولا مِن السُّنَّة ..\n",
    "higri": "03-رجب-1430",
    "meladi": "26-06-2009",
    "time": "02:49 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269562860",
    "langs": "[{\"title\":\"English\",\"postId\":247391}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5193\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n03 - رجب - 1430 هـ<br>\r\n26 - 06 - 2009 مـ<br>\r\n02:49 صباحًا<br>\r\n</font></span><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)<br>\r\n<br>\r\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1058\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1058\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1058</font></a><font><span><font color=\"#000080\"><br>\r\n_________</font><br>\r\n<br>\r\n<u><br>\r\n<font color=\"#800080\">إلى صقر الحجاز: نَكفُر كُفرًا مُطلَقًا بتفرُّق المُسلمين إلى شِيَعٍ وأحزابٍ وكُلُّ حزبٍ بما لديهم فرَِحون، ويَشهد الله أنَّنا لسنا مِن الشِّيعة ولا مِن السُّنَّة ..<br>\r\n</font></u><br>\r\n<br>\r\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالَمين..<br>\r\n<br>\r\nإلى صقر الحجاز: ما خَطبك وماذا دهاك؟! فقد كنتُ أظنّك مِن أولي الألباب وكِدْتَ تعتنق الحَقّ، فَمَن الذي أَرْكَسك في فِتنة المُختَلِفين في الدِّين؟ وحتى إذا تأخر رَدّنا عليك قليلًا؛ كِدْتَ تُعلن الحَرْب علينا بغير الحَقّ فتجعلنا مِن الشِّيعة!<br>\r\n<br>\r\nويَشهد الله أنَّنا لسنا مِن الشيعة ولا مِن السُّنَّة ونَكفُر كُفرًا مُطَلقًا بتفرِّق المُسلمين إلى شيعٍ وأحزابٍ (وكُلّ حزبٍ بما لديهم فرحون)، ولم نُصَلِّ على الإمام عَليّ لِنُرضي الشيعة ولم نُصَلِّ على أبي بكرٍ وعُمَر لِنُرضي السُّنَّة؛ بل أُصلِّي عليهم وأسلّمُ تسليمًا لأني أعلمُ أنَّهم لَمِنْ أتْباع محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - وشَدُّوا أزره ونصروا أمرَه، ثمّ أُصلِّي وأسلّمُ على كافة صحابته الأخيار الذين كانوا معه قَلبًا وقالبًا؛ إنَّ رَبّي بهم عليمٌ وإليه إيابهم وعليه حسابهم، فَكَم كنتُ أظنّك مِن المُصلحين مِن الذين يسعون إلى تطهير قلوب المُسلِمين وجَمع شملهم.<br>\r\n<br>\r\nولربما أقسو على الشِّيعة أشَدّ مِن قسوتي على أهل السُّنَّة، ولكنهم يتحمَّلون كثيرًا مِن الإمام ناصر محمد اليمانيّ لأنهم يخشون أنه الحَقّ من ربّهم غير أنَّهم يتمنَّون أن أقول أني اليمانيّ وحسبي ذلك؛ فلا أقول لهم أني المهديّ المنتظَر ومِن ثمَّ يكونون جميعًا مِن أنصاري!<u> ولَكِن أقول لهم: آسِف وما كان للحَقّ أن يَتَّبِع أهواءهم ولا أهواء السُّنَّة ولا يهمّني رضوان الشيعة والسّنة في شيءٍ ما دمت أنطق بالحقّ الذي يرضي الله ورسوله والصالحين من المؤمنين الذين يسعون إلى تأليف قلوب المؤمنين ودواء جراحهم فلا يتذاكرون بِما جرى في الأمم الأولى ويتركون حسابهم على ربّهم وإليه إيابهم وعليه حسابهم. وفَكِّروا في إصلاح أمَّتكم وجَمع شَمْل المُسلِمين إن كنتم تريدون ما يحبه الله ويرضاه، فإني والله العظيم لا أدعوكم إلَّا إلى ما يُحِبه الله ويرضاه لكم، وأنتم تعلمون، فلماذا تُعرِضون عن الحقّ يا معشر الشيعة والسّنة؟ ولماذا تعرضون عن الحقّ يا معشر السّنة والشيعة؟ أفلا تتَّقون؟!</u><br>\r\n<br>\r\nوما أُريد قوله: هل إذا أيَّدني الله بآيةٍ كونيّةٍ فأدركَت الشمس القمر في غرَّة شعبان 1430 ثمّ تبيَّن لَكُم الحَقّ من ربّكم في غرَّة رمضان 1430 فشهدتم هلال رمضان بعد غروب شمس الخميس 29 شعبان ليلة الجمعة المباركة ليلة الصيام؛ فهل سوف تعترِفون بالحقّ من ربّكم حتى ولو جعلنا بإذن الله تلك آيةَ التَّصديق لي وحُجّةً لله عليكم أو حُجَّةً لَكُم على الإمام ناصر محمد اليمانيّ؟ ولَكِن الكارثة عليكم لَئِن أيَّدني الله بها ثمّ وكأنّه لم يَحدُث شيء، وعُلماء الفَلَك منكم يعلمون جميعًا أنه يستحيل أن تكون غرَّة رمضان 1430 ليلة الجمعة المُباركة، ولا يزالون مُعرِضين عن الحقّ من ربّهم عُلماء الفَلَك حتى إذا أَعلن لهم مَجلِس القضاء الأعلى بثبوت هلال المُستَحيل الذي أكَّد لهم الإمام المهديّ رؤيته مِن قَبْل الحَدَث فإذا عُلماء الفَلَك عَن الحقّ مُعرِضون! وأعلَنوا الحَرب على مجلس القضاء الأعلى. وهكذا وللأسف، فأمَّا مجلس القضاء الأعلى فلو شاهدوا هِلال المُستَحيل جميعًا لَما عَلِموا أنّه آيةٌ كونيّةٌ، والذين يدركون ذلك الخَلَل الكَونيّ هُم عُلماء الفَلَك لو شهدوا مَعهم هلال المُستَحيل عِلميًّا ولكنهم لا يراقبونه شيئًا لِشِدَّة استحالته عِلميًا في نظرهم، أفلا يعلمون أنّ للدُّنيا نهايةً فَيَدخُل البَشَر في عصر أشراط الساعة الكُبَر فتنتفخ الأهِلّة بسبب إدراك الشمس للقمر؟ ولكنكم تريدونها حياةً أبديةً؛ لا الشمس ينبغي لها أن تُدرِك القمَر فَيُولَد الهِلال مِن قَبل الاقتران، ولا الليل سابِق النهار بسبب طلوع الشمس من مغربها بسبب مرور كوكب سَقَر؛ فإلى متى يا عُلماء الأمَّة في الدِّين والفَلَك؟! لماذا لا تُصَدِّقون الحَقّ مِن ربّكم؟ إلى متى تنتظرون؟ حتى تروا العذاب الأليم؟! لماذا لا تنقذون أنفسكم وأمَّتكم؟<br>\r\n<u><br>\r\n<font color=\"#cc0000\">وأقسمُ بالله العَظيم إنَّه لنَبَأٌ عظيمٌ أنتم عنه مُعرِضون، وأقسمُ بالله العظيم أنَّ كوكب النار قادمٌ لِيمَرّ على أرضكم؛ وعْدُ الله الذي كان يستعجل به الكافرون بالقرآن العظيم.</font></u> ويا قوم لقد أمهَل الله الناس الذين أرسل الله لهم بالقرآن العظيم أكثر مِمَّا أمهل قوم نوحٍ وقد جاء الوعد الحقّ الذي كانوا به يستعجلون فيعذبهم الله بأحجارٍ من النار عذابًا نُكرًا، أفلا تتَّقون؟! فإن كنتم تُكذِّبون بالبيان الحقّ من ربّكم فأتوني ببيانٍ لهذه الآيات المُحكَمة (غير ظاهرها) إن كُنتم صادقين، وقال الله تعالى: <font color=\"#008000\">{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ﴿٣٧﴾ وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ﴿٣٩﴾ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ﴿٤٠﴾ وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِّن قَبْلِكَ فَحَاقَ بِالَّذِينَ سَخِرُوا مِنْهُم مَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٤١﴾}</font> صدق الله العظيم [الأنبياء].<br>\r\n<br>\r\nفهذه من الآيات المحْكَمات قد بَيَّن الله لكم أنَّ العذاب في هذه الحياة سوف يكون بسبب مُرور كوكَب النار للذين أعرضوا عن رسالة القرآن العظيم إلى العالَمين. وقد جاء الوعد الحقّ والكافرون والمسلمون عن دعوة الحقّ مُعرِضون، فإلى متى؟! فَمَن ينجيكم من عذاب يومٍ عقيمٍ أليمٍ عظيمٍ؟<br>\r\n<br>\r\n<font color=\"#cc0000\">اللهم قَد بَلَّغت، اللهم فاشهَد.. لا قُوَّة إلَّا بالله العَليّ العَظيم، إنَّا لله وإنَّا إليه لراجِعون.</font><br>\r\n<br>\r\nوسَلامٌ على المُرسَلين، والحمدُ لله رَبّ العالَمين..<br>\r\nوأنا الإمام المهديّ المنتظَر ناصِر مُحَمَّد اليمانيّ، ولكن للأسف صار الإمام المهديّ هو الذي ينتظركم للتصديق للظهور، وإن أبيتم أظهرني الله على المُسلِمين والناس أجمعين ببأسٍ شديدٍ من لدنه، وإنَّا لله وإنَّا إليه لراجِعون.<br>\r\n_____________<br>\r\n</span></font>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1576.html#post_5193",
    "thread_title": "إلى صقر الحجاز: نَكفُر كُفرًا مُطلَقًا بتفرُّق المُسلمين إلى شِيَعٍ وأحزابٍ وكُلُّ حزبٍ بما لديهم فرَِحون، ويَشهد الله أنَّنا لسنا مِن الشِّيعة ولا مِن السُّنَّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5193",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5194",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5193": 1,
        "5194": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

