var RAW_JSON={
    "postid": 4738,
    "threadid": 1371,
    "postcount": 2,
    "title": "ليلة البدر هي الحكم لتعلموا أنّ الشمس أدركت القمر يا معشر البشر..\n",
    "higri": "10-08-1430",
    "meladi": "01-08-2009",
    "time": "02:52 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268611560",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4738\"><span><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\n الإمام ناصر محمد اليماني<br>\n10 - 08 - 1430 هـ<br>\n01 - 08 - 2009 مـ<br>\n 02:52 صباحاً</font><br>\n <font color=\"#000080\">ـــــــــــــــــــــــ</font><br>\n<br>\n</font><br>\n<font color=\"#800080\"><font><u>ليلة البدر هي الحكم لتعلموا أنّ الشمس أدركت القمر يا معشر البشر..</u> <br>\n</font></font><font color=\"#0000cd\"><font><br>\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ </font></font><font color=\"#008000\"><font>{سُبْحَانَ رَبِّكَ ربّ الْعِزَّةِ عَمَّا يَصِفُونَ ﴿١٨٠﴾ وَسَلَامٌ عَلَى الْمُرْسَلِينَ ﴿١٨١﴾ وَالْحَمْدُ لِلَّهِ ربّ الْعَالَمِينَ ﴿١٨٢﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصافات].<br>\n<br>\nمن المهديّ المنتظَر الإمام ناصر محمد اليماني إلى كافة الأنصار السابقين الأخيار وكافة الزوار الباحثين عن الحقّ، وكافة من لهُ عينين يستطيع أن ينظر بهما من البشر إلى القمر البدر حين يظهر من بعد انقضاء ثلاثة عشر يوماً من شهر شعبان 1430 بعد غروب شمس الثلاثاء لبدء الدخول لليلة الأربعاء وظهور الشفق الاحمر الذي يظهر من بعد الغروب بعد تواري الشمس وراء الحجاب مباشرةً وظهور الشفق، ومن ثم انظروا إلى الشرق فإذا بالقمر البدر يتجلّى لكم بهذا التوقيت في الكتاب بالضبط ليلة النصف من الشهر فتعلمون ليلة البدر ليلة الرابع عشر، ثم تعلمون أنّ الشمس أدركت القمر نظراً لأنّ ليلة الإبدار حدثت ليلة الرابع عشر من آيات التصديق للمهديّ المنتظَر المُتكررة نذيراً للبشر لعلهم يعقلون. فيشاهِدُ البدر كافة من اتسق منهم في ليلة الأربعاء فتستمر مُشاهدة القمر البدر إلى الفجر يشاهدون كافة من وسق من البشر في ليلة الأربعاء ليلة البدر، إنّ ليلة النصف لا شك ولا ريب هي حقاً ليلة الأربعاء علّهم يؤمنون بالحقّ من ربهم بالبيان الحقّ للذكر وآية التصديق للمهديّ المنتظَر أن تدرك الشمس القمر فيولد الهلال من قبل الكسوف فتجتمع به الشمس وقد هو هلال كما حدث في يوم الأربعاء الذي حدث فيه الكسوف الشمسي وهو غير مُشاهد بالمنطقة العربيّة كما نبأناكم من قبل أنه سوف يحدث في يوم الغرّة الشرعيّة حسب رؤية الأهلّة المُعتاد، ولكنه لن يشاهد هلال شعبان ليلة الأربعاء نظراً لأن الشمس أدركت القمر يا معشر البشر تصديقاً لاحد أشراط الساعة الكُبر وآية التصديق للمهديّ المنتظَر، والحكم بيننا بإذن الله ليلة البدر و كافة ما وسق من البشر في ليلة الأربعاء الناظرين للقمر البدر فيعلمون أنّ ليلة الأربعاء هي حقاً ليلة النصف لشهر شعبان فتستمر مُشاهدة البدر إلى فجر الأربعاء فيعلمون أنّ الشمس حقاً أدركت القمر في غرّته الشرعيّة فاجتمعت به وقد هو هلال في غرّة شعبان 1430 في يوم الأربعاء والدليل هو الإبدار في ليلة الأربعاء، وبما أنّ ليلة النصف جعلها الله آية للعوام الذين لا يحيطون بعلم الفلك. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَا أُقْسِمُ بِالشَّفَقِ ﴿١٦﴾ وَاللَّيْلِ وَمَا وَسَقَ ﴿١٧﴾ وَالْقَمَرِ إِذَا اتَّسَقَ ﴿١٨﴾ لَتَرْكَبُنَّ طَبَقًا عَنْ طَبَقٍ ﴿١٩﴾ فَمَا لَهُمْ لَا يُؤْمِنُونَ ﴿٢٠﴾ وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ لَا يَسْجُدُونَ [۩] ﴿٢١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإنشقاق].<br>\n<br>\n<u>والشفق هو: الحمرة الأولى من بعد غروب الشمس وظهور البدر من الشرق على ميعاد.</u><br>\n<br>\nفأما الشفق فهو الذي يظهر في جهة الغرب من بعد غروب الشمس ومن تلك اللحظة تبدأ الليلة الجديدة، ولذلك تجدون القمر البدر يظهر من الشرق والشفق في الغرب فيسلك الليل من أوله كما سوف يحدث في ليلة الأربعاء بإذن الله لتعلموا أنّ الشمس أدركت القمر وإنّا لصادقون، فصدِّقوا بالحقّ قبل أن يأتي جواب القسم: </font></font><font color=\"#008000\"><font>{لَتَرْكَبُنَّ طَبَقًا عَنْ طَبَقٍ} </font></font><font color=\"#0000cd\"><font>فيكون عاليها سافلها كوكب سجيل، اللهم قد بلغت اللهم فاشهد.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nمُفتي البشر الإمام المهديّ المنتظَر خليفة الله في الأرض ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1371.html#post_4738",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

