var RAW_JSON={
    "postid": 4828,
    "threadid": 1410,
    "postcount": 1,
    "title": "غُرَّة مُحَرَّم لعام (1430 هـ) هي الأحد كما علَّمناكم مِن قَبْل ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1270073760",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4828\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n1430 هـ / 2009 مـ<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1149\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1149\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1149</font></a><font><span><font color=\"#000080\"><br>\n_________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">غُرَّة مُحَرَّم لعام (1430 هـ) هي الأحد كما علَّمناكم مِن قَبْل ..</font></u><br>\n<br>\n<br>\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين، وبَعد..<br>\n<br>\nأشكُر محمد العربي بما يقوم به من جهودٍ لتبليغ دعوة المهديّ المنتظَر إلى كافة البشر وأجِد له نشاطًا في مواقعَ أُخَر لنشر هذا البيان الحَقّ للذِّكر.<br>\n<br>\nوها هي أدرَكت الشَّمْس القَمَر وتبَيَّن لَكُم الحَقّ من ربّكم، وها هي غُرَّة مُحَرم لعام (1430 هـ) هي الأحد كَما علَّمناكم مِن قبل لأني أعلَم أنَّ غُرَّة شهر ذي الحِجَّة لعام (1429هـ) هي الجمعة فأصبح 29 هو الجمعة وثلاثون هو السبت وغُرَّة مُحرّم الحرام هي الأحد حسب تاريخ المملكة العربيّة السّعوديّة المنشور في جرائدها الرسميّة ووزارتها الداخليّة، برغم أنه لم يتمّ فيه إعلانٌ رسميٌّ من هيئة كبار العلماء لأنهم دائمًا لا يُعلنون - القضاء الأعلى - إلَّا بهلال شهر رمضان وهلال شهر شوال وهلال ذي الحجّة فقط على مدار السَّنة ولكنّهم يتحَرّون الأشهر الأخرى ولكن بدون إعلانٍ؛ بل يتمّ إبلاغ الديوان الملكيّ لاعتماد التاريخ حسب الرؤية الشرعيّة، ولذلك تجدون التاريخ في موقع وزارة الخارجيّة للمملكة العربيّة السعوديّة يقولون بأنّ الأحد هو غرّة مُحرّم لعام (1430هـ) ويوجد التاريخ كذلك على قناة العربيّة السّعوديّة على هذا الرابط:<br>\n<font><font color=\"#000080\">http://www.alarabiya.net/latestNews.php</font></font><br>\n<br>\nوكذلك تاريخ الليلة الإثنين هو اثنين مُحرّم لعام (1430هـ) حسب تاريخ الرياض عاصمة المملكة العربيّة السّعوديّة على هذا الرابط:<br>\n<font><font color=\"#000080\">http://www.alarabiya.net/latestNews.php</font></font><br>\n<br>\nفلماذا يا معشر المُسلِمين لا تعترفون بالحقّ؟! وأُقسِم بالله أني أعلم عِلم اليقين أنها حقًّا أدركت الشمس القمر ودخلتم في عصر أشراط الساعة الكُبَر، وأوشك أن يسبق الليل النهار والبشر مُعرِضون عن البيان الحقّ للذِّكر - مُسلِمُهم وكافرهم - إلا قليلًا من الأنصار السَّابقين الأخيار، ولكنّ الناشطين لنشر البيان الحقّ للذِّكر وتبليغه للبشر للأسف ليسوا إلَّا قليل من الأنصار يقومون بالتبليغ، فلماذا يا معشَر الأنصار لا تُكَثِّفون التَّبليغ للعالَم ببيان إمامكم الحقّ وإمام المُسلمين الداعي الى الصراط المُستَقيم؟! وإني لا أطلب منكم طلبًا بل آمركم بالأمر أن تُبلِّغوا البيان الحقّ للذِّكر لكافة البشر بِكُلّ ما أوتيتم من حيلةٍ ووسيلةٍ، وكذلك أشكر (البدر الجميل) وطريقة تبليغه التي هو بصددها بِكُلِّ حيلةٍ ووسيلةٍ.<br>\n<br>\nويا معشَر الأنصار إن كنتم تُحِبّون الله فلا تخشوا في الله لومة لائمٍ ولا تخشوا أحدًا إلَّا الله وتوكَّلوا على الله إن كنتم مُؤمنين.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nإمامكم النَّاصر لدينكم والنَّاصر لنبيِّكم والنَّاصر لِكتابِكم؛ ناصِر محمد اليمانيّ.<br>\n__________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1410.html#post_4828",
    "thread_title": "غُرَّة مُحَرَّم لعام (1430 هـ) هي الأحد كما علَّمناكم مِن قَبْل ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4828",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4828": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

