var RAW_JSON={
    "postid": 36836,
    "threadid": 2778,
    "postcount": 7,
    "title": "أحد الردود في المنتديات العلميّة الهاشميّة ..\n",
    "higri": "16-01-1432",
    "meladi": "23-12-2010",
    "time": "01:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332606660",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":191841}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36836\">\n<span><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 7 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n16 - 01 - 1432 هـ<br>\n23 - 12 - 2010 مـ<br>\n01:25 صباحاً<br>\nــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">أحد الردود في المنتديات العلميّة الهاشميّة ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله الأطهار وجميع المسلمين وأسلم تسليماً..<br>\nويا أخي الكريم (من يخاف وعيد)، أرجو من شخصكم الكريم مراجعة البيانات التي قمت بنسخها فتفصل الكلمات المشبوكة عن بعضها ليفقه البيانَ الباحثُ عن الحقّ فهذه ملاحظة، ولا داعي لنسخ بياناتي إلى هذا الموقع حتى لا يتشتت فكر الباحث عن الحقّ، وما دام الإمام ناصر محمد اليماني ضيفاً في هذا الموقع لطلب الحوار مع كافة الباحثين عن الحقّ من علماء الأمّة ومفتي الديار حتى يتبيّن للمسلمين شأن الإمام ناصر محمد اليماني هل ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ.<br>\n<br>\nويا أيها الرجل الذي يقول لناصر محمد اليماني لماذا لم يحاور علماء الأمّة أمثال عايض القرني وغيره من علماء المسلمين؟ ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: فلماذا نحن هنا إلا للدعوة إلى الحوار بين الإمام ناصر محمد اليماني وبين علماء المسلمين على مختلف مذاهبهم وفرقهم برغم أني قد أعددت لهم طاولة الحوار العالميّة </font><font color=\"#cc0000\">(منتديات البشرى الإسلاميّة موقع الإمام ناصر محمد اليماني)،</font><font color=\"#0000cd\"> وحاورني كثيرٌ من العلماء ولكن بأسماءٍ مستعارةٍ، وأقمت على الذين حاوروني منهم الحجّة بالحقّ من محكم كتاب الله القرآن العظيم، وكذلك حاورني كثيرٌ من الجاهلين والباحثين عن الحقّ وأقمت عليهم الحجّة بالحقّ، وكذلك كم أجبنا على السائلين عن بيان آيات بالقرآن العظيم، وانتظرنا قدوم علماء الأمّة المشهورين يفدون لحوار الإمام ناصر محمد اليماني في طاولة الحوار العالميّة الحرة لكافة علماء الأمّة للحوار مع الإمام ناصر محمد اليماني فانتظرت لهم ست سنواتٍ ولم يحضر علماء الأمّة المشهورون، وعلمنا بحجّتهم أنهم يقولون: \"كيف نحاور المدعو ناصر محمد اليماني في موقعه فلربما يستغل معرفاتنا لديه فيكتب علينا ما لم نقله أو يقوم بحذف الردود التي نقيم عليه الحجّة فيها\". ومن ثمّ يردّ عليهم الإمام ناصر محمد اليماني وأقول: أعوذ بالله أن أكون من الجاهلين، فكيف أدّعي أني الإمام المهدي الناصر للحقّ ثم لا تكون الحقوق محفوظةً لدينا؟ والله المستعان على ما يصفون. فذلك ظنٌّ بغير الحقّ في الإمام ناصر محمد اليماني، وعفا الله عنهم فليجتنبوا كثيراً من الظنّ الذي ليس له برهانٌ إن كانوا يتقون، وبسبب حجتهم هذه عن سبب القدوم لحوار الإمام ناصر محمد اليماني في موقعه مما أجبر المهديّ المنتظَر ناصر محمد اليماني أن يدعو علماء الأمّة للحوار في موقعٍ محايدٍ فلا أصحابه من أنصار ناصر محمد اليماني ولا هم ضدّ دعوة الإمام ناصر محمد اليماني في الدعوة إلى اتّباع كتاب الله القرآن العظيم وسنّة رسوله الحقّ التي لا تخالف لمحكم القرآن العظيم، فهم لا يزالون يريدون أن يتبيّنوا من الإمام ناصر محمد اليماني وينتظروا لعلماء الأمّة هل يقيمون الحجّة على الإمام ناصر محمد اليماني، ومن ثمّ يكون لهم الشرف أن جعلهم الله سبباً لإنقاذ المسلمين من أن يضلّ المسلمين الإمامُ ناصر محمد اليماني إن كان على ضلالٍ مبينٍ، كون العلماء إذا أقاموا على الإمام ناصر محمد اليماني حجّة العلم والسلطان من محكم القرآن فحتماً سوف ينفضّ عن الإمام ناصر محمد اليماني أنصارُه في مختلف دول العالمين، فيكون للمنتديات العالميّة الهاشميّة الفخر أنّ الله جعلهم سبباً في إنقاذ المسلمين من أن يضلّهم الإمام ناصر محمد اليماني عن الصراط المستقيم، أو يكون لأصحاب هذا الموقع الفخر العظيم بالحقّ في أنّ الله جعلهم السبب في تبيان حقيقة الإمام المهدي ناصر محمد اليماني لعلماء المسلمين وأمّتهم كونهم استضافوا الإمام ناصر محمد اليماني لحوار علماء الأمّة في موقعهم المحايد ليكونوا شهداء بالحقّ فهم لا يزالون ينتظرون وفود شخصياتٍ من علماء الأمّة لحوار الإمام ناصر محمد اليماني حتى يتبيّن لهم ولعلماء الأمّة شأن الإمام ناصر محمد اليماني، فهل هو من الضالين المُضلّين عن الصراط المستقيم؟ أم إنّه ليدعو إلى الحقّ ويهدي بالقرآن المجيد إلى صراط العزيز الحميد فيخرج الناس من الظلمات إلى النور؟<br>\n <br>\n ولكن يا أحبتي في الله المشرفين المكرمين على المنتديات العلميّة الهاشميّة أرأيتم لو أنّ ناصر محمد اليماني ضيفٌ عند أحدكم في داره فهل يترك أحد من السفهاء يأتي فيجرح ضيفه ويسبّه ويشتمه بغير الحقّ؟ فليس من اللّائق أن تتركوا السفهاء الجاهلين أن يتمادوا بالافتراء والتجريح فيكتبون ما يفترون على الإمام ناصر محمد اليماني بما لم يقله ويستهزئون بشأنه ويصفونه بالهلوسة والجنون ويقول الإمام ناصر محمد اليماني للسفهاء ما أمرنا الله أن نقوله لهم: </font><font color=\"#008000\">{لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ ﴿٥٥﴾} </font><font color=\"#0000cd\">[القصص]، وإنما جئنا لحوار علماء المسلمين الذين يقرعون الحجّة بالحجّة، وأمّا الجرح والقدح والافتراء فليس من القيم ولا من شيم المؤمنين، ونصيحتي لكم ذروا الحوار مع الإمام ناصر محمد اليماني لعلماء المسلمين وسوف يكفونكم شرّ الإمام ناصر محمد اليماني إن كان على ضلالٍ مبينٍ فيخرسوا لسان ناصر محمد اليماني بسلطان العلم الحقّ إن كان الحقّ معهم، أو يقيم عليهم الإمام ناصر محمد اليماني حجّة العلم والسلطان من محكم القرآن إن كان الحقّ مع الإمام ناصر محمد اليماني، فالحقّ أحقّ أن يتبع. فاتقوا الله أيها الجاهلون الذين يحاجّون في بيان آيات القرآن بغير سلطانٍ آتاهم من الرحمن، وسوف ينالون مقت الله ومقت المؤمنين. فتذكروا قول الله تعالى: </font><font><font color=\"#008000\">{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِندَ اللَّـهِ وَعِندَ الَّذِينَ آمَنُوا ۚ كَذَٰلِكَ يَطْبَعُ اللَّـهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [غافر].<br>\n<br>\nويا معشر المسلمين، ليس من العقل والمنطق أن يظهر لكم المهديّ المنتظَر للمبايعة عند البيت العتيق من قبل التصديق من هيئة كبار العلماء بمكة المكرمة، فلن يظهر المهديّ المنتظَر عند البيت العتيق ليبايعه علماء المسلمين على اتّباع الحقّ إلا من بعد أن يصدق بشأنه علماءُ المسلمين ويأذن له بالظهور أولياء المسجد الحرام من الأسرة الحاكمة ومفتي ديارهم، أفلا تعلمون أنّ سبب ضلال جهيمان عن الحقّ كونه اتّبع الروايات المفتراة أنّ المهدي المنتظَر يظهر للبيعة من قبل التصديق ثم يغزوه جيشٌ فيخسف الله بهم في البيداء؟ فكيف يعذب الله القوم وجهيمان لم يقم عليهم حجّة العلم والسلطان؟ بل ظهر عند البيت العتيق للبيعة من قبل التصديق والإذن من أولياء المسجد الحرام، فليس البرّ أن تأتوا البيوت من ظهورها ولكن البرّ أن تتقوا الله وتأتوا البيوت من أبوابها، ولذلك لن يظهر المهديّ المنتظَر الحقّ من ربّكم للمبايعة عند البيت العتيق إلا من بعد الحوار والتصديق، ومن ثمّ يظهر لكم المهديّ المنتظَر عند البيت العتيق إن كنتم تعقلون، ثم يلاقي الترحيب، ولن يكون سبباً في سفك قطرة دم مسلمٍ في بيت الله المعظم، وقد ذاق جهيمان وبال أمره ولكن للأسف إنّ سبب ضلال جهيمان هو أنّ علماء الأمّة يتّبعون رواياتٍ مفترياتٍ في السُّنة النبويّة كمثل قول المفترين عن النبيّ وزوجاته المكرمات:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>[عن عائشة وحفصة وأم سلمة ففى صحيح مسلم عن أم سلمة قالت قال رسول الله: (يعوّذ عائذ بالبيت فيبعث إليه بعث فإذ كانوا ببيداء من الأرض خسف بهم فقلت يا رسول الله فكيف بمن كان كارها قال يخسف به معهم ولكنه يبعث يوم القيامة على نيته.<br>\nوفى الصحيحين عن عائشة قالت: (عبث رسول الله فى منامه فقلنا يا رسول الله صنعت شيئا فى منامك لم تكن تفعله فقال العجب أن ناسا من أمتى يؤمون هذا البيت برجل من قريش وقد لجأ إلى البيت حتى إذا كانوا بالبيداء خسفت بهم فقلنا يا رسول الله أن الطريق قد يجمع الناس قال نعم فيهم المستنصر والمجنون وإبن السبيل فيهلكون مهلكا واحدا ويصدرون مصادر شتى يبعثهم الله عز وجل على نياتهم.<br>\nوفى لفظ للبخارى عن عائشة قالت قال رسول الله: ( يغزو جيش الكعبة فإذا كانوا ببيداء من الأرض يخسف بأولهم وآخرهم قالت قلت يا رسول كيف يخسف بأولهم وآخرهم وفيهم أسواقهم ومن ليس منهم قال يخسف بأولهم وآخرهم ثم يبعثون على نياتهم) ]</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\">انتهى </font>\n</div></font></span><font><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font>ولذلك كان جهيمان ينتظر أن يخسف الله بالجيش السعودي الذي جاء ليخرجه من بيت الله المعظم، ولكن الله نصر الحقّ على الباطل وتَمّ قتل جهيمان، وأُلقي القبض على أتباعه الذين أضلهم بغير علم من الله؛ بل تسبب في سفك الدم في بيت الله المحرم. والسؤال الذي يطرح نفسه هو فما السبب الذي جعل جهيمان يلجأ لبيت الله المحرم للفساد فيه؟ ألا وإن ذلك حدث بسبب اتّباع علماء المسلمين للروايات المفتراة التي تخالف العقل والمنطق وتخالف لما أنزل الله في محكم كتابه، فكيف يخسف الله بالجيش الذي يأتي لإخراج رجلٍ يريد الظهور عند البيت العتيق للبيعة من قبل التصديق؟ فما يدريهم أنه هو المهديّ المنتظَر ولم يعذبهم الله وهو لم يقم الحجّة عليهم بسلطان العلم؟ أّفّلا تتقون؟<br>\n<br>\nفتعالوا لنعلّمكم كيف سوف يُظهر اللهُ خليفته في الأرض المهديّ المنتظَر، وذلك لأنّه سوف يدعو البشر إلى اتّباع الذكر المحفوظ من التحريف الذي بين أيديهم والاحتكام إليه فيما كانوا فيه يختلفون، وقد عَلِمَ بذكر القرآن العظيم كافةُ البشر وهو الحجّة عليهم من قبل أن يبعث الله المهديّ المنتظَر، وإنما المهديّ المنتظَر يذكّرهم بكتاب الله القرآن العظيم ذكر العالمين أن يتّبعوه من شاء منهم أن يستقيم، فإذا أعرضوا عن دعوة المهديّ المنتظَر إلى الاحتكام إلى كتاب الله القرآن العظيم، ومن ثم يعرض علماء المسلمين والنصارى واليهود وأمّتهم ويتبعوا ما خالف لمحكم كتاب الله القرآن العظيم في التوراة والإنجيل والأحاديث المفتراة في السُّنة النبويّة، ومن ثمّ يغضب الله لكتابه تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{حم ﴿١﴾ وَالْكِتَابِ الْمُبِينِ ﴿٢﴾ إِنَّا أَنزَلْنَاهُ فِي لَيْلَةٍ مُّبَارَ‌كَةٍ ۚ إِنَّا كُنَّا مُنذِرِ‌ينَ ﴿٣﴾ فِيهَا يُفْرَ‌قُ كُلُّ أَمْرٍ‌ حَكِيمٍ ﴿٤﴾ أَمْرً‌ا مِّنْ عِندِنَا ۚ إِنَّا كُنَّا مُرْ‌سِلِينَ ﴿٥﴾ رَ‌حْمَةً مِّن رَّ‌بِّكَ ۚ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ ﴿٦﴾ ربّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا ۖ إِن كُنتُم مُّوقِنِينَ ﴿٧﴾ لَا إِلَـٰهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ ۖ رَ‌بُّكُمْ وربّ آبَائِكُمُ الْأَوَّلِينَ ﴿٨﴾ بَلْ هُمْ فِي شكّ يَلْعَبُونَ ﴿٩﴾ فَارْ‌تَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ ﴿١٠﴾ يَغْشَى النَّاسَ ۖ هَـٰذَا عَذَابٌ أَلِيمٌ ﴿١١﴾ رَّ‌بَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿١٢﴾ أَنَّىٰ لَهُمُ الذِّكْرَ‌ىٰ وَقَدْ جَاءَهُمْ رَ‌سُولٌ مُّبِينٌ ﴿١٣﴾ ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَّجْنُونٌ ﴿١٤﴾ إِنَّا كَاشِفُو الْعَذَابِ قَلِيلًا ۚ إِنَّكُمْ عَائِدُونَ ﴿١٥﴾ يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَ‌ىٰ إِنَّا مُنتَقِمُونَ ﴿١٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الدخان].<br>\n<br>\nوآية الدخان تأتيهم من كوكب العذاب تصديقاً للوعد الحقّ في محكم الكتاب للذين أعرضوا عن الدعوة إلى الاحتكام إلى القرآن واتباعه والكفر بما يخالف لمحكمه، ومن ثمّ يغضب الله لكتابه فيُظهر خليفته الداعي إليه بآية الدخان المبين الذي يغشى الناس منه عذاب أليم مسلمهم والكافر المعرضين عن القرآن العظيم، ومن ثمّ يقولون: </font><font color=\"#008000\">{رَّ‌بَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿١٢﴾ أَنَّىٰ لَهُمُ الذِّكْرَ‌ىٰ وَقَدْ جَاءَهُمْ رَ‌سُولٌ مُّبِينٌ ﴿١٣﴾ ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَّجْنُونٌ ﴿١٤﴾ إِنَّا كَاشِفُو الْعَذَابِ قَلِيلًا ۚ إِنَّكُمْ عَائِدُونَ ﴿١٥﴾ يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَ‌ىٰ إِنَّا مُنتَقِمُونَ ﴿١٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\n</font><font color=\"#cc0000\">فما هي البطشة الكبرى؟ ألا وإنها الساعة.</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">بَلِ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَىٰ وَأَمَرُّ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [القمر].<br>\n<br>\n</font><font color=\"#cc0000\">وإنما عذاب يومٍ عقيمٍ يأتيهم قبل قيام الساعة وهو شرطٌ من أشراط الساعة الكبرى.</font><font color=\"#0000cd\"> وقال الله تعالى: </font><font color=\"#008000\">{وَلَا يَزَالُ الَّذِينَ كَفَرُوا فِي مِرْيَةٍ مِّنْهُ حَتَّىٰ تَأْتِيَهُمُ السَّاعَةُ بَغْتَةً أَوْ يَأْتِيَهُمْ عَذَابُ يَوْمٍ عَقِيمٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الحج].<br>\n<br>\nوالسؤال هو: فهل عذاب يومٍ عقيمٍ شرطٌ من أشراط الساعة يحدث قبل قيام الساعة؟ وهل سوف يشمل فقط قرى الكفار بالذكر أم قرى الكفار والمسلمين بشكل عام ما بين عذاب وهلاك؟ والجواب تجدوه في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{وَإِن مِّن قَرْ‌يَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورً‌ا ﴿٥٨﴾ وَمَا مَنَعَنَا أَن نُّرْ‌سِلَ بِالْآيَاتِ إِلَّا أَن كَذَّبَ بِهَا الْأَوَّلُونَ ۚ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَ‌ةً فَظَلَمُوا بِهَا ۚ وَمَا نُرْ‌سِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء].<br>\n<br>\nوسؤالٌ آخر هو: فما هو ذلك العذاب المسطور في الكتاب؟ والجواب تجدونه في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{فَارْ‌تَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ ﴿١٠﴾ يَغْشَى النَّاسَ ۖ هَـٰذَا عَذَابٌ أَلِيمٌ ﴿١١﴾ رَّ‌بَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿١٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم .<br>\n<br>\nوسؤال آخر يقول: وهل العذاب سوف يغشى الكفار بالذكر فقط أم المسلمين والكافرين؟ والجواب تجدونه في قول الله تعالى: </font><font color=\"#008000\">{يَغْشَى النَّاسَ ۖ هَـٰذَا عَذَابٌ أَلِيمٌ ﴿١١﴾ رَّ‌بَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿١٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الدخان]. <br>\n<br>\nفهل هذا يعني أنه سوف يغشى كافة قرى البشر مسلمهم والكافر؟ والجواب تجدونه في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{وَإِن مِّن قَرْ‌يَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورً‌ا ﴿٥٨﴾ وَمَا مَنَعَنَا أَن نُّرْ‌سِلَ بِالْآيَاتِ إِلَّا أَن كَذَّبَ بِهَا الْأَوَّلُونَ ۚ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَ‌ةً فَظَلَمُوا بِهَا ۚ وَمَا نُرْ‌سِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء].<br>\n<br>\nوسؤال آخر يقول: وهل يعذّب الله قرى المسلمين مع قرى الكافرين بالقرآن العظيم؟ والجواب تجدونه في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَىٰ بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">[هود].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَمَا كُنَّا مُهْلِكِي الْقُرَى إِلَّا وَأَهْلُهَا ظَالِمُوْن} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القصص:59].</font><br>\n<br>\nفهذا يعني أنّ الله لن يبعث المهديّ المنتظَر إلا وقد ملئت الأرض جوراً وظلماً ثمّ يدعوهم خليفة الله إلى الإصلاح والدخول في السلام العالميّ بين شعوب البشر والتعايش السلميّ بين المسلم والكافر، فأعرض المفسدون في الأرض من البشر عن اتباع الذكّر وأعرض المسلمون عن اتباع الذكر المحفوظ من التحريف القرآن العظيم، فأصبح مثلهم كمثل الكافرين بدعوة الإيمان بكتاب الله القرآن العظيم والاحتكام إليه واتباعه والكفر بما يخالف لمحكمه حتى المسلمين وعلمائهم إلا من رحم ربي؛ قليلٌ من أولي الألباب من الذين حكّموا عقولهم وتدبروا في البيان الحقّ للقرآن العظيم فوجدوا أنه يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ، وأمّا الذين لا يعقلون فحتى لو يأتيهم الإمام المهدي بألف آيةٍ كبرهان محكم من القرآن جاء مخالفاً لأحد الروايات والأحاديث لما اتبعوا محكم كتاب الله مهما كانت الآيات بيّنات تنفي ذلك الحديث المفترى، فلن يتبعوا كلام الله بل سوف ينبذون آيات الله المحكمات وراء ظهورهم وكأنهم لم يسمعوها أو لا يعلمونها ومن ثم يتبعون ما يخالف لآيات الكتاب المحكمات في الأحاديث والروايات بحجة أنها وردت عن أناس ثقاتٍ برغم أنها لتخالف آيات الكتاب المحكمات البيّنات لعالمكم وجاهلكم منها الحديث المفترى عن النبيّ وصحابته الحقّ أنه قال:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">عن ابن عمر رضي الله عنهما، أن رسول الله صلى الله عليه وسلم قال: [أمرت أن أقاتل الناس، حتى يشهدوا أن لا إله إلا الله، وأن محمدا رسول الله، ويقيموا الصلاة، ويؤتوا الزكاة، فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحق الإسلام، وحسابهم على الله تعالى]. رواه البخاري ومسلم.</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ولكن الله لم يأمر نبيّه أن يكره الناس على الإيمان. وقال الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَ‌بُّكَ لَآمَنَ مَن فِي الْأَرْ‌ضِ كُلُّهُمْ جَمِيعًا ۚ أَفَأَنتَ تُكْرِ‌هُ النَّاسَ حَتَّىٰ يَكُونُوا مُؤْمِنِينَ ﴿٩٩﴾}</font><font color=\"#0000cd\"> [يونس].</font></span><br>\n<span><font color=\"#0000cd\"><br>\n</font><font color=\"#008000\"> {لَا إِكْرَ‌اهَ فِي الدِّينِ ۖ قَد تبيّن الرُّ‌شْدُ مِنَ الْغَيِّ ۚ فَمَن يَكْفُرْ‌ بِالطَّاغُوتِ وَيُؤْمِن بِاللَّـهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْ‌وَةِ الْوُثْقَىٰ لَا انفِصَامَ لَهَا ۗ وَاللَّـهُ سَمِيعٌ عَلِيمٌ ﴿٢٥٦﴾}</font><font color=\"#0000cd\"> [البقرة].<br>\n<br>\n </font><font color=\"#008000\">{وَقُلِ الحقّ مِن رَّ‌بِّكُمْ ۖ فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ فَلْيَكْفُرْ‌ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارً‌ا أَحَاطَ بِهِمْ سُرَ‌ادِقُهَا ۚ وَإِن يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَ‌ابُ وَسَاءَتْ مُرْ‌تَفَقًا ﴿٢٩﴾}</font><font color=\"#0000cd\"> [الكهف].<br>\n<br>\n</font><font color=\"#008000\"> {وَإِن مَّا نُرِ‌يَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَعَلَيْنَا الْحِسَابُ ﴿٤٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الرعد]، فانظروا لقول الْلَّه تَعَالَى:</font><font color=\"#008000\"> {فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَعَلَيْنَا الْحِسَابُ}</font><font color=\"#0000cd\"> صدق الله العظيم، إذاً فما على الرسل إلا البلاغ المبين ولم يأمرهم الله أن يكرهوا الناس حتى يكونوا مؤمنين. وقال الله تعالى: </font><font><font color=\"#008000\">{وَأَطِيعُوا اللَّـهَ وَأَطِيعُوا الرَّسُولَ ۚ فَإِن تَوَلَّيْتُمْ فَإِنَّمَا عَلَىٰ رَسُولِنَا الْبَلَاغُ الْمُبِينُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">[التغابن]. <br>\n<br>\nوقال الله تعالى: </font><font><font color=\"#008000\">{وَأَطِيعُوا اللَّـهَ وَأَطِيعُوا الرَّسُولَ وَاحْذَرُوا ۚ فَإِن تَوَلَّيْتُمْ فَاعْلَمُوا أَنَّمَا عَلَىٰ رَسُولِنَا الْبَلَاغُ الْمُبِينُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [المائدة].<br>\n<br>\nوهذه مهمة كافة المرسلين في الكتاب فقط البلاغ المبين ولم يأمرهم الله أن يقاتلوا الناس فيسفكوا دماءهم حتى يكونوا مؤمنين كرهاً وهم صاغرون؛ بل قال الله تعالى:</font><font color=\"#008000\"> {وَإِن تُكَذِّبُوا فَقَدْ كَذَّبَ أُمَمٌ مِّن قَبْلِكُمْ ۖ وَمَا عَلَى الرَّ‌سُولِ إِلَّا الْبَلَاغُ الْمُبِينُ ﴿١٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [العنكبوت]، فهذا ما أمر الله به كافة الرسل من أولهم إلى خاتمهم محمد رسول الله صلى الله عليه وآله وسلم، والسؤال الذي يطرح نفسه: ألم يتبيّن لكم أنّ الله لم يأمر نبيّه أن يقاتل الناس فيسفك دماءهم وينهب أموالهم ويسبي نساءهم حتى يكونوا مؤمنين وهم صاغرون؟ بل أفتاكم بذلك الشيطان الرجيم لكي يُكَرِّه البشر في المسلمين فيرون أنهم متعطشون لسفك دماء الناس ونهب أموالهم وسبي نسائهم فيكرهون الإسلام والمسلمين، فذلك ما يرجوه الشيطان من ذلك الافتراء عن النبيّ وصحابته المكرمين في الحديث المفترى:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">[عن ابن عمر رضي الله عنهما، أن رسول الله صلى الله عليه وسلم قال: ( أمرت أن أقاتل الناس، حتى يشهدوا أن لا إله إلا الله، وأن محمدا رسول الله، ويقيموا الصلاة، ويؤتوا الزكاة، فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحق الإسلام، وحسابهم على الله تعالى) رواه البخاري ومسلم ].</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\">وبما أنّ ذلك الحديث مفترًى عن النبيّ ولذلك وجدتم أنّ بين الأمر إلى نبيّه في الحديث وبين الأمر إلى نبيّه في محكم القرآن اختلافاً كثيراً؛ بل أمران متناقضان تماماً، كون الحقّ والباطل المفترى نقيضان لا يتفقان. أّفّلا تتقون؟ وكما نسفنا هذه الرواية في كتاب البخاري ومسلم نسفاً كذلك سوف ننسف الباطل المفترى في كافة الكتب التي تأتي مخالفة لمحكم كتاب الله القرآن العظيم سواء يكون المفترى في التوراة أو في الإنجيل أو في كتب الأحاديث والروايات في السُّنة النبويّة، ولن أستطيع هدي المسلمين والعالمين ما لم يستجيبوا لدعوة الاحتكام إلى كتاب الله القرآن العظيم واتباع محكمه والكفر بما يخالف لمحكم كتاب الله القرآن العظيم، فما عندي غير ذلك فمن شاء فليؤمن ومن شاء فليكفر. وما ينبغي للمهديّ المنتظَر الحقّ من ربكم أن يأتي متبعاً لأهوائكم ولكنكم قوم تجهلون.</font></span>\n</div></font><div style=\"text-align: center;\">\n<span><font><font color=\"#0000cd\"><br>\nوأما بالنسبة للسائلين الذين يقولون: \"من هم مشايخ العلم الذين تعلم الإمام ناصر محمد اليماني العلم على أيديهم؟\". ومن ثمّ يردّ عليهم الإمام المهدي ناصر محمد اليماني وأقول: والله الذي لا إله غيره ما عمري درست علوم الدين بين يدي علماء المسلمين ولا مفتي ديارهم والحمد لله ربّ العالمين، فلو كنت طالب علم لدى علمائكم لضللت عن الصراط المستقيم. وقال الله تعالى: </font><font color=\"#008000\">{قُل لَّا أَتَّبِعُ أَهْوَاءَكُمْ ۙ قَدْ ضَلَلْتُ إِذًا وَمَا أَنَا مِنَ الْمُهْتَدِينَ ﴿٥٦﴾ قُلْ إِنِّي عَلَىٰ بَيِّنَةٍ مِّن رَّ‌بِّي} </font><font color=\"#0000cd\">[الأنعام:56-57].<br>\n<br>\n</font><font color=\"#008000\"> {قُل هَاتُوْا بُرْهَانَكُم إِن كُنْتُم صَادِقِين}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:111].<br>\n<br>\nويا قوم كيف يستطيع الإمام المهدي أن يحكم بين كافة علماء المسلمين فيما كانوا فيه يختلفون إذا كانت طائفةً من علمائكم هم المعلمون للإمام المهدي؟ والسؤال الذي يطرح نفسه للعقل والمنطق فإذا كان تعلم الإمام المهدي العلم لدى علماء أهل السُّنة والجماعة فهل ترونه يستطيع أن يهيمن على علماء الشيعة فيقنعهم بما تعلمه من العلم لدى علماء أهل السُّنة والجماعة؟ إذاً لأقنع علماء السُّنة علماء الشيعة من قبل أن يبعث الله المهديّ المنتظَر فلا داعي لبعثه ما دام علمه يساوي علم علماء السُّنة أو الشيعة. ولن يستطيع أن يقنع علماء السُّنة إذا كان تعلم العلم لدى الشيعة، ولن يستطيع أن يقنع علماء الشيعة إذا تعلم العلم لدى علماء السُّنة؛ بل الإمام المهديّ المنتظَر يصطفيه الله الواحد القهار خليفةً له على العالمين فيزيده بسطةً في علم البيان الحقّ للقرآن حتى يجعله الله المهيمن بالبيان الحقّ للقرآن من ذات القرآن على كافة علماء السُّنة والشيعة وكافة المذاهب والفرق الذين فرّقوا دينهم شيعاً وكلّ حزبٍ بما لديهم فرحون.<br>\n<br>\nألا والله إنّ رضوان المسلمين جميعاً لشيء يستحيل أن يناله المهديّ المنتظَر الحقّ من ربكم، فإن جاء المهديّ المنتظَر متبعاً لأهواء علماء الشيعة فسوف يكفر به علماء السُّنة ويلعنونه لعناً كبيراً، وكذلك لو يأتي المهديّ المنتظَر متبعاً لأهواء علماء أهل السُّنة والجماعة فسوف يكفر به الشيعة ويلعنونه لعناً كبيراً، ويعوذ بالله المهديّ المنتظَر الحقّ من ربكم أن يكون شيعياً أو سنياً أو ينحاز إلى أحد طوائفكم الدينية؛ بل إني الإمام المهدي أشهد الله أني أعلن الكفر المطلق بالتعدديّة المذهبيّة في الدين التي كانت السبب في تفرّق المسلمين إلى شيعٍ وأحزابٍ وكلّ حزبٍ بما لديهم فرحون، وما كان للإمام المهدي الحقّ من ربكم أن يتبع أهواءكم بل حنيفاً مسلماً وما أنا من المشركين أدعو إلى الله على بصيرةٍ من ربي البيان الحقّ للقرآن العظيم، وهي ذاتها بصيرة جدّي محمد رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَ‌ةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِ‌كِينَ ﴿١٠٨﴾}</font><font color=\"#0000cd\"> [يوسف].<br>\n<br>\nفلا ينبغي للمهديّ المنتظَر أن يدعو البشر إلى الإسلام ثم يقول وأنا من الشيعة الاثني عشر، وما ينبغي للمهديّ المنتظَر أن يدعو البشر إلى الإسلام ثم يقول وأنا من أهل السُّنة والجماعة؛ بل يدعو البشر على بصيرةٍ من ربّه فلا يزيد المسلمين فرقةً جديدةً بل يقول: وأنا من المسلمين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ﴿٣٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم [فصلت].<br>\n<br>\nولم يقل الله تعالى: وقال إنني من الشيعة أو من أهل السُّنة والجماعة، فكيف تستطيعون أن تقنعوا الناس بدين الإسلام وأنتم متفرقين في دين الله إلى طوائف وأحزابٍ ويكفّر بعضكم بعضاً ويلعن بعضكم بعضاً أفلا تتقون؟ ويا علماء أمّة الإسلام على مختلف مذاهبهم وفرقهم وأتباعهم اتقوا الله فقد خالفتم أمر الله إليكم في محكم كتابه في قول الله تعالى:</font><font color=\"#008000\"> {وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّ‌قُوا وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَـٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ ﴿١٠٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\nأفلا تعلمون إنّ الاختلاف والتفرّق هو سبب فشلكم وذهاب ريحكم حتى أصبحتم أذلةً مستضعفين، فلن تقوى شوكتكم ويعود عزّكم ومجدكم حتى تكونوا أمّةً واحدةً على صراطٍ مستقيمٍ حنفاء مسلمين لله ربّ العالمين، فلا للتفرق في الدين هذا شيعي وهذا سنّي وهذا مالكي وهذا صوفي أّفّلا تتقون؟ ألم ينهكم الله عن ذلك في محكم كتابه وقال الله تعالى: </font><font color=\"#008000\">{شَرَ‌عَ لَكُم مِّنَ الدِّينِ مَا وَصَّىٰ بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَ‌اهِيمَ وَمُوسَىٰ وَعِيسَىٰ ۖ أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّ‌قُوا فِيهِ ۚ كَبُرَ‌ عَلَى الْمُشْرِ‌كِينَ مَا تَدْعُوهُمْ إِلَيْهِ ۚ اللَّـهُ يَجْتَبِي إِلَيْهِ مَن يَشَاءُ وَيَهْدِي إِلَيْهِ مَن يُنِيبُ ﴿١٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الشورى].<br>\n<br>\nأفلا تعلمون أنّ الاختلاف والتفرّق هو سبب فشلكم وذهاب ريحكم حتى أصبحتم أذلةً مستضعفين فلن تقوى شوكتكم ويعود عزّكم ومجدكم حتى تكونوا أمّةً واحدةً على صراطٍ مستقيمٍ حنفاء مسلمين لله ربّ العالمين، فلا للتفرق في الدين هذا شيعي وهذا سنّي وهذا مالكي وهذا صوفي أّفّلا تتقون؟ ألم ينهاكم الله عن ذلك في محكم كتابه وقال الله تعالى: </font><font color=\"#008000\">{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا}</font><font color=\"#0000cd\"> [آل عمران:103].<br>\n<br>\n</font><font color=\"#008000\"> {وَأَنَّ هَـٰذَا صِرَ‌اطِي مُسْتَقِيمًا فَاتَّبِعُوهُ ۖ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّ‌قَ بِكُمْ عَن سَبِيلِهِ ۚ ذَٰلِكُمْ وَصَّاكُم بِهِ لَعَلَّكُمْ تَتَّقُونَ ﴿١٥٣﴾} </font><font color=\"#0000cd\">[الأنعام].<br>\n<br>\n</font><font color=\"#008000\"> {مُنِيبِينَ إِلَيْهِ وَاتَّقُوهُ وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ الْمُشْرِ‌كِينَ ﴿٣١﴾ مِنَ الَّذِينَ فَرَّ‌قُوا دِينَهُمْ وَكَانُوا شِيَعًا ۖ كلّ حزبٍ بِمَا لَدَيْهِمْ فَرِ‌حُونَ ﴿٣٢﴾} </font><font color=\"#0000cd\">[الروم].<br>\n<br>\n</font><font color=\"#008000\"> {وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِ‌يحُكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنفال:46].<br>\n<br>\nولكنكم تفرّقتُم وفرّقتم دينكم إلى شيعٍ وأحزابٍ وكلّ حزبٍ بما لديهم فرحون بما عندهم من العلم مُعرضون عن دعوة الاحتكام إلى محكم كتاب الله القرآن العظيم ليحكم بينهم فيما كانوا فيه يختلفون؛ بل الله هو الحكم وما على الإمام المهدي إلا أن يستنبط لكم الحكم الحقّ من محكم كتاب الله القرآن العظيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا اخْتَلَفْتُمْ فِيهِ مِن شَيْءٍ فَحُكْمُهُ إِلَى اللَّـهِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الشورى:10]، فلماذا ترفضون حكم الله بينكم إن كنتم بكتابه القرآن العظيم تؤمنون. وقال الله تعالى: </font><font color=\"#008000\">{أَفَحُكْمَ الْجاهليّة يَبْغُونَ ۚ وَمَنْ أَحْسَنُ مِنَ اللَّـهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ ﴿٥٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة].<br>\n<br>\nويا معشّر علماء المسلمين وأمّتهم اتقوا الله حق تقاته وكونوا مسلمين لله مستسلمين لحكمه فلا تعرضوا عن دعوة الاحتكام إلى الله فيسحتكم بعذابٍ من عنده، ويريد الطاغوت الشيطان الرجيم أن يضلّكم ضلالاً بعيداً باتباع الأحاديث والروايات التي تأتي مخالفة لمحكم كتاب الله القرآن العظيم. <br>\n<br>\n</font><font color=\"#cc0000\">ويا معشّر علماء الأمّة أقسم بالله العظيم ربّ السماوات والأرض وما بينهم وربّ العرش العظيم إني المهديّ المنتظَر الحقّ من ربكم خليفة الله عليكم ولم أصطفِ نفسي من ذات نفسي لولا فتوى اللّه إلى عبده عن طريق رسوله في الرؤيا الصادقة أني المهديّ المنتظَر وأنه لا يحاجني عالِمٌ من القرآن إلا غلبته فذلك بيني وبينكم أن تجدونني المهيمن عليكم بسلطان العلم البين من محكم كتاب الله القرآن العظيم.</font><font color=\"#0000cd\"><br>\n<br>\nويا أحبتي علماء الأمّة سألتكم بالله العظيم هل من العقل والمنطق أنّ الإمام المهديّ المنتظَر الحقّ من ربّكم سوف يبعثه الله ليدعو علماء المسلمين وعلماء النصارى وعلماء اليهود إلى الاحتكام إلى كتاب البخاري ومسلم لدى أهل السُّنة أو كتاب بحار الأنوار لدى الشيعة؟ ألا والله لترفض ذلك عقولكم رفضاً مطلقاً إن كنتم تعقلون، ثم تقول لكم عقولكم: \"بل المنطق أن المهديّ المنتظَر إذا ابتعثه الله حكماً بين المختلفين في الدين فسوف يدعوهم إلى كتاب الله القرآن العظيم فيجعله المرجعيّة الحقّ فيما اختلفتم فيه في التوراة أو الإنجيل أو السُّنة النبويّة، كون الإمام المهدي لم يبتعثه الله خصيصاً لدعوة المسلمين؛ بل لدعوة كافة علماء المسلمين والنصارى واليهود والناس أجمعين\". فأدعوهم إلى ذكر العالمين كافّة القرآن العظيم للاحتكام إليه واتباعه والكفر بما يخالف لمحكمه، ولكن صار لي ست سنوات ولم يستجِب لدعوة الاحتكام إلى كتاب الله القرآن العظيم حتى علماء المسلمين؛ بل يصفون ناصر محمد اليماني بالجنون وبالهلوسة والزندقة والضلال، فما هي جريمته التي لا تغتفر؟ هل لأنه يدعوكم إلى عبادة الله وحده لا شريك له على بصيرةٍ من ربّه وهي ذات بصيرة محمد رسول الله القرآن العظيم؟ ولم يكن محمد رسول الله - صلى الله عليه وآله وسلم- يحاج البشر بكتاب التوراة والإنجيل برغم أنها كتبٌ من عند الله ولكنه تمّ تحريفها وكذلك تمّ تحريف الأحاديث والروايات في السُّنة النبويّة وأنتم تعلمون، فما هو المضمون الذي أدعوكم إلى الاحتكام إليه والكفر بما يخالف لمحكمه غير القرآن العظيم؟ أّفّلا تعقلون؟<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، ويا معشر الباحثين عن الحقّ دعوا الحوار بين علماء الأمّة والإمام ناصر محمد اليماني فلا يحاورني في المنتديات الهاشميّة إلا من كان عالماً من علماء المسلمين حتى لا يتضايق منّا أصحاب هذا الموقع المبارك فيطردوننا من موقعهم؛ بل يكفيكم الإمام المهدي ناصر محمد اليماني لحوار علماء الأمّة فلن تستطيعوا إقامة الحجّة عليهم بالحقّ كما يفعل الإمام المهدي ناصر محمد اليماني، وكذلك الذين ينسخون بياناتي إلى المنتديات الإسلاميّة فمن الذي نهاكم عن تصحيحها إملائياً؟ بل قوموا بتصحيحها إملائياً فأنتم تعلمون أنّ ناصر محمد اليماني لم يكن يوماً ما عالماً من علماء المسلمين وإنما يعلّمه الله البيان الحقّ من القرآن، فأمّا سلطان البيان فالحمد لله نقوم بنسخه كما يلهمني اللّه به، ولكني لا أجيد النحو والإملاء لحكمةٍ من الله، فبرغم أنّ علماء الأمّة ليتفوّقون على الإمام ناصر محمد اليماني في النحو والإملاء والتجويد ولكنهم لا يستطيعون أن يأتوا ببيانٍ للقرآن هو أهدى من بيان الإمام ناصر محمد اليماني سبيلاً وأقوم قيلاً.<br>\n<br>\nوالسؤال الذي يطرح نفسه إذاً فمن الذي علم الإمام المهدي البيان الحقّ للقرآن؟ ومن ثمّ يردّ عليهم الإمام المهدي وأقول: اتقوا الله ولا تقولوا على الله ما لا تعلمون ومن ثمّ يعلمكم الله. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاتَّقُوا اللَّـهَ ۖ وَيُعَلِّمُكُمُ اللَّـهُ ۗ وَاللَّـهُ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿٢٨٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة]. <br>\n<br>\nوأما المسيح عيسى ابن مريم - صلى الله عليه وآله وسلم - فتوفاه الله كما توفى أصحاب الكهف وهو الرقيم المضاف إليهم مؤخراً، فهو في تابوت السكينة، وإنما رفع الله روح المسيح عيسى ابن مريم إليه عليه الصلاة والسلام وأما الجسد فطهّره الله من الذين كفروا ولم يمسّوه بسوء. وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\">إِذْ قَالَ اللَّـهُ يَا عِيسَىٰ إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ وَمُطَهِّرُكَ مِنَ الَّذِينَ كَفَرُوا</font><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [آل عمران:55].<br>\n<br>\nفأما قول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ</font><font color=\"#008000\">}</font><font color=\"#0000cd\">؛ فيقصد روح المسيح عيسى ابن مريم صلى الله عليه وسلم، وأما قول الله تعالى </font><font color=\"#008000\">{وَمُطَهِّرُ‌كَ مِنَ الَّذِينَ كَفَرُ‌وا}</font><font color=\"#0000cd\"> فيقصد جسد المسيح عيسى ابن مريم - صلى الله عليه وآله وسلم - أنه طهره من الذين كفروا فما قتلوه وما صلبوه ولم يمسّوه بسوءٍ؛ بل جعله روحُ القدس والملائكة بتابوت السكينة، وهو الرقيم المضاف إلى أصحاب الكهف، والحكمة من عودة المسيح عيسى ابن مريم - صلى الله عليه وعلى أُمّه وأسلم تسليماً - كون المسيح الكذاب سوف يقول إنّه المسيح عيسى ابن مريم ويدّعي الربوبيّة وما كان هو المسيح عيسى ابن مريم الحقّ بل هو كذابٌ يفتري شخصيّة المسيح عيسى ابن مريم ولذلك يسمى المسيح الكذاب كونه ليس المسيح عيسى ابن مريم الحقّ عليه وعلى أمّه الصلاة والسلام، فمن أراد أن يعلم المسيح الحقّ فيعتصم بحقائق الآيات العشر الأولى من سورة الكهف ففيهن خبر المسيح الحقّ حتى لا يتبع المسيح الكذاب، أم إنّكم لم تجدوا المسيح عيسى ابن مريم الحقّ من ضمن حقّائق الآيات العشر الأولى من سورة الكهف وقال الله تعالى:</font><font color=\"#008000\"> <br>\nبِسْمِ اللَّـهِ الرَّ‌حْمَـٰنِ الرَّ‌حِيمِ <br>\n {الْحَمْدُ لِلَّـهِ الَّذِي أَنزَلَ عَلَىٰ عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَل لَّهُ عِوَجًا ۜ ﴿١﴾ قَيِّمًا لِّيُنذِرَ‌ بَأْسًا شَدِيدًا مِّن لَّدُنْهُ وَيُبَشِّرَ‌ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرً‌ا حَسَنًا ﴿٢﴾ مَّاكِثِينَ فِيهِ أَبَدًا ﴿٣﴾ وَيُنذِرَ‌ الَّذِينَ قَالُوا اتَّخَذَ اللَّـهُ وَلَدًا ﴿٤﴾ مَّا لَهُم بِهِ مِنْ عِلْمٍ وَلَا لِآبَائِهِمْ ۚ كَبُرَ‌تْ كَلِمَةً تَخْرُ‌جُ مِنْ أَفْوَاهِهِمْ ۚ إِن يَقُولُونَ إِلَّا كَذِبًا ﴿٥﴾ فَلَعَلَّكَ بَاخِعٌ نَّفْسَكَ عَلَىٰ آثَارِ‌هِمْ إِن لَّمْ يُؤْمِنُوا بِهَـٰذَا الْحَدِيثِ أَسَفًا ﴿٦﴾ إِنَّا جَعَلْنَا مَا عَلَى الْأَرْ‌ضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا ﴿٧﴾ وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُ‌زًا ﴿٨﴾ أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّ‌قِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا ﴿٩﴾ إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَ‌بَّنَا آتِنَا مِن لَّدُنكَ رَ‌حْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِ‌نَا رَ‌شَدًا ﴿١٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nذلك لأنّ بعث أصحاب الكهف بعثهم شرطٌ من أشراط الساعة الكبرى. تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\">وَكَذَٰلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ وَعْدَ اللَّـهِ حَقٌّ وَأَنَّ السَّاعَةَ لَا رَيْبَ فِيهَا</font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:21].<br>\n<br>\nوإنما الحكمة من الله لدى الذين عثروا عليهم إنما لكي يقيموا بناءٍ للتمويه عنهم حتى يأتي موعد الحكمة من بقائهم كون الذين عثروا عليهم وجدوهم نائمين ونادوهم وحاولوا أن يوقظوهم فلم يستطيعوا ولم يعلموا ما هي الحكمة من بقائهم وما هي قصتهم! فمن ثمّ ردّوا علمهم لله، ولذلك قالوا: </font><font color=\"#008000\">{ابْنُوا عَلَيْهِم بُنْيَانًا ۖ رَّ‌بُّهُمْ أَعْلَمُ بِهِمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:21]، ولكن الله سبحانه قد بيّن لنا الحكمة من بقائهم. وقال الله تعالى: </font> <font color=\"#008000\"> {وَكَذَٰلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ وَعْدَ اللَّـهِ حَقٌّ وَأَنَّ السَّاعَةَ لَا رَيْبَ فِيهَا}  </font> <font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nوكذلك بعث المسيح عيسى ابن مريم لمن أشراط الساعة الكبرى. وقال الله تعالى: </font><font color=\"#008000\">{وَإِنَّهُ لَعِلْمٌ لِّلسَّاعَةِ فَلَا تَمْتَرُ‌نَّ بِهَا وَاتَّبِعُونِ ۚ هَـٰذَا صِرَ‌اطٌ مُّسْتَقِيمٌ ﴿٦١﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الزخرف]، ولذلك تمت إضافته مع أصحاب الكهف ليكون من ضمن أشراط الساعة الكبرى، وكذلك ليكون ضمن أصحاب الكهف من آيات الله عجباً للناس من أنفسهم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني .<br>\n______________</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2778.html#post_36836",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

