var RAW_JSON={
    "postid": 5326,
    "threadid": 1643,
    "postcount": 2,
    "title": "أيُّنا يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيم ..\n",
    "higri": "06-ربيع الأول-1431",
    "meladi": "20-02-2010",
    "time": "09:06 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269038040",
    "langs": "[{\"title\":\"English\",\"postId\":243954}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5326\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">-2-</font><font color=\"#0000ff\"><br>\n</font><font color=\"#000080\">الإمام  المهديّ ناصر محمد اليماني<br>\n06 - ربيع الأول - 1431 هـ<br>\n20 - 02 - 2010 مـ<br>\n09:06 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــــ<br>\n<br>\n<br>\n</font><u><font color=\"#800080\">أيُّنا يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيم ..</font></u><font color=\"#0000ff\"><br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nويا مَن يُسَمّي نفسه (مهديّ مهديّ) فهل أنت أحمد الحسن اليمانيّ؟ فإن كنت هو فأهلًا وسهلًا بك للحوار في موقعنا، ولكن عليك بتنزيل صورتك واسمك الحقّ ونبدأ الحوار لننظر هل تنطق بالحقّ أم تكون مِن الذين يقولون على الله ما لا يعلمون؟ ولسوف نحتَكِم إلى كتاب الله القرآن العظيم وقد أفلَح اليوم مَن زاده الله بسطةً في عِلْم البيان الحقّ للقرآن على كافة علماء الأمّة، فلكلّ دعوى برهانٌ ولسوف ننظر هل عِلمك بالبيان وسوسةٌ مِن الشيطان أم إلهامٌ مِن الرحمن؟<br>\n <br>\nوعليك بتنزيل صورتك واسمك أيها الضيف في موقعنا، ولسوف نحترمك ونأمر الأنصار باحترامك حتى يتبيّن للعالمين الوافدين إلى طاولة الحوار العالميّة أيُّنا يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيم.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1643.html#post_5326",
    "thread_title": "كيف تعرفون المهديّ المنتظَر الحقّ، والفتوى من الله تجدها في مُحكم كتابه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5325",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5326",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5325": 1,
        "5326": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

