var RAW_JSON={
    "postid": 55305,
    "threadid": 8149,
    "postcount": 1,
    "title": "الإمام المهديّ المنتظَر يرحب بفضيلة الشيخ محمد حسان، فليتفضل بالحوار على طاولة الحوار العالميّة منتديات البشرى الإسلاميّة ..\n",
    "higri": "22-رمضان-1433",
    "meladi": "10-08-2012",
    "time": "09:25 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1344584760",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_55305\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n22 - رمضان - 1433  هـ<br>\n 10 - 08 - 2012 مـ<br>\n09:25      صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=55300\" target=\"_blank\">[ لمتابعة رابط المشاركـة الأصليِّة للبيـان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=55300\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=55300</a><br>\n<span><font><font color=\"#000080\"><font color=\"#000080\">ـــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n</font><font><font color=\"#800080\"><u>الإمام المهديّ المنتظَر يرحب بفضيلة الشيخ محمد حسان،<br>\n فليتفضل بالحوار على طاولة الحوار العالميّة منتديات البشرى الإسلاميّة</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة رسل الله والصالحين التابعين للحقّ إلى يوم الدين، لا نفرِّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد.. يا أيها التائب، تُبْ إلى ربّك واحكم بالحقّ فما يُضير الشيخ محمد حسان أن يكتب في جوجل كلمة بحث </font><font color=\"#cc0000\">(</font><a href=\"https://nasser-alyamani.org/\" target=\"_blank\"><font color=\"#cc0000\">موقع الإمام ناصر محمد اليماني</font></a><font color=\"#cc0000\">) </font><font color=\"#0000cd\">ومن ثم يظهر له الموقع بأعلى الصفحة فوراً وبكل يسرٍ وسهولةٍ، ومن ثم يدخل طاولة الحوار العالميّة فيقوم بإنزال صورته بجانب اسمه (الشيخ محمد حسان)، ومن ثم يتمّ التأكد بأنه هو ولا أحد غيره ينتحل شخصيّته بأن نرسل إليه أحدَ أنصارنا يسأله شخصياً: وهل هو أنت الذي سجّلت بموقع ناصر محمد اليماني وأنزلت صورتك؟ فإن قال: اللهم نعم. فمن بعد ذلك يحاورُ الإمامَ ناصر محمد اليماني في بيان الصلاة فيقيم الحجّة على ناصر محمد اليماني في موقعة، ومن ثم يخسرُ ناصرُ محمد اليماني كافة أنصاره لو يقوم ناصر محمد اليماني بحذف ردِّ الشيخ محمد حسان، أو لو يُقيم عليه الحجّة فضيلة الشيخ المحترم محمد حسان، فكذلك سوف يتبيّن لأنصار ناصر محمد إنّه على ضلالٍ لو يقيم حسان على اليماني الحجّة بسلطان العلم. وهيهات هيهات، وربّ الأرض والسماوات لا يستطيع كافة علماء الإنس والجنّ ولو كان بعضهم لبعضٍ ظهيراً ونصيراً.<br>\n<br>\nونكرر، فما يضير الشيخ محمد حسان أن يدخل إلى موقع الإمام المهدي ناصر محمد اليماني في خلال ربع دقيقة أو أقل فإذا هو بطاولة الحوار العالميّة، ومن ثم يقوم بتدبّر بيان الإمام ناصر محمد اليماني في ركن الصلاة، ومن ثم يقوم بالردّ علينا، ويرتب سلطان علمه ترتيباً بكل رَواق وهدوء من غير مقاطعة من ناصر محمد اليماني ولا أحدٍ من أنصاره فيشَوّشَ فكرَه؟ ألا والله إنّ الإنترنت العالميّة لهي أفضل وسيلةٍ للحوار على الإطلاق، ألا والله ما اخترتها من عند نفسي وإنّه بأمر من الله في عصر الحوار من قبل الظهور ولن نخالف أمر الله، فهل من مبارزٍ بسلطان العلم إن كنتم صادقين؟ وقال الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:111].<br>\n<br>\nوأما القناة الفضائيّة فنحن بحاجتها للنشر والتبليغ إلى مسامع العالمين ولن نستخدمها للحوار؛ بل الحوار كما أمرني ربي عن طريق الأنترنت العالميّة، ولله الحكمة البالغة. <br>\nوأمّا أن يكون الحوار عبر قناة فضائيّة؛ وتالله لن يكون حوارٌ ناجحاً؛ بل سوف يكون كمثل الاتّجاه المعاكس الذين يتراجَمون أحياناً بالأحذية أعزّكم الله، فلا تكونوا من الجاهلين؛ بل أنتم على ذلك من الشاهدين أنّ أفضل وسيلةٍ للحوار هو الحوار بالقلم الصامت بالكلام المكتوب، فيقوم كلٌّ منّا بتنزيل سلطان علمه بكل هدوءٍ ورَواقٍ وطمأنينة، فلا أحدٌ يقول له: (الوقت خلص)، ولا يضايقه أحدٌ على الإطلاق ولا يشوّش عليه فكره ولا ينرفزه.<br>\nوبهذه الوسيلة الحقّ استطاع الإمام المهدي ناصر محمد اليماني أن يهيمن على خصومه من علماء الأمّة بسلطان العلم المُلجِم، ومن شاء منهم أن يستقيم هو من يهيمن بسلطان العلم الملجم من ربّ العالمين، ومنهم الذي يجادل بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ.<br>\nوكذلك يستطيع أن يتابع الحوار من كافة أقطار العالم حتى المنشغِلون أثناء الحوار فحين يفرغون من عملهم يأتون فيجدون الحوار مكتوباً كلمةً كلمةً، فيتدبرون في سلطان عِلْمِ الطرفين فيحكّمون عقولهم أيّهم ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ؟ ومن ثم يتبع أولو الألباب الحقّ من ربهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّمَا يَتَذَكَّرُ أُوْلُوا الأَلْبَابِ} </font><font color=\"#0000cd\">صدق الله العظيم [الرعد:19].<br>\n<br>\nوربما يودّ أحد السائلين أن يقول: \"فمن هم أولو الألباب؟\". ومن ثم نكتفي بردّ الله عليهم مباشرة: </font><font color=\"#008000\">{ٱلَّذِينَ يَسْتَمِعُونَ ٱلْقَوْلَ فَيَـتَّبِعُونَ أَحْسَنَهُ أُوْلَـٰئِكَ ٱلَّذِينَ هَدَاهُمُ ٱللَّهُ وَأُوْلَـٰئِكَ هُمْ أُوْلُو ٱلاٌّلْبَـٰبِ} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر:18].<br>\n<br>\nوسلامٌ على المُرسَلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font><font color=\"#000080\"><font><br>\n</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8149.html#post_55305",
    "thread_title": "الإمام المهديّ المنتظَر يرحب بفضيلة الشيخ محمد حسان، فليتفضل بالحوار على طاولة الحوار العالميّة منتديات البشرى الإسلاميّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "55305",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "245972",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "55305": 1,
        "245972": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

