var RAW_JSON={
    "postid": 4496,
    "threadid": 1304,
    "postcount": 1,
    "title": "سَبَب عَدَم التفاف الشِّيعَة حَولي وتَصديق شأني ..\n",
    "higri": "01-محرم-1430",
    "meladi": "29-12-2008",
    "time": "12:22 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269215880",
    "langs": "[{\"title\":\"English\",\"postId\":283981},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":225523}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4496\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n01 - محرّم - 1430 هـ<br>\n29 - 12 - 2008 مـ<br>\n12:22 صباحًا<br>\n(بحسب التقويم الرّسميّ لأمّ القرى)<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>سَبَب عَدَم التفاف الشِّيعَة حَولي وتَصديق شأني ..<br>\n</u></font><br>\n<br>\nبِسْم الله الرَّحمَن الرَّحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين، وبَعْد..<br>\nأخي الكريم، إنّي سوف أجيبك عن نقطةٍ لم أرَ محمد العربي يُجيبك عليها حَسَب الشكل المطلوب وهي عن الإجابة عَن عدم التفاف الشيعة حولي وتصديق شأني، وهو لأنّ الإمام الثاني عشر حَسب عقيدتهم هو المهديّ المنتظَر (محمد بن الحسن العسكري) وليس (اليماني).<br>\n<br>\nولكني أَثبَتُّ بالبُرهان أنّ اليماني المُنتظَر الذي يؤمن بشأنه الشيعة هو ذاته الإمام الثاني عشر المهديّ المنتظَر، ولا يزال الشيعة في ريبهم يتردّدون - إلّا من رَحِم ربّي منهم - في شأن الإمام ناصر محمد اليماني، وبدأ الخلاف بين بعض علماء الشيعة وأسَرُّوا النَّجوى؛ فمنهم طائفة - وهُم قليل - يقولون: \"إنّه تبيّن لنا أنّ الأحاديث عن اليماني في روايات آل البيت تنطبق على الإمام ناصر محمد اليماني، وكذلك تنطبق عليه مواصفات الإمام المهديّ، وبما أنّه يُفتي أنّ الإمام الثاني عشر هو اليماني؛ إذًا هو المهديّ المنتظَر\".<br>\n<br>\nفزجرهم آخرون وقالوا: \"وهل أضلّكم عن عقيدتكم في المهديّ المنتظَر الإمام الثاني عشر من أهل البيت المُطهّر (محمد بن الحسن العسكري)؟\"، ولكن الزاجرين يقولون ظاهر الأمر غير ما يُبطنون؛ بل هم يخشون أنّ المهديّ المنتظَر هو ذاته اليماني المنتظَر في عقيدتهم ولا يزالون في ريبهم يتردّدون هل ناصر محمد اليماني جاء بالحقّ أم كان من اللاعبين؟ وأخشى أن يستمرّوا في التذبذب في شأن اليماني المنتظَر (ناصِر) الذي هو ذاته المهديّ المنتظَر حتى يسبق الليل النهار فتطلع الشمس من مغربها والحُكم لله وهو خير الحاكمين.<br>\n<br>\nوسلامٌ على المرسَلين، والحَمدُ لله ربِّ العالَمين..<br>\nأخوكم في الدِّين الإمام الثاني عشر من آل البيت المُطهَّر؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\n______________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1304.html#post_4496",
    "thread_title": "سَبَب عَدَم التفاف الشِّيعَة حَولي وتَصديق شأني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4496",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4497",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4496": 1,
        "4497": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

