var RAW_JSON={
    "postid": 4989,
    "threadid": 7791,
    "postcount": 1,
    "title": "ردّ الإمام على العضو صبري: ولا تتَّبِع الأرقام فتدخلك في أوهامٍ يا أخي صبري ..\n",
    "higri": "20-11-1429",
    "meladi": "18-11-2008",
    "time": "05:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268781480",
    "langs": "[{\"title\":\"Kurd\\u00ee\",\"postId\":377655}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4989\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\"><br>\n- 1 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 11 - 1429 هـ<br>\n18 - 11 - 2008 مـ<br>\n05:25 صباحاً<br>\n__________</font><br>\n<br>\n<br>\n<font color=\"#800080\">ردّ الإمام على العضو صبري: ولا تتَّبِع الأرقام فتدخلك في أوهامٍ يا أخي صبري ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين، وبعد..<br>\nأشهد أن لا إله إلّا الله وأشهد أنّ محمداً رسول الله، وأشهد أن تفسير القرآن بأرقام آياته عِلم ما أنزل الله به من سلطانٍ وهو مكرٌ خبيثٌ من الشيطان لكي تحرّفوا كلام الله عن مواضعه بالبيان الذي ما أنزل الله به من سلطانٍ، ولكنّي أُفسِّر القرآن بلفظ القرآن وليس بأرقام آياته وإنّما الأرقام لكي يسهل على الباحث معرفة رقم الآية فتقول له السورة كذا وكذا ورقم الآية كذا وكذا ولكنكم جعلتم من الأرقام أسطورة تخالف الحقّ، وإن صادف معكم بعض الأرقام ولكن أكثرها سوف تكون مخالفة للحقّ ولذلك أصبح علماً باطلاً، فلا يحزنك أن أفتيتك أنه علمٌ باطلٌ؛ بل خطيرٌ أيضاً يخرج النّاس من النّور إلى الظلمات فيحرّفون كلام الله عن مواضعه عن طريق البيان بالأرقام، ولو كنت أتَّبِع الأرقام مثلكم لوجدت في قول الله تعالى بُرهاناً لي بالرقم بالظنّ الذي لا يغني من الحقّ شيئاً. قال الله تعالى: <font color=\"#008000\">{اللَّـهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّـهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّـهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا ﴿١٢﴾}</font> صدق الله العظيم [الطلاق].<br>\n<br>\nومن ثمّ أقول إنّ الذي سوف يُبيِّن حقيقة هذه الآية الإمام الثاني عشر من آل البيت المطهّر والدليل رقم الآية (12)، ولكنّي أشهد أنّ الرقم (12) ليس إلّا رقم الآية فحسب وليس له أيّ علاقة بالإمام الثاني عشر حتى وإن صادف في آيات التّصديق للمهديّ المنتظَر الإمام الثاني عشر من آل البيت المطهّر ناصر محمد اليماني، وبيّنت لهم حقيقة الأراضين السبع على الواقع الحقيقي ولكنّي لم أحاجّهم بالرقم شيئاً لأنّي أعلم أنه وإن صادف في آيات التّصديق فلن تستمر معي المسألة وسرعان ما تُضِلّني الأرقام عن الحقّ في مواضع أُخَر..<br>\n<br>\n<font color=\"#cc0000\">ولذلك لا أتَّبِع الظنّ الذي لا يغني من الحقّ شيئاً، وأفتي بالبيان لآياتٍ في القرآن فآتي ببيانهن من ذات القرآن وفي نفس وقلب الموضوع فأُبيِّن كلام الله بكلام الله وسنّة رسوله الحقّ التي إمّا أن تتفق مع ما جاء في القرآن أو لا تخالفه شيئاً.</font><br>\n<br>\nويا صاحب الأرقام، اتّبعني أهدك صراطاً سوياً ولا تتبع الأرقام فتدخلك في أوهامٍ يا أخي صبري إن الظنّ لا يغني من الحقّ شيئاً. ولقد أعجبتك فتوى ناصر محمد اليماني عن سرّ الأحرف في القرآن وصدَّقتني حتى تقول إن <font color=\"#008000\">{ص ۚ وَالْقُرْآنِ ذِي الذِّكْرِ ﴿١﴾}</font> [ص]، هو صبري والرمز (ص) أي صبري وسوف يأتي غيرك اسمه قاسم فيقول إن الرمز (ق) يرمز لاسمه قاسم فيُضِلّكم الشيطان عن الحقّ بعد إذ بيّن لكم الله ما تتقون.<br>\n<br>\nوأمّا (ن)، فإذا قال لكم ناصر محمد اليماني إنّ (ن) هي رمز من أحرف اسم المهديّ المنتظَر الذي يأتيه الله علم الكتاب نصرة لمحمدٍ - صلّى الله عليه وآله وسلّم - فإذا لم يكن (ن) هو حقاً رمزٌ من أحرف الاسم ناصر محمد فبقي معي السلطان على ذلك وهو أن آتيكم بعلم الكتاب حتى لا يجادلني عالِمٌ من القرآن إلّا غلبته بعلمٍ وسلطانٍ حتى إذا ألجمت علماء الأمّة جميعاً فهنا سوف يعترفون أنّ (ن) هو حقاً رمز ناصر محمد اليماني.<br>\n<br>\nوالأخ (صبري) يقول أن الرمز (ص) هو رمز لاسمه صبري، ولا حول قوة إلّا بالله! ومن ثمّ يُضِلّه الشيطان عن طريق الأرقام. فيا أخي صبري أقسم بربّ العالمين أنّ الشيطان قد أخرجك عن الصراط المستقيم وأدخل برأسك أوهاماً وأدخلك في متاهات والأيام بيننا، وحتى وإن صدَّقتني بالبيان الحقّ للقرآن في بعض ما وافق هواك كمثال بياني للأحرف أنها رموز لأسماء بشر فقلت إذاً (ص) تعني صبري فإذاً لم يزدك البيان إلّا عمًى عليك لأنَّك تريد أن تصدِّق ببعضٍ؛ وهو ما وافق هواك وتنكر بعضاً وهو ما خالف لأوهامك، إذاً لا تريد إلّا ما رسخ في رأسك وتفتقد السلطان في جميع علومك بالأرقام وهذه بدعة، أي تفسير القرآن بالأرقام، وكُلّ بدعةٍ ضلالةٍ وكلّ صاحب ضلالة من حطب جهنّم. وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nولربّما يستغرب آخرون لماذا ناصر محمد اليماني شديدٌ في ردّه على صبري برغم أنّ صبري لا يزال حديث الحوار مع ناصر محمد اليماني؛ بل أوّل بيان لـ (حطة) ليس إلّا بياناً واحداً فلماذا الردّ كان شديداً من ناصر محمد اليماني ومن أول وهلةٍ على (حطة)؟ ومن ثمّ أقول لهم: سبق وأن حاورني صبري والذي هو (حطة) في الماسنجر وعرفت ما برأسه وقريباً سوف يدّعي النّبوة؛ بل ويقول أنّ محمداً رسول الله - صلّى الله عليه وآله وسلّم - ليس خاتم المُرسَلين. فأثبت لنا يا أخ صبري الذي رمزه ((حطة)) في طاولة الحوار فآتني بالبرهان أن محمداً رسول الله ليس بخاتم المُرسَلين برغم أنَّك تعترف أنه خاتم النّبيين ولكنك تنكر أنه خاتم المُرسَلين. وأقول لك يا صبري أعندك سلطان بهذا أم تقول على الله ما لا تعلم؟ فإن كان لديك سلطان فأتنا به إن كنت من الذين لا يقولون على الله ما لا يعلمون.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ المنتظَر ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7791.html#post_4989",
    "thread_title": "ردّ الإمام على العضو صبري: ولا تتَّبِع الأرقام فتدخلك في أوهامٍ يا أخي صبري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4989",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4990",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4989": 1,
        "4990": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

