var RAW_JSON={
    "postid": 343994,
    "threadid": 39341,
    "postcount": 18,
    "title": "من المهديّ المُنتظَر إلى كافّة أطباء البشر مُسلمهم والكافر ..\n",
    "higri": "11-رجب-1442",
    "meladi": "23-02-2021",
    "time": "12:23 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1614028980",
    "langs": "[{\"title\":\"English\",\"postId\":365789},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":344080},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":344232},{\"title\":\"Fran\\u00e7ais\",\"postId\":344282},{\"title\":\"Melayu\",\"postId\":352361},{\"title\":\"Kurd\\u00ee\",\"postId\":361037},{\"title\":\"Espa\\u00f1ol\",\"postId\":398206}]",
    "video": "https://mahdichannel.com/watch/qvS7ai4GKpXK1tK",
    "audio": "https://anchor.fm/andalousi3/episodes/18---e1nlb02",
    "long_text": "<div id=\"post_message_343994\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 18 - </font><font color=\"#000080\"><br>\r\nالإمام المهديّ ناصر محمد اليماني<br>\r\n11 - رجب - 1442 هـ<br>\r\n23 - 02 - 2021 مـ<br>\r\n12:23 صباحاً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=343963\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=343963\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=343963</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=343963\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>_____________<br>\r\n</font><font color=\"#0000FF\"><br>\r\n<br>\r\n</font></font><font color=\"#0000CD\"><div style=\"text-align: right;\"><div style=\"text-align: center;\">\n<font><u><font color=\"#800080\">من المهديّ المُنتظَر إلى كافّة أطباء البشر مُسلمهم والكافر ..<br>\r\n</font></u><font color=\"#0000cd\"><br>\r\nبسم الله الواحد الأحد، لم يلد ولم يولد ولم يكن له كفواً أحد في الوجود، ذلكم الله لا إله إلا هو فاعبدوه وحده لا شريك له وندعوكم إليه ليغفر لكم من ذنوبكم فيؤخّركم إلى أجلٍ مسمّى، فاتّقوا الله يا معشر أطباء البشر يا من تؤخّرون البشر عن الرجوع والتوبة والإنابة إلى ربّهم بسبب ما تعِدونَهم بنجاح اللّقاحات ضد ما تسمونها فيروسات كورونا، وليست بكورونا بل فيروسات بعوضةٍ ما منشأها، ولا تحيطون بها علماً يخلُقها الله من بويضاتِ بعوضةٍ جديدةٍ في الخلق؛ خلقها الله بـ( كن؛ من كلمات قدرتهِ )، وما أوتيتم من العلم إلّا قليلاً.<br>\r\n<br>\r\nفاسمعوا وعوا واعقلوا ما سوف أفتيكم به بالحقّ وليس مجرّد توقّعاً بالظنّ، كون الظن يحتمل الصح والخطأ وقد يكون وقد لا يكون، ولكني الإمام المهديّ ناصر محمد اليماني خليفةَ الله على العالمين لا أقول على الله إلّا الحقّ الحقيق الذي سوف تجدونهُ الحقّ على الواقع الحقيقي، مكرَ الله لفشلِ ما تعملونَ من لقاحات ضدّ جنود الله ما تسمونها فيروسات كورونا فسوف يُفشِل كافّة لقاحاتهم قريباً أجمعين وذلكم مكر مضاد لعملكم ضد جنوده الصغرى، تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{ وَأَنْ أَتْلُوَ الْقُرْآنَ ۖ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ ﴿٩٢﴾ وَقُلِ الْحَمْدُ لِلَّـهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ ﴿٩٣﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [النمل].<br>\r\n<br>\r\nأم إنكم تظنون أنّ الله غافلٌ عن مكْركُم بلقاحاتكُم؟! ولسوف ترون آياته المضادّة لمكركم فلا تغرنّكم الأجسام المضادّة التي يوهمكُم الله بها وأنّ لقاحاتكم سوف تنجح، وإنّما تلك حرب من الله نفسيّة فيحدث من بعد الفرح نتيجة عكسيّة فتفشل لقاحاتكم كون المعرضين في حالة مكر حتى تغرّهم الأجسام المضادّة فيهرعون للتلقيح فمن ثمّ يأمر الله جنوده بإفشال اللقاح فيزيدهم اللقاح همّاً وغمّاً في أنفسهم كافة الملقَّحين: (فهل يتخوّفون من أعراض اللّقاح؟ أم يتخوّفون من إصابة الفيروس الخانق؟) فاعلموا أنّكم في حربٍ منَ الله ذات استراتيجيّة خفيّة، ذلكم حتى تعلموا أنّها ليست حرباً عشوائيّة وبائيّة تُصيب الكبار والصغار، هيهات هيهات؛ <u>وربِّ الأرض والسماوات إنكم في مكرِ عذابٍ من الله أرسلَه الله لتعذيب المعرضين عن القرآن العظيم فقط مَن بلغ سن البلوغ (فلا يصيب الأطفال والصبيان) كونها لم تُقَم عليهم الحجة ببلوغ رشد العقل</u>، سبحانه فلا يظلم ربّك أحداً؛ بل حتى العذاب المدمّر للكفّار من قبلكم تصدُر في لمحِ البصر كلمةً من الله إلى الأطفال (كن) فيصعقون فيموتون جميعاً قبل أن يهلك الله آباءهم ثم يهلك آباءهم بعذابٍ عظيم فيدمّرهم تدميراً كون الأطفال لهم حجّة على ربّهم، فهل يرسل الله رسله وخلفاءه من أئمة الكتاب إلا لدعوة الناس (من بَلغ رشده منهم) إلى عبادة الله وحده لا شريك له حتى اذا أعرضوا فأهلكهم الله فلا تكون لهم حجّة على ربّهم بعدم بعث داعي الله إليهم؟ تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> { رُّسُلًا مُّبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّـهِ حُجَّةٌ بَعْدَ الرُّسُلِ ۚ وَكَانَ اللَّـهُ عَزِيزًا حَكِيمًا ﴿١٦٥﴾ } </font><font color=\"#0000cd\">[النساء].</font><font color=\"#0000FF\"><br>\r\n<br>\r\n</font><font color=\"#0000cd\">وتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَـٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا ۚ وَوَجَدُوا مَا عَمِلُوا حَاضِرًا ۗ وَلَا يَظْلِمُ رَبُّكَ أَحَدًا ﴿٤٩﴾ } </font><font color=\"#0000cd\">[الكهف].</font><font color=\"#0000FF\"><br>\r\n<br>\r\n</font><font color=\"#0000cd\">ولهذا السّبب تجدونه يصيب بعذابه الأدنى الكبار إلّا ما دون سن البلوغ من الأطفال والصبيان فإنه لا يصيبهم بفيروس العذاب الحقّ آية للعالمين؛ إنّ ربّكم ليس بظلامٍ للعبيد، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ مَّنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا ۚ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ ۗ وَمَا كُنَّا مُعَذِّبِينَ حَتَّىٰ نَبْعَثَ رَسُولًا ﴿١٥﴾ }</font><font color=\"#0000cd\"> [الإسراء].</font><font color=\"#0000FF\"><br>\r\n<br>\r\n</font><font color=\"#0000cd\">ولا أستبعد أن يقوم الصّادون بحصيلة يوميّة للأطفال من بعد هذا البيان، ولكنّي أخّرته حتّى تسمعوا اعترافهم من قبل أنهم يجدونه حقاً لا يصيب الأطفال ثمّ لا ولن تجدوهم يأتوكم بسبب علمي يقبله العقل والمنطق عن سبب عدم إصابتهم، فإن قالوا بسبب قوة جهازهم المناعي فمن ثمّ نردّ نلجمهم بقول الله تعالى: </font><font color=\"#008000\">{ اللَّـهُ الَّذِي خَلَقَكُم مِّن ضَعْفٍ ثُمَّ جَعَلَ مِن بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِن بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً ۚ يَخْلُقُ مَا يَشَاءُ ۖ وَهُوَ الْعَلِيمُ الْقَدِيرُ ﴿٥٤﴾ } </font><font color=\"#0000cd\">[الروم].</font><font color=\"#0000FF\"><br>\r\n</font><font color=\"#0000cd\"><br>\r\nوعلى كل حال، ما أعلم علم اليقين من ربّ العالمين أنّها سوف تصيبهم الدّهشة الكبرى من مَكر ما يسمونه فيروس كورونا فيشاهدون الأطباء عجب العُجاب فيعلمون أنّ له استراتيجيةٍ حربية في القتال ومكراً وتخطيطاً وتحرّفاً في القتال، وليس خبط عشواء مَن يُصيب، وذلك حتى يُذهب من أفكارهم فكرة إنّه مجرّد وباء كمثل الأوبئة؛ بل عذاب فيروسات بعوضةٍ ما لا يحيطون بها علماً، أم إنّكم وجدتّم منشأها؟ سبحان الله العظيم! فلا ولن تجدوا مصدر ما تسمونه فيروس كورونا ولا كيف تكوّن، فإنكم لا تعلمون من أين يستدرجكم الله بها في حربه العالميّة الصّغرى بأصغر جنود الله في الكتاب.<br>\r\n<br>\r\nويا معشر البشر أجمعين، عليكم أن تعلموا علمَ اليقين حقيقة أمر الله إلى خليفته \"</font><font color=\"#cc0000\">ن والقلم</font><font color=\"#0000cd\">\" في قول الله تعالى: </font><font color=\"#008000\">{ فَذَرْنِي وَمَن يُكَذِّبُ بِهَـٰذَا الْحَدِيثِ ۖ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ﴿٤٤﴾ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ﴿٤٥﴾ } </font><font color=\"#0000cd\">[القلم].</font><font color=\"#0000FF\"><br>\r\n</font><font color=\"#0000cd\"><br>\r\nفبما إنّ أمر الله إلى خليفته </font><font color=\"#cc0000\">(ناصر محمد)</font><font color=\"#0000cd\"> الذي يحاجّكم بالقلم الصامت عالمياً في عصر الحوار من قبل الظهور ليُقيم عليكم الحجة بسلطان علم محكم القرآن العظيم، فلن تستطيعوا أن تقاطعوني في الكلام ولا أستطيع أن أقاطعكُم؛ بل نُجبركم على تدبّر القول من أول البيان إلى آخره فتجدوه يلجم عقولكم إلجاماً كون بعث الإمام المهديّ ناصر محمدٍ ليس كبعث الرّسل؛ كون الرّسل ما كان جواب قومهم إلّا كلمةٍ واحدةٍ فقط: </font><font color=\"#008000\">{ بَلْ قَالُوا إِنَّا وَجَدْنَا آبَاءَنَا عَلَىٰ أُمَّةٍ وَإِنَّا عَلَىٰ آثَارِهِم مُّهْتَدُونَ ﴿٢٢</font></font><font color=\"#008000\">﴾ <font>} </font></font><font>[الزخرف].</font><font color=\"#0000FF\"><br>\r\n</font><font color=\"#0000cd\"><br>\r\n</font>\n</div></div></font><font color=\"#333333\"><font><font color=\"#0000cd\">فليسَ لدَيهم كتابٌ من ربّ العالمين هم به مستمسِكون، تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{ أَمْ آتَيْنَاهُمْ كِتَابًا مِّن قَبْلِهِ فَهُم بِهِ مُسْتَمْسِكُونَ ﴿٢١﴾ بَلْ قَالُوا إِنَّا وَجَدْنَا آبَاءَنَا عَلَىٰ أُمَّةٍ وَإِنَّا عَلَىٰ آثَارِهِم مُّهْتَدُونَ ﴿٢٢﴾ } </font><font color=\"#0000cd\">[الزخرف].<br>\r\n</font><font color=\"#0000FF\"><br>\r\n</font><font color=\"#0000cd\">وأما الإمام المهدي ناصر محمد اليماني فالأمم المبعوث فيهم لديهم كثيراً من القول في كتب محرّفة بغير ما أنزلَ الله كما لدى اليهود والنّصارى الّذين حرّفوا التوراة والإنجيل، وأمّا المسلمون الأميّون فلديهم كتيّبات مِلؤها أحاديث وروايات فيها كثير مخالفة لمحكم القرآن العظيم إلّا قليلاً فيها من الأحاديث الحقّ التي لا تخالف القرآن، ولكن العلماء تجدوهم لا يتّبعون الأحاديث الحق في كتب علم الحديث؛ بل سوف يذَروها فيتّبعوا ما يُخالف القرآن العظيم وما يُخالف العقل والمنطق كونَهم أصحاب اتّباعٍ أعمى لسلفِهم ويرجّحون النقل على العقل فأضلّوا أنفسهُم وأضلّوا أمّتهم بسبب الأحاديث الموضوعةِ زوراً وبهتاناً عن النّبي وصحابتهِ المكْرَمين، وذلك مكرٌ من طائفة بين الصّحابة منافقين يظهرون الإيمان ويبطنون الكفر والمكر غير الذي يقوله عليه الصلاة والسلام من أحاديث سنّة البيان، فلو عرَضوها على محكم آيات القرآن البيّنات للجميع لوجدوا إنّ بين تلك الأحاديث الموضوعة وبين محكم القرآن اختلافاً كثيرا؛ أي بنسبة مائة بالمائة متضادّان تماماً كون الحق والباطل نَقيضَين لا يتّفقان، ولكنّ المسلمين رفضوا دعوة خليفة الله المهدي ناصر محمد إلى عرض أحاديث صحيح البخاري ومسلم وكتاب بحار الأنوار!! فأبوا جميعاً سنّةً وشيعة للاحتكام إلى الذّكر المحفوظ من التحريف؛ ذلكم كتاب الله القرآن العظيم، بل مفسّريهم كذلك اتّبعوا روايات كثيرة زوراً وبهتانًا (عن ابن عباس) لتأويل القرآن، فما أكثرها! كون شياطين البشر لم يستطيعوا أن يحرّفوا في كتاب الله القرآن العظيم شيئاً وما كان لهم إلّا أن عمَدوا لوضع الأحاديث والرّوايات المفتريات عن نبي الله وصحابته المكرمين لكي يضلّوا المسلمين فصدّوهم عن اتّباع سبيل الله الحق القرآن العظيم، فنجح المنافقون بصدّ أممٍ من بعد الرسول إلى أمّة اليوم، فلا تجدوهم لا على كتاب الله ولا سنّة رسوله الحق، ولولا أنّ الله يريد أن يبدأ بالمكذّبين بالقرآن ظاهراً وباطناً تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> { فَذَرْنِي وَمَن يُكَذِّبُ بِهَـٰذَا الْحَدِيثِ ۖ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ﴿٤٤﴾ } </font><font color=\"#0000cd\">[القلم].</font><font color=\"#0000FF\"><br>\r\n<br>\r\n</font><font color=\"#0000cd\">فلا يزال خفيفاً لديهم، ولسوف يعلمون إذا لم يعتبروا بما صنع بمن يشاء من الكفّار بالقرآن العظيم فأصاب الله ما يشاء منهم بجنديّ عذاب الصّدور، ولسوف يزيدهم مدداً جديداً يتلوه مددٌ أشدّ، وكلُ مددٍ أشدّ من ذي قبله، ولسوف يُبطِل لقاحاتهم أجمعين، ولسوف يعلمون حقيقة تحديّات الإمام المهديّ ناصر محمد اليماني منذ تاريخ: </font><font color=\"#cc0000\">(عشرة - رجب) </font><font color=\"#0000cd\">الموافق: </font><font color=\"#cc0000\">(5 - 3 - 2020)</font><font color=\"#0000cd\">، <u>وبالنّسبة للملُقَّحين كرهاً جبريّاً من حكوماتهم فليتوكّلوا على الله فيقولوا: </u></font><font color=\"#008000\"><u>{ قُل لَّن يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّـهُ لَنَا هُوَ مَوْلَانَا ۚ وَعَلَى اللَّـهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ ﴿٥١﴾ }</u> </font><font color=\"#0000cd\"><u>[التوبة]، كونهم في وضع المُكرَهين من دولهم ولكنّ قلوبهم مطمئنة بالإيمان إنّ الله هو حافظهم من عذابه وحافظهم من أعراض اللّقاحات الجّبريّة</u>.<br>\r\n<br>\r\nوأرجو من الله بحقّ لا إله إلّا هو وبحقّ رحمتِه التي كتَب على نفسه وبحقّ عظيم نعيم رضوان نفسه أن يصدر أمراً عاجلاً من عنده بفشل كافّة لقاحاتهم حتى تكون جميعها صفراً على الشمال فيُبلِسون من كافة اللّقاحات فيرجعون إلى ربهم ليكشف الضّرّ عنهم، شرط أن يتّبعوا خليفته الدّاعي لاتّباع كتابه القرآن العظيم، وإنّما ذلك الدعاء من عبده وذلك حتى يعجّل برجوع العالمين إلى ربّهم ليكشف عنهم عذابه، فوالله ثم والله لا ولن يكشف ضرَّ عذابه عنهم سواه ولا يكشف عذاب الله بالأسباب، <u>فمن كشفه عنه فبسبب التضرع إلى ربه ليكشف عنه السوء</u>، كون الإنسان بطبعه إذا تقطّعت به الأسباب تضرّع إلى ربّه ليكشف عنه السوء، ولكن للأسف يمر مُعرضاً عن ربّه كأنّه لم يدعُه إلى كشف ضُرٍّ مسّه من قبل، وقال الله تعالى:</font> <font color=\"#008000\">{ وَإِذَا مَسَّ الْإِنسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيبًا إِلَيْهِ ثُمَّ إِذَا خَوَّلَهُ نِعْمَةً مِّنْهُ نَسِيَ مَا كَانَ يَدْعُو إِلَيْهِ مِن قَبْلُ وَجَعَلَ لِلَّـهِ أَندَادًا لِّيُضِلَّ عَن سَبِيلِهِ ۚ قُلْ تَمَتَّعْ بِكُفْرِكَ قَلِيلًا ۖ إِنَّكَ مِنْ أَصْحَابِ النَّارِ ﴿٨﴾ }</font><font color=\"#0000cd\"> [الزمر].<br>\r\n<br>\r\nفاتّقوا الله واعلموا علمَ اليقين أنّ جنود الله فيروسات بعوضةٍ ما لا تحيطون بها علماً لهُم المُسَيطرون في حربهِم على العالمين لإخضاعهم لخليفة الله وعبده المهديّ ناصر محمدٍ، فلا تظلموا أنفسكم بالتّأخير وفرّوا إلى الله إنّي لكم منه نذيرٌ مُبين بالبيان الحق للقرآن العظيم، فأطيعوا الله وخليفته واتّبعوا كتابه القرآن العظيم لعلّكم تُرحمون، وقد جاءكم بيان الشّفاء لكَشف عذاب الله بشكلٍ عام في بيان كتبناه في: </font><font color=\"#cc0000\">(ستة وعشرين رمضان لعام 1441) </font><font color=\"#0000cd\">بعنوانه التالي: </font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(فيروس كورونا والبيان الفصل وما هو بالهزل..)</font></a><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?p=329951</font></a><font color=\"#cc0000\"><br>\r\n</font><font><font color=\"#0000cd\">انتهى..<br>\r\n<br>\r\nوليس ذلك فحسب؛ بل تناوش كوكب العذاب سقر قد اقترب أكثر فأكثر فيرتفع عذاب ما تسمونه بكوارث ما تسمونها التقلّبات المناخيّة، فلكَم أنذرناكم من عذاب الله منذ ستة عشر عاماً؛ ذلكم ما تسمونه كوكب نيبيرو؛ كوكب سقر اللواحة للبشر من حينٍ إلى آخر وسوف تظهر عليكُم من جنوب الأرض والشّمس وإنّا لصادقون وأن لعنة الله على الكاذبين، فإن كنت كاذباً فعليّ كذبي وإن كنتُ صادقاً وكذَّبتم فحتماً سوف يصيبُكم ما وعدناكم بالحقّ تحذيراً من الله لمن أبىٰ واستكبَر وعصى الله وخليفته المهدي المنتظر ناصر محمد اليماني، فإن صدّقتم بداعي الله فما يفعلِ الله بعذابكم وهو أرحم الراحمين؟ وإن كذّبتم فسوف يكون لِزاماً وفي أجله المسمّى إنّ الله لا يخلف الميعاد، فاتّقوا الله واعبدوه فليس لكم من دونهِ من وليّ ولا شفيع من عذابه لا في الدّنيا ولا في الآخرة، أفلا تتّقون الله شديدُ العقاب؟ فاتّقوا الله يا أولي الألباب وأطيعوا الله وخليفته المهدي الذي يدعوكم إلى اتّباع كتاب الله القرآن العظيم؛ فأطيعوا الله وخليفته لعلّكم ترحمون ولن يزيد الله الشّاكرين منكم من كبرائكم إلا عزّاً إلى عِزّه، فأقسم بربّي وربّهم (الله رب العالمين) أنهم ماشيين في الطريق المعاكس لإنقاذ أنفسهم وأمّتهم من عذاب جند الله (ما يسمونها كورونا)،</font><font color=\"#cc0000\"> وأقسم بِمَن رفع السّماء بلا عمدٍ ترونَها إنّ الله سوف يُملي لهم جنوداً تترى؛ آيات مفصّلات؛ كلّ آيةٍ أكبر من أختها سواءً في الطريقة وسرعة المَكر وفي شدّة الضّرر في الصّدر وفي سرعة الانتشار. </font><font color=\"#0000cd\">وتلك من أصغر جنود الله في الكتاب ولا تتلقّى الأوامر من مَلَكٍ ولا جانٍْ ولا إنسانٍ؛ بل تتلقّى التّعليم والتّسويم والأوامر من الرّحمن الذي خلقَ الإنسان ويعلم بنقاط ضَعف الإنسان ويعلم بدقّة تفاصيل خلق الإنسان، تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> { وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ ۖ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ ﴿١٣﴾ أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ ﴿١٤﴾ } </font><font color=\"#0000cd\">[الملك].</font><font color=\"#0000FF\"><br>\r\n<br>\r\n</font><font color=\"#0000cd\">كون جنود الله لا تعلم الغيب؛ بل عبيدٌ لله؛ فيروسات بعوضةٍ ما؛ خلقٌ جديد وليسَ لديه أيّ خبرةٍ عن تضاريس جسم الإنسان الدّاخليّة، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ أَمَّن يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ وَمَن يَرْزُقُكُم مِّنَ السَّمَاءِ وَالْأَرْضِ ۗ أَإِلَـٰهٌ مَّعَ اللَّـهِ ۚ قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ ﴿٦٤﴾ قُل لَّا يَعْلَمُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّـهُ ۚ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ ﴿٦٥﴾ } </font><font color=\"#0000cd\">[النمل].</font><font color=\"#0000FF\"><br>\r\n<br>\r\n</font><font color=\"#0000cd\">وأكرّر وأذكّر كافّة المعرضين عن الذّكر القرآن العظيم بأمر الله إلى خليفته </font><font color=\"#cc0000\">(الإمام المهدي ناصر محمد اليماني) </font><font color=\"#0000cd\">خليفة الله على العالمين أن أتركَكم له سبحانه ليخضعكم بأصغر جنوده في الكتاب يا معشر أصحاب الكبرياء في الأرض من قادات البشر، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ فَذَرْنِي وَمَن يُكَذِّبُ بِهَـٰذَا الْحَدِيثِ ۖ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ﴿٤٤﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [القلم].</font><font color=\"#0000FF\"><br>\r\n</font><font color=\"#0000cd\"><br>\r\n<u>فهل علمتُم مصدرَه يا (شي جين) رئيس الصين، ويا أيها الرئيس الأمريكي جو بايدن؟</u> ذلكم ما تحدّيتُكم به من قبل عامٍ ببيانٍ بعنوان: </font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">( فيروس كورونا من العذاب الأدنى دون العذاب الأكبر لعلهم يرجعون .. )</font></a></font><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?p=324226</font></a><br>\r\n<br>\r\n<font color=\"#0000cd\"><br>\r\n<font>والله يحكُم بيني وبين من أبى واستكبر وهو خير الفاتحين، ويهدي عباده الضّالين الذين لو علموا الحقّ لاتّبعوه ووعده الحقّ وهو أرحم الراحمين.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\r\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\r\n______________<br>\r\n</font></font></font><br>\r\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/qvS7ai4GKpXK1tK\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/qvS7ai4GKpXK1tK</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_2.html#post_343994",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

