var RAW_JSON={
    "postid": 7223,
    "threadid": 2123,
    "postcount": 1,
    "title": "هل المسيح الكذّاب لديه جيوش خيّالة ورجالٌ وأموال؟ والجواب تجدوه في محكم الكتاب ..\n",
    "higri": "15-09-1431",
    "meladi": "25-08-2010",
    "time": "03:56 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282708560",
    "langs": "[{\"title\":\"English\",\"postId\":201830},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":220885},{\"title\":\"Melayu\",\"postId\":203593}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_7223\"><font><span><div style=\"text-align: center;\">\n<font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n15 - 09 - 1431 هـ<br>\n25 - 08 - 2010 مـ<br>\n03:56 صباحاً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">هل المسيح الكذّاب لديه جيوش خيّالة ورجالٌ وأموال؟ والجواب تجدوه في محكم الكتاب ..</font><br>\n<br>\n<font color=\"#0000cd\">بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ </font><font color=\"#008000\">{وَاسْتَفْزِزْ مَنِ اسْتَطَعْتَ مِنْهُم بِصَوْتِكَ وَأَجْلِبْ عَلَيْهِم بِخَيْلِكَ وَرَجِلِكَ وَشَارِكْهُمْ فِي الْأَمْوَالِ وَالْأَوْلَادِ وَعِدْهُمْ وَمَا يَعِدُهُمُ الشَّيْطَانُ إِلَّا غُرُورًا ﴿٦٤﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nوتلك فتنةٌ بالصوت جهرةً وبالجيوش الخيّالة الركبان ومنهم رجالٌ على الأقدام، ويجلب لهم أموالاً، وتلك فتنةٌ ماديّةٌ وليست فيها أيّة آيةٍ معجزة، بل فتنة ماديّة وفي أرض المشرقين التي فيها جنّةُ الفتنة وفيها قصور ذوات أبراجٍ وارتفاعٍ شاهقٍ، وفيها معارج للصعود بما يسمونها بالأسانسيرات، ومُشيّدة قصورها بالفضة ومُزيّنة بأبواب من الذهب والزُخرف، وتلك هي فتنة المسيح الكذاب. وقال الله تعالى:</font> <font color=\"#008000\">{وَلَوْلَا أَن يَكُونَ النَّاسُ أُمَّةً وَاحِدَةً لَّجَعَلْنَا لِمَن يَكْفُرُ بِالرَّحْمَٰنِ لِبُيُوتِهِمْ سُقُفًا مِّن فِضَّةٍ وَمَعَارِجَ عَلَيْهَا يَظْهَرُونَ ﴿٣٣﴾ وَلِبُيُوتِهِمْ أَبْوَابًا وَسُرُرًا عَلَيْهَا يَتَّكِئُونَ ﴿٣٤﴾ وَزُخْرُفًا}</font> <font color=\"#0000cd\">صدق الله العظيم [الزخرف: من الآية 33 حتى 35].<br>\n</font><br>\n<font color=\"#cc0000\">وتلك هي جنّة الفتنة في أرضٍ لم تطأْها قدم أحدٍ من الأُمّيِّين المسلمين، وسوف يورثنا الله أرضهم وديارهم وأموالهم في أرضٍ لم تطَئُوها.</font> <br>\n<font color=\"#0000cd\">تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَوْرَثَكُمْ أَرْضَهُمْ وَدِيَارَهُمْ وَأَمْوَالَهُمْ وَأَرْضًا لَّمْ تَطَئُوهَا}</font> <font color=\"#0000cd\">صدق الله العظيم [الأحزاب:27].<br>\n<br>\nفأمّا قول الله تعالى:</font> <font color=\"#008000\">{وَأَوْرَثَكُمْ أَرْضَهُمْ وَدِيَارَهُمْ وَأَمْوَالَهُمْ} </font><font color=\"#0000cd\">صدق الله العظيم، فقد مضت وانقضت، وأما قول الله تعالى: </font><font color=\"#008000\">{وَأَرْضًا لَّمْ تَطَئُوهَا}</font> <font color=\"#0000cd\">صدق الله العظيم، فقد جاء الوعد الحق فيرثنا الله المُلك الذي تسلّط عليه المسيح الكذّاب في الأرض ذات المشرقين التي لا تحيطون بها علماً في النفق الأرضي فيها من آيات الله عجباً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِن كَانَ كَبُرَ عَلَيْكَ إِعْرَاضُهُمْ فَإِنِ اسْتَطَعْتَ أَن تَبْتَغِيَ نَفَقًا فِي الْأَرْضِ أَوْ سُلَّمًا فِي السَّمَاءِ فَتَأْتِيَهُم بِآيَةٍ وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَىٰ فَلَا تَكُونَنَّ مِنَ الْجَاهِلِينَ ﴿٣٥﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nوإنما يريدنا الله أن نعلم أنه توجد له آياتٌ من خلقه عجباً في جنّة الله باطن الأرض، كما توجد له آياتٌ أشدّ عجباً بفارقٍ عظيمٍ في جنّة المأوى في السّماء، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَإِن كَانَ كَبُرَ عَلَيْكَ إِعْرَاضُهُمْ فَإِنِ اسْتَطَعْتَ أَن تَبْتَغِيَ نَفَقًا فِي الْأَرْضِ أَوْ سُلَّمًا فِي السَّمَاءِ فَتَأْتِيَهُم بِآيَةٍ وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَىٰ فَلَا تَكُونَنَّ مِنَ الْجَاهِلِينَ ﴿٣٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم.</font><br>\n<br>\n<font color=\"#cc0000\"><u>وإنما الآية هي الشيء الخارج عن المألوف</u></font> <font color=\"#0000cd\">كمثل لو يجلب لهم منها حبة رُمّان ولكنها ضخمة فلسوف يدهشهم حجمها الكبير وطعمها اللذيذ.<br>\n <br>\nولن يرثها أولياء الشيطان المسيح الكذّاب في هذا العالم فلن يفيهم بما وعدهم بها وما يعدهم الشيطان إلّا غروراً؛ بل سيورثها الله لخليفة الله وعبده الإمام المهديّ وحزبه إن الله لا يخلف الميعاد كما وعدنا أن نرث أرضاً لم تطأْها أقدام المسلمين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَرْضًا لَّمْ تَطَئُوهَا} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخو المسلمين الإمام المهديّ ناصر مُحمد اليماني .<br>\n______________</font><br>\n</div></span></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2123.html#post_7223",
    "thread_title": "هل المسيح الكذّاب لديه جيوش خيّالة ورجالٌ وأموال؟ والجواب تجدوه في محكم الكتاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "7223",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "7223": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

