var RAW_JSON={
    "postid": 462153,
    "threadid": 38582,
    "postcount": 20,
    "title": "تَعزيَةٌ في شَهيد الأُمَّة العربيَّة والإسلاميَّة؛ ضَيْفُ الله الواحِد القَهَّار (يحيى إبراهيم حسن السّنوار) الذي لحِقَ برَكبِ الشُّهداء الأبرار؛ أحياء عند رَبِّهم يُرزَقون ..\n",
    "higri": "16-ربيع الثاني-1446",
    "meladi": "19-10-2024",
    "time": "09:26 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1729319160",
    "langs": "[{\"title\":\"English\",\"postId\":462176},{\"title\":\"Espa\\u00f1ol\",\"postId\":462215},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":462183},{\"title\":\"Italiano\",\"postId\":462493},{\"title\":\"Fran\\u00e7ais\",\"postId\":462495},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":462531},{\"title\":\"Kurd\\u00ee\",\"postId\":462733}]",
    "video": "https://mahdichannel.com/watch/7JIcwyNv8qWkOhe",
    "audio": "",
    "long_text": "<div id=\"post_message_462153\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 20 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n16 - ربيع الثاني - 1446 هـ<br>\n19 - 10 - 2024 مـ<br>\n09:26 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)</font><br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=462078\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=462078\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=462078<br>\n</font></font></a><font color=\"#000080\">____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>تَعزيَةٌ في شَهيد الأُمَّة العربيَّة والإسلاميَّة؛ ضَيْفُ الله الواحِد القَهَّار (يحيى إبراهيم حسن السّنوار) الذي لحِقَ برَكبِ الشُّهداء الأبرار؛ أحياء عند رَبِّهم يُرزَقون ..<br>\n</u></font><br>\n<br>\n<font color=\"#0000CD\">بِسْمِ الله الرَّحمن الرَّحيم جَبَّار السَّماواتِ والأرض قاهِر الجَبابرة الظَّالمين؛ والمُهيمِن على مَلكوتِ السَّماوات والأرض، والصَّلاة والسَّلامُ على كافَّة رُسل الله بكلمةٍ واحدةٍ مُوَحَّدةٍ أن لا تعبُدوا إلَّا الله وحدَه لا شريكَ له، وأن لا تَدعُوا مع الله أحدًا في الدُّنيا وفي الآخرة، ثُمَّ أمَّا بَعد..<br>\n<br>\n</font><font color=\"#cc0000\">ببالغِ الحُزْن العَميقِ بخَسارةِ كافَّة شُهداءِ المؤمنين المُجاهِدين في سَبيلِ الله دِفاعًا عن أنفُسِهم وعن مُقدَّساتِ رَبّهم وعن أُمَّتِهم، ومِنهم الشَّهيدُ البَطل الصِّندِيدُ؛ شهيدُ الأُمَّة العربيَّة والإسلاميَّة قائد حركة المقاومة الإسلاميّة (يحيى إبراهيم حسن السّنوار) الذي لحِقَ برَكبِ الشُّهداء الأبرار؛ ضيوفًا عند الله الواحِد القهّار.</font><font color=\"#0000CD\"> <br>\n<br>\n<u>فتَمَنَّوا النَّصر يا معشرَ المُجاهدِين ولا تتمنَّوا الشَّهادة مِن قبلِ تحقيقِ النَّصر</u>، فمَوتُكم خَسارةٌ على الإسلام والمُسلمين، فلا نزالُ نُذَكِّركم في كل بيانٍ أن يكون دُعاؤكم  النَّصر في سبيل الله ثُمّ الموت مِن بعدِ تحقيقِ النَّصر حين يشاءُ الله، فلا تظنّوا أنَّكم لا تَدخُلون الجنة فورَ مَوتِكم حتى تُقتَلوا في سبيلِ الله؛ <u>واعلموا أنَّ مَن كان مُجاهدًا في سبيلِ الله فماتَ أو قُتِلَ فقد وقعَ أجرُه على الله إنّ الله لا يُضيعُ أجر المُحسِنين</u>، فلا نزالُ نُعلِّمُ المُجاهِدين في سبيل الله أن يتمَنَّوا مِن الله نَصرَهم على عدُوِّ الله وعدُوِّهم  مِن قَبلِ الشَّهادة، أفلا تنظرون كم هو حُزن أُمَّتِكم عليكم بسبب أنّ مَوتكم خسارةٌ على الإسلام والمُسلمين؟ <br>\n<br>\nويا مُجرِمَ الحرب بنيامين نتن ياهو وأولياءه لَكَم أنتم مِن الجاهلين، فهل تظنّون أنَّ الجيش العقائديَّ يَعبُدونَ قاداتهم؟! وما كان لهم أن يَنقَلِبوا على أعقابهم بسبب قتلِ قاداتهم، وليس جيش المؤمنين العقائدِيِّين كمِثل جيوش الأحزاب السياسيَّة، فَلَكَم أنتم جاهلون، ولو كانت نظرتُكم صحيحةً إذًا لارتَدَّ المؤمنون بمُجَرَّد قتلِ أو موتِ أنبيائهم؛ بل يُواصِلون المِشوار حتى الانتِصار؛ بل أسمعكم تقولون لحركة المقاومة الإسلاميّة حماس أنَّ عليهم أن يَستسلموا ويُسَلّمُوا أسلحتهم! هيهات هيهات يا بنيامين نتن ياهو، فَلَكَم أنتم مِن الجاهلين؛ <u>بل جاء وَعد الله بنهاية دولة الصهاينة الظالمين لأنفسهم</u>؛ والشهداء سعداءٌ أحياء عِند ربهم يُرزَقون، وعشرات آلاف الذين قُتِلوا مِن جيشكم ومِن جُيوشِ المُؤازرينَ لَكُم في النار وبِئسَ القرار، والشهداءُ سُعداءٌ عِند رَبِّهم يُرزَقون فرحين بِما آتاهم الله مِن فَضله أن لا خوفٌ عليهم ولا هم يَحزنون. <br>\n<br>\nويا معشر المُجاهِدين في سبيل الله دِفاعًا عن أنفسِهم ودِفاعًا عن دينهم وأُمَّتِهم ومُقَدَّسات رَبِّهم، </font><font color=\"#cc0000\">فاعلَموا عِلمَ اليقين أنَّما النَّصر في الهجومِ لِحَسمِ المعركة في سُنَنِ الله في الكتاب في مُحكَم القرآن العظيم،</font><font color=\"#cc0000\">  تصديقًا لقول الله تعالى:</font><font color=\"#0000CD\"> <font color=\"#006400\">{وَلَوْ قَٰتَلَكُمُ ٱلَّذِينَ كَفَرُوا۟ لَوَلَّوُا۟ ٱلْأَدْبَٰرَ ثُمَّ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا ‎﴿٢٢﴾‏ سُنَّةَ ٱللَّهِ ٱلَّتِى قَدْ خَلَتْ مِن قَبْلُ وَلَن تَجِدَ لِسُنَّةِ ٱللَّهِ تَبْدِيلًا ‎﴿٢٣﴾}</font> صدق الله العظيم [سُورَةُ الفَتۡحِ].<br>\n<br>\n<u>ألا والله لو واصَلَ المُهاجِمون الزَّحفَ في سبعة أكتوبر 2023 مـ لتَمَّت هزيمة الجيش الإسرائيليّ، وإذًا لتَمّ القبضُ على بنيامين نتن ياهو في ذلك اليوم (يوم السَّابع مِن أكتوبر) أو لباتَ في السِّجنِ اليوم الآخَر بالكثير، ولَكِنَّكُم خالفتُم أمرَ خليفة الله الإمام المهديّ ناصر محمد اليماني بجَهالةٍ مِنكُم، كونكم لَم تكونوا تَعلمون أنّي خليفة الله الإمام المهديّ ناصر محمد اليماني، وتَجاهلتُم أمري بعدَم توقيفِ زحفِ يوم السَّابِع مِن أكتوبر، ولذلك حدَث ما حدَث وغفَر الله لكم وعفَا عنكم</u>،</font><font color=\"#cc0000\"> <u>فتدبَّروا نِقاطَ بياني الذي صدر بتاريخ ثمانية أكتوبر 2023 مـ قبل عامٍ وأيامٍ مَعدُودَةٍ:</u></font><font color=\"#0000CD\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=430144\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=430144</font></font></a><br>\n<br>\n<font color=\"#cc0000\"><u>بل نُريدُ أكتوبر جديدٍ لحَسم المعركة</u></font></font><u><font color=\"#cc0000\">، تصديقًا لقول الله تعالى:</font></u><font color=\"#0000CD\"> <font color=\"#006400\">{وَلَوْ قَٰتَلَكُمُ ٱلَّذِينَ كَفَرُوا۟ لَوَلَّوُا۟ ٱلْأَدْبَٰرَ ثُمَّ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا ‎﴿٢٢﴾‏ سُنَّةَ ٱللَّهِ ٱلَّتِى قَدْ خَلَتْ مِن قَبْلُ وَلَن تَجِدَ لِسُنَّةِ ٱللَّهِ تَبْدِيلًا ‎﴿٢٣﴾}</font> صدق الله العظيم [سُورَةُ الفَتۡحِ]، إلَّا أن يجنَحَ بنيامين وجيشه للسّلم فلكُلّ حادِثٍ حديثٍ، ولكن يا معشر جَيْش المؤمنين لتحرير فلسطين إنَّ دعوة بنيامين إلى السّلم مع إنَّهم يعلمون أنفسهم أنّهم لَمُعتَدون فلن يَزيدهم إلَّا عُتُوًّا ونُفورًا، ولذلك تنقَضي الحِكمة في القرآن العظيم مِن عدَم دعوَتهم إلى السّلم أثناء عُدوانِهم؛ تصديقًا لقول الله تعالى: <font color=\"#006400\">{فَلَا تَهِنُوا۟ وَتَدْعُوٓا۟ إِلَى ٱلسَّلْمِ وَأَنتُمُ ٱلْأَعْلَوْنَ وَٱللَّهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَٰلَكُمْ ‎﴿٣٥﴾‏}</font> صدق الله العظيم [سُورَةُ مُحَمَّدٍ].<br>\n<br>\n</font><font color=\"#cc0000\">فلا تَتَّخِذوا مَن ناصَرَ الصَّهاينة في فسَادهم الأكبر أولياء؛ سواء يكونوا مِن اليهود أو مِن النَّصارى أو مِن المُسلمين، فمَن والاهُم فإنه منهم يا معشر صُنَّاعِ القرار العَرَب؛ فعسَى الله أن يأتي بالفتح بأمرٍ مِن عنده،</font><font color=\"#cc0000\"> تصديقًا لقول الله تعالى:</font><font color=\"#0000CD\"> <font color=\"#006400\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَتَّخِذُوا۟ ٱلْيَهُودَ وَٱلنَّصَٰرَىٰٓ أَوْلِيَآءَ بَعْضُهُمْ أَوْلِيَآءُ بَعْضٍ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُۥ مِنْهُمْ إِنَّ ٱللَّهَ لَا يَهْدِى ٱلْقَوْمَ ٱلظَّٰلِمِينَ ‎﴿٥١﴾‏ فَتَرَى ٱلَّذِينَ فِى قُلُوبِهِم مَّرَضٌ يُسَٰرِعُونَ فِيهِمْ يَقُولُونَ نَخْشَىٰٓ أَن تُصِيبَنَا دَآئِرَةٌ فَعَسَى ٱللَّهُ أَن يَأْتِىَ بِٱلْفَتْحِ أَوْ أَمْرٍ مِّنْ عِندِهِۦ فَيُصْبِحُوا۟ عَلَىٰ مَآ أَسَرُّوا۟ فِىٓ أَنفُسِهِمْ نَٰدِمِينَ ‎﴿٥٢﴾‏ وَيَقُولُ ٱلَّذِينَ ءَامَنُوٓا۟ أَهَٰٓؤُلَآءِ ٱلَّذِينَ أَقْسَمُوا۟ بِٱللَّهِ جَهْدَ أَيْمَٰنِهِمْ إِنَّهُمْ لَمَعَكُمْ حَبِطَتْ أَعْمَٰلُهُمْ فَأَصْبَحُوا۟ خَٰسِرِينَ ‎﴿٥٣﴾‏ يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِۦ فَسَوْفَ يَأْتِى ٱللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُۥٓ أَذِلَّةٍ عَلَى ٱلْمُؤْمِنِينَ أَعِزَّةٍ عَلَى ٱلْكَٰفِرِينَ يُجَٰهِدُونَ فِى سَبِيلِ ٱللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَآئِمٍ ذَٰلِكَ فَضْلُ ٱللَّهِ يُؤْتِيهِ مَن يَشَآءُ وَٱللَّهُ وَٰسِعٌ عَلِيمٌ ‎﴿٥٤﴾‏}</font> </font><font color=\"#cc0000\">صدق الله العظيم [سُورَةُ المَائـِدَةِ].</font><font color=\"#0000CD\"><br>\n<br>\n<font color=\"#cc0000\">وأُبَشِّرُ المُجرِمين باقتراب أُمِّهم (سَقَر) الهاوية، وما أدراك ما هيه! نارٌ حاميةٌ، وإلى الله تُرجَع الأمور، وأُبَشِّر صُنّاع القرار - الذين تَخلّوا عن دينهم وقَومِيَّتِهم وإنسانيَّتِهم بسبب تَخَلِّيهم عن الجهادِ في سبيل الله للأمر بالمعروف والنَّهي عن المُنكَر في فساد الصّهاينة الأكبَر في الكتاب - بذهاب مُلكِهم وذهابِ أنفسهم إلى نار الجَحيم؛ ويخسرون الدُّنيا والآخرة، <u>إلَّا مَن أمَر جيشه للدِّفاع عن المُستَضعفين في أرض فلسطين ومُناصَرة جيش المؤمنين لتحرير فلسطين فإنّ الله أعلمُ بالشَّاكرين</u>.</font><br>\n<br>\nوسَلامٌ على المُرسَلينَ؛ والحمدُ لله ربِّ العالَمين..<br>\nخليفةُ الله وعبدُه؛ الإمامُ المَهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\n_____________</font><br>\n</font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/7JIcwyNv8qWkOhe\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/7JIcwyNv8qWkOhe</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_2.html#post_462153",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

