var RAW_JSON={
    "postid": 227942,
    "threadid": 27153,
    "postcount": 1,
    "title": "الليلة ليلة الأحد بعد غروب شمس السبت يصل القمر إلى التربيع ..\n",
    "higri": "06-09-1437",
    "meladi": "11-06-2016",
    "time": "12:51 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1465639680",
    "langs": "[{\"title\":\"English\",\"postId\":227962},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":227981},{\"title\":\"Melayu\",\"postId\":227973}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_227942\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><font color=\"#000000\"><span><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=227940\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><font color=\"#000080\"><br>\n</font></span></span></span></font></font><font color=\"#000080\"><span><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=227940\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=227940</a><br>\n<br>\nالإمام ناصِر محمد اليماني<br>\n06 - 09 - 1437 هـ<br>\n11 - 06 - 2016 مـ<br>\n12:51 مساءً<br>\nــــــــــــــــــــ</span></span></span></font><font color=\"#000000\"><span><br>\n<br>\n</span></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u>الليلة ليلة الأحد بعد غروب شمس السبت يصل القمر إلى التربيع</u> ..</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أولهم إلى خاتمهم محمد رسول الله صلّى الله عليه وجميع المؤمنين الذين اتّبعوا كتاب الله القرآن العظيم والسُّنة النبويّة إلا ما خالف منها لمحكم القرآن العظيم فذلك حديثٌ مفترى من عند غير الله ورسوله؛ بل من عند الشيطان وأوليائه ليصدّوكم عن اتّباع محكم الكتاب، فاتقوا الله يا أولي الألباب، أمّا بعد..<br>\n<br>\nفسوف يكتمل التربيع لقمر شهر رمضان لعامكم هذا ١٤٣٧ هـ بعد غروب شمس السبت ليلة الأحد، وسوف يكتمل القمر كذلك بعد غروب شمس السبت ليلة الأحد ليلة النصف من رمضان بحسب غرّة الإدراك؛ ذلك كون الشمس أدركت القمر فولِد الهلال من قبل الاقتران فاجتمعت به الشمس وقد هو هلال تصديق شرطٍ من أشراط الساعة الكبرى نذيراً للبشر من قبل أن يسبق الليل النهار بطلوع الشمس من مغربها ليلة مرور كوكب العذاب، فاتقوا الله يا أولي الألباب وذروا الأحزاب واستجيبوا لدعوة الاحتكام إلى الكتاب المحفوظ من التحريف والتزييف، فما خالف لحكم الله في محكم القرآن العظيم في أحاديث السُّنة النّبويّة فذلك حديثٌ مفترى على الله ورسوله في السّنة النّبويّة؛ فذلك حديث مفترى على الله ورسوله في السّنة النّبويّة....<br>\n<br>\n</div></font><div style=\"text-align: center;\"><font color=\"#CC0000\">وغضِب الله للكتاب وعسى أن يبعث عليكم عذاباً من الله قريباً يا من تأَمنون مكر الله من الأحزاب المعرضين عن دعوة الاحتكام إلى الكتاب، وأخشى عليكم أن يزيدكم الله من عذاب الدرجة الثانية زلزال زلزال زلزال !!</font></div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوربما يودّ أحد السائلين أن يقول: \"متى هو؟\". فأقول: <u>عسى أن يكون قريباً، وساء صباح المنذرين</u> .<br>\n<br>\nولا أزال ملتزماً بأمر الله بعدم تحديد ميعاد عذاب الدّخان المبين وعذابٍ دون ذلك، ولكن أكثرهم لا يعلمون. وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_27153.html#post_227942",
    "thread_title": "الليلة ليلة الأحد بعد غروب شمس السبت يصل القمر إلى التربيع ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "227942",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "227942": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

