var RAW_JSON={
    "postid": 5119,
    "threadid": 1546,
    "postcount": 4,
    "title": "ردُ الإمام بسُلطان العلم من مُحكم القُرآن العظيم..\n",
    "higri": "26-05-1431",
    "meladi": "10-05-2010",
    "time": "03:21 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1273447260",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":189348}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5119\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 4 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n26 - 05 - 1431 هـ<br>\n10 - 05 - 2010 مـ<br>\n03:21 صباحاً</font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=2052\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=2052\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=2052</font></a><font color=\"#000080\"><font><span><br>\nــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>ردُ الإمام بسُلطان العلم من مُحكم القُرآن العظيم</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nويا هواري، قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّهُ وَعْدَهُ وَإِنَّ يَوْماً عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الحج: 47].<br>\n<br>\nوإنّي أعلم عن آيات الحساب في الكتاب ما لا تعلم؛ بل وبحسب الوحدة الحسابيّة في علم الغيب في الكتاب وهي الثانية التي اتَّخذها البشر اليوم الوحدة الحسابية للزمن، فتعال للتطبيق للتصديق. ورقم الحساب المعتمد هو الرقم </span></font></font><font color=\"#cc0000\"><font><span>(360)  </span></font></font><font color=\"#0000cd\"><font><span>وإنّما تزيد أصفاراً وسوف نقوم بحساب يوم الله في الكتاب وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّهُ وَعْدَهُ وَإِنَّ يَوْماً عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الحج: 47].<br>\n<br>\nبمعنى أن الثانية الواحدة من ثواني يوم الله سوف يعدل</span></font></font><font color=\"#cc0000\"><font><span> (360000) </span></font></font><font color=\"#0000cd\"><font><span>ألف ثانية من ثواني البشر.<br>\n<br>\nوأما الدقيقة من دقائق يوم الله فسوف يعدل </span></font></font><font color=\"#cc0000\"><font><span>(360000) </span></font></font><font color=\"#0000cd\"><font><span>ألف دقيقة من دقائق البشر.<br>\n<br>\nوأما الساعة من ساعات يوم الله فسوف تعدل </span></font></font><font color=\"#cc0000\"><font><span>(360000) </span></font></font><font color=\"#0000cd\"><font><span>ألف ساعة من ساعات البشر.<br>\n<br>\nوأما اليوم من أيام الله فسوف يعدل </span></font></font><font color=\"#cc0000\"><font><span>(360000)</span></font></font><font color=\"#0000cd\"><font><span>ألف يوم من أيام البشر.<br>\n<br>\nوأما الشهر فسوف يعدل </span></font></font><font color=\"#cc0000\"><font><span>(360000)</span></font></font><font color=\"#0000cd\"><font><span> ألف شهر من شهور البشر.<br>\n<br>\nوأما السنة فسوف تعدل </span></font></font><font color=\"#cc0000\"><font><span>(360000) </span></font></font><font color=\"#0000cd\"><font><span>ألف سنة من سنين البشر.<br>\n<br>\n<u>وبين خلافة آدم عليه الصلاة والسلام وخلافة الإمام المهديّ سنة واحدة فقط لا غير، ولكن بحسب سنين الله في الكتاب سنة واحدة لا غير</u>، وهي تعدل بحسب سنين أرض الأنام المجوفة ألف سنة، وأرض الأنام هي الأرض التي كان فيها خليفة الله آدم عليه الصلاة والسلام ويومها الواحد يعدل سنةً في حسابكم، إذاً <u>السنة الواحدة حسب سنين أرض الأنام</u> هي </span></font></font><font color=\"#cc0000\"><font><span>360</span></font></font><font color=\"#0000cd\"><font><span> سنة برغم أنها ليست إلا سنة واحدة من سنين الأرض أرض الأنام وهي ذاتها الأرض المفروشة.<br>\n<br>\nفكم يساوي <u>ألف سنة من سنين الأرض المفروشة</u>؟ وحتماً تجدوها: </span></font></font><font color=\"#cc0000\"><font><span>(360000)</span></font></font><font color=\"#0000cd\"><font><span> ألف سنة مما تعدون، وقد أوشكت على الانتهاء.<br>\n<br>\nفاتّقِ الله يا رجل، والله إنّي الآن أعلم علمَ اليقين بالضبط متى مرور كوكب العذاب وأستطيع أن أفصّله لكم الآن من محكم الكتاب تفصيلاً، ومن ثم أعلن به لكم حسب الوحدة الحسابيّة للزمن ثانية البشر، ومن ثم يُصدِقُني ربي بالحقّ فيعذبكم في الأجل المُسمى عذاباً نُكراً، ولكنّي أريد لكم النجاة وليس الهلاك ما أريد؛ بل نريد أن ننقذكم ونهديكم سواء السبيل، ولكنّي أقسمُ بالله ربّ العالمين لئن استمررتَ على الصدّ عن اتّباع المهديّ المنتظَر ليعذِّبك الله عذاباً نُكراً ولن تجد لك من دون الله ولياً ولا نصيراً، وإنّما جئتَ لتصدّ عن الصراط المستقيم، ويا رجل اتّقِ الله ربّ العالمين، فهل وجدتُم ناصر محمد اليماني يدعوكم إلى باطل؟ وهل تنقمون من ناصر محمد اليماني إلا لأنّه يدعوكم والناس أجمعين إلى أن نحتكم إلى كتاب الله القُرآن العظيم نظراً لأنّه محفوظٌ من التحريف وقد جعله الله المهيمن على التّوراة والإنجيل والمرجع الحقّ؟ فكيف لا يجعله الله المهيمن والمرجع للسنّة النّبويّة أفلا تتقون؟ وإنّما أعظكم بواحدةٍ يا فضيلة الشيخ أحمد الهواري وهو إن أجبتم دعوة الاحتكام إلى كتاب الله القُرآن العظيم فإذا لم تجدوا أنّ ناصرَ محمد اليماني هيمن عليكم بسُلطان العلم من محكم القرآن العظيم فعند ذلك تبيّن لكم أنّ الله لم يُصدِقُني بفتوى الرؤيا الحقّ على الواقع الحقيقي: </span></font></font><font color=\"#800000\"><font><span>[وما جادلك أحدٌ من القرآن إلا غلبته]. </span></font></font><font color=\"#0000cd\"><font><span>أما إذا أجبتم دعوة الاحتكام إلى كتاب الله القرآن العظيم ومن ثم تجدون أنّ ناصرَ محمد اليماني هيمن عليكم بسُلطان العلم من ربّ العالمين نستنبطه لكم من محكم كتابه فلكل دعوى برهان، وشرط على الإمام ناصر محمد اليماني أن يُبيّن كافة أركان الإسلام ويفصّلها تفصيلاً حصرياً من القرآن العظيم، فإذا لم أفعل فلستُ المهديّ المنتظَر الحقّ من ربكم، وليس للإمام ناصر محمد اليماني إلا شرطٌ واحدٌ وهو أن تجيبوا دعوة الإمام المهديّ للاحتكام إلى كتاب الله القرآن العظيم.<br>\n<br>\nويا رجل، إنّما الإمام المهديّ يدعو المُسلمين والنّصارى واليهود وكافة البشر إلى الاحتكام إلى من جعله الله ذكراً للعالمين وحفظه من التحريف والتّزييف على مرّ عصور البشر ذلكم القرآن العظيم، أم تريدونني أن أدعو النّصارى واليهود وكفار البشر إلى الاحتكام إلى بحار الأنوار الذي يعتصم به الشيعة أو كتاب البخاري ومسلم الذي يعتصم به السُّنة؟ ولكنّي لن أستطيع أن ألجمهم بالحقّ إلا بالكتاب الذي جعله الله الحجّة عليكم وعلى النّصارى واليهود والناس أجمعين، ذلكم القرآن العظيم الذي أنزله الله إليكم وحفظه الله لكم من التحريف حتى لا تكون لكم الحجّة على الله. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَهَـٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَ‌كٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْ‌حَمُونَ ﴿١٥٥﴾ أَن تَقُولُوا إِنَّمَا أُنزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَ‌اسَتِهِمْ لَغَافِلِينَ ﴿١٥٦﴾ أَوْ تَقُولُوا لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن ربّكم وَهُدًى وَرَ‌حْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ ﴿١٥٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنعام].<br>\n<br>\nأم إنّكم لا تعلمون بيان هذه الآيات المُحكمات البينات لعالِمكم وجاهلكم الذي جاء فيهن الأمر إليكم أن تتّبعوا كتاب الله القرآن العظيم! أم لم تفقهوا أمرَ الله إليكم؟ وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَقَدْ أَنزَلْنَآ إِلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إِلاَّ الْفَاسِقُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [البقرة:99].<br>\n<br>\nوقد تبيَّن لي موقعك ودولتك بالضبط، ألا والله ما سبب نقمتك على ناصر محمد اليماني إلا أنّه يؤمن بالله لا يُشرك به شيئاً ويدعو الناس إلى عبادة الله وحدة لا شريك له ويدعوهم للاحتكام إلى كتاب الله القرآن العظيم المحفوظ من تحريفكم. ولربّما يودّ أن يقاطعني هذا الشيخ الهواري (من يهود تل أبيب) فيقول: \"ناصر محمد اليماني هذا طبعك فمن يخالفك تقول أنّه من شياطين البشر من اليهود\". ومن ثمّ يردّ عليك الإمام المهديّ وأقول: إذاً فاستجب لدعوة الاحتكام إلى كتاب الله القرآن العظيم إن كنت من الصادقين حسب قولك أنّك خطيب مسجد البر والإحسان في دولة الأردن - عمان - ولكنّي أراك من الكاذبين؛ بل من تل أبيب وشيطانٍ مريدٍ تصدّ عن اتِّباع كتاب الله القرآن العظيم صدوداً، فإنّك والله تستحق المُباهلة فكيف إنّي أحاجُّك بسلطان العلم من محكم كتاب الله وأنت تراوغ وتعِد الأنصار بسُلطان العلم المُلجم وأنّك سوف تعلمهم ما لم يكونوا يعلمون؟ ولكنّي أشهدُ لله أنّك لمن الكاذبين من الذين يصدّون عن اتباع كتاب الله القرآن العظيم صدوداً، فكيف تأمن مكر الله الذي يعلم خائنة الأعين وما تخفي الصدور؟ وإلى الله تُرجع الأمور.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1546.html#post_5119",
    "thread_title": "ردود الإمام على الشيخ أحمد الهواري..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5116",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5117",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5118",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5119",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5120",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5121",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5122",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5123",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5124",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5125",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5126",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5127",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5128",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "144306",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "5116": 1,
        "5117": 2,
        "5118": 3,
        "5119": 4,
        "5120": 5,
        "5121": 6,
        "5122": 7,
        "5123": 8,
        "5124": 9,
        "5125": 10,
        "5126": 11,
        "5127": 12,
        "5128": 13,
        "144306": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

