var RAW_JSON={
    "postid": 110812,
    "threadid": 14250,
    "postcount": 29,
    "title": "ردّ المهديّ المنتظَر على شيطانٍ من شياطين البشر الذين كرهوا رضوان الله النّعيم الأكبر ..\n",
    "higri": "12-05-1433",
    "meladi": "03-04-2012",
    "time": "05:02 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520700",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238795},{\"title\":\"Swahili\",\"postId\":282246},{\"title\":\"Kurd\\u00ee\",\"postId\":322190}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110812\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 29 - </font><font color=\"#0000cd\"><br>\n </font><a href=\"https://nasser-alyamani.org/showthread.php?p=37868\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيـــــــــــــــان ]</font></a></font></span><span><font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=37868\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=37868</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n12 - 05 - 1433 هـ<br>\n03 - 04 - 2012 مـ<br>\n05:02 صباحاً<br>\nـــــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font><font color=\"#800080\"><u>ردّ المهديّ المنتظَر على شيطانٍ من شياطين البشر الذين كرهوا رضوان الله النّعيم الأكبر</u> ..</font></font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الواحد القهّار خالق الجانّ من مارج من نار وخالق الإنسان من صلصالٍ كالفخار، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله إلى اليوم الآخر، وبعد..<br>\n<br>\nويا من نراه من شياطين البشر من الذين يُظهرون الإيمان ويُبطنون الكفر والمكر للصدّ عن الذكر،  إنّكم تُنكرون النّعيم الأكبر رضوان الله على عباده فتقولون إنّ ناصر محمد اليماني كذّابٌ أشِر بسبب أنّه يفتي أنّ رضوان الله على عباده نعيمٌ أكبر من نعيم جنته، فتعالوا لنحتكم إلى محكم الذكر هل رضوان الله على عباده هو حقاً نعيمٌ أكبر من نعيم جنته؟ ومن ثم نجد حكم الله بالحقّ قد جعله بقدرٍ مقدورٍ في الكتاب المسطور في محكم الذكر يفتيكم الله الواحد القهار أنّ رضوان الله على عباده نعيمٌ أكبر من نعيم جنته، ونستنبط ذلك الحكم الحقّ لربّ العالمين من محكم كتابه في قول الله تعالى: </font><font color=\"#008000\">{وَعَدَ ٱللَّهُ ٱلْمُؤْمِنِينَ وَٱلْمُؤْمِنَٰتِ جَنَّٰتٍ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا وَمَسَٰكِنَ طَيِّبَةً فِى جَنَّٰتِ عَدْنٍ ۚ <u>وَرِضْوَٰنٌ مِّنَ ٱللَّهِ أَكْبَرُ</u> ۚ ذَٰلِكَ هُوَ ٱلْفَوْزُ ٱلْعَظِيمُ ‎﴿٧٢﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\n<br>\nولكن هذا الشيطان الذي يكفر بأنّ رضوان الله نعيمٌ أكبر من نعيم جنته لن يدرك ذلك أبداً، وهل تدرون لماذا؟ وذلك لأنّه من الذين قال الله عنهم:<br>\n</font><font color=\"#008000\">{إِنَّ الَّذِينَ ارْ‌تَدُّوا عَلَىٰ أَدْبَارِ‌هِم مِّن بَعْدِ مَا تَبَيَّنَ لَهُمُ الْهُدَى الشَّيْطَانُ سَوَّلَ لَهُمْ وَأَمْلَىٰ لَهُمْ ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾ ذَٰلِكَ بِأَنَّهُمْ قَالُوا لِلَّذِينَ كَرِ‌هُوا مَا نَزَّلَ اللَّـهُ سَنُطِيعُكُمْ فِي بَعْضِ الْأَمْرِ‌ وَاللَّـهُ يَعْلَمُ إِسْرَ‌ارَ‌هُمْ ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾ فَكَيْفَ إِذَا تَوَفَّتْهُمُ الْمَلَائِكَةُ يَضْرِ‌بُونَ وُجُوهَهُمْ وَأَدْبَارَ‌هُمْ ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ ذَٰلِكَ بِأَنَّهُمُ اتّبعوا مَا أَسْخَطَ اللَّـهَ <u>وَكَرِ‌هُوا رِ‌ضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ</u>﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [محمد].<br>\n<br>\nوقد عرفناه من لحن قوله ما يرمي إليه فتبيّن لكم أنّه من الذين قال الله تعالى عنهم: </font><font color=\"#008000\">{ذَلِكَ بِأَنَّهُمُ اتّبعوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ}</font><font color=\"#0000cd\">صدق الله العظيم، وكذلك تجدونه يدعو إلى الشرك بالله ويريد أن يعتقد المسلمين بشفاعة العبيد بين يدي الربّ المعبود كونه يريد أن يخالف أمر الله في الكفر بشفاعة الأنبياء والأولياء بين يدي ربّهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أنْ يُحْشَرُوا إِلَى ربّهم لَيْسَ لَهُم مِّن دُونِهِ وَلِىٌّ وَلاَ شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ}</font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:51].<br>\n<br>\nويا معشر المسلمين <u>أفلا أدلّكم كيف تميّزون بين الحقّ والباطل</u>؟ فانظروا لدعوة شياطين الجنّ والإنس <u>تجدونهم يدعون إلى الشرك بالله والاعتقاد بشفاعة العبيد بين يدي الربّ المعبود</u>، ولكن <u>الدَّاعي إلى الحقّ تجدونه يخرجكم من عبادة العبيد إلى عباده الربّ المعبود وحده لا شريك له.</u> ولا يزالون يحاولون ردّكم عن دينكم الحقّ إن استطاعوا ويحاولون فتنتكم عن الحقّ. قال الله تعالى: </font><font color=\"#008000\">{يَبْغُونَكُمُ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة:47].<br>\n<br>\nولسوف تجدون منهم العجب العُجاب من طرق المكر والخبث والدهاء بالباطل بكل حيلةٍ ووسيلةٍ، ومن الممترين من استحوذت عليهم الشياطين ويصدّونهم عن السبيل ويحسبون أنّهم مهتدون. وقال الله تعالى: </font><font color=\"#008000\">{وَمَن يَعْشُ عَن ذِكْرِ‌ الرَّ‌حْمَـٰنِ <u>نُقَيِّضْ له شَيْطَانًا</u> فَهُوَ له قَرِ‌ينٌ ﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾ وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ ﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾ حَتَّىٰ إِذَا جَاءَنَا قَالَ يَا لَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِ‌قَيْنِ فَبِئْسَ الْقَرِ‌ينُ ﴿</font><font color=\"#008000\">٣٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف].<br>\n<br>\nويا عدو الله وعدو خليفته، ما كان الإمام المهديّ لينفي شفاعة العبيد بين يدي الربّ المعبود، ومن ثم يقول لكم أنا شفيعكم يوم الدّين، </font><font color=\"#cc0000\">وإنّما أفتيتُ بالإذن من الله لتحقيق الشفاعة،</font><font color=\"#0000cd\"> فالذين يأذن الله لهم لن يقولوا شفّعنا يا رب في عبادك فيجيبهم، هيهات هيهات. وسبحان الله العظيم وتعالى علواً كبيراً! بل الذين أَذِنَ لهم بالخطاب فنطقوا بالقول الصواب <u>وطلبوا من ربّهم أن ترضى نفسه سبحانه، فذلك هو النّعيم الأعظم بالنسبة لهم</u>، وكيف يكون الله راضياً في نفسه؟ وحتى يتحقق ذلك فلا بدّ أن يدخل عباده في رحمته فيرضى.<br>\n<br>\nواسمع يا هذا إلى ما أقول: أقسم بمن أنزل الكتاب ومُجري السحاب وهازم الأحزاب الله العزيز الوهاب إنّ لله عباداً في هذا العالم لن يرضيهم ربّهم بتريليون تريليون تريليون جنّةٍ عرضها السماوات والأرض حتى يرضى! وهل تدري لماذا؟ وذلك لأنهم يرون والآن والزمان أن لا حاجة لهم بجنّة النّعيم والحور العين وحبيبهم متحسر وحزين في نفسه بسبب ظلم عباده لأنفسهم من الذين ضلّوا في الحياة الدنيا، ولا يتحسر على المغضوب عليهم أمثالك كونكم يا شياطين الجنّ والإنس لستُم من الضالّين، وإنما الضالّون هم الذين ضلّوا عن سبيل الهدى ويحسبون أنهم مهتدون.<br>\n<br>\n وأما شياطين الجنّ والإنس فإنّهم للحقّ كارهون، واتّبعوا ما يسخط الله وكرهوا رضوان الله فأحبط أعمالهم ولعنهم في الدنيا والآخرة ويُعذّبون ثلاث مرات. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَمِمَّنْ حَوْلَكُمْ مِّنَ ٱلأَعْرَابِ مُنَافِقُونَ وَمِنْ أَهْلِ ٱلْمَدِينَةِ مَرَدُواْ عَلَى ٱلنِّفَاقِ لاَ تَعْلَمُهُمْ نَحْنُ نَعْلَمُهُمْ سَنُعَذِّبُهُم مَّرَّتَيْنِ ثُمَّ يُرَدُّونَ إِلَىٰ عَذَابٍ عَظِيمٍ} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة:101]<br>\n<br>\nولربّما يودّ أن يُقاطعني أحد السائلين فيقول: \"ولكن الله تعالى يقول: </font><font color=\"#008000\">{سَنُعَذِّبُهُم مَّرَّتَيْنِ}</font><font color=\"#0000cd\"> صدق الله العظيم، فلماذا يا ناصر محمد تقول سيعذبهم الله ثلاث مرات؟\". ومن ثم يردّ عليه الإمام المهديّ ناصر محمد وأقول: إنّما المرّتان في خلال عمر الحياة الدنيا ومن ثمّ يردون إلى عذابٍ عظيمٍ يوم القيامة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{سَنُعَذِّبُهُم مَّرَّتَيْنِ <u>ثُمَّ يُرَدُّونَ إِلَىٰ عَذَابٍ عَظِيمٍ</u>}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nأولئك المنافقون من شياطين البشر أمثال الكافر بنعيم رضوان الله فاحذروهم، وإن لم تحذروهم فسوف يردّوكم إلى عبادة العبيد والاستغناء بهم عن الربّ المعبود ثم لا تجدون لكم من دون الله ولياً ولا نصيراً. لعنهم الله بكفرهم وغضب عليهم وأحلّ عليهم لعنة الله وملائكته والناس أجمعين. وقال الله تعالى:</font><font color=\"#008000\"> {قُلْ ءَامَنَّا بِٱللَّهِ وَمَآ أُنزِلَ عَلَيْنَا وَمَآ أُنزِلَ عَلَىٰٓ إِبْرَٰهِيمَ وَإِسْمَٰعِيلَ وَإِسْحَٰقَ وَيَعْقُوبَ وَٱلْأَسْبَاطِ وَمَآ أُوتِىَ مُوسَىٰ وَعِيسَىٰ وَٱلنَّبِيُّونَ مِن رَّبِّهِمْ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِّنْهُمْ وَنَحْنُ لَهُۥ مُسْلِمُونَ ‎﴿٨٤﴾‏ وَمَن يَبْتَغِ غَيْرَ ٱلْإِسْلَٰمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِى ٱلْـَٔاخِرَةِ مِنَ ٱلْخَٰسِرِينَ ‎﴿٨٥﴾‏ كَيْفَ يَهْدِى ٱللَّهُ قَوْمًا كَفَرُوا۟ بَعْدَ إِيمَٰنِهِمْ وَشَهِدُوٓا۟ أَنَّ ٱلرَّسُولَ حَقٌّ وَجَآءَهُمُ ٱلْبَيِّنَٰتُ ۚ وَٱللَّهُ لَا يَهْدِى ٱلْقَوْمَ ٱلظَّٰلِمِينَ ‎﴿٨٦﴾‏ أُو۟لَٰٓئِكَ جَزَآؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ ٱللَّهِ وَٱلْمَلَٰٓئِكَةِ وَٱلنَّاسِ أَجْمَعِينَ ‎﴿٨٧﴾‏ خَٰلِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ ٱلْعَذَابُ وَلَا هُمْ يُنظَرُونَ ‎﴿٨٨﴾‏ إِلَّا ٱلَّذِينَ تَابُوا۟ مِنۢ بَعْدِ ذَٰلِكَ وَأَصْلَحُوا۟ فَإِنَّ ٱللَّهَ غَفُورٌ رَّحِيمٌ ‎﴿٨٩﴾‏ إِنَّ ٱلَّذِينَ كَفَرُوا۟ بَعْدَ إِيمَٰنِهِمْ ثُمَّ ٱزْدَادُوا۟ كُفْرًا لَّن تُقْبَلَ تَوْبَتُهُمْ وَأُو۟لَٰٓئِكَ هُمُ ٱلضَّآلُّونَ ‎﴿٩٠﴾‏ إِنَّ ٱلَّذِينَ كَفَرُوا۟ وَمَاتُوا۟ وَهُمْ كُفَّارٌ فَلَن يُقْبَلَ مِنْ أَحَدِهِم مِّلْءُ ٱلْأَرْضِ ذَهَبًا وَلَوِ ٱفْتَدَىٰ بِهِۦٓ ۗ أُو۟لَٰٓئِكَ لَهُمْ عَذَابٌ أَلِيمٌ وَمَا لَهُم مِّن نَّٰصِرِينَ ‎﴿٩١﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n<br>\nوإنّ شياطين الجنّ والبشر لهم ألدّ أعداء المهديّ المنتظَر ناصر محمد اليماني كونهم يكفرون بدعوة الإمام ناصر محمد اليماني الذي يدعو النّاس إلى عبادة الله وحده وأن لا يدعوا مع الله أحداً ولن يجدوا من دونه ملتحدا، ويحذّرهم من الشرك بالله ويأمرهم بالإخلاص لله وحده، ويدعو الجنّ والإنس إلى أن يتّخذوا رضوان الله غاية في الحياة الدنيا وفي الآخرة، ولكنَّ الذين يتّبعون ما يسخط الله وكرهوا رضوانه لا ولن تعجبهم دعوة الإمام المهديّ ناصر محمد اليماني ولسوف يسعون بكل حيلةٍ ووسيلةٍ ليطفئوا نور الله ويأبى الله إلا أن يُتمَّ نوره ولو كره المجرمون ظهوره.<br>\n<br>\nوالسلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nعدو شياطين البشر؛ المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\n_____________</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_3.html#post_110812",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

