var RAW_JSON={
    "postid": 36832,
    "threadid": 2778,
    "postcount": 3,
    "title": "إني الإمام المهدي أُبرئ جدتي عائشة وأُصلي عليها وأسلمُ تسليماً، ومن طعن في عرضها فإن عليه لعنة الله والملائكة والناس أجمعين ..\n",
    "higri": "05-01-1432",
    "meladi": "12-12-2010",
    "time": "02:24 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332606240",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":191797}]",
    "video": "https://mahdichannel.com/watch/FA1ffmXfYhAeeSe",
    "audio": "",
    "long_text": "<div id=\"post_message_36832\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 3 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n05 - 01 - 1432 هـ<br>\n12 - 12 - 2010 مـ<br>\n02:24 صباحاً<br>\nـــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><span><font>إني الإمام المهدي أُبرئ جدتي عائشة وأُصلي عليها وأسلمُ تسليماً، ومن طعن في عرضها فإن عليه لعنة الله والملائكة والناس أجمعين ..</font></span></font><font color=\"#CC0000\"><span><br>\n</span></font><font><font color=\"#0000cd\"><span><br>\nبسم الله وبالله وتوكلتُ على الله المولى؛ نعم المولى ونعم النصير، ومن أعرض عن آيات الله المحكمة في محكم كتابه في الذِّكر الحكيم فهو يُعَدُّ من الكافرين به تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>مَا يُجَادِلُ فِي آيَاتِ اللَّـهِ إِلَّا الَّذِينَ كَفَرُوا فَلَا يَغْرُرْكَ تَقَلُّبُهُمْ فِي الْبِلَادِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [غافر].<br>\n<br>\nفكم يمقتك الله يا محمود ومن كان على شاكلتك من الذين يجادلون في آيات الله المحكمات بغير سلطانٍ آتاهم من ربّهم. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ<span> ۖ</span> كَبُرَ مَقْتًا عِندَ اللَّـهِ وَعِندَ الَّذِينَ آمَنُوا<span> ۚ</span> كَذَٰلِكَ يَطْبَعُ اللَّـهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [غافر].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ<span> ۙ</span> إِن فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَّا هُم بِبَالِغِيهِ<span> ۚ</span> فَاسْتَعِذْ بِاللَّـهِ<span> ۖ</span> إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [غافر]. <br>\n<br>\nفلا تفترِ علينا يا محمود ما لم نقله فاتقِ الله ربّ الوجود، أم تريدُ أن تُوهم القوم أنّ ناصر محمد اليماني من الشيعة مثل قومٍ منهم وليسوا كلّهم يطعنون في عرض عائشة عليها الصلاة والسلام وعلى زوجها أفضل الصلاة وأتمّ التسليم؟ فإنْ كان الإمام المهدي ناصر محمد اليماني قال فيها فتوى سوءٍ فآتنا بما خطّته أيدينا إنْ كنتَ من الصادقين، أم تقصد الفتوى لناصر محمد اليماني في خيانة امرأة نوحٍ وامرأة لوطٍ لأزواجهن؟ ولكن تلك فتوى من الله عن خيانتهن في محكم كتابه لأزواجهن. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>ضَرَبَ اللَّـهُ مَثَلًا لِّلَّذِينَ كَفَرُوا امْرَأَتَ نُوحٍ وَامْرَأَتَ لُوطٍ<span> ۖ</span> كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [التحريم].<br>\n<br>\nأزاغ الله قلوبَهنَّ ولم يمنحهنَّ الشرف والعفة عمَّا حرَّم الله فخانتاهما خيانة الزِّنى لا شك ولا ريب، فأمّا امرأة نوحٍ عليه الصلاة والسلام فخانت زوجها مع رجلٍ من شياطين البشر من ذريات الشياطين الذين لبث فيهم رسول الله نوح ألف سنة إلا خمسين عاماً من الذين لا ينجبون إلا شياطين مثلهم فلا يلدوا إلا فاجراً كفّاراً وقد أخذت الرأفة رسول الله نوح عليه الصلاة والسلام بابنه، وقال: </span></font><font color=\"#008000\"><span>{رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الحقّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ ﴿٤٥﴾ قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ ۖ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ ۖ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۖ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ ﴿٤٦﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [هود].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>ضَرَبَ اللَّـهُ مَثَلًا لِّلَّذِينَ كَفَرُوا امْرَأَتَ نُوحٍ وَامْرَأَتَ لُوطٍ<span> ۖ</span> كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [التحريم]، فتذكر قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ</span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم.<br>\n<br>\nوأما ضرب المثل الذي ضربه الله للكافرين هو لكي ينفي الشفاعة كون المشركين بربهم يعتقدون بشفاعة الأنبياء بين يدي الله، ولكن هؤلاء من نساء الأنبياء لم نجد أنّهم أغنوا عنهن من الله شيئاً. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ</span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، فإحداهن أنجبت من الزنى وهي امرأة نوح كونها امرأةٌ شابة وهي إحدى نساء نوح عليه الصلاة والسلام، ولم تنجب سوى ذلك الولد نتيجة عمل غير صالح، وله نساءٌ صالحاتٌ. وأما الأخرى امرأة لوط فقد زنت وهي عجوز عاقر فلم تنجب برغم أنها ارتكبت فاحشة الزنى ولكنها عجوزٌ عاقرٌ. ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{فَنَجَّيْنَاهُ وَأَهْلَهُ أَجْمَعِينَ ﴿١٧٠﴾ إِلَّا عَجُوزًا فِي الْغَابِرِينَ ﴿١٧١﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الشعراء]. <br>\n<br>\nوذلك جزاء امرأة نبيّ تخون زوجها وهو رسول من ربّ العالمين فإثمها أعظم من الزانيات الأخريات من نساء المسلمين. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يَا نِسَاءَ النَّبِيِّ مَن يَأْتِ مِنكُنَّ بِفَاحِشَةٍ مُّبَيِّنَةٍ يُضَاعَفْ لَهَا الْعَذَابُ ضِعْفَيْنِ<span> ۚ</span> وَكَانَ ذَٰلِكَ عَلَى اللَّـهِ يَسِيرًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأحزاب]. <br>\n<br>\nوحسبي الله على الشيعة والسُّنة، فأمّا أناس من الشيعة فيريدون أن يثبتوا أنّ نساء الأنبياء مُعرضات لفتنة الفاحشة إذا لم يتقين الشبهات، وأسباب الفتنة في الخضوع بكلمات خطابهن للرجال وعدم إظهار زينتهن لهم وبرغم أن تلك فتوى حقّ ولكنها يراد بها باطلٌ وإثمٌ عظيمٌ ويريدون بالفتوى أن يدخلوا على الطعن في عرض عائشة زوجة النبي صلى الله عليه وعلى زوجته عائشة وجميع زوجات النبي وآله الطيبين وأسلّمُ تسليماً، وغضب الله على من افترى على جدتي عائشة ولعنه وأعدّ له عذاباً مهيناً، فكيف وقد برَّأها الله من فوق سبع سماوات. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّ الَّذِينَ جَاءُوا بِالْإِفْكِ عُصْبَةٌ مِّنكُمْ<span> ۚ</span> لَا تَحْسَبُوهُ شَرًّا لَّكُم<span> ۖ</span> بَلْ هُوَ خَيْرٌ لَّكُمْ<span> ۚ</span> لِكُلِّ امْرِئٍ مِّنْهُم مَّا اكْتَسَبَ مِنَ الْإِثْمِ<span> ۚ</span> وَالَّذِي تَوَلَّىٰ كِبْرَهُ مِنْهُمْ لَهُ عَذَابٌ عَظِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النور].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٨</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأحزاب]. <br>\n<br>\nوأما السُّنة فذهبوا إلى البحث عن البرهان لعصمة نساء الأنبياء من الفاحشة فيجعلوهنّ معصوماتٍ من الخطيئة جميعاً، وهي فتوى باطل يراد بها الحقّ كبرهان لإثبات براءة عائشة مما يقوله الشيعة، </span></font><font color=\"#cc0000\"><span>ولكنّي الإمام المهدي أُبرئ جدتي عائشة وأُصلي عليها وأسلمُ تسليماً، ومن طعن في عرضها من بعد فتوى الإمام المهدي ببراءتها مما يقوله الجاهلون فإن عليه لعنة الله والملائكة والناس أجمعين ولن يجد له من دون الله وليَّاً ولا نصيراً،</span></font><font color=\"#0000cd\"><span> ولكنّي أفتي عن خيانة امرأة نوح ولوط وأثبت بالبرهان أنّ إحداهما حملت من الزنى وباءت بغضب من الله كونها امرأة نبيّ وليست كأحد من النساء كون ولدها سوف يكون ابن نبيّ وكرَّمها الله أن تكون امرأة نبيّ ولم تشكرا فضل الله عليهما امرأة نوح وامرأة لوط. ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ</span></font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [التحريم:١٠]. <br>\n<br>\nوأما المثل فيقصد به الفتوى في نفي الشفاعة برغم أنهن من نساء الأنبياء: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ</span></font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، كون خطيئة نساء الأنبياء ليست كمثل خطيئة إحدى نساء المسلمين كونها سوف تغشّ أمّةً بأسرها فيزعم الناس أنّ فلان ابن أبيه النبي فلان فما أعظمها من جريمة نكراء ولذلك جزاء الخائنات منهن نار جهنم، وكذلك التي تموت وهي لم تتُب من فاحشة الزنى سواء امرأة أو رجل فهو من أصحاب جهنم. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَلَا يَزْنُونَ ۚ وَمَنْ يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا ﴿٦٨﴾ يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا ﴿٦٩﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الفرقان].<br>\n<br>\nوإنما نساء الأنبياء إذا أتين الفاحشة يُضاعفُ لهنّ العذاب كونها امرأة رسول من ربّ العالمين، ولم يفتِ الله أنهنّ معصوماتٌ من ارتكاب الخطيئة فيسمح لهن بمخالطة الرجال والخضوع بالقول وإظهار زينتهن فلم يسمح الله لهن بذلك كونهن لسن معصومات من الخطيئة، ولذلك أمرهنَّ الله بالتحجب وعدم إظهار زينتهن وعدم الخضوع بالقول حتى لا يتعرضن لارتكاب الخطيئة. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِّنَ النِّسَاءِ<span> ۚ</span> إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَّعْرُوفًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأحزاب]. <br>\n<br>\nكونهنّ لسْنَ معصومات من الخطيئة، ويريدُ الله أن يحميهن من شرّ أنفسهن وشرّ الذين يتّبعون الشهوات ويريدُ الله أن يذهب الرجس عنهن ويطهرهن تطهيراً كونهن أصبحن ممن هدى الله وأصبحن من آل بيت محمد رسول الله صلى الله عليه وآله وسلم كونهنّ زوجاته، ويريدُ الله ليذهب عنهنّ وآل بيته الرجس ويطهِّرهم تطهيراً. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ إِنْ كُنْتُنَّ تُرِدْنَ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا فَتَعَالَيْنَ أُمَتِّعْكُنَّ وَأُسَرِّحْكُنَّ سَرَاحًا جَمِيلًا ﴿٢٨﴾ وَإِنْ كُنْتُنَّ تُرِدْنَ اللَّهَ وَرَسُولَهُ وَالدَّارَ الْآخِرَةَ فَإِنَّ اللَّهَ أَعَدَّ لِلْمُحْسِنَاتِ مِنْكُنَّ أَجْرًا عَظِيمًا ﴿٢٩﴾ يَا نِسَاءَ النَّبِيِّ مَنْ يَأْتِ مِنْكُنَّ بِفَاحِشَةٍ مُبَيِّنَةٍ يُضَاعَفْ لَهَا الْعَذَابُ ضِعْفَيْنِ ۚ وَكَانَ ذَٰلِكَ عَلَى اللَّهِ يَسِيرًا ﴿٣٠﴾ وَمَنْ يَقْنُتْ مِنْكُنَّ لِلَّهِ وَرَسُولِهِ وَتَعْمَلْ صَالِحًا نُؤْتِهَا أَجْرَهَا مَرَّتَيْنِ وَأَعْتَدْنَا لَهَا رِزْقًا كَرِيمًا ﴿٣١﴾ يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَاءِ ۚ إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا ﴿٣٢﴾ وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجاهليّة الْأُولَىٰ ۖ وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ ۚ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا ﴿٣٣﴾ وَاذْكُرْنَ مَا يُتْلَىٰ فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ ۚ إِنَّ اللَّهَ كَانَ لَطِيفًا خَبِيرًا ﴿٣٤﴾ إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْقَانِتِينَ وَالْقَانِتَاتِ وَالصَّادِقِينَ وَالصَّادِقَاتِ وَالصَّابِرِينَ وَالصَّابِرَاتِ وَالْخَاشِعِينَ وَالْخَاشِعَاتِ وَالْمُتَصَدِّقِينَ وَالْمُتَصَدِّقَاتِ وَالصَّائِمِينَ وَالصَّائِمَاتِ وَالْحَافِظِينَ فُرُوجَهُمْ وَالْحَافِظَاتِ وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا ﴿٣٥﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأحزاب].<br>\n<br>\nولكن أبا حمزة محمود المصري يريد أن يظنّ الآخرين أنّ الإمام المهدي يطعن في عرض عائشة رضي الله عنها وأرضاها وذلك من مكرك في الصدّ عن اتباع الإمام المهدي في جميع المنتديات الإسلاميّة، فأمّا الذين لا يعقلون فيصدقون الفاسق ويقومون بحذف البيان الحقّ للإمام المهدي من موقعهم فظلموا أنفسهم ظُلماً عظيماً وكان بالأحرى أن يبقوه في موقعهم ومن ثم يقوموا بتنزيل الردّ عليه إن كانوا يرون في بيان الإمام ناصر محمد اليماني فتاوى الضلال المبين وذلك حتى لا يضلّ الإمام ناصر محمد اليماني المسلمين إن كانوا يرونه على ضلالٍ مبينٍ، ولكنهم لم يروا في بيان الإمام ناصر محمد اليماني إلا الحقّ وإنما صدقوا الفاسق محمود أبا حمزة الذي لعنه الله وغضبَ عليه وأعدَّ له عذاباً مهيناً، ولن يغني عنهم محمود من ربّ الوجود شيئاً، والله المستعان على ما تصفون، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nويا محمود نادني بلقبي الذي لقبني به جدّي خيراً لك، ولن أقر ولن أنكر لقبي القردعي فأذرك في طغيانك تعمه، أم إنك تظنّ أني سوف أخاف لو أنك تكلمت بلقبي الحقّ؟ فإنك لمن الخاطئين، فإن كان لكم كيداً فكيدوني ولا تنظرون. وأنا أعلمُ أنك جئت إلى هذا الموقع لكي تصدّ أهله عن التصديق بصاحبهم، ولكنّي أُشهدُ الله وكفى بالله شهيداً أنّي الإمام المهديّ المنتظَر لا شك ولا ريب وليس معنى موافقتهم لاستمرار الحوار أنهم صدقوا أو بايعوا وإنما يريدون أن يتبيّن لهم الحقّ من الباطل، ألا والله لم يأتِني منهم شيئاً ولا حتى رسالة على الخاص ولا أعلمُ بما في أنفسهم وربهم بهم عليم، فمن كان يريد طريق الهدى إلى الله على نهج كتاب الله القرآن العظيم وسنّة نبيه الحقّ فذلك ما نبغي جميعاً كتاب الله وسنة رسوله الحقّ التي لا تخالف لمحكم آيات الكتاب، فأهم شيء لدينا في أحاديث السُّنة النبويّة هي عدم المخالفة لمحكم كتاب الله، وأما إذا كان الحديث لا يوافق الكتاب ولا يختلف معه فقد أنعم الله علينا بنعمة العقل والمنطق، فأهم شيء هو أن لا يخالف الحديث أو الرواية لآيةٍ محكمةٍ في كتاب الله القرآن العظيم وذلك تصديقاً لناموس كشف الأحاديث المدسوسة عن النبي كذباً وليست عنه شيئاً أننا سوف نجد بينها وبين محكم القرآن اختلافاً كثيراً.<br>\n<br>\nوأما بالنسبة لدرجتي العلمية فليس محمود المصري من يقسمُ رحمة الله! أفلا تسأل نفسك لماذا جعل الله المهديّ المنتظَر هو الإمام لرسول الله المسيح عيسى ابن مريم صلى الله عليه وعلى أمّه وآل عمران المكرمين وسلم تسليماً؛ بل كان ذلك بقدرٍ مقدورٍ في الكتاب المسطور فلا يهم لدينا الآن البرهان في درجتي العلمية بل نترك ذلك للرحمن فليس لي ولا لك ولا للأنبياء عليهم الصلاة والسلام من الأمر شيئاً فالأمر كله لله وإلى الله تُرجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور، بل تعالوا لكلمة سواء بينكم وبين المهديّ المنتظَر الإمام ناصر محمد اليماني أن لا نعبدُ إلا الله ولا نُشرك به شيئاً ونذر عقيدة الشفعاء بين يدي الله سبحانه، فمن ذا الذي هو أرحم بكم من الله؟ فاتقوا الله ولا تشركوا به شيئاً، ألم يكفِكم قول الله تعالى في محكم كتابه العزيز: </span></font><font color=\"#008000\"><span>{</span><span>وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُوا إِلَىٰ رَبِّهِمْ<span> ۙ</span> لَيْسَ لَهُم مِّن دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنعام]. <br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَيَقُولُونَ هَـٰؤُلَاءِ شُفَعَاؤُنَا عِندَ اللَّـهِ</span><span> ۚ</span><span> قُلْ أَتُنَبِّئُونَ اللَّـهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ</span><span> ۚ</span><span> سُبْحَانَهُ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [يونس:١٨]. <br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُم مِّن قَبْلِ أَن يَأْتِيَ يَوْمٌ لَّا بَيْعٌ فِيهِ وَلَا خُلَّةٌ وَلَا شَفَاعَةٌ<span> ۗ</span> وَالْكَافِرُونَ هُمُ الظَّالِمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة]. <br>\n<br>\nفذروا اتّباع الآيات المتشابهات في ذكر الشفاعة إني لكم ناصح أمين، فكيف ترجون رحمة ممن هم أدنى رحمة من الله أرحم الراحمين، أفلا تعقلون؟ وبسبب عقيدة الشفاعة دخل في الإشراك كثيرٌ من المسلمين، ونفتي بالحقّ ولا نزال عليه مصِّرين إصراراً شديد المحال بنفي شفاعة العبيد بين يدي الربّ المعبود فمن ذا الذي هو أرحم بكم من الله أرحم الراحمين. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>قُل لِّلَّـهِ الشَّفَاعَةُ جَمِيعًا<span> ۖ</span> لَّهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ<span> ۖ</span> ثُمَّ إِلَيْهِ تُرْجَعُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الزمر].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>وأفتيكم بالحقّ ولم يجعلني الله وكيلاً عليكم فمن شاء فليؤمن ومن شاء فليكفر ومن كان يعتقد أنّه لا يحق له أن ينافس الأنبياء والمرسلين في حب الله وقربه فإني أشهدُ الله وكفى بالله شهيداً أنّه لمن المشركين بسبب المبالغة في تعظيم الأنبياء والمرسلين وكأنهم أولاد الله وليس من ضمن عبيد الله المسلمين! فكيف تجعلونهم خطاً أحمر بين العبيد والرب المعبود، أفلا تتقون؟ </span></font><font color=\"#0000cd\"><span><br>\n<br>\nويا أمّة الإسلام، إن الله ربكم وربّ المهديّ المنتظَر وجميع المرسلين من ربّ العالمين، وما نحن إلا بشرٌ مثلكم ولكم الحقّ في الرحمن ما للإمام المهدي وجميع الأنبياء والمرسلين، فلا فرق للأنبياء والمهديّ المنتظَر عليكم شيئاً كوننا لم يتّخذنا الله أولاداً له من دونِكم سبحانه! بل نحن عباد لله أمثالكم ولكم من الحقّ في ذات الله ما للإمام المهدي وجميع الأنبياء والمرسلين فاتقوا الله وانضموا مع العبيد إلى التنافس إلى الربّ المعبود أيهم أقرب. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ</span><span> ۚ</span><span> إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nفهذه فتوى من ربّ العالمين بإعلان التنافس لكافة العبيد إلى الربّ المعبود أيهم أحبّ وأقرب كون الله جعل صاحب أقرب درجة إلى عرش الربّ في أعلى الجنة عبداً مجهولاً فهل هو من الملائكة أم من الجنّ أم من الإنس؟ بل لا يزال العبد مجهولاً والحكمة أنّ الله جعل صاحبها عبداً مجهولاً وذلك لكي يستمر تنافس العبيد في السماوات والأرض إلى الربّ المعبود أيهم أقرب إلى ذي العرش، سبحانه وتعالى علوَّاً كبيراً! وذلك لكي يخرج عباده من الإشراك جميعاً فيتنافسون إلى ربِّهم أيّهم أقرب ويرجون رحمته ويخافون عذابه، وأولئك هم المهتدون الذين خرجوا من عبادة العباد إلى عبادة ربّ العباد الذين يعبدون الله لا يشركون به شيئاً.<br>\n<br>\nوأما المشركون فهم يعظِّمون العبيد فيجعلوهم كخط ٍأحمرَ بينهم وبين الربّ المعبود ويعتقدون أنّه لا ينبغي لهم التفكير في منافستهم في حُبّ الله وقربه وكأنهم هم الأولى بربهم منهم، ويا سبحان الله وتعالى علوَّاً كبيراً! وما ابتعث الله أنبياءه ورسله لكي يدعوكم إلى المبالغة فيهم بغير الحقّ، بل ليدعوكم إلى أن تبتغوا الوسيلة إلى ربّكم فتكونوا من ضمن العبيد المتنافسين إلى الربّ المعبود أيهم أقرب، ولكن محمود من الذين قال الله تعالى عنهم: </span></font><font color=\"#008000\"><span>{</span><span>وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا<span> ۚ</span> وَإِذَا ذَكَرْتَ رَبَّكَ فِي الْقُرْآنِ وَحْدَهُ وَلَّوْا عَلَىٰ أَدْبَارِهِمْ نُفُورًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الإسراء]. <br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>ذَٰلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّـهُ وَحْدَهُ كَفَرْتُمْ<span> ۖ</span> وَإِن يُشْرَكْ بِهِ تُؤْمِنُوا<span> ۚ</span> فَالْحُكْمُ لِلَّـهِ الْعَلِيِّ الْكَبِيرِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [غافر].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>وما دعاكم الإمام المهدي إلا إلى ما دعاكم إليه من قبله كافة الأنبياء والمرسلين إلى كلمة سواء بيننا وبينكم في حق العبادة للربّ والتنافس في حبه وقربه سبحانه وتعالى علوَّاً كبيراً، فهل أنتم مهتدون؟ ولن تجدوا الإمام المهدي يوماً ما يغيّر دعوته إلى الباطل حتى يتبع رضوانكم بل رضوان الله أعبد وأعوذُ بالله أن أكون من الجاهلين، وأرجو من ربّي أن يجعلني من الشاكرين.</span></font><font color=\"#0000cd\"><span><br>\n<br>\nويا محمود إنّما نحاورك هنا حتى يكونوا شهداء بيني وبينك بالحقّ فهذا موقعٌ محايدٌ ويتحرّى الصدق حتى في الأسماء كونك تفتري علينا أننا نقوم بحذف الحجج علينا في بياناتك فلا نظهر منها إلا ما نريد! ولكنّ هذا الموقع موقع محايد، فلنجعله شاهداً بالحقّ بين الإمام ناصر محمد اليماني وبين عدوه اللدود محمود الذي يشنّ الحرب على الإمام الموعود بكلّ حيلةٍ ووسيلةٍ ليصدّ المسلمين من اتّباع القرآن العظيم.<br>\n<br>\nوها هو شهد شاهد بالحقّ أحد ضيوف هذا الموقع، ألم أقل لك إنّك لن تمكر إلا بنفسك يا محمود؟ وسوف تموت بغيظك، إنّ الله مُخرج ما كنتم تمكرون. ولكنّي أفتيهم أنّهم إذا لم يقوموا بحذف بيانات الإمام المهدي ناصر محمد اليماني فإنّ أبا حمزة محمود العدو اللدود سوف يحاول أن يتسلل إلى إدارة موقعهم لكي يحذف بيان المهديّ المنتظَر الحقّ للذكر؛ كون محمود من ألدِّ أعداء الله ورسوله والمهديّ المنتظَر؛ كون محمود من الذين يريدون أن يطفِئوا نور الله بأفواههم ويأبى الله إلا أن يُتمّ نوره ولو كره المجرمون ظهوره.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالإمام المهدي ناصر محمد اليماني.<br>\n_________________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/FA1ffmXfYhAeeSe\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/FA1ffmXfYhAeeSe</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2778.html#post_36832",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

