var RAW_JSON={
    "postid": 36893,
    "threadid": 2778,
    "postcount": 54,
    "title": "الوسيلة هي سعي العبدِّ بأن يفوز بأقرب درجة في حب الله وقربه..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332611880",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236805}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36893\">\n<font><font color=\"#0000cd\"><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 54 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\nـــــــــــــــــ</font><br>\n<br>\n</div></span></font></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#800080\">الوسيلة هي سعي العبدِّ بأن يفوز بأقرب درجة في حبِّ الله وقربه <br>\n { اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ </font><font color=\"#800080\">} ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع الأنصار للحقّ من ربّهم وأصلي عليهم وأسلمُ تسليماً..<br>\n<br>\nويا أخي الكريم الباحث عن الحقّ رأفت سعيد، ألم يتبيّن لك البيان الحقّ للقرآن المجيد؟ أفلا تعلم أنّ اسم الله الأعظم قد جعله الله صفةً لرضوان نفسه على عباده أنهم سوف يجدون رضوان الله عليهم نعيماً أعظم من نعيم جنته، ولذلك يوصف اسم الله الأعظم بالأعظم، وليس أنه اسم أعظم من أسمائه الأخرى سبحانه؛ بل يوصف اسم الله الأعظم بالأعظم كون عباده سوف يجدونه حقيقةً نعيم رضوان ربّهم عليهم نعيماً أعظم من نعيم جنته. تصديقاً لقول الله تعالى: <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ<span> ۚ</span> وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ<span> ۚ</span> ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> صدق الله العظيم [التوبة].<br>\n<br>\nأي ورضوان من الله نعيماً أكبر من نعيم جنته وذلك هو الفوز العظيم، كون في ذلك <u>الهدف من خلق العبيد</u> أن يعبدوا رضوان ربّهم عليهم فيتبعوا ما يرضي الله ويجتنبوا ما يسخطه. تصديقاً لقول الله تعالى: <font color=\"#008000\">{قَدْ جَاءَكُم مِّنَ اللَّـهِ نُورٌ‌ وَكِتَابٌ مُّبِينٌ ﴿١٥﴾ يَهْدِي بِهِ اللَّـهُ مَنِ اتَّبَعَ رِ‌ضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِ‌جُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ‌ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَىٰ صِرَ‌اطٍ مُّسْتَقِيمٍ ﴿١٦﴾} </font>صدق الله العظيم [المائدة].<br>\n<br>\nكون عبادة رضوان الله في نفسه هو الهدف من خلق عبيده فمن اتبع ما يرضي الله فقد حقق الهدف من خلقه، ومن كفر برضوان الله واتبع ما يسخطه غَضِبَ اللهُ عليه ولعنه وأعدّ له عذاباً عظيماً. تصديقاً لقول الله تعالى: <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>ذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّـهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> صدق الله العظيم [محمد].<br>\n<br>\nإذاً الهدف من الخلق محصورٌ في عبادة رضوان الله على عباده ولذلك خلقهم تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا خَلَقْتُ الجنّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ ﴿٥٦﴾} </font>صدق الله العظيم [الذاريات].<br>\n<br>\nوحتماً سوف يسألهم عن تحقيق الهدف الذي خلقهم من أجله وهو أن يعبدوا نعيم رضوان الله عليهم، وعن ذلك سوف يُسألون. تصديقاً لقول الله تعالى: <font color=\"#008000\">{أَلْهَاكُمُ التَّكَاثُرُ‌ ﴿١﴾ حَتَّىٰ زُرْ‌تُمُ الْمَقَابِرَ‌ ﴿٢﴾ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٣﴾ ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٤﴾ كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ ﴿٥﴾ لَتَرَ‌وُنَّ الْجَحِيمَ ﴿٦﴾ ثُمَّ لَتَرَ‌وُنَّهَا عَيْنَ الْيَقِينِ ﴿٧﴾ ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النّعيم ﴿٨﴾} </font>صدق الله العظيم [التكاثر].<br>\n<br>\nأي ألهاهم التكاثر في الحياة الدنيا والاستمتاع بزينتها عن الهدف الذي خلقهم الله من أجله أن يتّبعوا نعيم رضوان الله عليهم ويجتنبوا ما يسخطه، وسوف يجدون أنّ نعيم رضوان الله عليهم هو أكبر من نعيم الدنيا والآخرة وعن ذلك سوف يُسألون كون في ذلك الحكمة من خلقهم أن يعبدوا نعيم رضوان الله على عباده. ولذلك قال الله تعالى: <font color=\"#008000\">{ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ} </font>صدق الله العظيم، فما هو النّعيم الذي سوف يسأل الله عباده عن تحقيقه؟ ألا وإنّه اتّباع رضوان الله كونه نعيم أكبر من نعيم جنته. تصديقاً لقول الله تعالى: </span><span> <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ<span> ۚ</span> وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ<span> ۚ</span> ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> صدق الله العظيم</span><span>، وهذه فتوى من ربّ العالمين أنّ رضوان الله في حقيقته نعيمٌ أكبر من نعيم الجنة، ولكنه نعيم روحانيّ على أنفس عباده وليس أنّ الله تنزل إلى قلوبهم سبحانه وإنّما أمدّهم بروحٍ منه وهي صفة لرضوان نفس ربّهم عليهم. تصديقاً لقول الله تعالى: </span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَرَوْحٌ وَرَيْحَانٌ وَجَنَّتُ نَعِيمٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٩</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> صدق الله العظيم [الواقعة].</span><span><br>\n<br>\nفما هو نعيم الروح والريحان؟ فذلك هو النّعيم الأعظم من جنة النّعيم المادية، ولكن من لم يرضَ الله عنه قط فلن يستطيع أن يعلم حقيقة نعيم رضوان الله على عبده أبداً، وإنما يعلم بذلك الذين اتّبعوا رضوان الله فتنافسوا على حبّه وقربه أيّهم أقرب، فرضي الله عنهم وأيّدهم بروح منه، وذلك روح رضوان نفسه على عباده أولئك حزب الله الربانيون. تصديقاً لقول الله تعالى: <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>لَّا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّـهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ<span> ۚ</span> أُولَـٰئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُم بِرُوحٍ مِّنْهُ<span> ۖ</span> وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا<span> ۚ</span> رَضِيَ اللَّـهُ عَنْهُمْ وَرَضُوا عَنْهُ<span> ۚ</span> أُولَـٰئِكَ حِزْبُ اللَّـهِ<span> ۚ</span> أَلَا إِنَّ حِزْبَ اللَّـهِ هُمُ الْمُفْلِحُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> صدق الله العظيم [المجادلة].<br>\n<br>\nفما هي تلك الروح من ربهم؟ ونفتي بالحقّ أنها صفة رضوان الرحمن على الإنس والجان. ولذلك قال الله تعالى: <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَرَوْحٌ وَرَيْحَانٌ وَجَنَّتُ نَعِيمٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٩</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> صدق الله العظيم [الواقعة].<br>\n<br>\nوهنا ذكر الله لكم نعيمَين اثنين وهم <font color=\"#008000\">{فَرَوْحٌ وَرَيْحَانٌ}</font> وذلك نعيم الرضوان لنفس الرحمن على عباده، وأما النّعيم الأصغر منه هو قول الله تعالى: <font color=\"#008000\">{وَجَنَّةُ نَعِيمٍ}</font> صدق الله العظيم، ولكنّ نعيم رضوان الله على عباده حقاً سوف يجدونه نعيماً أعظم من نعيم جنّات النعيم. تصديقاً لقول الله تعالى: </span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ<span> ۚ</span> وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ<span> ۚ</span> ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> صدق الله العظيم [التوبة]</span><span>، <u>ولذلك يوصف باسم الله الأعظم بالأعظم، فكما قلنا ليس أنّه اسم أعظم من أسماء الله الحسنى الأخرى بل يوصف بالأعظم كون عباده سوف يجدون نعيم رضوان الله على عباده هو نعيم أعظم من نعيم جنته</u>. ولذلك قال الله تعالى: <font color=\"#008000\">{وَرِضْوَانٌ مِّنَ اللّهِ أَكْبَرُ}</font>، أي نعيماً أكبر من نعيم جنات النعيم. ويعلمُ بحقيقة هذه الفتوى بالحقّ الذي قدروا الله حق قدره فعرفوه حق معرفته، ومنهم القوم الذين <font color=\"#008000\">{يُحِبُّهُمْ وَيُحِبُّونَهُ}</font>، ومنهم أنصار المهديّ المنتظَر المتنافسين في حبِّ الله وقربه أيّهم أحبّ وأقرب، ولم يذروا التنافس إلى الربّ لأنبيائه والمهديّ المنتظَر، كلا وربّي كونهم من الذين هدى الله من عباده <font color=\"#008000\">{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ}</font> صدق الله العظيم [الإسراء:57].<br>\n<br>\nأولئك استجابوا لأمر ربّهم إليهم في محكم كتابه: <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ</span></font><span><font color=\"#008000\">}</font> صدق الله العظيم [المائدة:35].<br>\n<br>\nكون الوسيلة إلى الله هي التنافس إلى ربّهم أيّهم أحبّ وأقرب، ولم يجعلها الله حصرياً للأنبياء من دون الصالحين بل ذلك ناموس الهدى في الكتاب للذين هدى الله من عباده: <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ</span></font><span><font color=\"#008000\">}</font> صدق الله العظيم [الإسراء:57].<br>\n<br>\nولذلك جعل الله صاحب أقرب درجة إلى عرش الرحمن عبداً مجهول من عبيد الله، فلم يفتِ أنّه من الملائكة أو من الجنّ أو من الإنس، والحكمة من أنّ الله جعل صاحب أقرب درجة في حبِّ الله وقربه عبداً مجهولاً وذلك لكي يتمّ التنافس لكافة العبيد إلى الربّ المعبود: </span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ</span></font><span><font color=\"#008000\">}</font></span><span>، وكل عبدٍ يريد أن يكون هو ذلك العبد المجهول الأحبّ والأقرب إلى الرب، ولكن للأسف لا يؤمن أكثرهم بالله إلا وهم به مشركون أنبيائه ورسله بسبب تعظيمهم والمبالغة فيهم وفي الإمام المهديّ حتى أشركوا بالله كثيراً من المؤمنين. ولذلك قال الله تعالى: <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّـهِ إِلَّا وَهُم مُّشْرِكُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> صدق الله العظيم [يوسف].<br>\n<br>\nوأشهدُ لله شهادة الحقّ اليقين أن من بالغ فيني من أنصاري ولم ينافسني في حبِّ الله وقربه كونه يرى أنّه لا يحقّ له فيقول فكيف ينافس المهديّ المنتظَر خليفة الله في أقرب درجة في حبِّ الله وقربه فالإمام المهديّ هو الأولى بأقرب درجة في حبِّ الله وقربه من بين أنصاره؛ فمن اعتقد بذلك فإنّه قد أشرك بالله وعظّم المهديّ المنتظَر فبالغ فيه بغير الحقّ، فهو ليس ولد الله سبحانه حتى يحصر له الوسيلة ولن يجد له من دون الله ولياً ولا نصيراً، ولن يغني عنه المهديّ المنتظَر ناصر محمد اليماني من الله شيئاً.<br>\n<br>\nوخلاصة هذا البيان أقول لكافة الإنس والجان خلاصة البيان الحقّ للقرآن:<font color=\"#008000\"> {</font></span><font color=\"#008000\"><span>اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ</span></font><span><font color=\"#008000\">} </font></span><span>صدق الله العظيم [المائدة:35].<br>\n<br>\n<font color=\"#cc0000\">ألا وإنّما الوسيلة هي أن يتمنّى العبد أن يفوز بأقرب درجة في حبِّ الله وقربه.</font><br>\n <br>\nوقال الله تعالى: <font color=\"#008000\">{الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُم بِظُلْمٍ أُولَـٰئِكَ لَهُمُ الْأَمْنُ وَهُم مُّهْتَدُونَ ﴿٨٢﴾ وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَ‌اهِيمَ عَلَىٰ قَوْمِهِ نَرْ‌فَعُ دَرَ‌جَاتٍ مَّن نَّشَاءُ إِنَّ رَ‌بَّكَ حَكِيمٌ عَلِيمٌ ﴿٨٣﴾ وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ كُلًّا هَدَيْنَا وَنُوحًا هَدَيْنَا مِن قَبْلُ وَمِن ذُرِّ‌يَّتِهِ دَاوُودَ وَسُلَيْمَانَ وَأَيُّوبَ وَيُوسُفَ وَمُوسَىٰ وَهَارُ‌ونَ وَكَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ ﴿٨٤﴾ وَزَكَرِ‌يَّا وَيَحْيَىٰ وَعِيسَىٰ وَإِلْيَاسَ كُلٌّ مِّنَ الصَّالِحِينَ ﴿٨٥﴾ وَإِسْمَاعِيلَ وَالْيَسَعَ وَيُونُسَ وَلُوطًا وَكُلًّا فَضَّلْنَا عَلَى الْعَالَمِينَ ﴿٨٦﴾ وَمِنْ آبَائِهِمْ وَذُرِّ‌يَّاتِهِمْ وَإِخْوَانِهِمْ وَاجْتَبَيْنَاهُمْ وَهَدَيْنَاهُمْ إِلَىٰ صِرَ‌اطٍ مُّسْتَقِيمٍ ﴿٨٧﴾ ذَٰلِكَ هُدَى اللَّـهِ يَهْدِي بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ وَلَوْ أَشْرَ‌كُوا لَحَبِطَ عَنْهُم مَّا كَانُوا يَعْمَلُونَ ﴿٨٨﴾ أُولَـٰئِكَ الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ وَالْحُكْمَ وَالنبوّة فَإِن يَكْفُرْ‌ بِهَا هَـٰؤُلَاءِ فَقَدْ وَكَّلْنَا بِهَا قَوْمًا لَّيْسُوا بِهَا بِكَافِرِ‌ينَ ﴿٨٩﴾ أُولَـٰئِكَ الَّذِينَ هَدَى اللَّـهُ فَبِهُدَاهُمُ اقْتَدِهْ قُل لَّا أَسْأَلُكُمْ عَلَيْهِ أَجْرً‌ا إِنْ هُوَ إِلَّا ذِكْرَ‌ىٰ لِلْعَالَمِينَ ﴿٩٠﴾} </font>صدق الله العظيم [الأنعام].<br>\n<br>\nفانظروا لقول الله تعالى: <font color=\"#008000\">{وَمِنْ آبَائِهِمْ وَذُرِّ‌يَّاتِهِمْ وَإِخْوَانِهِمْ وَاجْتَبَيْنَاهُمْ وَهَدَيْنَاهُمْ إِلَىٰ صِرَ‌اطٍ مُّسْتَقِيمٍ ﴿٨٧﴾ ذَٰلِكَ هُدَى اللَّـهِ يَهْدِي بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ وَلَوْ أَشْرَ‌كُوا لَحَبِطَ عَنْهُم مَّا كَانُوا يَعْمَلُونَ ﴿٨٨﴾ أُولَـٰئِكَ الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ وَالْحُكْمَ وَالنبوّة فَإِن يَكْفُرْ‌ بِهَا هَـٰؤُلَاءِ فَقَدْ وَكَّلْنَا بِهَا قَوْمًا لَّيْسُوا بِهَا بِكَافِرِ‌ينَ ﴿٨٩﴾ أُولَـٰئِكَ الَّذِينَ هَدَى اللَّـهُ فَبِهُدَاهُمُ اقْتَدِهْ}</font> صدق الله العظيم، والسؤال الذي يطرح نفسه فما هو الاقتداء؟ فهل هو أن يترك محمدٌ رسول الله - صلى الله عليه وآله وسلم - منافستهم في حبِّ الله وقربه؟ ولكن الله أمره أن يقتدي بهداهم وليس أن يُعظِّمهم فيترك منافستهم في حبِّ الله وقربه كما تفعلون تركتم التنافس لأقرب درجة في حبِّ الله وقربه لأنبيائه ورسله من دون الصالحين، ألم تتفكروا في قول الله تعالى: <font color=\"#008000\">{وَمِنْ آبَائِهِمْ وَذُرِّ‌يَّاتِهِمْ وَإِخْوَانِهِمْ وَاجْتَبَيْنَاهُمْ وَهَدَيْنَاهُمْ إِلَىٰ صِرَ‌اطٍ مُّسْتَقِيمٍ ﴿٨٧﴾ ذَٰلِكَ هُدَى اللَّـهِ يَهْدِي بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ وَلَوْ أَشْرَ‌كُوا لَحَبِطَ عَنْهُم مَّا كَانُوا يَعْمَلُونَ ﴿٨٨﴾ أُولَـٰئِكَ الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ وَالْحُكْمَ وَالنبوّة فَإِن يَكْفُرْ‌ بِهَا هَـٰؤُلَاءِ فَقَدْ وَكَّلْنَا بِهَا قَوْمًا لَّيْسُوا بِهَا بِكَافِرِ‌ينَ ﴿٨٩﴾ أُولَـٰئِكَ الَّذِينَ هَدَى اللَّـهُ فَبِهُدَاهُمُ اقْتَدِهْ}</font> صدق الله العظيم، إذاً فكيف هو الاقتداء؟ وتجدون الجواب في محكم الكتاب في قول الله تعالى: <font color=\"#008000\">{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} </font>صدق الله العظيم [الإسراء:57].<br>\n<br>\nولذلك قال محمدٌ رسول الله صلى الله عليه وآله وسلم: <font color=\"#800000\">[سلوا <u>الوسيلة</u> فإنها منزلة في الجنة لا تنبغي إلا لعبدٍ من عباد الله، وأرجو أن أكون هو]</font> صدق عليه الصلاة والسلام.<br>\n<br>\nفكلّ عبدٍ من الذين هداهم الله يرجو أن يكون هو ذلك العبد تصديقاً لقول الله تعالى:<br>\n<font color=\"#008000\"> { يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ } <br>\n { أُوْلَئِكَ الَّذِينَ هَدَى اللّهُ فَبِهُدَاهُمُ اقْتَدِهْ } </font><br>\n صدق الله العظيم <br>\n<br>\nاللهم قد بلّغتُ اللهم فاشهد، وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nخليفة الله عبد النّعيم الأعظم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</span></font><br>\n</div></font>\n</div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_6.html#post_36893",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

