var RAW_JSON={
    "postid": 121653,
    "threadid": 15797,
    "postcount": 1,
    "title": "عاجل عاجل عاجل... من الإمام المهدي إلى الشعب اليماني وإلى كل مسلمٍ في العالم..\n",
    "higri": "26-12-1434",
    "meladi": "31-10-2013",
    "time": "04:04 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1383186060",
    "langs": "[{\"title\":\"English\",\"postId\":181264},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":213692},{\"title\":\"Melayu\",\"postId\":125036}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_121653\"><div style=\"text-align: center;\">\n<font color=\"#333333\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=121648\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></font></font><font color=\"#333333\"><font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=121648\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=121648</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n26 - 12 - 1434 هـ<br>\n31 - 10 - 2013 مـ<br>\n04:04   صبـاحاً<br>\nـــــــــــــــــــــــ<br>\n<br>\n</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font><font><font color=\"#800080\"><u>عاجل عاجل عاجل... من الإمام المهديّ إلى الشعب اليماني وإلى كلّ مسلمٍ في العالم</u> ..</font></font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم محمد رسول الله وجميع المؤمنين التابعين للحقّ في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nمن الإمام المهديّ ناصر محمد اليماني إلى الحوثيّين والسلفيّين في اليمن، فتعالوا لنعلمكم بهذه القصة الحقّ حدثت في عهد النَّبي صلّى الله عليه وآله وسلّم، وإلى القصة:<br>\nكان من الصحابة من يعتكف في المسجد، وكان منهم من يتّخذ من دون المصلين حجاباً مستوراً في زاوية المسجد، وذات يوم جاءت إليه زوجته؛ أحضرت لزوجها الطعام وهو معتكف بالمسجد، فباشرها وراء الحجاب، فأنزل الله قوله تعالى: </font><font color=\"#008000\">{<span>وَلَا تُبَاشِرُوهُنَّ وَأَنتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ<span> ۗ</span> <u>تِلْكَ حُدُودُ اللَّـهِ فَلَا تَقْرَبُوهَا</u><span> ۗ</span> كَذَٰلِكَ يُبَيِّنُ اللَّـهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nفانظروا لقول الله تعالى: </font><font color=\"#008000\">{تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا}</font><font color=\"#0000cd\"> صدق الله العظيم، فها أنتم ترون في محكم كتاب الله القرآن العظيم أنّ من باشر زوجته وراء حجاب الاعتكاف فهل عليه إثمٌ؟ فتجدون الجواب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{<span>وَلَا تُبَاشِرُوهُنَّ وَأَنتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ<span> ۗ</span> <u>تِلْكَ حُدُودُ اللَّـهِ فَلَا تَقْرَبُوهَا</u><span> ۗ</span> كَذَٰلِكَ يُبَيِّنُ اللَّـهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].</font><br>\n<font color=\"#0000cd\"><br>\nفانظروا لقول الله تعالى: </font><font color=\"#008000\">{تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا}</font><font color=\"#0000cd\"> صدق الله العظيم، فبرغم أنّ الزوجة تحلّ لزوجها أن يباشرها إلا في بيوت الله فهنا حرّمها الله عليه أن يباشرها في بيت الله،<u> فما بالك يا عبد الملك الحوثي بإثم من يهدم بيت الله على رؤوس المصلين ويسفك دماءهم في بيت الله المعظم</u>؟ فقد تعدّى حدود الله وارتكب جريمةً كبرى، فمن الذي أفتى الحوثيين والقاعدة أن يفعلوا ذلك فإنّه لمن المجرمين.<br>\n<br>\nوربّما يودّ أن يقاطعني أحد السائلين فيقول: \"وما دخل تنظيم القاعدة في هذه القضية؟\". ومن ثمّ نردّ عليه بالحقّ وأقول: لا بد أن نكون منصفين بالحقّ فلا ننسى أن أحد الانتحاريين في تنظيم القاعدة فجّر نفسه عند باب أحد مساجد الحوثيين فكذلك هي جريمة كبرى، وعلى كل حالٍ فإن جريمة الذين ضربوا جامع الوادعي بالقذائف الصاروخيّة بمنطقة صعدة في دماج وقتلوا فريقاً من المصلين وجرحوا آخرين قد تعدّوا حدود الله وظلموا أنفسهم ظلماً كبيراً.<br>\n<br>\n<u>ويا معشر الشيعة والسُّنة لا تتّبعوا علماءكم اتِّباعَ الأعمى كون من علماء السُّنة والشيعة من يقولون على الله ما لا يعلمون</u>، فلا تتّبعوا علماءكم اتِّباع الأعمى في أي فتوى يا معشر الشيعة والسُّنة ما لم يأتكم بالبرهان المبين من ربّكم فيستنبطه لكم من محكم كتاب الله ومن سنّة رسوله الحقّ.</font><font color=\"#cc0000\"><br>\nويا ويل من أفتى بهدم بيوت الله على رؤوس المصلين فقد ارتكب جرماً كبيراً في حقّ نفسه وفي حقّ أمّته وأضلّ نفسه وأضلّ أمّته، فاتّقوا الله يا معشر الحوثيين والسلفيين! فمن أحلّ للمؤمنين أن يقتلوا بعضهم بعضاً فإن عليه لعنة الله وملائكته والنّاس أجمعين.</font><font color=\"#0000cd\"><br>\n<br>\nولا أعلم هل الشيخ عبد الملك الحوثي يعلم أنّ فريقاً من أنصاره سوف يهدمون بيت الله على رؤوس المصلين من السلفيين بجامع الشيخ مقبل الوادعي بمحافظة صعده بمنطقة دماج؟ ومن أفتاهم بتحليل سفك الدماء في بيوت الله برغم <u>أنّ سفكَ دماءِ مسلمٍ بغير حقّ أعظم عند الله من هدم الكعبة</u>؟ فأين تذهبون من بأس من الله شديدٍ؟ فاستجيبوا لدعوة الاحتكام إلى القرآن المجيد حتى نهديكم به إلى صراط العزيز الحميد ونحكم بينكم فيما كنتم فيه تختلفون في دينكم.<br>\n<br>\nوعلى كل حالٍ، لا يجوز لكم يا معشر السلفيين أن تردّوا بالمثل فتهدموا بيوت الله على المصلين حتى لا تَقْفَر بيوت الله من المصلين خشية القتل، ولا يجوز للمسلم أن يسفك دمَ مسلمٍ في البرِّ والبحر وفي كل بقاع الكون وفضائه، فمن يجركم من عذابٍ أليمٍ؟ فاتقوا الله وأطيعوني لعلكم تهتدون وذروا الفساد في الأرض وكونوا مصلحين في الأرض ولا تكونوا من المفسدين.<br>\n</font><font color=\"#cc0000\"><u>فمن أفتى بقتل مسلمٍ بحجّة ضلاله أو بقتل كافرٍ بحجّة كفره فإن عليه لعنة الله وملائكته والناس أجمعين</u>. </font><font color=\"#0000cd\"><br>\n<br>\n<u>وكذلك الذين يقطعون خطوط الكهرباء</u> في مأرب أو في منطقة نهم صنعاء فأولئك من المفسدين في الأرض يقام عليهم الحدّ في شرع الله كون من سعى إلى تخريب مصالح المسلمين في سبيل تحقيق مصلحته الخاصة فهو من المفسدين في الأرض تقطّع أيديهم وأرجلهم من خلافٍ أو يُنْفَوا من الأرض، <u>وكذلك الذين يقطعون السبيل من أجل تحقيق مصالحهم الخاصة</u> فكذلك من المفسدين في الأرض تقطع أيديهم وأرجلهم من خلافٍ أو يُنْفَوا من الأرض إلى السجون إلى حين حتى يتوبوا عن ذلك، فاتقوا الله يا معشر المسلمين وهلمّوا للاحتكام إلى كتاب الله القرآن العظيم لعلكم ترشدون، وإن أبيتم فالحكم لله وله الأمر من قبل ومن بعد وهو أسرع الحاسبين.<br>\n<br>\nحسبي الله لا إله إلا هو عليه توكلت وهو ربّ العرش العظيم لا قوة إلا بالله العليّ العظيم، إنّا لله وإنا إليه راجعون.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_15797.html#post_121653",
    "thread_title": "عاجل عاجل عاجل... من الإمام المهدي إلى الشعب اليماني وإلى كل مسلمٍ في العالم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "121653",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "121653": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

