var RAW_JSON={
    "postid": 242033,
    "threadid": 1144,
    "postcount": 3,
    "title": "قصة العبد الصالح مع نبيّ الله موسى ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1478593620",
    "langs": "[{\"title\":\"English\",\"postId\":242069},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":242146}]",
    "video": "https://mahdichannel.com/watch/apJr6SDRbdpMgKd",
    "audio": "https://open.spotify.com/episode/7wCfiDqThhSjB3iGS3FClA",
    "long_text": "<div id=\"post_message_242033\">\n<div style=\"text-align: center;\">\n<br>\n<br>\n<font><span><font color=\"#cc0000\">- 3 -</font><br>\n</span><font color=\"#800080\"><span><span><u> قصة العبد الصالح مع نبيّ الله موسى</u> ..</span></span></font><font color=\"#0000cd\"><span><span><br>\n<br>\n</span></span></font><font color=\"#0000CD\">بسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، </font></font><font color=\"#0000CD\"><font>وسلامٌ على المرسلين والحمدُ لله ربّ العالمين..</font><br>\n</font><font><font color=\"#0000cd\"><span><span><br>\nلماذا قال الله لكم: </span></span></font><font color=\"#008000\"><span><span>{ فَوَجَدَا عَبْدًا مِنْ عِبَادِنَا }</span></span></font><font color=\"#0000cd\"><span><span> [الكهف:65]، ولم يقل فوجدا عبداً من أنبياء الله؛ بل عبدٌ من عباد الله الصالحين وليس بمشهورٍ؟ ولم يسأله نبيّ الله موسى عن اسمه تنفيذاً لأمر الله، لأن العبد لا يريد أن يعلم به النّاس فيدعونه من دون الله فطلب من ربّه أن لا يشهره لأنهم حين يعلمون أنه أعلم من كليم الله موسى عليه الصلاة والسلام فحتماً سوف يُعظِّمونه فيدعونه من دون الله فيتوسلون به إلى الله، ولكن الرجل الصالح طلب من ربّه أن لا يُشهره لعباده حتى لا يكون سببَ فتنةٍ للقوم الظالمين الذين يُعظِّمون عباد الله المكرمين.<br>\n<br>\nولذلك نهى الله نبيه موسى أن يسأله عن اسمه ولا عن قريته ولا من أي البلاد. وقال فكيف أجده ربّي إذا؟ فقال الله له أن يأخذ معه حوت وهو السمك لأن السمك شيء معروف إذا أخرجته من الماء يموت بعد زمن قصيرٍ؛ دقائق معدودة.<br>\nوعلّمه الله أن المكان الذي سوف يبعث فيه الحوت، ففي ذلك المكان نفسه ينتظر الرجل الصالح بقدرٍ مقدورٍ من الله.<br>\n<br>\nولذلك تجدون موسى لم ينادي الرجل باسمه لأنه لا يعلم من هو ولا ما اسمه بل علم أنه هو، وذلك لأنه وجده في المكان الذي بعث الله فيه الحوت، وعلم أنه هو.<br>\nوقال له نبيّ الله موسى: السلام عليكم، فرد الرجل عليه السلام ولم يقل وعليكم سلام الله يا موسى بن عمران كما يقولون على الله الذين لا يعلمون، فأين موسى من عمران وبين موسى وآل عمران مئات السنين، وموسى من ذريَّة نبيّ الله يوسف؟<br>\nولكن ظنهم حين يوجد في الكتاب هارون بن عمران أخو مريم ولذلك قالوا فبما أن هارون هو أخو موسى فكذلك موسى هو ابن عمران! لا قوة إلا بالله العلي العظيم من المفترين على ربّ العالمين أنه:</span></span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">قال الرجل الصالح وعليكم سلام الله يا موسى بن عمران قال موسى: ومن علمك باسمي؟ قال: الذي دلك على مكاني</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span><span>والسؤال الذي يطرح نفسه فهل دلّ الله موسى على مكان الرجل؟ بل علّم الله موسى أن يأخذ معه حوتاً وحيث يبعثه الله يجد، فعليه أن ينتظر الرجل في ذلك المكان، وبما أن الله بعث الحوت وهم نائمون فلم يعلم نبيّ الله موسى عليه الصلاة والسلام أن الله بعث الحوت ولذلك لم ينتظر في المكان؛ بل سافروا سفراً بعيداً إلى الظهر، ولذلك: </span></span></font><font color=\"#008000\"><span><span>{ قَالَ لِفَتَاهُ آتِنَا غَدَاءَنَا لَقَدْ لَقِينَا مِنْ سَفَرِنَا هَذَا نَصَبًا } </span></span></font><font color=\"#0000cd\"><span><span>[الكهف:62].<br>\n<br>\nإذاً الله لم يدل نبيّ الله موسى على مكان الرجل الصالح، إذاً لوجدوه حين جاؤوا إلى الصخرة المرّة الأولى؛ بل ناموا عند الصخرة ولم يكن موجوداً وإنما سوف يأتي الرجل بقدر من الله.<br>\n<br>\nالمهم أن موسى لا يعلم من ذلك الرجل حتى مات نبيّ الله موسى عليه الصلاة والسلام وهو لا يعلم من ذلك الرجل، وذلك تلبية من ربّ العالمين لذلك الرجل الصالح الذي لا يريد من ربّه أن يشهره للناس ابداً حتى يلقاه لأنه يخشى أن يكون فتنةً للقوم الظالمين الذين بمجرد ما يعلمون بعبدٍ قد جعله الله من المُكرمين إلا وأشركوا به وبالغوا فيه بغير الحقّ وعبدوه زلفةً إلى الله، ولذلك الله لم يشهره بناء على طلب عبده، ولذلك قال: </span></span></font><font color=\"#008000\"><span><span>{ فَوَجَدَا عَبْدًا مِنْ عِبَادِنَا آتَيْنَاهُ رَحْمَةً مِنْ عِنْدِنَا وَعَلَّمْنَاهُ مِنْ لَدُنَّا عِلْمًا } </span></span></font><font color=\"#0000cd\"><span><span>صدق الله العظيم [الكهف:65]. ولكنكم جعلتم اسمه الخضر وجعلتموه نبيّاً من أنبياء الله ونسيتم قول الله تعالى: </span></span></font><font color=\"#008000\"><span><span>{ إِنْ عِندَكُم مِّن سلطان بِهَـٰذَا أَتَقُولُونَ عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿٦٨﴾ قُلْ إِنَّ الَّذِينَ يَفْتَرُ‌ونَ عَلَى اللَّـهِ الْكَذِبَ لَا يُفْلِحُونَ ﴿٦٩﴾ } </span></span></font><font color=\"#0000cd\"><span><span>صدق الله العظيم [يونس]<br>\n<br>\n</span></span></font><font color=\"#cc0000\"><span><span>ولكني أشهد لله شهادة الحقّ اليقين أنه كما قال ربّي ليس من عباد الله المرسلين بل عبدٌ من عباد الله الصالحين. والحكمة من ذلك علَّ النّاس يخرجون من دائرة الإشراك بالله من تعظيم الأنبياء وحصر العلم عليهم من دون الصالحين. ويريد الله أن يحطم هذه العقيدة الباطلة، فابتعث كليم الله موسى عليه الصلاة والسلام ليتعلم العلم من عبدٍ من عباد الله الصالحين أعلمَ من كليم الله موسى عليه الصلاة والسلام، ولكن أكثر المؤمنين يأبَون إلا أن يكونوا مشركين!</span></span></font><font color=\"#0000cd\"><span><span><br>\n<br>\nويا معشر المسلمين، ما خطبكم لا تفقهون دعوة الأنبياء والمرسلين فتعظمونهم بغير الحق؟ فوالله الذي لا أعبدُ سواه ولا إله غيره إنكم لن تستطيعوا أن تخرجوا من دائرة الشرك حتى تعتقدوا بالحقّ أن لكم الحقّ في الله ما لأنبيائه ورسله وأنهم ليسوا إلا عبيد لله أمثالكم، فلا فرق بينكم وبينهم إلى الله شيئاً، فهم عبيدٌ لله كما أنتم عبيدٌ لله.<br>\n<br>\nألا والله الذي لا إله غيره ما جعل الله صاحب الدرجة عبداً مجهولاً إلا لكي يتمّ التنافس من كافة عبيد الله إلى الربّ المعبود أيهم أقرب. فلمَ تحصرون التنافس على الربّ حصرياً للأنبياء والمرسلين من دون الصالحين أفلا تتقون؟<br>\n<br>\nالإمام ناصر محمد اليماني..<br>\n</span></span></font></font><font color=\"#0000cd\"><span><font>__________________<br>\n</font></span></font>\n</div>\n<font color=\"#0000cd\"><span><br>\n</span></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/apJr6SDRbdpMgKd\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/apJr6SDRbdpMgKd</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1144.html#post_242033",
    "thread_title": "العبد الصالح وموسى وتفسير آية والنّجم اذا هوى..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4156",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "214581",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "242033",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4156": 1,
        "214581": 2,
        "242033": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

