var RAW_JSON={
    "postid": 36844,
    "threadid": 2778,
    "postcount": 15,
    "title": "يا أيها المسلمون، استجيبوا إلى الله ليحكم بينكم فيما كنتم فيه تختلفون ..\n",
    "higri": "",
    "meladi": "10-01-2011",
    "time": "05:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332607320",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":193935}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36844\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 15 -</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n4 - 02 - 1432 هـ<br>\n10 - 01 - 2011 مـ<br>\n05:33 صباحاً<br>\nـــــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font></span><font color=\"#800080\"><font><span>يا أيها المسلمون، استجيبوا إلى الله ليحكم بينكم فيما كنتم فيه تختلفون ..</span></font></font><font color=\"#CC0000\"><span><br>\n</span></font><span><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله صلى الله عليه وآله الأطهار وجميع الأنصار في الأولين وفي الآخرين وأسلم تسليماً..<br>\n<br>\nويا علوي الهاشمي، إنّي الإمام المهدي ناصر محمد اليماني من الذين قال الله عنهم : </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القصص].<br>\n<br>\nويا أسفي على هذا الموقع المبارك لم أكن أعلمُ أنّه مرتع للسُّفهاء وأصحاب الافتراء! فهل يا ترى سوف يأتي المشرفون فيحكمون على الظالم والمظلوم بحكمٍ واحدٍ؟ ولربّما يودّ أحد المشرفين أن يقاطعني فيقول: \"وما تقصد يا ناصر محمد اليماني بقولك فهل يا ترى سوف يأتي المشرفون فيحكمون على الظالم والمظلوم بحكمٍ واحد؟\" ومن ثمّ يردّ عليه الإمام المهدي ناصر محمد اليماني وأقول: وهو لو أنّكم تقومون بحذف بيانات السّفهاء والبيان الحقّ للقرآن العظيم الذكر المحفوظ من التحريف الذي سوف يسألكم الله عنه، فإن قمتم بحذف بيانات السفهاء وكذلك بيان القرآن العظيم للإمام ناصر محمد اليماني فتذكّروا من الآن ردّ الجواب إلى الربّ الذي أنزل الكتاب. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ<span> ۖ</span> وَسَوْفَ تُسْأَلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزخرف].<br>\n<br>\nويا معشر علماء الأمّة فحين يسألكم الله عن ذكره القرآن العظيم وعن موقفكم من دعوة الإمام ناصر محمد اليماني فيقول لكم لماذا أعرضتُم عن دعوة الإمام ناصر محمد اليماني فتذكّروا حُجّتَكم من الآن، فماذا سوف تردّون الجواب إلى الربّ إن كنتم صادقين؟ وأما حجّة الإمام المهدي ناصر محمد اليماني عليكم بين يدي الله فسوف أنطق بالحقّ من غير افتراءٍ وهو يعلم الصادقَ من المفتري وأقول: يا رب لقد دعوتُ علماء المسلمين وأمّتهم إلى أن يجعلوا الله حكماً بينهم فيما كانوا فيه يختلفون وقلت لهم: إنّي الإمام المهدي لستُ إلاّ مُكلفاً أنْ أستنبطَ لهم حُكم الله بينهم فآتيهم به من محكم كتابه، شرط علينا أن يكون الحكم من آيات الكتاب البيّنات لعالِمهم وجاهلهم حتى لا يُعرض عن آيات الله البيّنات إلا الفاسقون. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ<span> ۖ</span> وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> [البقرة].<br>\n<br>\nوقال الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ<span> ۚ</span> وَمَنْ أَحْسَنُ مِنَ اللَّـهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٠</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>[المائدة].<br>\n<br>\nوقال الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>أَفَغَيْرَ اللَّـهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا</span></font></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> [الأنعام:114].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{</font></font></span><font><font color=\"#008000\"><span>تِلْكَ آيَاتُ اللَّـهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ<span> ۖ</span> فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّـهِ وَآيَاتِهِ يُؤْمِنُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾</font></span></font><span><font color=\"#008000\"><font>} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الجاثية].<br>\n<br>\nولكنّ الفاسقين من المسلمين رفضوا أن يكون الله هو الحكم بينهم كما رفض الفاسقون من أهل الكتاب وأعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم كما أعرض الذين اقتدوا بهديهم. وقال الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران].<br>\n<br>\nوكذلك الذين أعرضوا عن دعوة الاحتكام إلى كتاب الله من المسلمين؛ أولئك اقتدوا بهدي فريقٍ من أهل الكتاب حتى ردّوهم من بعد إيمانهم كافرين. وقال الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تُطِيعُوا فَرِيقًا مِّنَ الَّذِينَ أُوتُوا الْكِتَابَ يَرُدُّوكُم بَعْدَ إِيمَانِكُمْ كَافِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٠</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران].<br>\n<br>\nوبما أنّكم اعتصمتُم بأحاديث مخالفةٍ لمحكم ما أنزل الله إليكم في محكم كتابه فإن أبيتُم إلا أن تّتبِعوها وهي مخالفةٌ لمحكم القرآن العظيم إذاً فقد كفرتم بما أُنزل على محمدٍ صلى الله عليه وآله وسلم، ودليل كُفركم أنّكم أبيتُم أن يكون الله هو الحكم بينكم فيما كنتم فيه تختلفون فعصَيتُم أمر الله إليكم في محكم كتابه: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَمَا اخْتَلَفْتُمْ فِيهِ مِن شَيْءٍ فَحُكْمُهُ إِلَى اللَّـهِ<span> ۚ</span> ذَٰلِكُمُ اللَّـهُ رَبِّي عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>[الشورى].<br>\n<br>\nوقال الله تعالى: </font></font></span><font><span><font color=\"#008000\">{</font></span><font color=\"#008000\">أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ ۚ وَمَنْ أَحْسَنُ مِنَ اللَّـهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ ﴿</font><font color=\"#008000\">٥٠﴾</font><span><font color=\"#008000\">} </font><font color=\"#0000cd\">[المائدة].</font></span></font><span><font color=\"#0000cd\"><font><br>\n<br>\nوقال الله تعالى: </font></font></span><span><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\">أَفَغَيْرَ اللَّـهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا</font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> [الأنعام:114].</font></span></font><span><font color=\"#0000cd\"><font><br>\n<br>\nوما على الإمام المهدي ناصر محمد اليماني إلا أن يستنبط لكم حكم الله من محكم الكتاب حتى نُطهِّر سنة محمد رسول الله صلى الله عليه وآله من الأحاديث المفتراة تطهيراً، فلن نستطيع حتى تستجيبوا لدعوة الاحتكام إلى كتاب الله القرآن العظيم، وبما أنَّ أحاديث البيان هي كذلك من عند الله فما وجدناه جاء مخالفاً لمحكم القرآن فاعلموا علم اليقين أنّ ذلك الحديث في السُّنة جاءكم من عند غير الله ولم يقُله محمدٌ صلى الله عليه وآله وسلم كون قرآنه وسُنة بيانه من عند الله جميعاً نورٌ على نورٍ، وما خالف لمحكم القرآن في سُنة بيانه فاعلموا أن ذلك الحديث من عند غير الله أي من عند الشيطان على لسان أوليائه الذين يُظهرون الإيمان ويُبطنون الكفر والمكر ليصدّوا المسلمين عن اتباع الذِّكر. وقال الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><span><font color=\"#008000\">مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّـهَ<span> ۖ</span> وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٠</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ<span> ۖ</span> وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ<span> ۖ</span> فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ<span> ۚ</span> وَكَفَىٰ بِاللَّـهِ وَكِيلًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ<span> ۚ</span> وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَإِذَا جَاءَهُمْ أَمْرٌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ<span> ۖ</span> وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ<span> ۗ</span> وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾</font></span></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nإذاً يا قوم قد تبيّن لكم أحاديث سُنّة البيان أنها كذلك من عند الله تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><span><font color=\"#008000\">فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾</font></span></span></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [القيامة].<br>\n<br>\nولكن أحاديث البيان إذا كانت مخالفةً لمحكم قرآنه فاعلموا أنّها أحاديث جاءتكم من عند الشيطان، فكيف تعتصمون بها وتكذبون كلام الرحمن، فمن يجركم من الله؟ فتذكّروا قول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><span><font color=\"#008000\">وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ<span> ۖ</span> وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ<span> ۖ</span> فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ<span> ۚ</span> وَكَفَىٰ بِاللَّـهِ وَكِيلًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ<span> ۚ</span> وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾</font></span></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوبما أنّ أحاديث عذاب القبر جاءتكم من عند غير الله لذلك وجدنا بينها وبين محكم القرآن في موقعٍ العذاب من بعد الموت اختلافاً كثيراً كون الله يفتيكم أنّ العذاب من بعد الموت هو على النفس من دون الجسد فتدخل النار في نفس اليوم الذي يموتون فيه من كان من أصحاب النار. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><span><font color=\"#008000\">وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّـهِ كَذِبًا أَوْ قَالَ أُوحِيَ إِلَيَّ وَلَمْ يُوحَ إِلَيْهِ شَيْءٌ وَمَن قَالَ سَأُنزِلُ مِثْلَ مَا أَنزَلَ اللَّـهُ<span> ۗ</span> وَلَوْ تَرَىٰ إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنفُسَكُمُ<span> ۖ</span> الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّـهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٣</font><font color=\"#008000\">﴾</font></span></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nونستنبط من ذلك أنّ العذاب هو على النفس من دون الجسد. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>أَخْرِجُوا أَنفُسَكُمُ</span></font><font color=\"#008000\"><span> ۖ</span></font><font color=\"#008000\"><span> الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّـهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ</span></font></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:93].<br>\n<br>\nولم يجعل الله النار في حفرة الجسد؛ بل يتمّ إدخالهم في نار جنهم زُمراً من أبوابها السبعة. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><span><font color=\"#008000\">الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنفُسِهِمْ<span> ۖ</span> فَأَلْقَوُا السَّلَمَ مَا كُنَّا نَعْمَلُ مِن سُوءٍ<span> ۚ</span> بَلَىٰ إِنَّ اللَّـهَ عَلِيمٌ بِمَا كُنتُمْ تَعْمَلُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا<span> ۖ</span> فَلَبِئْسَ مَثْوَى الْمُتَكَبِّرِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\"> وَقِيلَ لِلَّذِينَ اتَّقَوْا مَاذَا أَنزَلَ رَبُّكُمْ<span> ۚ</span> قَالُوا خَيْرًا<span> ۗ</span> لِّلَّذِينَ أَحْسَنُوا فِي هَـٰذِهِ الدُّنْيَا حَسَنَةٌ<span> ۚ</span> وَلَدَارُ الْآخِرَةِ خَيْرٌ<span> ۚ</span> وَلَنِعْمَ دَارُ الْمُتَّقِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾</font></span></span></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل].<br>\n<br>\n</font></font><font color=\"#0000cd\"><u><font>وإنما يقصد ملائكة الرحمن بقولهم  </font></u></font><font color=\"#006400\"><u><font>{</font></u></font></span><font color=\"#008000\">خَ<font>الِدِينَ فِيهَا}</font></font><span><font color=\"#0000cd\"><u><font>أي ما دامت السماوات والأرض إلى ميقات البعث الأول</font></u><font>.</font></font><font color=\"#0000cd\"><font> تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\">فَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ لَهُمْ فِيهَا زَفِيرٌ وَشَهِيقٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ ۚ إِنَّ رَبَّكَ فَعَّالٌ لِّمَا يُرِيدُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٧</font><font color=\"#008000\">﴾</font></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [هود].</font></font></span><br>\n<span><font color=\"#0000cd\"><font><br>\nويا قوم، والله الذي لا إله غيره لا تستطيعون فتنة أنصار الإمام ناصر محمد اليماني حتى تهيمنوا على الإمام ناصر محمد اليماني بحديثٍ هو أصدق من حديث الله ربّ العالمين، فهل تعلمون بحديث هو أصدق من حديث الله في محكم كتابه فأتوا به إن كنتم صادقين. وقال الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَمَنْ أَصْدَقُ مِنَ اللَّـهِ قِيلًا</span></font></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:122].<br>\n<br>\nفإذا كان في السُّنة حديثٌ جاء مخالفاً لحديث الله في محكم كتابه فاعلموا أنّه حديثٌ جاءكم من عند الشيطان الرجيم على لسان أوليائه المفترين الذين يظهرون الإيمان ويبطنون الكفر والمكر ليصدوكم عن اتّباع الذكر حديث الله المحفوظ من التحريف. <br>\n <br>\nوخلاصة ما أريد أن أعِظ به أصحاب هذا الموقع وجميع المسلمين هو :<br>\n</font></font><font color=\"#cc0000\"><font><br>\nفهل ترضون أن يكون الله حكماً بينكم؟ فاستجيبوا إلى الله ليحكم بينكم فيما كنتم فيه تختلفون، وما على عبده الإمام المهدي إلا أن يستنبط لكم حكم الله بينكم من محكم كتابه القرآن العظيم إنْ كنتم به مؤمنين، وإن أبيتُم فما عندي غير ذلك شيئاً حتى ولو لبثتُ فيكم ألف عامٍ فلما غيّرتُ منهجي كتابَ الله وسنةَ رسوله الحقّ ولما اتّبعتُ أهواءكم.</font></font><font color=\"#0000cd\"><font><br>\n <br>\n ولربّما يودّ أن يقاطعني أحد علماء المسلمين فيقول: \"وهل ترانا على غير منهج كتاب الله وسنة رسوله الحقّ؟\"، ومن ثمّ يردّ عليكم الإمام المهدي ناصر محمد اليماني وأقول: أقسمُ بالله العظيم أن من اتّبع لِما خالف لمحكم القرآن العظيم فإنّه على منهج الشيطان الرجيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهدي ناصر محمد اليماني .<br>\n__________________<br>\n<br>\nولكن الفاسقين منهم سبّوني وشتموني وكذبوني وآذوني وقالوا إنك على ضلالٍ مبينٍ، فقلت لهم يا قوم وكيف يكون على ضلالٍ مبينٍ من يدعوكم إلى الله لتعبدوه وحده لا شريك له على بصيرةٍ من ربي؟ فعميت عليكم! أنلزمكموها وأنتم لها كارهون؟ فلمَ تكرهون؟<br>\n</font></font></span>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_2.html#post_36844",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

