var RAW_JSON={
    "postid": 36845,
    "threadid": 2778,
    "postcount": 16,
    "title": "ردّ الإمام الأخير ..\n",
    "higri": "06-02-1432",
    "meladi": "12-01-2011",
    "time": "05:12 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332607500",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":195083}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36845\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 16 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06- 02 - 1432 هـ<br>\n12 - 01 - 2011 مـ<br>\n05:12 صباحاً<br>\nـــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">ردّ الإمام الأخير ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله صلى الله عليه وآله الأطهار وجميع الأنصار للحقّ في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nإخواني علماء المسلمين وأمّتهم ممن أظهرهم الله على الدعوة للإمام المهديّ ناصر محمد اليماني في زمن الحوار من قبل الظهور، سلامُ الله عليكم وعلى جميع المسلمين وأُصلي وأسلمُ عليكم أن يغفر لكم ويرحمكم ويريكم الحقّ حقّاً ويرزقكم اتّباعه والباطل باطلاً ويرزقكم اجْتنابه.<br>\n<br>\nأحبتي في الله، أولاً أتقدّم بالشكر الكبير لسماحة الرئيس المحترم (محمد بن علي الحسني) وجميع المشرفين على هذا الموقع المبارك الذي سوف ينال الشكر والتقدير من جميع المسلمين سواء يكون ناصر محمد اليماني كذاباً أشراً أو يكون ناصر محمد اليماني هو المهديّ المنتظَر، فلا بدّ أن يُحصحِصَ الحقّ في هذا الموقع بإذن الله فيتبيّن للمسلمين حقيقة الإمام ناصر محمد اليماني فإن استمر الحوار في هذا الموقع المبارك فسوف ينقذ المسلمين من ضلال الإمام ناصر محمد اليماني إنْ كان على ضلالٍ مبينٍ فحتماً سوف يجد الباحثون عن الحقّ وجميع الأنصار أنّ علماء الأمّة ممّن حاوروا الإمام ناصر محمد اليماني قد أقاموا عليه الحجّة المقنعة بسلطان العلم من محكم القرآن العظيم، ومن ثم يتبيّن لأنصار الإمام ناصر محمد اليماني أنّ ناصر محمد اليماني على ضلالٍ، ومن ثمّ يتولّى عنه جميع الأنصار من مختلف الأقطار فيشكرون هذا الموقع المبارك إذ كان السبب في إنقاذهم من ضلال الإمام ناصر محمد اليماني، أو يشكر هذا الموقع جميع المسلمين وكافة البشر لو تبيّن لهم أنّ المهديّ المنتظَر هو حقاً الإمام ناصر محمد اليماني خليفة الله في الأرض. إذاً فهذا الموقع مشكورٌ في كلا الحالتين سواء كان ناصر محمد اليماني هو المهديّ المنتظَر أو كذابٌ أشِرٌ، وكذلك يقول لهم الإمام ناصر محمد اليماني: لا تثريب عليكم أحبتي المشرفين إن كنتم تودّون ترك بيانات السفهاء ضدّ الإمام ناصر محمد اليماني فنحن سوف نصبر بإذن الله مهما كان أذاهم ونقول لهم: سلامٌ، ما أمرنا الله أن نقوله لأمثالهم: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">[القصص:55].<br>\n<br>\nولكن السؤال الذي يطرح نفسه هو: فكيف يتبيّن للعالِم والجاهل أنّ ناصر محمد اليماني هو حقاً المهديّ المنتظَر؟ فبما أنّكم تؤمنون جميعاً بقول الله تعالى: </font><font color=\"#008000\"><font>{</font></font></span><font color=\"#008000\">مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَـٰكِن رَّسُولَ اللَّـهِ وَخَاتَمَ النَّبِيِّينَ ۗ وَكَانَ اللَّـهُ بِكُلِّ شَيْءٍ عَلِيمًا ﴿٤٠﴾</font><span><font color=\"#008000\"><font>} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب]، إذاً الإمام المهديّ لن يبعثه الله نبيّاً جديداً بكتاب جديدٍ، إذاً فلا بدّ أن يزيده بسطةً في علم البيان الحقّ للقرآن العظيم حتى لا يُحاجّه عالِم أو جاهل إلا غلبه بالحقّ وليس فقط في موضوع عذاب القبر أو موضوع الرجم للزاني المتزوج أو موضوع رؤية الله جهرةً؛ بل لا بدّ للإمام المهديّ ناصر محمد اليماني أن يهيمن على كافة علماء الأمّة في جميع مواضيع الحوار بنسبة 100%، وإذا هيمن ناصر محمد اليماني بنسبة 99 % إلا موضوعاً واحداً فقط فعلى جميع الأنصار في مختلف الأقطار التولّي عن اتّباع ناصر محمد اليماني، وهل تدرون لماذا؟ وذلك لأنّ علماء الأمّة لو هيمنوا على الإمام ناصر محمد اليماني ولو في موضوعٍ واحدٍ فقط فهذا مخالفٌ لفتوى الله عن طريق رسوله في الرؤيا الحقّ: </font><font color=\"#800000\">[وما جادلك أحد من القرآن إلا غلبته]،</font><font color=\"#0000cd\"> إذاً فلا بدّ أن يهيمن الإمام ناصر محمد اليماني في جميع النقاط كما هيمن الإمام ناصر محمد اليماني في فتواه بالبرهان المبين أن العذاب من بعد الموت هو على النفس في النار في ذات النار ونفينا أن يكون العذاب في حفرة السوءة، والكذب حباله قصيرةٌ.<br>\n<br>\nيا فضيلة الشيخ المحترم (محمد عبد القادر إدريس الأمين)، ألا والله الذي لا إله غيره لو يتّبع الحقّ أهواءكم لما ازداد الكفار إلا كفراً ثم تكون الحجّة لهم علينا، فيقولون لقد سمعناكم تقولون إنّ القبر إما أنْ يكون روضةٌ من رياض الجنة أو حفرةٌ من حفر النار ولكننا لم نجد لا جنةً ولا ناراً في القبور! ثم يزدادون كفراً فتكون لهم الحجة. ألا لعنة الله على المفترين من شياطين البشر فقد نجحوا بهذا المكر الخبيث أن يصدّوا كثيراً من البشر عن اتِّباع الذِّكر إليهم من ربّهم كونهم لم يجدوا مما يعتقده المسلمون ناراً في القبور على الكفار ولم يجدوا القبر روضةً من رياض الجنة على أموات المسلمين.<br>\n<br>\nوأما اتّهامك لناصر محمد اليماني أنه يلوي أعناق الآيات فيفسِّرها بغير ما يقصده الله، فهو أنت من يفعل ذلك وليس الإمام ناصر محمد اليماني كونك تأتي بآيةٍ ومن ثمّ تفسرها على هواك أنت بغير سلطانٍ بيِّنٍ من ربّ العالمين كمثل حُجّتك بقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>قَالُوا يَا وَيْلَنَا مَن بَعَثَنَا مِن مَّرْقَدِنَا</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يس:52]، ومن ثمّ تفتي أنّ هذا برهان لعذاب القبر. ومن ثمّ يردّ عليك المهديّ المنتظَر ناصر محمد اليماني الذي لا يقول على الله إلا الحقّ وأقول: إن أولئك ليسوا من المُعذّبين كونهم لا يعلمون أنّ الله وعد ببعث الأموات، كونهم ماتوا قبل أن يبعث الله إليهم رسولاً ينذرهم أنهم مبعوثون من بعد الموت؛ بل كانوا يجهلون ذلك تماماً ولذلك قالوا: </font></span><font color=\"#008000\"><span>{</span><span>قَالُوا يَا وَيْلَنَا مَن بَعَثَنَا مِن مَّرْقَدِنَا</span><span>}</span></font><span><font color=\"#0000cd\"> صدق الله العظيم، ومن ثمّ أجابهم الذين ابتعث الله إليهم رسله فأفتوهم بالحقّ وقالوا: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>هَـٰذَا مَا وَعَدَ الرَّحْمَـٰنُ وَصَدَقَ الْمُرْسَلُونَ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يس:52].<br>\n<br>\nوأمّا الذين لا يعلمون بالبعث فلم يكونوا معذَّبين فلا هم في نعيمٍ ولا هم في جحيمٍ. تصديقاً لقول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَا كُنَّا مُعَذِّبِينَ حَتَّىٰ نَبْعَثَ رَسُولًا</span></font><span><font color=\"#008000\">} </font></span><span><font color=\"#0000cd\">صدق الله العظيم [الإسراء:15]، كون الذين ماتوا من أهل القرى قبل بعث رسلِهم إليهم فإنّ لهم حجّة على ربّهم ولذلك لن يعذبهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>رُّسُلًا مُّبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّـهِ حُجَّةٌ بَعْدَ الرُّسُلِ<span> ۚ</span> وَكَانَ اللَّـهُ عَزِيزًا حَكِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦٥</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nفبما أنّ لهم الحجّة على ربّهم بسبب أنّه لم يأتِهم نذيرٌ من ربّهم ولذلك لن يعذبهم الله. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَا كُنَّا مُعَذِّبِينَ حَتَّىٰ نَبْعَثَ رَسُولًا</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم، فأولئك هم الذين لا يعلمون بالبعث من بعد الموت ولذلك قالوا: </font></span><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>قَالُوا يَا وَيْلَنَا مَن بَعَثَنَا مِن مَّرْقَدِنَا</span></font><font color=\"#008000\"><span>}</span></font><span><font color=\"#0000cd\">؟ وبالعقل سيفتيهم الذين ابتعث الله فيهم رسله فأجابوهم بالحقّ وقالوا: </font></span><font color=\"#008000\"><span>{</span><span>هَـٰذَا مَا وَعَدَ الرَّحْمَـٰنُ وَصَدَقَ الْمُرْسَلُونَ</span><span>}</span></font><span><font color=\"#0000cd\"> صدق الله العظيم [يس:52].<br>\n<br>\nفلا تكن من الجاهلين حبيبي في الله (محمد عبد القادر إدريس الأمين) الذي يشتمنا ويهيننا بغير الحقّ، ولم يكتفِ بذلك بل ويفتري على ناصر محمد اليماني أنّ لهُ اسماءٌ عديدةٌ في موقعهِ ولكنْ يشهد الله والحسين بن عمر والمشرفون أنْ ليس لي غير عضويةٍ واحدةٍ: (الإمام المهديّ ناصر محمد اليماني).<br>\n <br>\n وأما بالنسبة لقولِك الذي تُزكّيه بالقسم بالله العظيم أنّه يوجد علماء أقاموا على ناصر محمد اليماني الحجّة وأخرسوا لسانه بالحقّ وما كان منه إلا أن يقوم بحذف بياناتِهم وحجبهم، والله المستعان يا فضيلة الشيخ المحترم (محمد عبد القادر إدريس الأمين)، وبسبب هذا الافتراء على المهديّ المنتظَر ناصر محمد اليماني جاء للحوار في موقعٍ محايد لننظر أصدقت يا (محمد عبد القادر إدريس الأمين) أم كنت من الكاذبين المفترين؟ كون ناصر محمد اليماني لن يستطيع أن يحجبكم في هذا الموقع المحايد ولن يستطيع أن يحذف بياناتكم شيئاً حتى يتبيّن للباحثين أنكم لتفترون علينا بغير الحق.<br>\n<br>\nوكذلك أريد ان أنوّه إلى أحبتي الأنصار أنّ من جادل بعلم لم يقله الإمام ناصر محمد اليماني فليتحمل مسؤولية فتواه بين يدي الله وما قط أفتاكم الإمام ناصر محمد اليماني أن الناس يوم القيامة يدعون إلى أمهاتهم فهل تريدون أن تجعلوا الحجّة للآخرين على ناصر محمد اليماني؟ ألم أفتيكم من قبل أنكم حين تُفتون بشيءٍ من فتاوى علماء الأمّة فإذا كانت تلك الفتوى باطلةٌ فسوف يظنّ الآخرون أنّ الذي أفتاكم بها هو الإمام ناصر محمد اليماني؟ فاحذروا ثم احذروا. ألا والله لئن استمسكتم بما جاء في بيانات الإمام ناصر محمد اليماني لا يستطيع أن يقيم عليكم الحجّة أحدٌ من علماء الإنس والجنّ وإنا لصادقون. أما حين يكون الرد من عند أنفسكم فسوف تتحملون مسؤولية إفتائكم بين يدي الله كون الفتوى في الدين ليست بالمجازفة ولا بالعلوم الظنيّة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَـٰذَا حَلَالٌ وَهَـٰذَا حَرَامٌ لِّتَفْتَرُوا عَلَى اللَّـهِ الْكَذِبَ<span> ۚ</span> إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّـهِ الْكَذِبَ لَا يُفْلِحُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النحل].<br>\n<br>\nفهل ضلّ كثيرٌ من علماء الدين وأضلّوا أمّتهم إلا بسبب اتباع العلوم الظنيّة التي تحتمل الصح وتحتمل الخطأ؟ ومن ثمّ يزعمون أنها برئت ذمتهم بقولهم في نهاية الخُطبة: \"فإن أصبت فمن الله وإن أخطأت فمن نفسي والشيطان\"! وبما أنّ ناصر محمد اليماني لا يتّبع علوم الدين الظنيّة؛ بل واثق كل الثقة أنّه على الحقّ المبين وأنّه لا يقول على الله إلا الحقّ ولذلك تجدونني أعلن لكم نتيجة الحوار من قبل الحوار بأنّني سوف أهيمن بالحقّ على من يحاورني من علماء الإنس والجنّ حتى ولو كان بعضهم لبعضٍ ظهيراً. وذلك لأني أحاجكم بآيات بينِّات للعالِم والجاهل في قلب وذات الموضوع، كمثل الآيات التي أوردناها من محكم كتاب الله تفتي بأنّ المعذبين من بعد الموت في النار في ذات النار ومن ثمّ آتيكم بالبرهان المبين للعالِم والجاهل أنّ الذين أهلكهم الله وكانوا معرضين عن الحقّ من ربّهم في النار من بعد موتهم مباشرةً، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>مِّمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا فَلَمْ يَجِدُوا لَهُم مِّن دُونِ اللَّـهِ أَنصَارًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [نوح].<br>\n<br>\nوكذلك فرعون وقومه يعذبون في النار بعد أن أهلكهم الله بالغرق، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَحَاقَ بِآلِ فِرْ‌عَوْنَ سُوءُ الْعَذَابِ ﴿٤٥﴾ النَّارُ‌ يُعْرَ‌ضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْ‌عَوْنَ أَشَدَّ الْعَذَابِ ﴿٤٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\nإذاً العذاب البرزخيّ من بعد الموت هو في النار وليس في القبر فمن الذي يلوي أعناق الآيات لكي يؤولها على هواه يا هذا؟ فأنتم تستدلون على العذاب بهذه الآيات وتجعلونه في القبر ولكن المهديّ المنتظَر يفتي بالحقّ أنّ عذاب النار في النار كون النار حقيقة مرئية والجنة حقيقة مرئية، فحتى ولو لم تروا النفس في القبور فسوف ترون أنّ القبر روضةٌ من رياض الجنة أو حفرةٌ من حفر النيران، فكيف تريدون أن تقنعوا الكفار بهذا الافتراء كون حجّة العقل والمنطق سوف تكون معهم بسبب هذا الافتراء المخالف للعقل والمنطق، أفلا تعقلون؟ <br>\n <br>\nومن ثمّ نأتيكم بدليلٍ آخر أنّ النار في كوكبٍ غير هذا الكوكب الذي يعيش عليه البشر بل في أحد الكواكب الأخر، ولذلك قال الله تعالى لرسوله أن يقول: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>مَا كَانَ لِيَ مِنْ عِلْمٍ بِالْمَلَإِ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [ص]، ومن ثم تزعمون أن المختصمين أنهم الملائكة، ويا سبحان الله! وتالله لا أعلم بخصام بين ملائكة الرحمن فلمَ تُحرفون كلام الله عن مواضعه؟ وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ‌ ۖ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ‌ ﴿٦٥﴾ رَ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ‌ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنتُمْ عَنْهُ مُعْرِ‌ضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالملأ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nوبما أنّكم وجدتم في هذه الآية المحكمة معضلة في أنّ العذاب البرزخيّ في القبر ولذلك تحرِّفون كلام الله عن مواضعه حتى يوافق أهواءكم فتقولون إن ذلك تخاصم ملائكة الرحمن المقربين وحسبي الله على المفترين على الله غير الحق.<br>\n<br>\nويا علماء المسلمين وأمّتهم، كونوا شهداء على الذين يريدون أن يخرجوا الإمام ناصر محمد اليماني من موضوع الحوار في عذاب القبر إلى الحوار في مواضيع أُخر نظراً لانعدام الحجّة على الإمام ناصر محمد اليماني لإثبات عذاب القبر من عند أنفسهم ما أنزل الله بذلك من سلطانٍ أنه جعل النار في المقابر فلا يوجد من بعد الموت عذاب قبر ونار بل عذاب النار؛ وقانا الله منها تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة:201].<br>\n<br>\nويا معشر الذين يحاوروني في هذا الموقع المبارك، إني أشهدُ الله عليكم لئن تبيّن لكم الحقّ ثم لا يَتَبِعُ الحقّ من تبيّن له أنه الحقّ ويريد أن يخرجنا من موضوع الحوار الذي تبيّن أنّ الحقّ فيه هو مع الإمام ناصر محمد اليماني فإنها أخذته العزّة بالإثم وحسبه جهنم من بعد الموت. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَإِذَا قِيلَ لَهُ اتَّقِ اللَّـهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ<span> ۚ</span> فَحَسْبُهُ جَهَنَّمُ<span> ۚ</span> وَلَبِئْسَ الْمِهَادُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٠٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nفلسنا في مباراة كرة قدم تغلبني أو أغلبك؛ بل هذا حوار في الدين لا ينبغي لأحد علماء الأمّة إذا تبيّن له الحقّ من ربّه أن تأخذه العزّة بالإثم حفاظاً على كبريائه أمام الآخرين فسوف يكون مهاناً من بعد موته إلى يوم الدين فيخلد في نار جهنم مهاناً، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَيَخْلُدْ فِيهِ مُهَانًا</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الفرقان:69].<br>\n<br>\nوأشهد الله وكفى بالله شهيداً أني سوف أُجيب عليكم بالحقّ في جميع مواضيع الحوار المتعلقة في الدين لهدى المسلمين ولكن للإمام ناصر محمد اليماني شرطٌ عليكم أنْ يكون الحوار مجدياً ونافعاً للإسلام والمسلمين ولن يتحقق ذلك حتى نلتزم بعدم الخروج من موضوع الحوار إلا مِن بعد حسم النتيجة فيه نهائياً لصالح مَنْ، فإن تبيّن للإمام ناصر محمد اليماني أنّ الحقّ مع أبي فراس ولم أعترف أنّ الحقّ في عذاب القبر مع أبي فراس فأنا لم أُكذِّب أبا فراس بل أصبحتُ أكذِّبُ بكلام الله لئِن أَثبتَ أبو فراس حجتَه بكلام الله من محكم كتابه القرآن العظيم. ولكن حين يقيم عليكم الإمام المهديّ حُجته في إثبات العذاب من بعد الموت أنّه في النار فيأتيكم بالبرهان المبين من محكم الكتاب، فإذا لم تتّبعوا الحقّ وتقِرّوا به فأنتم لم تكذِّبوا ناصر محمد اليماني بل جحدتُم بكلام الله في محكم آياته البيِّنات. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَـٰكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّـهِ يَجْحَدُونَ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:33]؛ كون ناصر محمد اليماني يحاجّكم بآيات الكتاب البيّنات التي كان يحاجّ بها محمد رسول الله صلى الله عليه وآله وسلم تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ<span> ۖ</span> وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\n<br>\nوما أريدُ أن أعِظُكم به في هذا البيان هو أن تقوموا لله مثاني أو فُرادى فتتفكروا في بيان المهديّ المنتظَر للذِّكر، فهل هو مجرد تفسيرٍ من عند نفسه بالظنّ الذي لا يغني من الحقّ شيئاً؟ أو أنه يلوي أعناق الآيات كما تفعلون؟ أم أنّ بيان المهديّ المنتظَر ناصر محمد اليماني ليس مجرد تفسير؛ بل قرآن يحاجّ به علماء المسلمين ويجاهدهم به جهاداً كبيراً؟ ولكن أولياء الشياطين يقولون هذه آيات تقصد الرسول وما تقصدك أنت يا ناصر محمد اليماني كمثل الحجّة التي تحاج بها في قول الله تعالى، </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَـٰكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّـهِ يَجْحَدُونَ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم، ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: فمن كذَّب ناصر محمد اليماني فقد كذَّب كلام الله على لسان رسوله لأني أحاجُّكم بآيات بيِّنات وما يكفر بها إلا الفاسقون، كون <u>القرآن العظيم ليس بصيرةً فقط لمحمد رسول الله صلى الله عليه وآله وسلم بل جعله الله بصيرة لكل من يدعو إلى الله من بعد رسوله</u>، تصديقاً لقول الله: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ<span> ۚ</span> عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي<span> ۖ</span> وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٨</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">[يوسف].<br>\n<br>\nولكنّكم تريدون أن تجعلوا القرآن بصيرة فقط لرسوله ومَنْ اتّبَعه! إذاً فما الذي تريدونه أن يحاجّ به إن كنتم صادقين؟ ألم يقل: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>أَدْعُو إِلَى اللَّـهِ</span></font><font color=\"#008000\"><span> ۚ</span></font><font color=\"#008000\"><span> عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\">؟ صدق الله العظيم [يوسف:108]، ولكنّ الذي يدعو ببصيرةٍ مخالفةٍ لمحكم بصيرة محمد رسول الله صلى الله عليه وآله وسلم فليعلم إنّه يدعو ببصيرة الشيطان الرجيم الذي يريد أن يُضلَكم عن اتِّباع القرآن العظيم فتضلوا عن سبيل الله، أفلا تتقون؟<br>\n<br>\nويعلن المهديّ المنتظَر ناصر محمد اليماني بعدم الخروج من الحوار في عذاب القبر حتى يتمّ حسم النتيجة فيه ومن ثم يتمّ الانتقال إلى الحوار في موضع آخر ثمّ الذي يليه ثمّ الذي يليه، وبذلك يكون الحوار مجدياً ونافعاً للإسلام والمسلمين وذلك حتى لا يتشتت الفكر في الحوار لن نخرج من موضوع عذاب القبر يا أبا فراس، فإن قلت إنّ الحقّ في موضوع عذاب القبر تبيّن أنّه مع الإمام ناصر محمد اليماني وأنّ العذاب البرزخيّ من بعد الموت هو حقاً في النار في ذات النار ولا يعني ذلك أنّه يكفي برهاناً أنّ المهديّ المنتظَر هو ناصر محمد اليماني بل لا نعترف أنّه هو المهديّ المنتظَر حتى يهيمن علينا في جميع مواضيع الحوار بنسبة 100% فهذا هو المنطق يا أبا فراس إن كنت تريد المنطق، فالحقّ أحقّ أن يتبع. وإن أصررْتَ أنّ العذاب من بعد الموت هو في القبر فليس المطلوب منك إلا أن تبيّن هذه الآية المحكمة في قول الله تعالى: </font><font color=\"#008000\">{إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ‌ ۖ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ‌ ﴿٦٥﴾ رَ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ‌ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنتُمْ عَنْهُ مُعْرِ‌ضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالملأ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nأم أنّكم لا تؤمنون أنّ محمداً رسول الله صلى الله عليه وآله وسلم شاهدَ أهل النار من الأمم الأولى ليلة الإسراء والمعراج. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَإِنَّا عَلَىٰ أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [المؤمنون]؟ فقد مرَّ على أهل النار وأهل الجنة من الأمم الأولى، أم أنّكم لا تعلمون أنّ محمداً رسول الله صلى الله عليه وآله وسلم قابل جميع الأنبياء والمرسلين في جنات النعيم فسألهم ما أمره الله أن يسألهم عنه في قول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَاسْأَلْ مَنْ أَرْسَلْنَا مِن قَبْلِكَ مِن رُّسُلِنَا أَجَعَلْنَا مِن دُونِ الرَّحْمَـٰنِ آلِهَةً يُعْبَدُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الزخرف]، فاعترف بالحقّ يا أبا فراس، وما لم تفعل فقد أخذتك العزّة بالإثم وحسبك جهنّم وبئس المهاد.<br>\n<br>\nوأما السيد (محسن البلخي) الذي يقول وهل يعذب الله بغير حساب قبل يوم الحساب ومن ثم نجيبه من الكتاب بقول الله تعالى: </font><font color=\"#008000\">{وَحَاقَ بِآلِ فِرْ‌عَوْنَ سُوءُ الْعَذَابِ ﴿٤٥﴾ النَّارُ‌ يُعْرَ‌ضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْ‌عَوْنَ أَشَدَّ الْعَذَابِ ﴿٤٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\n<u>فهل ترى إنّه قد حاسب فرعون؟ بل أدخله ومن معه في النار قبل يوم الحساب، ويوم الحساب يتمّ إدخالهم كذلك في أشدّ العذاب كونه من الكفار مِمّن يدخلون النار بغير حساب قبل يوم الحساب، وإنّما الحساب إثبات الحجّة عليهم ليعترفوا بظلمهم كونَهم كانوا منكرين عمل السوء</u>. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنفُسِهِمْ<span> ۖ</span> فَأَلْقَوُا السَّلَمَ مَا كُنَّا نَعْمَلُ مِن سُوءٍ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل:28].<br>\n<br>\nومن ثم يوم القيامة يُقِرُّ ويعترف أنّ الله وملائكته لم يظلموه شيئاً من بعد الحساب وتبيّن له أخطاؤه في الكتاب أحصاها الله ونسوها. وقال الله تعالى: </font><font color=\"#008000\">{يَوْمَ يَبْعَثُهُمُ اللَّـهُ جَمِيعًا فَيُنَبِّئُهُم بِمَا عَمِلُوا ۚ أَحْصَاهُ اللَّـهُ وَنَسُوهُ ۚ وَاللَّـهُ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ ﴿٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المجادلة].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n__________________</font></span></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_2.html#post_36845",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

