var RAW_JSON={
    "postid": 4253,
    "threadid": 7764,
    "postcount": 2,
    "title": "{وَالْبَحْرِ الْمَسْجُورِ ﴿٦﴾ إِنَّ عَذَابَ رَبِّكَ لَوَاقِعٌ ﴿٧﴾} صدق الله العظيم ..\n",
    "higri": "13-رمضان-1429",
    "meladi": "13-09-2008",
    "time": "11:50 مسـاء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269131040",
    "langs": "[{\"title\":\"English\",\"postId\":252430},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":393071}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4253\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n13 - رمضان - 1429 هـ<br>\n13 -  09  - 2008 مـ<br>\n11:50 مسـاءً<br>\n( بحسب التقويم الرّسمي لأُمّ القُرى )<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">{وَالْبَحْرِ الْمَسْجُورِ ﴿٦﴾ إِنَّ عَذَابَ رَبِّكَ لَوَاقِعٌ ﴿٧﴾} صدق الله العظيم ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: <font color=\"#006400\">{وَالْبَحْرِ الْمَسْجُورِ ﴿٦﴾ إِنَّ عَذَابَ رَبِّكَ لَوَاقِعٌ ﴿٧﴾}</font> صدق الله العظيم [الطور].<br>\n<br>\n<font color=\"#cc0000\">والبحر المسجور أي: <u>الذي تسجره رياحُ العذاب إلى اليابسة</u>، وذلك من علامات اقتراب كوكب العذاب من الأرض كما تعلمون.</font><br>\n<br>\nوأنصحك أن تعترف بالحقّ وإنّ كوكب العذاب آتٍ لا محالة وأنت تعلم بذلك يا بوش الأصغر فلا تُخفي ذلك على البشر إنّي لك من الله نذيرٌ مبين، ما لم؛ فسوف ترى مِمّا تسمّيه بالكوارث الطبيعيّة ما لم تكونوا تحتسبون.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nخليفة الله المهديّ ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7764.html#post_4253",
    "thread_title": "يا بوش الأصغر وكافّة البشر فِرّوا مِن الله إليه واعلموا بأنّ الله شديد العقاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4252",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4253",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4252": 1,
        "4253": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

