var RAW_JSON={
    "postid": 81201,
    "threadid": 1422,
    "postcount": 2,
    "title": "بيان المهدي المنتظر عن سرّ مكر الشياطين حتى لا يُفرّق النّاس بين الحقّ والباطل..\n",
    "higri": "23-04-1428",
    "meladi": "11-05–2007",
    "time": "11:07 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342660920",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":264279}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_81201\" class=\"pz-post-content\">\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span>- 2 -</span></font><font color=\"#0000cd\"><font><span><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=149\" target=\"_blank\"><font color=\"#000080\"><font><b>[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</b></font></font></a><br>\n</font></span></font></font></font><font color=\"#0000CD\"><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=149\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=149</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n23 - 04 - 1428 هـ<br>\n11- 05 – 2007 مـ<br>\n11:07 مساءً<br>\nـــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>بيان المهديّ المنتظَر عن سرّ مكر الشياطين حتى لا يُفرّق النّاس بين الحقِّ والباطل</u> ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين محمد الصادق الأمين، وعلى آله وصحابته الطيبين الطاهرين وجميع عباد الله الصالحين في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، ثمّ أمّا بعد..<br>\n<br>\nما لي أرى العلماء الذين قد اطّلعوا على خطاباتي ملتزمين الصمت رغم غرابة بعض الأمور عليهم فليحاوروني فيما رأوه غريباً، وذلك حتى أزيدهم في شأنه علماً فيتضح لهم الأمر ولجميع عامة المسلمين الذين أصبح إيمانهم بأمري متوقفاً على إيمان علماء مذاهبهم الدينيّة واختلافاتهم في شأن المهديّ المنتظَر، ولسوف أفتيكم في شأن المهديّ المنتظَر وكيف تعلمون فيمن ادّعى المهديّة هل هو حقاً المهديّ المنتظَر أم إنّه يتخبطه الشيطانُ من المسّ، وذلك من مكر الشيطان يوسوس في قلوب بعض الممسوسين بوهمٍ غير حقٍّ فيتكلم به، وبعد فترةٍ قصيرةٍ يتبيّن للآخرين بأنّه مريضٌ قد اعتراه مسٌّ من الشيطان، فبعضهم يقول بأنّه نبيٌّ ثمّ يتبيّن للناس فيما بعد بأن هذا الرجل مريضٌ، <u>وبسبب هذا المكر الشيطاني أصبح كلما بعث الله من نبيّ إلا قالوا مجنون قد اعتراه أحدُ آلهتنا بسوء</u>، ولكن الشياطين قد علموا بأنّه قد يؤيّد الله هذا النبيّ الحقّ بآيةٍ مُعجزةٍ من الله خارقةٍ عن قدرات البشر ومن ثمّ يصدق النّاس بأنّ هذا حقاً هو نبيّ مرسلٌ من الله لذلك أيّده الله بهذه المُعجزة، <u>فمن ثمّ عمدت الشياطين إلى اختراع سحر التخييل</u> فعلّموه لبعضٍ من النّاس الغافلين وقالوا: قولوا إنكم سحرةٌ واسحروا أعين النّاس المجتمعين حولكم فأروهم هذه الآيات السحرية. وتمّ اختراع هذه الأكذوبة منذ زمنٍ بعيدٍ فحققت الشياطين أعظمَ نجاحٍ في صدِّ البشر عن الإيمان برسل ربّهم وآياته، فكلما بعث الله إلى أمّةٍ نبيّاً فأوّل ما يقولون: مجنونٌ قد اعتراه أحد آلهتنا بسوءٍ، ثمّ يقول لهم رسولُهم: يا قوم ليس بي جنون ولكنّي رسولٌ من ربّ العالمين، ومن ثمّ يقولون: ادعو الله أن يأتيك بمُعجزةٍ إن كنت من الصادقين. ثمّ يؤيّده الله بآيةٍ من لدنه مُعجزةً ليس في خيال الأعين؛ بل حقٌّ على الواقع الحقيقي، ومن ثمّ يقولون: إذاً قد تبيّن لنا أمرك أنت لست مجنوناً بل أنت ساحر! وقال تعالى: <font color=\"#008000\">{كَذَٰلِكَ مَا أَتَى الَّذِينَ مِن قَبْلِهِم مِّن رَّسُولٍ <u>إِلَّا قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ</u> ﴿٥٢﴾ أَتَوَاصَوْا بِهِ ۚ بَلْ هُمْ قَوْمٌ طَاغُونَ ﴿٥٣﴾}</font> صدق الله العظيم [الذاريات].<br>\n<br>\nيا معشر علماء الأمّة، إني لا أجد في القرآن بأنّ الأمم قد أوصت بعضها بعضاً بهذا الجواب الموحد رداً على رُسل الله إليهم ولكن لعدم منع السّحرة في كلّ زمانٍ ومكانٍ فكان سحر التخييل هو سبب كُفر الأمم برسل الله وآياته الخارقة، ذلك لأن الأمم لم يستطيعوا أن يفرِّقوا بين السّحر والمُعجزة، فأقول بأن سحر التخييل مثلهُ كمثل سرابٍ بقيعة يحسبهُ الظمآن ماءً حقاً على الواقع الحقيقي كما تراهُ عيناه ماءً لا شك ولا ريب حتى إذا جاءه لم يجدهُ شيئاً وليس لهُ أي أساس من الصحة ولا جُزء الجزء من مثقال ذرةٍ من الحقيقة، ولكن خشية النّاس من السّحرة كانت هي الحائل، فلم تستطع الأمم التفريق بين المُعجزة والسّحر ذلك بأن السّحرة يسترهبون النّاس بسحرهم ويأتون بسحرٍ عظيمٍ في نظر النّاس ولكن ليس له أيّ أساسٍ من الصحة والحقّ على الواقع الحقيقي، كمثل سحرة فرعون استرهبوا النّاس يوم الزينة يوم تمَّ اجتماع النّاس ضحى ليتبيّن للناس إنّما موسى ساحرٌ، فألقى السّحرة عصيّهم وحبالهم <u>فخُيّل في أعين النّاس من سحرهم بأنها ثعابين تسعى</u>، فاسترهبوهم وجاءوا بسحرٍ عظيمٍ في نظر النّاس المُشاهدين؛ بل حتى نبيّ الله موسى رآها ثعابينَ تسعى فأوجس في نفسه خيفةً موسى أن تكون عصاه كمثل عصيّهم، ثمّ أنزل الله السكينة على قلبه <u>فألقى عصاه فإذا هي ثعبانٌ مبينٌ ليس في خيال العين؛ بل بعين اليقين على الواقع الحقيقي ثعبانٌ مُبينٌ</u>، فانطلقت الحيّة هاجمةً على عصيّ وحبال السّحرة فالتهمتها وأكلتها فخرَّ السّحرة ساجدين، فنظراً لخلفيتهم عن السّحر فإنهم يعلمون بأنّ آية موسى ليست سحراً بل مُعجزة حقيقية على الواقع الحقيقي فأكلت عصيهم وحبالهم؛ بل لم يروا ثعباناً قط مثله في الضخامة والبأس، ولكن فرعون قال إنه لكبيركم الذي علّمكم السّحر نظراً لأن فرعون لم يُميّز بين السّحر والمُعجزة.<br>\n<br>\nولو كنتُ بينهم لحكمتُ فقلتُ: يا فرعون اُؤمُرْ السّحرة أن يمسكوا برؤوس ثعابينهم وكذلك موسى يمسك برأس ثعبانه، ثمّ تقدمْ يا فرعون ثمّ المس بيدك أذيال ثعابينهم وسوف تجد الثعبان الحقيقي حين تلمسه يدك فتشعر بأنه ثعبانٌ حقيقيٌّ، وإن ضغطت ذيله بيدك فسوف تجده يهزّ يدك بحركة ذيله ذلك لأنه ثعبانٌ حيٌّ حقٌّ على الواقع الحقيقي رغم أنه كان مجرد عصا، والفرق كبيرٌ بين ملمس العصا وملمس الثعبان، وسوف يجد هذا الوصف في عصا موسى التي تحولت بكن فيكون بقدرة الله إلى ثعبانٍ مبينٍ حقّاً على الواقع الحقيقي.<br>\n<br>\nوأما عصيّ وحبال السّحرة فسوف يجدها لم تتغير إلا في خيال العين، أما على الواقع فملمسها عصا، فيشعر بذلك في يده بلا شك أو ريب بأنها عصا صلبةٌ ولم يتغير من واقعها شيء على الواقع الحقيقي كمثل عصا موسى عليه الصلاة والسلام، وكذلك كفّار قريش لعدم خلفيتهم عن السّحر كذلك سوف يكفرون حتى لو لمسوا المُعجزة بأيديهم على الواقع الحقيقي. وقال الله تعالى: <font color=\"#008000\">{وَلَوْ نَزَّلْنَا عَلَيْكَ كِتَابًا فِي قِرْطَاسٍ فَلَمَسُوهُ بِأَيْدِيهِمْ لَقَالَ الَّذِينَ كَفَرُوا إِنْ هَـٰذَا إِلَّا سِحْرٌ مُّبِينٌ ﴿٧﴾}</font> صدق الله العظيم [الأنعام].<br>\n<br>\nيا معشر قادة البشر، إن السّحرة هم السبب في هلاك الأمم السابقة عندما كفروا بآيات ربّهم وقالوا سحرٌ مبين، وأَدعو السّحرة في جميع أرجاء المعمورة في قُرى ومُدن البشرية بالتوبة إلى الله قبل أن يهلكهم الله أجمعين فلا يُغادر منهم أحداً ممن أبوا واستكبروا.<br>\n<br>\nويا معشر علماء الأمّة، ما خطبكم هاربين من الحوار وملتزمين بالصمت خصوصاً الذين اطّلعوا على خطاباتي منكم؟ فإن كنتم ترون بأنّي حقاً المهديّ المنتظَر فعليكم أن تشهدوا بالحقِّ ولا تكتموا الحقَّ وأنتم تعلمون، وإن لم يتبيّن لكم أمري بعد فحاوروني تجدوني أعلمكم بكتاب الله بإذن الله، ومن ذا الذي يقول منكم بأنّه علّمني حرفاً؟ وإلى الله عاقبة الأمور.<br>\n<br>\nيا معشر علماء المسلمين، اعلموا بأن المهديّ المنتظَر الحقّ سوف تجدونه أعلمكم بكتاب الله وما جادله أحدٌ من كتاب الله إلّا غلبه بالحقِّ البيِّن والواضح من آيات القرآن الحكيم آيات مُحكمات لا يزيغ عنهنّ إلّا هالك، ومن كذّب جرب يا معشر علماء الأمّة الإسلاميّة المؤمنين بهذا القرآن العظيم، فلم آتِكُم بكتابٍ جديدٍ؛ بل أبيّن لكم كتاب الله الذي بين أيديكم وما كنت مُبتدعاً بل مُتّبعاً لما جاء به خاتم الأنبياء والمُرسلين محمد رسول الله إلى النّاس كافة عليه وآله أفضل الصلاة والتسليم.<br>\n<br>\nوكذلك مَكَرَ الشياطينُ عن طريق الذين ادّعوا المهديّة بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ، ولكني المهديّ أدعو إلى الله على بصيرةٍ من ربّي أنا ومن اتّبعني فلماذا تكذّبون بأمري؟ فإن كنتم ترونني على ضلالٍ فأعلموني وأرشدوني إلى الحقِّ إن كنتم صادقين، وآتوني بكتابٍ أهدى من كتاب القرآن إن كنتم صادقين، وإن لم تفعلوا وتستمروا في إنكار أمري فلسوف أدعوكم إلى المُباهلة يا علماء الأمّة من النّصارى واليهود والمسلمين. تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَمَنْ حَاجَّكَ فِيهِ مِن بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ وَأَنفُسَنَا وَأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّـهِ عَلَى الْكَاذِبِينَ ﴿٦١﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nالمهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\n_______________</span></font><br>\n</font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1422.html#post_81201",
    "thread_title": "أولئك هم ألد الخصام لله رب العالمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4843",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "81201",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "133491",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "144487",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4843": 1,
        "81201": 2,
        "133491": 3,
        "144487": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

