var RAW_JSON={
    "postid": 3902,
    "threadid": 1049,
    "postcount": 1,
    "title": "بسم الله الرحمن الرحيم  {وَقُل رَّبِّ اغْفِرْ وَارْحَمْ وَأَنتَ خَيْرُ الرَّاحِمِينَ ﴿١١٨﴾} صدق الله العظيم ..\n",
    "higri": "06-08-1430",
    "meladi": "28-07-2009",
    "time": "02:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268699640",
    "langs": "[{\"title\":\"English\",\"postId\":234090},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":210680},{\"title\":\"Espa\\u00f1ol\",\"postId\":481568}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3902\"><div style=\"text-align: center;\"><font color=\"#0000CD\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 08 - 1430 هـ<br>\n28 - 07 -2009 مـ<br>\n02:22 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">بسم الله الرحمن الرحيم<br>\n{وَقُل رَّبِّ اغْفِرْ وَارْحَمْ وَأَنتَ خَيْرُ الرَّاحِمِينَ ﴿١١٨﴾}<br>\nصدق الله العظيم ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">المشاركة بواسطة المستغفر: بسم الله الواحد الأحد <br>\nبسم الله الرحمن الرحيم الحمدلله رب العالمين والصلاة والسلام على سيدنا ونبينا ورسولنامحمد رحمة الله للعالمين وعلى آله الطاهرين. أمابعد: السلام عليكم ورحمة الله وبركاته . إني رجل من العامة .إلاأن الأمة معتقلة ورهن المآمرة الكبرى فقد لبس علينا ديننا ونهبت ثرواتنا وتكالبت علينا الأمم وقذف في قلوبنا الوهن .حتى فغرت الأمة فاها! إلى : ناصر محمد اليماني إن ماجئت به أمر عظيم وأمر هول وخطب جلل. أمر خشيه الأولون ويخشاه الآخرون.فالأمة منهكة ولاتسطع لمزيد من الفتن والمحن وإراقة الدماء ونشر الفوضى والمجاعات وإزهاق الأرواح وأمور عظام لايتنبأ بها ذو علم أوحلم . إلاأن تكون حق . فلاراد لأمر الله وأمره بين الكاف والنون فسبحانه وتعالى عما يشركون. أسأل الله الواحد الأحد إن كنت أنت إبن رسول الله من عترته الطاهرة ( الإمام المهدي ) أن يجعلني وأهلي ومالي تحت إمرتك فإننا نبايع الله ورسوله وإبن رسول الله محمد . وإن لم تكن فإني وأهلي براء منك وممن إتبعك . وشهد الله والله خير الشاهدين.</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nويا أيها المُستغفر، لِمَ الرّيب في المهديّ المنتظَر الإمام الثاني عشر من آل البيت المُطّهر الذي أيَّده الله بالبيان الحقّ للذِّكر؟ ويا أخي الكريم إنّها لا تستوي الظلمات والنور ولا الظلّ والحَرور ولا يستوي الأحياء والأموات وما أنت بمُسمعٍ من في القبور، فكن من الشاكرين وللحقِّ ناصرين، والله المستعان فلكُلّ دعوى برهان، أم لم يُقنعك البيان الحقّ للقرآن؟<br>\n<br>\nوأقسمُ بالله العليّ القدير من كان بعباده خبيراً بصيراً إنّني أنا الإمام المهديّ الخبير بالرحمن في مُحكم القرآن عبد النعيم الأعظم ناصر محمد اليماني، وإنّي أراك سقيماً توَدّ أن تعلمَ الصراط المستقيم فتتّبعه، وإنّما أعظُك بواحدةٍ إن صدقت به فسوف تُصدِّق المهديّ المنتظَر الحقّ من ربّك، وإن كذّبت به فأقسمُ بالله العظيم لو حاورك المهديّ المنتظَر عمر الكون والدهر لما استطعتُ أن أهديَك إلى الحقّ بالبيان الحقّ للذكر أبداً لأنّه سوف يكون عليك عمًى ما لم تُصدق بما سوف أقوله لك بالحقّ أنّي الخبير بالرحمن عبد النعيم الأعظم، فهل تعلم ما هو النعيم الأعظم؟ إنّه اسم الله الأعظم جعله الله صفةً لرضوان نفسه على عباده تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ﴿٧٢﴾}</font> صدق الله العظيم [التوبة].<br>\n<br>\nفهل تعلم البيان الحقّ لقول الله تعالى: <font color=\"#008000\">{وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ}</font> صدق الله العظيم؟ وتلك فتوى من ربّ العالمين أنّ رضوان الله على عباده نعيماً أكبر وأعظم من نعيم جنة النعيم، فإن كنت تعبد نعيم رضوان الله عليك فأقسمُ بربي أنّه لم يخلق الإنس والجنّ إلا ليعبدوا نعيم رضوان ربّهم عليهم ولذلك خلقهم فاتّبِعني لتحقيق نعيم رضوان الله على عباده الذي ألهاهم عنه التكاثر في الحياة الدنيا! وذلك هو النعيم الذي سوف يسألهم الله عنه، ولذلك خلقهم. وقال الله تعالى: <font color=\"#008000\">{أَلْهَاكُمُ التَّكَاثُرُ ﴿١﴾ حَتَّىٰ زُرْتُمُ الْمَقَابِرَ ﴿٢﴾ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٣﴾ ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٤﴾ كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ ﴿٥﴾ لَتَرَوُنَّ الْجَحِيمَ ﴿٦﴾ ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ ﴿٧﴾ ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ ﴿٨﴾}</font> صدق الله العظيم [التكاثر].<br>\n<br>\nفهل تعلم ما هو البيان الحقّ لقول الله تعالى: <font color=\"#008000\">{ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ ﴿٨﴾}</font> صدق الله العظيم؟ وذلك النعيم الذي ألهاهم عنه التّكاثر في الحياة الدنيا وزينتها ولم يحقِّقوا الهدف الذي خلقهم الله من أجله ليعبدوا نعيم رضوانه. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ ﴿٥٦﴾}</font> صدق الله العظيم [الذاريات].<br>\n<br>\nفإذا لم تصدّق بهذا البيان حين ظهورك عليه فما بعد الحقّ إلا الضلال! فهل تراني أدعوكم إلى ضلالٍ مبينٍ حتى تتردّد في اليقين؟ وأنِب إلى الله وقل:<br>\n<font color=\"#cc0000\">\"اللهم إنّك قلت وقولك الحقّ: <font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ ﴿٦٩﴾}</font> صدق الله العظيم [العنكبوت]. اللهم إن كنت تعلم أنّ عبدك يبحث عن الحقّ ولا يريد غير الحقّ؛ اللهم فإنّ عبدك في ذمّتك يا حيّ يا قيوم يا من لا تأخذه سِنَةٌ ولا نومٌ، يا ودود يا ذو العرش المجيد؛ عبدك يريد وأنت تريد وأنت الذي تفعل ما تريد اللهم إن كنت تعلم أنّ عبدك (المُستغفر) لا يريد غير الحقّ فقد أصبحت في ذمّتك تهدني إلى الحقّ؛ اللهم فإن كان ناصر محمد اليماني هو المهديّ المنتظَر الحقّ من عندك فقد منَنْتَ علينا أن يكون المهديّ المنتظَر في عصرنا وفي أمّتنا ومننتَ على (المُستغفر) أن أظهرتني على أمره قبل كثيرٍ من البشر؛ اللهم فاجعلني من الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور؛ اللهم فلا تجعل المهديّ المنتظَر حُجّة لك علينا فتعذّبنا؛ اللهم فاجعله حُجّة لي فأتّبع الحقّ فتدخلني برحمتك في عبادك الصالحين\".</font><br>\n<br>\nوأصدِق الله يصدقك أيّها المُستغفر فيهديك إلى المهديّ المنتظَر الحقّ في الكتاب، وسلامٌ على المُرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\n<br>\nأخوك الإمام ناصر محمد اليماني .<br>\n____________<br>\n</span></font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1049.html#post_3902",
    "thread_title": "بسم الله الرحمن الرحيم  {وَقُل رَّبِّ اغْفِرْ وَارْحَمْ وَأَنتَ خَيْرُ الرَّاحِمِينَ ﴿١١٨﴾} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3902",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6413",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6414",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6415",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6416",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "3902": 1,
        "6413": 2,
        "6414": 3,
        "6415": 4,
        "6416": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

