var RAW_JSON={
    "postid": 43571,
    "threadid": 6855,
    "postcount": 1,
    "title": "ردّ الإمام المهدي إلى (بشرى الحق) الذي يقول علينا غير الذي نقول ويحسب نفسه من الأنصار وإنّه لمن الكاذبين ..\n",
    "higri": "26-06-1433",
    "meladi": "18-05-2012",
    "time": "05:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1337311200",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":222229}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_43571\"><span><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n26 - 06 - 1433 هـ<br>\n18 - 05 - 2012 مـ<br>\n 05:13   صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=43567\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشـاركة الأصليَّة للبيان ]<font><br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=43567\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=43567</font></font></a><font color=\"#000080\"><br>\nـــــــــــــــــــ<br>\n<br>\n</font><font color=\"#000080\"><br>\n</font></font><font color=\"#800080\"><font>ردّ الإمام المهدي إلى (بشرى الحق)  الذي يقول علينا غير الذي نقول ويحسب نفسه من الأنصار وإنّه لمن الكاذبين ..</font></font><br>\n<font><font color=\"#0000CD\"><font color=\"#0000CD\"><br>\n</font></font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الاطهار وجميع التّابعين للحقّ إلى يوم الدين، وبعد..<br>\nويا (بشرى الحق) اتّق اللهَ ربّ العالمين فقد وضعت نفسك في موضع المنافقين وقلت علينا ما لم نقلْه فلا تكن كأمثال المنافقين الذين قال الله عنهم: </font><font color=\"#008000\">{<span>وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ<span> ۖ</span> وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ<span> ۖ</span> فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ<span> ۚ</span> وَكَفَىٰ بِاللَّـهِ وَكِيلًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nأم تريد أن تؤمن ببعض البيان وتكفر ببعض؟ وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ</span><span> ۚ</span><span> فَمَا جَزَاءُ مَن يَفْعَلُ ذَٰلِكَ مِنكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا</span><span> ۖ</span><span> وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَىٰ أَشَدِّ الْعَذَابِ</span><span> ۗ</span><span> وَمَا اللَّـهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ</span></font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:85].<br>\n<br>\nويا رجل إنّ تفسيرك هذا الذي تقول لا يُصدِّق به لا مسلمٌ ولا كافرٌ ولا ملحدٌ وهل تدري لماذا؟ وذلك لأنّه أصلاً مخالفٌ للعقل والمنطق. وأفتي في شأنك بأحد احتمالين اثنين لا ثالث لهما فإمّا أنه يتخبّطك مسُّ شيطانٍ ويريد أن يصدّك عن الحقّ بوسوسة تفسيرٍ لآياتٍ محكماتٍ بيّناتٍ لا تحتاج إلى تفسير كمثل تفسيرك: </font><font color=\"#008000\">{وَالْجِبَالَ أَوْتَادًا ﴿٧﴾} </font><font color=\"#0000cd\">[النبأ]؛ أنه لا يقصد هذه الأرض التي نعيش عليها؛ بل أرض المجرة وخرابيط من عند نفسك ما أنزل الله بها من سلطان! فمن ثمّ يردّ عليك الإمام المهديّ وأقول: إنّ تفسيرك هذا هو التفسير الذي تتلقّونه من الشيطان الرجيم وأوليائه عن طريق الوسوسة، ولو يتلو عليك شيخٌ فيتلو قدر ساعة من القرآن العظيم لنطق المسُّ الذي يوسوس لك بتفسير الباطل ما أنزل الله به من سلطان كمثل نفيك أنّ الله جعل الجبال أوتاداً لهذه الأرض التي نعيش عليها حتى لا تضطرب بالناس بشكل مستمر وتقول: إنما هي أوتاد المجرة!<br>\n<br>\nويا رجل اتقِ الله ربّك ولا تصدّ عن اتّباع الإمام المهديّ بما لم يقله؛ بل تروّج تفسيراً من عند نفسك، ولسوف نفتي في أمرك ونقول: فإما أنّه يتخبّطك مسُّ شيطان وهو الذي يوسوس لك بهذا التفسير الخطأ أو أنّ ذلك بتعمدٍ منك إن كنت من شياطين البشر، ولا إثمَ على المهديّ المنتظَر والأنصار إن اتّهمناك بذلك كونك ما قط طلبت من الإمام مزيداً من التوضيح أو حاورت الإمام المهديّ حتى صار خلافاً فذهب كل منّا بتفسيره، بل ذهبت لتروِّج لبياناتٍ مخالفة لكافة بيانات الإمام المهديّ جملةً وتفصيلاً مع أنّك تقول أنّك من أنصار الإمام المهديّ ناصر محمد اليماني، وحتى يطَّلع الناس على بيانك ويظنّون أنّها من بيانات الإمام ناصر محمد اليماني، وهذه الطريقة لشياطين البشر الذين يُظهرون الإيمان ويُبطنون الكفر للصدّ عن اتّباع الحقّ قد كشفها الله لنا منذ أمدٍ بعيدٍ، وعلمنا ما هو هدفكم من الإيمان والتصديق ظاهر الأمر وذلك حتى يظنّ الناس أنّكم من أنصار الأنبياء والأئِمة ومن ثمّ تقولون غير الذي يقوله الله وخلفاؤه، وأراك من الذين قال الله عنهم في محكم كتابه: </font><font color=\"#008000\">{<span>وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ<span> ۖ</span> وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ<span> ۖ</span> فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ<span> ۚ</span> وَكَفَىٰ بِاللَّـهِ وَكِيلًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النساء].</font><font color=\"#0000cd\"><br>\n<br>\nوعلى أحبتي الأنصار أن يُكلِّفوا مجموعةً منهم بمتابعة بيانات الإمام المهديّ ناصر محمد اليماني في الإنترنت العالميّة حتى ينظروا هل تمَّ تحريفها؟ ومن ثم يقومون بفضح المفترين علينا بما لم نقله. وسبقت فتوانا أنّ موقع الإمام المهديّ ناصر محمد اليماني </font><font color=\"#cc0000\">(منتديات البشرى الإسلامية) </font><font color=\"#0000cd\">هو المرجع للبيانات المنشورة في الإنترنت العالميّة للإمام ناصر محمد اليماني فما كان منها ليس من عند الله وخليفته فسوف تجدون بين البيان الحقّ والباطل كالفرق بين الظلمات والنور، ومن ثمّ يتبيّن لكم الظلام والنور المبين، وسلام على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nولربّما يودّ أحد الأنصار أن يقول: \"يا إمامي وهل لو أشك يوماً ما في شيء في بياناتك ومن ثمّ أنكره فهل سوف تظنون أنّي شيطانٌ من شياطين البشر من الذين يُظهرون الإيمان ويبطنون الكفر؟\". ومن ثمّ يردّ عليه المهديّ المنتظَر وأقول: أعوذ بالله أن أكون من الجاهلين، فلكل الأنصار أن يسألوا حول ما أشكل عليهم فهمه في البيانات ويعيدوا الحوار بينهم وبين الإمام المهديّ فيما أشكل عليهم فنزيدهم علماً إن يشأ الله بمزيدٍ من التفصيل حول ما أشكل عليهم فهمه ونبيّن لهم علمه. وعلى سبيل المثال حوار المهديّ المنتظَر والأنصارية اليمانية (بالقرآن نحيا) حول نبوّة أولاد يعقوب عليه الصلاة والسلام حتى أقمنا عليها حجّة العلم والسلطان المبين أنّ الله لم يصطفِ من أولاد يعقوب الاثني عشر غير رسول الله يوسف عليه الصلاة والسلام، ومن ثم جادلَتْنا في ذلك كثيراً واستمرّ الجدل حتى أقمنا عليها حجّة العلم والسلطان بآياتٍ بيِّناتٍ، ومن ثمّ سلّمت اليمانيّة للحقّ تسليماً ولم تأخذها العزّة بالإثم صلّى الله عليها وملائكته والمهديّ المنتظَر، وصلوات ربّي وملائكته ورسله وخليفته على الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، قوم يحبّهم الله ويحبّونه صفوة البشريّة وخير البريّة ولست منهم يا (بشرى الحق) ولا أرى أمل في أن تتّبع الحقّ كونه قد تبيّن لنا أمرك. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n____________</font></font><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6855.html#post_43571",
    "thread_title": "ردّ الإمام المهدي إلى (بشرى الحق) الذي يقول علينا غير الذي نقول ويحسب نفسه من الأنصار وإنّه لمن الكاذبين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "43571",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "44043",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "45135",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "43571": 1,
        "44043": 2,
        "45135": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

