var RAW_JSON={
    "postid": 5060,
    "threadid": 1524,
    "postcount": 3,
    "title": "ردُّ الإمام المهديّ على (إبراهيم يمينك) ..\n",
    "higri": "15-ربيع الثاني-1430",
    "meladi": "11-04-2009",
    "time": "12:19 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269209340",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5060\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n15 - ربيع الثاني - 1430 هـ<br>\n11 - 04 - 2009 مـ<br>\n12:19 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n____________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">ردُّ الإمام المهديّ على (إبراهيم يمينك) ..</font></u><br>\n<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">انا انزلنا الذكرى و انا له لحافظون اليست اقوال الرسول و الخلفاء الراشدين و العلماء الراسخين في العلم محفوظة الى يومنا هذا او لعل الطائفة المنصورة اخرجت من جزيرة العرب؟<br>\nو عمر بن الخطاب كان قران يمشي في الارض و عثمان قول و عمل كان قران يمشي ثم كل العلماء الورثاء قران يمشي قول وعمل يمشي ظاهرا لا يخذل و لن يخذل</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ <font color=\"#008000\">{إِنْ عِندَكُم مِّن سُلْطَانٍ بِهَـٰذَا ۚ أَتَقُولُونَ عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ}</font> [يونس:68].<br>\n<br>\n<font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font> صدق الله العظيم [البقرة:111].<br>\n<br>\nأخي الكريم، إنّ لكلّ دعوى برهان فلا تُفتِ في الدين بما لم تعلم إنّي أعظك أن تكون مِن الذين يقولون على اللهِ ما لا يعلمون، وذلك مِن أمر الشيطان أن تقولوا على اللهِ ما لا تعلمون، وقال الله تعالى: <font color=\"#008000\">{وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ ﴿١٦٨﴾ إِنَّمَا يَأْمُرُكُم بِالسُّوءِ وَالْفَحْشَاءِ وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿١٦٩﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nولكنّي أفتيكم بالحقّ والحقّ أقول ولا أقول على اللهِ غير الحقّ، ولا أجد أيّ كتاب وعدكم اللهُ بحفظه من التّحريف غير كتاب اللهِ القرآن العظيم، تصديقًا لوعد الله بالحق: <font color=\"#008000\">{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ ﴿٩﴾}</font> صدق الله العظيم [الحجر].<br>\n<br>\nوأما السُّنة النبويّة فلم يعدكم اللهُ بحفظها ولا رسوله، وقال الله تعالى: <font color=\"#008000\">{مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّـهَ ۖ وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا ﴿٨٠﴾ <u>وَيَقُولُونَ طَاعَةٌ</u> فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾ وَإِذَا جَاءَهُمْ أَمْرٌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ ۖ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ ۗ وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا ﴿٨٣﴾ فَقَاتِلْ فِي سَبِيلِ اللَّـهِ لَا تُكَلَّفُ إِلَّا نَفْسَكَ ۚ وَحَرِّضِ الْمُؤْمِنِينَ ۖ عَسَى اللَّـهُ أَن يَكُفَّ بَأْسَ الَّذِينَ كَفَرُوا ۚ وَاللَّـهُ أَشَدُّ بَأْسًا وَأَشَدُّ تَنكِيلًا ﴿٨٤﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nويا أخي الكريم كذلك يوجد في هذه الآيات التّأكيد أنّ القرآن هو الوحيد المحفوظ من التّحريف، وكذلك الفتوى الحقّ أنّ السُّنة لم يعدكم اللهُ بحفظها من التّحريف كما ترى الفتوى من اللهِ مُحكَمة جليّة في قول اللهِ تعالى: <font color=\"#008000\">{مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّـهَ ۖ وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا ﴿٨٠﴾ وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ <u>بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ</u> ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾}</font> صدق الله العظيم، برغم أنّ الأحاديث النبويّة كذلك جاءت من عند اللهِ ولكنّ اللهَ لم يعدكم بحفظها من التّحريف وعلّمكم أن تعرضوها على مُحكَم القرآن العظيم فإذا كان الحديث النّبوي جاء من عند غير اللهِ افتراءً على رسوله فسوف تجدون بينه وبين مُحكَم القرآن العظيم اختلافًا كثيرًا، ذلك لأنّ الحقّ والباطل نقيضان مختلفان، ولكنّ الذين لا يعلمون أنّ الأحاديث النبويّة جاءت من عند اللهِ ظنّوا أنّه يقصد القرآن <u>ولكنّه لا يخاطب الذين كفروا بالقرآن في الآية (81) و (82) من سورة النساء؛ بل يخاطب الذين يقولون طاعة</u>، ومن ثم علّمكم بأنّه توجد طائفةٌ من المسلمين ظاهرَ الأمر؛ المنافقون، وإذا خرجوا من المُحاضرة من المجلس النبوي ومن ثم يُبيّتون أحاديثَ غير التي يقولها عليه الصلاة والسلام، وقد أفتاكم محمد رسول الله - صلّى الله عليه وآله وسلّم - في أحاديث السُّنة النبويّة أنّها جاءت من عند اللهِ وقال عليه الصلاة والسلام: <font color=\"#800000\">[ألا إني أوتيت القرآن ومثلهُ معه]</font>.<br>\n<br>\nولذلك علّمكم اللهُ أنّ الحديث الذي جاء من عند غير اللهِ فإنّكم تتدبّرون القرآن ليحكم بينكم في شأنه، وحُكم اللهِ بينكم بالحقّ أنّ الحديث النّبوي إذا كان مُفترًى؛ جاء من عند غير اللهِ فإنّكم سوف تجدون بينه وبين مُحكَم القرآن العظيم اختلافًا كثيرًا، فإذا لم يحفظ اللهُ أحاديث النّبي - عليه الصلاة والسلام - من التّحريف فكيف يحفظ لكم أحاديث عمر أو أبي بكر أو علي بن أبي طالب؟! أفلا تتّقون؟ فلا تحاجّوا بغير علم ولا هُدًى ولا كتابٍ مُنيرٍ.<br>\n<br>\nأخي الكريم، حتى لا تُضِلّ أمَّتك عن الصّراط المستقيم بغير قصدٍ منك ثم تحمل وزرهم يوم القيامة أجمعين، وخطأ العالِم يجعله يحمل كافّة خطايا السّائلين، وزلَّةُ عَالِمٍ تُحدِثُ زلَّةَ عَالَمٍ بأسرِه، وقال الله تعالى: <font color=\"#008000\">{لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ ۙ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ عِلْمٍ ۗ أَلَا سَاءَ مَا يَزِرُونَ ﴿٢٥﴾}</font> صدق الله العظيم [النحل].<br>\n<br>\nأفلا ترى أنّ الفتوى بغير علمٍ ظُلمٌ عظيمٌ؟ تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّـهِ كَذِبًا لِّيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ}</font> صدق الله العظيم [الأنعام:144].<br>\n<br>\nأفلا ترى أنّك ظلمت نفسك وقلت على اللهِ ما لم يقُلْه اللهُ ولا رسوله؟ فاتّبعني أهدك صراطًا سويًّا، وسلام اللهِ عليك أخي الكريم وكافّة المؤمنين ورحمة اللهِ وبركاته وغفر اللهُ لكم أجمعين، السلام علينا وعلى جميع عباد اللهِ الصّالحين في الأوّلين وفي الآخرين وفي الملَإ الأعلى إلى يوم الدين.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1524.html#post_5060",
    "thread_title": "{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ ﴿٢٣﴾} صدق الله العظيــــــــم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5058",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5059",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5060",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5058": 1,
        "5059": 2,
        "5060": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

