var RAW_JSON={
    "postid": 45666,
    "threadid": 1341,
    "postcount": 4,
    "title": "الردّ على المصري المبايع أن يتقي الله ..\n",
    "higri": "29-06-1430",
    "meladi": "23-06-2009",
    "time": "12:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338586560",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_45666\" class=\"pz-post-content\"><div style=\"text-align: center;\"><span><font><font color=\"#cc0033\">- 4 -</font><font color=\"#000080\"><br>\nالإمام المهدي ناصر محمد اليماني<br>\n29 - 06 - 1430 هـ<br>\n23 - 06 - 2009 مـ<br>\n 12:45 صباحاً<br>\n   ـــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">الردّ على المصري المبايع أن يتقي الله ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">قُلْ أَعُوذُ بِرَبِّ النَّاسِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">مَلِكِ النَّاسِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">إِلَـٰهِ النَّاسِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">مِنَ الْجِنَّةِ وَالنَّاسِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الناس].<br>\n<br>\nويا رجل سبق وأن أفتيتُك أنه يتخبطك مسٌّ، وأقسم بالله العظيم أنه يتخبطُك مسُّ شيطانٍ رجيمٍ وسوف يخرجك من النور إلى الظلمات إن اتبعت وسواس الشيطان الذي في صدرك فحتماً سوف يخرجك من النور إلى الظلمات فتنقلب على عقبيك، وحتماً ستنضمّ إلى (علم الجهاد) وزير الشيطان الرجيم والذي يتزعم المهديّين الذين توسوس لهم الشياطين بغير الحقّ أن يزعم كلٌّ منهم أنه المهديّ المنتظَر بغير علمٍ ولا هُدًى ولا كتابٍ منيرٍ؛ فليس إلا وسوَسة.<br>\n<br>\nويا أخي المصري، إني أنصحك لوجه الله وأعلمُ من الله ما لا تعلم <u>أنه لا يدَّعي أنه المهديّ المنتظَر بغير علمٍ إلا من يتخبطه مسُّ شيطانٍ</u> لا شك ولا ريب، وكثر من يدّعون شخصيّة المهديّ المنتظَر في كل جيلٍ وعصرٍ منذ أمدٍ بعيدٍ وتلك حكمةٌ خبيثةٌ استخدمتها الشياطين في كلّ جيلٍ فتوسوسُ لشخصياتٍ في كلّ جيلٍ وعصرٍ بأنّه هو المهديّ المنتظَر وذلك حتى يتعوَّد المسلمون على من يدَّعي المهدوية في كلّ جيلٍ حتى إذا جاءهم المهديّ المنتظَر الحقّ من ربّهم فيقولون: \"وهل هذا إلا كمثل المهديين المُدّعين في كلّ جيلٍ؟ وبين الحين والآخر يظهر لنا مهديّاً منتظراً جديداً\". ثم لا يصدقون بالمهديّ المنتظَر الحقّ من ربهم الذي يدعوهم إلى الرجوع إلى كتاب الله وسنَّة رسوله الحقّ بعلمٍ وسلطانٍ مبينٍ، ثم يُعرضون عنه بزعمهم أنه كمثل الذين ادّعوا المهدويّة، فمن ثمّ يُعرضون عن المهديّ المنتظَر الحقّ من ربهم ثم يعذبهم الله عذاباً نُكراً. وإنا لله وإنا إليه لراجعون.<br>\n<br>\nوقد نجحت الشياطين باستخدام هذه الحكمة الخبيثة عن صدّ الناس بالتصديق بأنبياء الله وكانوا يوسوسون في الزمن القديم في عصر الأنبياء لشخصيات كثيرةٍ فيدَّعي أحدُهم أنه نبيٌّ من ربّ العالمين بغير علمٍ ولا سلطانٍ، وسرعان ما يتبيّن للناس من حوله أنه مريضٌ يتخبطه مسُّ شيطانٍ ثم يُجَنُّ فيعلمون جنونه، وذلك حتى إذا بعث الله نبياً حقاً من عند الله بعلم وهدًى وسلطانٍ منيرٍ فأوّل ما يحكم عليه الناس أنه لمجنون. وقالوا كما جاء في كتاب الله تعالى: </font><font color=\"#008000\">{إِن نَّقُولُ إِلَّا اعْتَرَاكَ بَعْضُ آلِهَتِنَا بِسُوءٍ} </font><font color=\"#0000cd\">صدق الله العظيم [هود:54]، أي اعتراه بمسٍّ بسبب ذكره لآلهتهم بسوء، ويقولون إنه لمجنون لأنّهم تعوّدوا على شخصيّاتٍ كثيرةٍ يدّعون النبوة بغير الحقّ ثمّ يتبيّن للناس أنّهم مرضى.<br>\n<br>\nولكن الشياطين علموا أنه قد يؤيّد الله نبيّه بآيةٍ معجزةٍ فيتبيّن لهم الحقّ أنه حقّاً رسول من ربّ العالمين، ومن ثمّ <u>عمد الشياطين إلى اختراع سحر التخييل وليس له آيةٌ حقيقةٌ على الواقع الحقيقي وإنما يسحرون الأعين، والهدف من ذلك ليكون السحر ضدّ التصديق بالمعجزة</u>، ولذلك فأول ما يؤيد الله أنبياءه بآيات التصديق بالمعجزة الحقّ على الواقع الحقيقي ثم يقول الناس إنّ هذا لسحر مبين. <br>\n<br>\nألا لعنة الله على الشياطين من الجنّ والإنس لعناً كبيراً، ولا ألعن الممسوسين فإنهم مرضى ولكني ألعن شياطين الجنّ والإنس الذين يضلون الناس عن الحقّ بكل حيلةٍ ووسيلةٍ وينقمون ممن اتبع الحقّ في كل زمانٍ ومكانٍ، رجوتُ من الله بحقّ عظيم نعيم رضوان نفسه الذي هم له لمن الكارهين أن يجتثهم من فوق الأرض ظاهراً وباطناً كشجرةٍ خبيثةٍ أُجتثت من فوق الأرض ما لها من قرار. وأقول كما قال نوح عليه الصلاة والسلام: </font><font color=\"#008000\">{إِنَّكَ إِن تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلَا يَلِدُوا إِلَّا فَاجِرًا كَفَّارًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [نوح].<br>\n<br>\nويا أيها المصري المبايع، أقسمُ بالله العظيم أني لا أنافسكم على منصب المهديّ المنتظَر الذي تطمعون إليه بغير الحقّ ولكني مجبرٌ بالحقّ من ربّي ولا خيار لي من بعد الاختيار لي بالحقّ من ربّي ذلك لأنّ المسؤولية عسيرةٌ وليست يسيرةً فلن يسأل الله المهديّ المنتظَر عن شعبٍ واحدٍ من شعوب العالَم لكان الأمر أهون، ولكنه سوف يسأله عن عالَمٍ بأسره، فلمَ تطمعون لهذه المسؤولية الكبرى بين يدي الله! أليس أهون لكم أن تُحاسبوا على أنفسكم وأزواجكم وأولادكم من أن تُحاسبوا على عالَمٍ بأسره؟ فهل تظنون المسؤولية بسيطة بين يدي الله؟ وأقسمُ بالله العظيم لولا أني مجبرٌ لقبول الاختيار لكي أستطيع أن <u>أحقق النعيم الأعظم من الدنيا والآخرة</u> فيكون الله راضياً في نفسه بعد أن يُدخل الناس في رحمته لرجوتُ من ربي أن يعفيني ويختار غيري ويأخذ روحي إليه، إي وربي... والله على ما أقول شهيدٌ ووكيل. <br>\n<br>\n</font><font color=\"#cc0000\">ولكني أريد تحقيق رضوان الله في نفسه، وكيف يكون الله راضياً في نفسه؟ حتى يُدخل كلّ شيء في رحمته، وكيف يُدخل الله الناس في رحمته؟ حتى يتّبعوا الحقّ من ربّهم فيعبدوا الله وحده لا شريك له، ولذلك سوف يبعثهم الله إليكم من أجل تحقيق هدف المهديّ المنتظَر حتى يتحقق نعيم الرضوان في نفس الرحمن، ولكن أكثركم تجهلون.</font><font color=\"#0000cd\"><br>\n<br>\nويا أيها المصري المبايع، أقسمُ بالله العظيم إنّك إذا لم تتُبْ فإنّك سوف تقع في مصيدة (علم الجهاد) وزير الشيطان المسيح الكذاب وسوف يُضلّك عن الصراط المستقيم فيخرجك من النور إلى الظلمات، ألا والله أنه منذ أن انقلب (صاحب المهدي) أنّها لم تبكِ عيناه من الخشوع لله وجعل الله قلبه قاسياً وجعل صدره ضيقاً حرجاً كأنما يصّعّد في السماء حتى ينيب ويعود للحقّ ثم يطهّره الله تطهيراً وكان الله رحيماً غفوراً، فإنَّ وضعك لخطيرٌ جداً وسبق وأن نصحتك أن تُسرع إلى أحد المشايخ الذين يعالجون بالقرآن ولا غير القرآن فيتلو عليك، وسوف ترى أنه سوف ينطق بلسانك مسّ شيطان رجيم يريد أن يخرجك من النور إلى الظلمات فيسوقك إلى علم الشيطان الرجيم إلى موقع المهديين الذين تتخبطهم مسوس الشياطين جعله (علم الجهاد) كمسجد ضرار إرصاداً لمن حارب المهديّ المنتظَر الحقّ الإمام ناصر محمد اليماني، وصنع له الموقع من كان صاحب المهديّ سابقاً ثم صار صاحباً للشيطان! والله المستعان.. ولم نيأس من عودته للحقّ فإن عاد سيجد صدر الإمام المهديّ يرحب به قلباً وقالباً ويجد الله أرحم به من خليفته ومن الناس أجمعين فيغفر جميع ذنوبه وهو الغفور الرحيم. وأراك يا أيها المبايع المصري قريباً سوف تخرج من النور إلى الظلمات وتنضم إلى أصحاب مسجد ضرار فتكون من المعذَّبين، فإني لك ناصحٌ أمينٌ.<br>\n <br>\n ويا رجل، فهل تستطيع أن تحكم بين المسلمين في جميع ما كانوا فيه يختلفون؟ فأنت المهديّ المنتظَر، وسوف يكون ناصر محمد اليماني من أوّل التابعين لو تبيّن لي أنّك أعلم مني، ولكنّي والله إني لا أفتري على الله بغير الحقّ ولكل دعوى برهان فإن احتكم كافة علماء أمّة الإسلام إلى محكم القرآن فسوف تجدني أحكمُ بينهم في جميع ما كانوا فيه يختلفون فأوحد صفّهم وألمّ شملهم وأجبر كسرهم من بعد تفرقهم إلى شيعٍ وأحزابٍ فذهبت ريحهم كما هو حال المسلمين اليوم.<br>\n<br>\nفيا أخي، وما تريد من أن تطمع أن تكون المهديّ المنتظَر الذي سوف يسأله الله عن عالَمٍ بأسره، ألا تخشى الله يوم لقائِه؟ فاقنع بما كتب الله لك في هذه الدنيا خيراً لك، واسعَ لتحقيق رضوان ربك خيراً لك من الطمع إلى المهدوية بغير الحقّ فيعذبك الله عذاباً نُكراً لأنك جعلت نفسك خليفةً له بغير الحقّ ولم يؤتِك الله علم الكتاب فيؤيدك ببرهان الإمامة والخلافة والقيادة للأمّة فلم يؤهلك الله لذلك، وكذلك الإمام ناصر محمد اليماني إذا لم تجده يُخرس ألسنة علماء الأمّة بالحقّ وسلطان العلم المُقنع الذي يقبله عقل كلّ إنسانٍ عاقلٍ، فاتّقِ الله واتّبعْ الحقّ من ربك فتنَل نعيم رضوان ربك خيراً لك من أن تتّبع وسوسة شيطان في صدرك يريد أن يخرجك من النور إلى الظلمات ثم لا تجد لك من دون الله وليَّاً ولا نصيراً.<br>\n<br>\nاللهم قد وعظته ودلَلْتُه على الحقّ وبرأت ذمتي، فإن أراد أن يتبع الحقّ فقد تبيَّن له الحقّ وشهد لناصر محمد اليماني بالعلم والسلطان واعتنق البيعة، وإن أراد الباطل فإن مصيره كمصير إبليس الذي أعرض عن طاعة خليفة الله آدم وكان يطمع أن يكون هو الخليفة. ولذلك قال إبليس: </font><font color=\"#008000\">{قَالَ أَرَأَيْتَكَ هَـٰذَا الَّذِي كَرَّمْتَ عَلَيَّ لَئِنْ أَخَّرْتَنِ إِلَىٰ يَوْمِ الْقِيَامَةِ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ إِلَّا قَلِيلًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nوجعله الله ألدّ أعداء الله ورسله والمهديّ المنتظَر خاتم خلفاء الله أجمعين، فهل تريد أن تنضم إلى حزب الشيطان وتعرض عن حزب الرحمن؟ فاستنكف إذاً عن طاعة خليفة الله وعبده المهديّ المنتظَر وقل كما قال الشيطان أنا خيرٌ منه وأولى بالخلافة منه ثم يصرف الله قلبك فتتخذ الشيطان ولياً من دون الله. اللهم قد بلغتُ، اللهم فاشهد، وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n_________________</font></font></span></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1341.html#post_45666",
    "thread_title": "الرد على أخي المبايع المصري بالحقّ وكل من أراد الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4687",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4688",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "45665",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "45666",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "45667",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "45668",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "45669",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "45670",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4687": 1,
        "4688": 2,
        "45665": 3,
        "45666": 4,
        "45667": 5,
        "45668": 6,
        "45669": 7,
        "45670": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

