var RAW_JSON={
    "postid": 79417,
    "threadid": 10255,
    "postcount": 7,
    "title": "صورة الإمام المهدي ناصر محمد اليماني..\n",
    "higri": "12-صفر-1434",
    "meladi": "25-12-2012",
    "time": "06:00 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1356411300",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236868}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_79417\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 7 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=79411\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـة الأصلية للبيــان  ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=79411\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=79411</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n    12 - صفر - 1434 هـ<br>\n            25 - 12 - 2012 مـ<br>\n            06:00  صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n</font><font color=\"#800080\"><u><br>\n<br>\nصورة الإمام المهدي ناصر محمد اليماني..<br>\n<br>\n<div class=\"image-link\"><a href=\"https://nasser-alyamani.org/personal/nasser-mohammed.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n</u></font></span></font><font><font color=\"#0000CD\"><span><br>\nبسم الله الواحد القهار الذي أعدّ الجنّة للأبرار وأعدّ النّار للكفار، أمّا بعد..<br>\n من المهديّ المنتظر ناصر محمد اليماني إلى المدعو أحمد الحسن اليماني،  وأقول: هلمّ يا أحمد الحسن اليماني لحوار الإمام المهديّ ناصر محمد اليماني  لننظر أيّنا ينطق بالحقّ بالبيان الحقّ للقرآن من محكم القرآن ويبيّن  القرآن بالقرآن،  وأيُّنا يقول على الله بالظنِّ الذي لا يُغني من الحقِّ  شيئاً، وإن استكبرتَ ولم تُجِب دعوة الحوار في موقع الإمام المهديّ ناصر محمد  اليماني فتأبى إلا أن يكون الحوار في موقع أحمد الحسن اليماني   فإنّي  الإمام المهديّ ناصر محمد اليماني أشهِد الله وكفى بالله شهيداً أنّي مستعدٌ للحضور إلى موقع أحمد الحسن اليماني  لحوار أحمد الحسن اليماني بشرط أن  يجعل قسماً خاصاً للحوار في  واجهة موقعه بين أحمد الحسن اليماني وناصر  محمد اليماني، ولكافة أنصاره وأنصاري وكافة الباحثين عن الحقِّ متابعة  الحوار ليتبيّن للجميع أيُّنا يدعو إلى الله على بصيرةٍ منيرةٍ للعقل  والقلب.<br>\n<br>\n فإن كنت يا أحمد الحسن العراقي من باهلني فاحضر إلينا إن كنت من الصادقين،  ولا  أظن أنك تجرؤ على ذلك كونك تعلم أنه لا قِبَلَ لك بحوار الإمام المهديّ الحقّ ناصر محمد اليماني وكذلك تخشى من المسخ إلى ما يشاء الله، </span></font><font color=\"#cc0000\"><span><u>والدليل   أنك لست أنت من كتب المباهلة هو تهرّبك من الحوار مع الإمام المهديّ ناصر  محمد اليماني،  ولو كتبها بدلاً عنك شيطان من شياطين البشر لمسخه الله إلى  ما يشاء، ولكن كتبها بدلاً عنك من هو من أتباعك الضالّين من الذين لا  يعلمون؛ من الذين ضلّ سعيهم ويحسبون أنهم مهتدون.</u></span></font><font color=\"#0000CD\"><span><br>\n<br>\n فلا نزال منتظرين أن تجيب دعوتنا للحوار في موقع الإمام المهديّ ناصر محمد  اليماني منتديات البشرى الإسلاميّة أو تدعونا للحوار في موقعك، فاجعل لنا  قسماً خاصاً لا يتحاور فيه غير ناصر محمد اليماني وأحمد الحسن اليماني بشرط  أن يكون قسم الحوار مكشوفاً لجميع الأعضاء والزوار الباحثين عن الحقّ  ليتابعوا الحوار بيني وبينك ليحيا من حيّ عن بيّنة ويهلك من هلك عن بيّنة. وإلى الله ترجع الأمور يعلم خائنة الأعين وما تخفي الصدور وإليه النشور  نعم المولى ونعم النصير.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nالداعي إلى سبيل  الله على بصيرة؛ الإمام المهديّ ناصر محمد اليماني..<br>\nــــــــــــــــــــــ</span><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10255.html#post_79417",
    "thread_title": "ردّ الإمام المهدي ناصر محمد اليماني إلى أحمد بن الحسن اليماني العراقي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "78041",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "78120",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "78360",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "78559",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "78703",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "79301",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "79417",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "80789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "81126",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "78041": 1,
        "78120": 2,
        "78360": 3,
        "78559": 4,
        "78703": 5,
        "79301": 6,
        "79417": 7,
        "80789": 8,
        "81126": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

