var RAW_JSON={
    "postid": 166495,
    "threadid": 20140,
    "postcount": 2,
    "title": "تذكيرٌ من النذير المهدي المنتظَر أنّ الشمس سوف تدرك القمر في هلال شهر صفر لعامكم هذا 1436..\n",
    "higri": "27-01-1436",
    "meladi": "20-11-2014",
    "time": "05:35 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416456660",
    "langs": "[{\"title\":\"English\",\"postId\":166571},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":166655}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_166495\">\n<div style=\"text-align: center;\"><font><font color=\"#CC0000\"><span><span><br>\n- 2 -</span></span></font><br>\n<span><a href=\"https://nasser-alyamani.org/showthread.php?p=166490\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــــة الأصليّة للبيــــان ]</font></a></span><font color=\"#000080\"><br>\n<span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=166490\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=166490</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n27 - 01 - 1436 هـ<br>\n20 - 11 - 2014 مـ<br>\n05:35 صباحاً<br>\nــــــــــــــــــ</span></span></font><font color=\"#000000\"><span><br>\n</span></font><br>\n<br>\n</font></div>\n<font color=\"#800080\"><div style=\"text-align: center;\"><font><u>تذكيرٌ من النذير المهديّ المنتظَر أنّ الشمس سوف تدرك القمر في هلال شهر صفر لعامكم هذا 1436</u> ..</font></div></font><div style=\"text-align: center;\"><font><br>\n</font></div>\n<font><div style=\"text-align: center;\">\n<font><font color=\"#0000CD\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وأئِمّة الكتاب وجميع المؤمنين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، أما بعد..<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار، السلام عليكم معشر الباحثين عن الحقّ في العالمين، السلام علينا وعلى عباد الله الصالحين. ونريد أن نذكِّركم أنّ هلال صفر الأصفار سوف يولد في يوم الجمعة في آخر النهار فيغرب قبيل غروب شمس الجمعة وهو في حالة إدراكٍ فمن ثمّ يجتمع بالشمس وقد هو هلال في نهار السبت.<br>\n</font><font color=\"#CC0000\"><br>\nولسوف يتبيّن لكم الحقّ في حقيقة الإدراك لهلال صفر الأصفار من خلال انتفاخ هلال صفر يوم الأحد، وكذلك يتبيّن لكم حقيقة الإدراك من خلال اكتمال التربيع الأول لمنازل أهلّة صفر فتجدون أنّ اكتمال التربيع الأول سوف يحدث بعد غروب شمس الجمعة ليلة السبت، وكذلك يتبيّن لكم تمام البدر التام سوف يحدث بعد غروب شمس الجمعة ليلة السبت، فكونوا على ذلك من الشاهدين.</font><font color=\"#0000CD\"><br>\n<br>\n<u>والسؤال الذي يطرح نفسه، فكيف حدث ذلك</u>؟ ألم تكن غرّة محرم لعامكم هذا 1436 هو يوم السبت؟ أليس 29 هو السبت ولا يكون تحرّي هلال الشهر الجديد إلا بعد غروب شمس 29 من الشهر؟ بمعنى أنّ التاسع والعشرون حتماً هو من عدّة الشهر المنقضي كون التاسع والعشرون هو غرّة الشهر المنقضي إلا أن تدرك الشمس القمر تترى فتكون غرّة الشهر الجديد هي بنفس يوم غرة الشهر المنقضي حسب رؤية الأهلة.<br>\n<br>\nوعلى سبيل المثال أليست فاتحة محرم لعامكم هذا 1436 حسب رؤية الأهلّة هي السبت؟ فكيف أنّه سوف يتبيّن لكم أنّ غرّة صفر هي كذلك السبت من خلال انتفاخ الأهلّة واكتمال التربيع الأول بعد غروب شمس الجمعة ليلة السبت وأوّل ليالي تمام البدر التام هي كذلك بعد غروب شمس الجمعة ليلة السبت برغم أنّ ليلة الجمعة يكون القمر شبه بدر التمام نظراً لحدوث الإدراك المشترك بين يوم الجمعة ويوم السبت، ولكنّ الإدراك يوم الجمعة هو في آخر يوم الجمعة ولهذا السبب يكون القمر ليلة الجمعة شبه بدرٍ. ولا نريد فتنة من الذين لا يفقهون الخبر إلا قليلاً ولذلك لم نذكر إلا إدراك ليلة السبت، ولكنّي أحيط الجميع علماً أنّ ليلة النصف لتمام البدر التام هي ليلة السبت، فاتّقوا الله يا أولي الأبصار وصدّقوا بآية التصديق للمهدي المنتظر، واتّبعوا البيان الحقّ للذكر من قبل أن يسبق الليل النهار، وكونوا على ذلك من الشاهدين يا معشر الأنصار السابقين الأخيار. <br>\n<br>\nونقول آه آه آه.. لكم نذكِّر ونكرِّر الليل والنهار ونحن ننادي عبر الإنترنت العالميّة ونقول: يا معشر البشر لقد أدركت الشمس القمر فوُلد الهلال من قبل الاقتران فاجتمعت به الشمس وقد هو هلال، فهل فقهتم الخبر؟ وهل من مدّكِر؟ فاتّقوا الله يا أولي الأبصار من قبل أن يسبق الليل النهار.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________</font></font><br>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20140.html#post_166495",
    "thread_title": "إعلان المهدي المنتظَر لكافة البشر أنّ الشمس سوف تدرك القمر في هلال شهر صفرٍ، فاتقوا الله الواحد القهّار قبل أن يسبق الليل النهار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "165091",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "166495",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "165091": 1,
        "166495": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

