var RAW_JSON={
    "postid": 5365,
    "threadid": 1659,
    "postcount": 4,
    "title": "{ يَعْمَلُونَ لَهُ مَا يَشَاءُ مِن مَّحَارِيبَ وَتَمَاثِيلَ وَجِفَانٍ كَالْجَوَابِ وَقُدُورٍ رَّاسِيَاتٍ } صدق الله العظيم..\n",
    "higri": "05-10-1430",
    "meladi": "25-09-2009",
    "time": "02:31 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268782860",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":221702}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5365\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 4 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n05 - 10 - 1430 هـ<br>\n25 - 09 - 2009 مـ<br>\n02:31 صباحاً<br>\nــــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span> { يَعْمَلُونَ لَهُ مَا يَشَاءُ مِن مَّحَارِيبَ وَتَمَاثِيلَ وَجِفَانٍ كَالْجَوَابِ وَقُدُورٍ رَّاسِيَاتٍ }<br>\n<u>صدق الله العظيم</u><u>..</u></span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله رب العالمين..<br>\n<br>\nوقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَلِسُلَيْمَانَ الرِّيحَ غُدُوُّهَا شَهْرٌ وَرَوَاحُهَا شَهْرٌ ۖ وَأَسَلْنَا لَهُ عَيْنَ الْقِطْرِ ۖ وَمِنَ الْجِنِّ مَن يَعْمَلُ بَيْنَ يَدَيْهِ بِإِذْنِ رَبِّهِ ۖ وَمَن يَزِغْ مِنْهُمْ عَنْ أَمْرِنَا نُذِقْهُ مِنْ عَذَابِ السَّعِيرِ ﴿١٢﴾ يَعْمَلُونَ لَهُ مَا يَشَاءُ مِن مَّحَارِيبَ وَتَمَاثِيلَ وَجِفَانٍ كَالْجَوَابِ وَقُدُورٍ رَّاسِيَاتٍ ۚ اعْمَلُوا آلَ دَاوُودَ شُكْرًا ۚ وَقَلِيلٌ مِّنْ عِبَادِيَ الشَّكُورُ ﴿١٣﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [سبأ].<br>\n<br>\nويا حارثة، إنّما أنت تُجادل في الحقّ الظاهر والبيّن وجدلُك عقيمٌ، فانظر لسُلطان العلم المُحكم: </span></font></font><font color=\"#008000\"><font><span>{يَعْمَلُونَ لَهُ مَا يَشَاءُ مِن مَّحَارِيبَ وَتَمَاثِيلَ وَجِفَانٍ كَالْجَوَابِ وَقُدُورٍ رَّاسِيَاتٍ ۚ اعْمَلُوا آلَ دَاوُودَ شُكْرًا ۚ وَقَلِيلٌ مِّنْ عِبَادِيَ الشَّكُورُ ﴿١٣﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [سبأ].<br>\n<br>\nثم يأتي ردُّك علينا فتقول:</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font><span>((بل ان الله اختصه بشىء كما سخر الله له الجن و الشياطين - اذ لا يحق لاى مسلم ان يستعين بالشياطين فى أمتنا كذلك))</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span>.ثم نردّ عليك بالحقّ إنّه لم يستعِن بالشياطين كمثل المشعوذين؛ بل كان الشياطين مُسخّرين بالعمل وهم صاغرون، وذلك من المُعجزة أن يُسخّر الله له الشياطين قهراً وهم صاغرون ومن يزيغ منهم عن أمر الله يعذبه الله فوراً عذاباً نُكراً، ومثلهم كمثل الرياح.<br>\n<br>\nوأما التماثيل فهي ليست معجزة؛ بل مثلها كمثل الذي من قبلها من المحاريب وما بعدها من الجفان والقدور الراسيات، وليست التماثيل محصورةً في تمثال الإنسان؛ بل تماثيل أنعامٍ وحيوانٍ وطيورٍ. وسبقت فتوانا بالحقّ أنّها إذا استخدمت للزينة فلن نجد في الكتاب لها أيّ تحريم وإنّها لمن ضمن الزينة، وسبق وأن فصّلنا لك الحقّ من الكتاب تفصيلاً ولكنك تُصرّ على أن تقول برأيك فقط من غير علمٍ ولا سُلطانٍ مُحكمٍ في ذات المسألة وأبيتَ إلا أنّ زينة التماثيل لا تحلّ إلّا لسُليمان من دون المُسلمين، ولم تأتِ على ذلك بسُلطانٍ بل فتوى بالظنّ الذي لا يغني من الحقّ شيئاً، فما هي قصتك يا هذا؟ فهل تُريد أن تُضيّع وقتنا ليس إلّا؟ وأرى جدالك عقيماً ولا يهمني أمر التماثيل في شيءٍ، ولكنّي لا أقول على الله ما لم أعلم برأيي مثلك وأعوذُ بالله أن أكون من الجاهلين، وإنما حرّمت أن تصنعوها للعبادة وأُحلّت للزينة، وأنت تُريد أن تخلط بين المسألتين وتجادلني بجدالٍ عقيمٍ وأنا لست متفرغاً لك وحدك وأترك الباحثين عن الحقّ وأرى والله أنّي أعطيتك من وقتي بأكثر مما تستحق بكثيرٍ ولكنّك من النوع الذي لا ولن يعترف بالحقّ أبداً، لأنّك هاوي جدلٍ وتُفتي برأيك ثم تُنكر أنك لن تُفتي بالحلال والحرام؛ بل أفتيت وتقول على الله ما لم تعلم يا حارثة، ولكن الإمام المهدي يأتيك بسُلطان العلم من القرآن المُحكم الواضح والبيّن. مثال قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَعْمَلُونَ لَهُ مَا يَشَاءُ مِن مَّحَارِيبَ وَتَمَاثِيلَ وَجِفَانٍ كَالْجَوَابِ وَقُدُورٍ رَّاسِيَاتٍ ۚ اعْمَلُوا آلَ دَاوُودَ شُكْرًا ۚ وَقَلِيلٌ مِّنْ عِبَادِيَ الشَّكُورُ ﴿١٣﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [سبأ]، ثُمّ تقول إنّما تلك حلال لسُليمان أن يتّخذها زينة! ثُمّ نردُّ عليك: وماذا ترى في القدور والجفان الراسيات والمحاريب وجميعها تصنع من المعدن مع اختلاف التشكيل، والتماثيل منها لطيورٍ وأنعامٍ وإنسانٍ وحيوانٍ مجرد زينة. وانتهى الجدل فيها ولا يهمني أمرها فكم أنا نادم على وقتي الثمين الذي أضعته مع ذي جدلٍ عقيمٍ ويفتي برأيه وشغلتنا في موضوعٍ ليس بمهمٍ ولا ينفع الدين ولا يُعلي كلمة لا إله إلا الله في العالمين.<br>\n<br>\nفلماذا لم تُجادل في المسائل التي يستفيد منها المُسلمون؟ فهي مليئة بالموقع ولكن لا خير فيك لا لنفسك ولا لمجتمعك ولا للناس أجمعين ولا تملك العلم المُقنع وجدلك جدلٌ عقيمٌ وليس مُثمراً ولكن علّه يستفيد الآخرون بالفتاوى الحقّ.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nالإمام المهدي ناصر مُحمد اليماني.<br>\nـــــــــــــــــ</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1659.html#post_5365",
    "thread_title": "في حكم الصور والتماثيل..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5362",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5363",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5364",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5365",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5366",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47357",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47620",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "5362": 1,
        "5363": 2,
        "5364": 3,
        "5365": 4,
        "5366": 5,
        "47357": 6,
        "47620": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

