var RAW_JSON={
    "postid": 52081,
    "threadid": 1907,
    "postcount": 2,
    "title": "الإمام المهديّ يتكلم عن حقائق القرآن بالعلم والمنطق على الواقع الحقيقي ..\n",
    "higri": "07-07-1428",
    "meladi": "22-07-2007",
    "time": "02:20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342671180",
    "langs": "[{\"title\":\"English\",\"postId\":250711},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":277430}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_52081\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 2 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n07 - 07 - 1428 هـ<br>\n22 - 07 - 2007 مـ<br>\n02:20 صباحاً<br>\nـــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n</font><br>\n<font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"><u>الإمام المهديّ يتكلم عن حقائق القرآن بالعلم والمنطق على الواقع الحقيقي</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وجميع المُرسلين ومن تبعهم بإحسانٍ إلى يوم الدين، ثم أمّا بعد..<br>\nيا (عبد ربه)، إني لا أنكر بأنّ لكُلّ كوكبٍ جاذبيّةٍ لكي يكون ثابتاً في فلكه المعلوم إلى قدره المحتوم، ثمّ عليك أن تعلم بأني أعلم بأنّ جاذبيّة الأرض الآن محدودة، ولكنها يوم تُبدّل الأرض غير الأرض فيتبدل شكلها من كرويٍّ إلى قُرصٍ دائريٍّ قاعاً صفصفاً لا ترى فيها عوجاً ولا أمْتا فهنا سوف تتحول إلى بالوعةٍ فضائيةٍ، وتلك هي الساعة يا عبد ربه فلا تمترِنَّ بها فتكون من الهالكين.<br>\n<br>\nوأكرر ما خطبك تخفي أمر الكوكب العاشر والذي سوف يظهرني الله به في ليلةٍ واحدةٍ على العالمين وهم من الصاغرين؟ وتالله وكأنك لا تريد أن يُحصحص الحقّ؟ فلماذا لا تأتينا بصور الكواكب العشرة حتى يتبيّن للباحثين عن الحقيقة بأنه حقاً من بعد أرضنا سبعةُ أراضين وأنّ السماء تحيط بأرضنا من جميع الجوانب، وأما السبعة الأراضين فتوجد من بعد أرضنا وأسفلها كوكب سجيل الذي أمطر على قوم لوط الحجارة المُسوّمة للكافرين. ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ} </font><font color=\"#0000cd\">صدق الله العظيم [هود: ٨٢].<br>\n<br>\nأي جعل عالي أرضنا الكوكب الذي كان بسافلها، ولذلك قال: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\">وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ}</font><font color=\"#0000cd\">، وكان ذلك هو السبب في هلاك الديناصورات قبل سنةٍ واحدةٍ من سنين كوكب العذاب، <u>ويوم كوكب العذاب طوله بحساب أيامنا خمسة وعشرون عاماً</u> يا عبد ربه، ولكن هذه الخمسة والعشرون عاماً ليست إلا ليلة واحدة من ليالي كوكب العذاب، وتمّ إنزال القرآن العظيم في ليلةٍ واحدةٍ من لياليه من أوّله إلى آخره، ولم يتمّ إنزال القرآن جُملةً واحدةً في ليلةٍ من ليالينا؛ بل رتّله الله على مكثٍ لمدة خمسة وعشرين عاماً، وهي ليلةٌ واحدةٌ من ليالي كوكب العذاب. لذلك قال تعالى:</font><font color=\"#008000\"> {وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ} </font><font color=\"#0000cd\">[القدر:٢].</font></font><br>\n<font><font color=\"#0000cd\"><br>\nوقد علمتم ما معنى</font><font color=\"#008000\"> {وَمَا أَدْرَاكَ}</font><font color=\"#0000cd\"> فهي كمثل قوله تعالى:</font><font color=\"#008000\"> بِسْمِ اللَّهِ الرَّحْمَـنِ الرَّحِيمِ {الْقَارِعَةُ ﴿١﴾ مَا الْقَارِعَةُ ﴿٢﴾ وَمَا أَدْرَاكَ مَا الْقَارِعَةُ ﴿٣﴾ يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ ﴿٤﴾ وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ ﴿٥﴾ فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ ﴿٦﴾ فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ ﴿٧﴾ وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ ﴿٨﴾ فَأُمُّهُ هَاوِيَةٌ ﴿٩﴾ وَمَا أَدْرَاكَ مَا هِيَهْ ﴿١٠﴾ نَارٌ حَامِيَةٌ ﴿١١﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [القارعة].<br>\n<br>\nوأما بالنسبة للتاريخ بحسب أيامنا وشهورنا فهو خمسة وعشرون عاماً بدءًا من ليلة بشهر رمضان المُعظم، بمعنى أنّ السنة الواحدة من سنين كوكب العذاب تعدل تسعة آلاف سنة بحساب أيامنا 24 ساعة.<br>\n<br>\nوما خطبك لم تُعلق شيئاً عن كوكب نيبيروا الكوكب <u>العاشر بالنسبة للمجموعة الشمسيّة والسابع من بعد أرضنا</u>، وذلك لأنّ القرآن يتنزّل بينهن في الكوكب الأمّ على محمدٍ رسول الله صلى الله عليه وآله وسلم فلا بُدّ وأن تكون من بعد أرضنا سبعة أراضين طباقاً والسماء تحيط بأرضنا من جميع الجوانب. وقال الله تعالى: </font><font color=\"#008000\">{اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الطلاق:١٢].<br>\n<br>\nوحتى تعلم بأنّ </font><font color=\"#008000\">{اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْماً}</font><font color=\"#0000cd\"> اكتب في البحث في جوجل ما يلي:<br>\n</font><font color=\"#cc0000\">(Planet X) </font><font color=\"#0000cd\"><br>\nفتتأكد من حقائق القرآن بالعلم والمنطق على الواقع الحقيقي حتى يتبيّن لهم أنه الحقّ على الواقع الحقيقي يا أخي عبد ربه، هداني الله وإياك وجميع المُسلمين إلى الصراط ______المُستقيم.<br>\n<br>\nوقد بيّن القرآن العظيم بأنّ مركز الكون هي أرضنا <u>ومن ثم علَّم الله لنبيه إبراهيم نقطة المركز أي مركز المركز وهو مكان بيت الله جعله في مركز المركز</u>. وقال الله تعالى: </font><font color=\"#008000\">{وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الحج:٢٦].<br>\n<br>\nفجعله الله بمركز الأرض وجعل الأرض مركز الكون وجميع الكواكب والنجوم طوّافة من اليمين إلى الشمال، وحتى يتبيّن لك بأنّ القرآن يتنزّل بينهن أذكرك أن تكتب في البحث في جوجل </font><font color=\"#CC0000\">(</font><font color=\"#CC0000\">Planet X</font><font color=\"#CC0000\">) </font><font color=\"#0000cd\"> ومن ثم تظهر لك معظم المواقع الأجنبية التي تعلم علم اليقين بحقيقة هذا الكوكب الذي سوف يظهرني الله به على العالمين في ليلةٍ واحدةٍ وهم من الصاغرين</font><font color=\"#008000\"> {أليس الصُبح بقريب}</font><font color=\"#0000cd\">؟<br>\n <br>\nوأنا لا أقدم لك البُرهان إلا من القرآن بأنّ السبع الأرضين توجد من بعد أرضنا الكوكب الأمّ وإنما أدلك للبحث عن حقيقة ما أقول على الواقع الحقيقي، لذلك دلَلْتك والباحثين أن تكتبوا في بحث جوجل ما يلي:<br>\n</font><font color=\"#CC0000\">(</font><font color=\"#CC0000\">Planet X</font><font color=\"#CC0000\">) <br>\n</font><font color=\"#0000cd\"><br>\nأخو المُسلمين الإمام الناصر لمحمدٍ رسول الله والقرآن العظيم؛ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1907.html#post_52081",
    "thread_title": "ردود الإمام على عبد ربه: لولا الله يمسك السماوات بأسبابٍ كونيّة لوقعت على الأرض تجاه مركز الجاذبيّة الكونيّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6324",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "52081",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "52082",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "52083",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "52084",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "52085",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6324": 1,
        "52081": 2,
        "52083": 3,
        "52082": 4,
        "52084": 5,
        "52085": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

