var RAW_JSON={
    "postid": 87192,
    "threadid": 11330,
    "postcount": 3,
    "title": "فتوى الإمام المهدي إلى الشيخ أحمد عمرو في حقيقة قوم يحبّهم الله ويحبّونه لمن أراد أن يكون منهم فيفوز بالفوز الأعظم في الكتاب..\n",
    "higri": "13-04-1434",
    "meladi": "23-02-2013",
    "time": "03:48 صــــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1361589780",
    "langs": "[{\"title\":\"English\",\"postId\":227048},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":124093},{\"title\":\"Espa\\u00f1ol\",\"postId\":446803}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_87192\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\"><br>\n- 3 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=87184\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=86780\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=87184\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=87184</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n            13 - 04 - 1434 هـ<br>\n                  23 - 02 - 2013 مـ<br>\n                                              03:48  صــــباحاً<br>\nـــــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>فتوى الإمام المهديّ إلى الشيخ أحمد عمرو في حقيقة قوم يحبّهم الله ويحبّونه لمن أراد أن يكون منهم فيفوز بالفوز الأعظم في الكتاب</u> ..</font><font color=\"#0000cd\"><br>\n <br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء وآلهم من  أوّلهم إلى خاتمهم محمد رسول الله، يا أيها الذين آمنوا صلّوا عليه وعلى  الأنبياء من قبله وسلّموا تسليماً، وصلّى الله وملائكته والمهديّ المنتظَر على  قومٍ يحبّهم الله ويحبّونه صفوة البشريّة وخير البريّة المذنبون التائبون  إلى الله متاباً، ولم يستيئِسوا من رحمة الله وعلموا أنّ الله هو أرحم  الراحمين مهما كانت ذنوبهم من قبل، فلم يستيئِسوا ويطمعوا أن يكونوا من عباد  الله المقربين المكرمين. وصلاة ربّي على جميع المسلمين الأرحم بهم من عبده  ووعده الحقّ وهو أرحم الراحمين، أمّا بعد..<br>\n<br>\n ويا فضيلة الشيخ المكرم والمحترم أحمد عمرو، اسمع لما سوف أُفتي به بالحقّ  مُزَكِّيه بالقسم بالله العظيم من يحيي العظام وهي رميم ربّ السماوات  والأرض وما بينهما وربّ العرش العظيم بأنّه يوجد في هذه الأمّة قومٌ لا  يرضون بملكوت الله أجمعين حتى يرضى كون رضوان نفس ربّهم هو النّعيم الأعظم  بالنسبة إليهم، وهل تدري كيف يرونه النّعيم الأعظم؟ والجواب إنّه بسبب أنّ  ربّهم أحبّ إليهم من كلّ شيءٍ ولذلك قالوا وكيف تهنأ لنا جنّات النّعيم  والحور العين وربّنا حبيب قلوبنا متحسّرٌ وحزينٌ! هيهات هيهات أن نرضى حتى يرضى  سبحانه وتعالى.<br>\n<br>\n ثم يزيدك الإمام المهديّ علماً في شأن قومٍ يحبّهم الله ويحبّونه ومُزكيه  بالقسم بربّ السماوات والأرض وما بينهما وربّ العرش العظيم، لو يؤتي الله  أحدهم الدرجة العاليّة الرفيعة في جنّات النّعيم لاتّخذها وسيلةً إلى ربّه وقال: \"يا رب قد أنفقتها إلى من تشاء من عبادك طمعاً في تحقيق النّعيم  الأعظم منها فترضى\". وليس ذلك فحسب، وأقسم بالله الرحمن الرحيم قسمَ المهديّ المنتظَر وليس قسمَ  كافرٍ ولا فاجرٍ لو يجعل الله أحدهم أحبّ عبدٍ إلى نفسه وأقربَ عبدٍ إلى ذات  عرشه في أعلى درجةٍ في نعيم الملكوت فإنّه لن يرضى حتى يكون الله حبيبه راضياً  في نفسه لا متحسراً ولا حزيناً. وليس ذلك فحسب يا دكتور؛ بل لو يخاطبهم ربّهم فيقول لهم: أنّ ما  تتمنّوه لن يتحقق أبداً، فكيف أرضى في نفسي وكثيرٌ من عبادي ضلّوا عن الصراط  المستقيم وظلموا أنفسهم وقليل من عبادي الشكور؟ فعليكم أن تستيئِسوا أن  يتحقّق رضوان نفس الرحمن. فهل تدري ماذا سوف يكون جوابهم؟ فسوف يقولون: يا  رب، نُشهدك وكافة خلقك أنّنا لن نُبدِّل تبديلاً، فلن نتراجع عن أمنيتنا في تحقيق  النّعيم الأعظم ثم نرضى بجنّات النّعيم، ولكن لنا منك طلب يا أرحم  الراحمين وهو أن تتركنا بين الجنّة والنّار نتحسّر ونبكي خالدين مخلّدين في  البكاء ما دمتَ متحسِّراً وحزيناً يا أرحم الراحمين.<br>\n<br>\n فانظر يا فضيلة الدكتور أحمد عمرو ما أعظم إصرار قوم يحبّهم الله ويحبّونه  على تحقيق رضوان نفس حبيبهم الرحمن الرحيم، فلن يرضوا بأي شيءٍ مهما كان  ومهما يكون حتى يكون ربّهم حبيبهم راضياً في نفسه لا متحسراً ولا حزيناً، وما  بدلوا تبديلاً من بعد أن علّمهم الخبير بحال الرحمن عن حال ربّهم في نفسه.<br>\n <br>\nوربّما يودّ أن يقاطعني من يسمّي نفسه (خادم رسول الله) فيقول: \"يا ناصر محمد،  لسوف أقيم عليك الحجّة من محكم كتاب الله. وقال الله تعالى:</font><font color=\"#008000\"><br>\n {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنتَ قُلْتَ  لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ  سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ  كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلا أَعْلَمُ  مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة:116]، فكيف يا ناصر محمد تعلم ما في نفس الله؟\". ومن ثم  يقيم الإمام المهديّ ناصر محمد اليماني الحجّة على خادم رسول الله وأقول: يا  رجل، <u>والله ما علمت ما في نفس الله من علوم الغيب إلا ما علّمنا به في محكم  كتابه عن حاله بأنّ في نفسه حسرةٌ على عباده الضالين الذين كذبوا برسل  ربّهم فدعوا عليهم فأجابهم ربّهم</u>، فلا تحسبَنَّ الله  مخلف وعده لرسله فإن كانت إلا صيحةً واحدةً فإذا هم خامدون، ومن ثم حلت  الحسرة في أنفسهم على ما فرّطوا في جنب ربّهم وقال كلٌ منهم: </font><font color=\"#008000\">{<u>يَا حَسْرَ‌تَىٰ عَلَىٰ مَا فَرَّ‌طتُ</u> فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِ‌ينَ  ﴿</font><font color=\"#008000\">56</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الزمر].<br>\n<br>\n<u>ومن ثم تحسّر الله عليهم حزناً وليس ندماً سبحانه</u>! بل كما يتحسّر  فضيلة الشيخ أحمد عمرو لو شاهد أحد أولاده أو إخوته أو أمّه أو أبيه يصطرخ  في نار جهنّم ولا قدر الله ذلك أبداً، وإنّما أضرب مثلاً. فحتى ولو عصى الابن  أمّه ألف عامٍ ومن ثم رأته يصطرخ في نار جهنّم فتخيّل عظيم حسرة الحزن في  نفسها على ولدها، فما بالك بحسرة من هو أرحم من الأم بولدها الله أرحم  الراحمين؟ فتخيّل حاله يا حبيبي في الله خادم رسول الله صلّى الله عليك  وآل بيتك ليخرجكم من الظلمات إلى النور.<br>\n <br>\n وربّما يودّ فضيلة الشيخ أحمد عمرو أن يقول: \"يا ناصر محمد اليماني، لقد  جادلتنا فأكثرت جدالنا في تحسّر الله في نفسه حزناً على الذين ظلموا أنفسهم  من عباده الضالين وليس الشياطين المغضوب عليهم، فما هو برهانك المبين في  محكم الكتاب على أنّ الله متحسر وحزين على عباده الضالين؟\". ومن ثمّ يردّ  عليه الإمام المهديّ وأقول: </font><font color=\"#008000\">{فَاللّهُ خَيْرٌ حَافِظًا <u>وَهُوَ أَرْحَمُ الرَّاحِمِينَ</u>}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف:64]. فيا فضيلة الدكتور المكرم والمحترم، فهل أنت من الموقنين بهذه الصفة في نفس  الله أنه أرحم الراحمين لا شك ولا ريب؟ ومعلوم جواب أحمد عمرو فسوف يقول: \"يا ناصر محمد، هذه صفة يتصف بها الله لا يختلف عليها اثنان بأنّ الله  حقّاً هو أرحم الراحمين، بمعنى أنّه الأرحم من الأمّ بولدها\". ومن ثمّ يردّ  عليه الإمام المهديّ: فهل لو عصى الأمَّ ولدُها مليار عامٍ لم يطع لها أمراً  ومن ثم رأته يصطرخ في نار جهنّم فهل تراها سوف تكون متحسرةً على ولدها وقد  تبيض عيناها من الحزن وهي تقول يا أسفي على ولدي؟ فإن كان جواب أحمد عمرو يقول: \"نعم يا أخي بالنسبة للأمّ فمهما عصاها ولدها وحتى ولو ضربها ومن ثم  اطّلعت عليه يصطرخ في نار جهنّم فلا بد أن تأخذها الحسرة فتحزن على ولدها  حزناً عظيماً\". ومن ثم يُقيم الإمام  المهديّ الحجّة على حبيبي في الله أحمد عمرو وأقول: إذاً فما بالك بحزن من  هو أرحم بعبده منها، الله أرحم الراحمين؟ أليس جواب العقل والمنطق يقول:  نعم لا شك ولا ريب، فبما أنّ الله هو حقّاً أرحم الراحمين فلا بدّ أنّه  متحسرٌ وحزينٌ على عباده الذين ظلموا أنفسهم وهم يحسبون أنّهم مهتدون. فهذا  ما يقوله العقل والمنطق فبسبب صفة الرحمة في نفس الله فلا بدّ أنّه متحسرٌ  وحزينٌ في نفسه على عباده الضالين، وهذا فقط ما يقوله العقل والمنطق. ولكن  فهل قول الله في محكم كتابه جاء مصدقاً لاستنتاج العقل والمنطق؟ ومن ثمّ نترك الردّ من الله مباشرةً على السائلين: </font><font color=\"#008000\">{يَا حَسْرَ‌ةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ  ﴿</font><font color=\"#008000\">30</font><font color=\"#008000\">﴾  أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ  ﴿</font><font color=\"#008000\">31</font><font color=\"#008000\">﴾  وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ  ﴿</font><font color=\"#008000\">32</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].<br>\n وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\n <br>\n وربّما يودّ فضيلة الشيخ أحمد عمرو أن يقول: \"مهلاً مهلاً يا ناصر محمد،  وهل الله الآن متحسرٌ على المعرضين عن دعوة الحقّ من ربّهم الأحياء في  العالمين؟\". ومن ثمّ يردّ عليه الإمام المهديّ وأقول: هيهات هيهات؛ بل  غاضبٌ عليهم، <u>ولا ولن تأتي الحسرة في نفس الله عليهم حتى تأتي الحسرة في  أنفسهم على ما فرّطوا في جنب ربّهم، ولكن للأسف لم تأتِ الحسرة في أنفسهم  والندم إلا بعد أن أخذهم الله بعذاب بئيس.</u> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَ‌فُوا عَلَىٰ أَنفُسِهِمْ لَا  تَقْنَطُوا مِن رَّ‌حْمَةِ اللَّـهِ ۚ إِنَّ اللَّـهَ يَغْفِرُ‌ الذُّنُوبَ  جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ‌ الرَّ‌حِيمُ  ﴿</font><font color=\"#008000\">53</font><font color=\"#008000\">﴾  وَأَنِيبُوا إِلَىٰ رَ‌بِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُ‌ونَ  ﴿</font><font color=\"#008000\">54</font><font color=\"#008000\">﴾   وَاتَّبِعُوا  أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّ‌بِّكُم مِّن  قَبْلِ أَن  يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُ‌ونَ   ﴿</font><font color=\"#008000\">55</font><font color=\"#008000\">﴾  أَن تَقُولَ نَفْسٌ يَا حَسْرَ‌تَىٰ عَلَىٰ مَا فَرَّ‌طتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِ‌ينَ  ﴿</font><font color=\"#008000\">56</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الزمر].</font><br>\n<br>\n<font color=\"#0000cd\"> فلا تأتي الحسرة في نفس الله عليهم من قبل أن يندموا وسبب تحسّر الله عليهم كونهم قد أصبحوا نادمين ويقول أحدهم: </font><font color=\"#008000\">{<u>يَا لَيْتَنِي</u> اتَّخَذْتُ مَعَ الرَّ‌سُولِ سَبِيلًا  ﴿</font><font color=\"#008000\">27</font><font color=\"#008000\">﴾  <u>يَا وَيْلَتَىٰ لَيْتَنِي</u> لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا  ﴿</font><font color=\"#008000\">28</font><font color=\"#008000\">﴾  لَّقَدْ أَضَلَّنِي عَنِ الذِّكْرِ‌ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا  ﴿</font><font color=\"#008000\">29</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الفرقان].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ يَقُولُونَ <u>يَا لَيْتَنَا  أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولَا</u> ﴿66﴾ وَقَالُوا رَبَّنَا إِنَّا  أَطَعْنَا سَادَتَنَا وَكُبَرَاءَنَا فَأَضَلُّونَا السَّبِيلَا  ﴿67﴾ رَبَّنَا آتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ لَعْنًا  كَبِيرًا ﴿68﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأحزاب].<br>\n<br>\nولكن الحسرة في نفس الله لا تأتي وهم لا يزالون مصرّين على كفرهم وعنادهم في  الحياة الدنيا غير أنّ الله يفرح بتوبة عباده فرحاً عظيماً عظيماً لكونه لا  يريد لهم العذاب. ولذلك قال محمد رسول الله صلّى الله عليه وآله وسلّم:<br>\n </font><font color=\"#800000\">[[ لَلَّهُ أَشَدُّ  فَرَحًا بِتَوْبَةِ عَبْدِهِ حِينَ يَتُوبُ إِلَيْهِ مِنْ أَحَدِكُمْ كَانَ  عَلَى رَاحِلَتِهِ بِأَرْضِ فَلَاةٍ ، فَانْفَلَتَتْ مِنْهُ وَعَلَيْهَا  طَعَامُهُ وَشَرَابُهُ ، فَأَيِسَ مِنْهَا فَأَتَى شَجَرَةً فَاضْطَجَعَ  فِي ظِلِّهَا قَدْ أَيِسَ مِنْ رَاحِلَتِهِ ،فَبَيْنَا هُوَ كَذَلِكَ؛  إِذَا هُوَ بِهَا قَائِمَةً عِنْدَهُ فَأَخَذَ بِخِطَامِهَا ثُمَّ قَالَ  مِنْ شِدَّةِ الْفَرَحِ : اللَّهُمَّ أَنْتَ عَبْدِي وَأَنَا رَبُّكَ  أَخْطَأَ مِنْ شِدَّةِ الْفَرَحِ ]]</font><font color=\"#0000cd\"> صدق عليه الصلاة والسلام.<br>\n<br>\n فانظر يا فضيلة الدكتور أحمد عمرو عظيم فرح الله بتوبة عبده حين يتوب  فيُنيب إلى ربّه ليغفر ذنبه. إذاً الله يحزن لو لم يتُب عباده كونهم سوف  يصْلَون ناراً فيصبحوا نادمين متحسرين على ما فرطوا في جنب ربّهم، ومن ثم  تأتي الحسرة في نفس الله عليهم من بعد الانتقام نصرةً لأوليائه وتصديقاً  لوعده لرسله ولأوليائه لا يخلف الله وعده. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا حَسْرَ‌ةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ  ﴿</font><font color=\"#008000\">30</font><font color=\"#008000\">﴾  أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ  ﴿</font><font color=\"#008000\">31</font><font color=\"#008000\">﴾  وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ  ﴿</font><font color=\"#008000\">32</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].<br>\n<br>\n وربّما يودّ فضيلة الشيخ أحمد عمرو أن يقول: \"يا ناصر محمد، إنّي أراك تقسم  بالله العظيم عن حقيقة ما بأنفس قوم يحبّهم الله ويحبّونه من أنصار الإمام  المهديّ ناصر محمد اليماني في عصر الحوار من قبل الظهور والسؤال يا ناصر  محمد! فكيف علمتَ هذه الحقيقة في أنفسهم؟\". </font><font color=\"#0000cd\">ومن ثمّ يردّ عليه  الإمام المهديّ ناصر محمد اليماني وأقول: </font><font color=\"#cc0000\">والله الذي لا إله غيره إنّ أكثر  من وصفتهم لكم بالحقّ لم أرَهم منذ أن ولدتني أمّي ولكن والله العظيم أنّهم  يقرأون بيان الإمام المهديّ عن حقيقتهم ويرون وكأنّه يتكلم بألسنتهم لما يعلمونه من الحقّ في أنفسهم فهم على ذلك من الشاهدين، ولو شاءوا لألقوا بشهاداتهم بالحقّ في هذه الصفحات، <u>فمن  كان منهم فليلقي بشهادته بالحقّ مزكّيها بالقسم عمّا وصفكم به الإمام  المهديّ ناصر محمد اليماني لكون شهاداتهم من آيات التصديق للإمام المهديّ</u>. فكيف أجعل ذلك في أنفسهم ما لم يهدِهم الله بالحقّ ويحبّهم ويحبّونه؟ ولذلك لن يرضوا حتى يرضى؛ فهذا وصف قوم يحبّهم الله ويحبّونه.</font><font color=\"#0000cd\"><br>\n<br>\n والسؤال الذي يطرح نفسه للعقل والمنطق، فإذا كانوا كذلك فكيف بردّة الفعل من  ربّهم الأكرم منهم؟ فكيف سوف يكرمهم ربّهم كونهم متفرّقين في العالمين لا  تربط بين جماعاتهم صلة رحم؛ بل جماعات هنا وهناك في  مناطقٍ متفرّقةٍ في العالمين اجتمعوا على حبّ الله؟ <u>ولا أقول كل من كان تحت  اسمه من الأنصار السابقين الأخيار أنّه منهم لا شك ولا ريب</u>؛ بل مَنْ هم قومٌ  يحبّهم الله ويحبّونه في مناطق متفرّقة في العالمين لا يعرفون بعضهم بعضاً  ولا تربط بينهم أرحامٌ ولا أموالٌ يتعاطونها ولا تجاراتٌ اجتمعوا عليها؛ بل  اجتمعت قلوبهم على حبّ الله والجهاد في سبيل الله بالدعوة إلى تحقيق رضوان  نفس ربّهم حبيبهم ولن يرضوا حتى يرضى. وسوف أترك محمداً رسول الله صلّى الله  عليه وآله وسلم يكمل لكم وصفهم بالحقّ: <br>\n</font><font color=\"#800000\">[ يَا أَيُّهَا النَّاسُ، اسْمَعُوا  وَاعْقِلُوا، وَاعْلَمُوا أَنَّ لِلَّهِ عَزَّ وَجَلَّ عِبَادًا لَيْسُوا  بِأنبياء وَلا شُهَدَاءَ، يَغْبِطُهُمُ النَّبِيُّونَ وَالشُّهَدَاءُ  عَلَى مَجَالِسِهِمْ وَقُرْبِهِمْ مِنَ اللَّهِ ]. فَقَالَ أَعْرَابِيٌّ:  يَا رَسُولَ اللَّهِ، انْعَتْهُمْ لَنَا؟ جَلِّهِمْ لَنَا؟ فَتَبَسَّمَ  رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِقَوْلِ  الأَعْرَابِيِّ، قَالَ: [ هُمْ نَاسٌ مِنْ أَفْنَاءِ النَّاسِ،  وَنَوَازِعِ الْقَبَائِلِ لَمْ تَصِلْ بَيْنَهُمْ أَرْحَامٌ مُتَقَارِبَةٌ،  تَحَابُّوا فِي اللَّهِ عَزَّ وَجَلَّ وَتَصَافَوْا، يَضَعُ اللهُ عَزَّ  وَجَلَّ لَهُمْ مَنَابِرَ مِنْ نُورٍ لِيُجْلِسَهُمْ عَلَيْهَا،  فَيَجْعَلُ وُجُوهَهُمْ نُورًا وَثِيَابَهُمْ نُورًا، يَفْزَعُ النَّاسُ  يَوْمَ الْقِيَامَةِ وَلا يَفْزَعُونَ، وَهُمْ أَوْلِيَاءُ اللَّهِ لا  خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ ].</font><font color=\"#800000\"><br>\n</font><font color=\"#0000cd\"> صدق رسول الله صلّى الله عليه وسلم.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n أخوكم الإمام المهدي ناصر محمد اليماني.<br>\n______________</font><br>\n</span></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11330.html#post_87192",
    "thread_title": "ردّ المهدي المنتظر إلى الدكتور أحمد عمرو الذي ينكر أن رضوان الله النّعيم الأكبر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "86814",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "87104",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "87192",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "87403",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "87836",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "87965",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "88109",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "88450",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "91202",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93227",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "107683",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110415",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "111025",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "86814": 1,
        "87104": 2,
        "87192": 3,
        "87403": 4,
        "87836": 5,
        "87965": 6,
        "88109": 7,
        "88450": 8,
        "91202": 9,
        "93227": 10,
        "107683": 11,
        "110415": 12,
        "111025": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

