var RAW_JSON={
    "postid": 5399,
    "threadid": 1674,
    "postcount": 2,
    "title": "ويا جعفر اتّقِ الله واتَّبع الإمام الحقّ من ربّك ناصر محمد اليماني ..\n",
    "higri": "11-جمادى الأولى-1430",
    "meladi": "06-05-2009",
    "time": "10:03 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268806680",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5399\"><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font> <br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n11 - جمادى الأولى - 1430 هـ<br>\n06 - 05 - 2009 مـ<br>\n10:03 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n</font></span></font><span><br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=360\" target=\"_blank\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=360\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=360</font></font></a><br>\n<font color=\"#000080\">________________________<br>\n</font><font><br>\n<br>\n<font color=\"#800080\"><u>ويا جعفر اتّقِ الله واتَّبع الإمام الحقّ من ربّك ناصر محمد اليماني ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين ..<br>\nويا جعفر اتّقِ الله واتّبع الإمام الحقّ من ربّك ناصر محمد اليماني الذي يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ، أم إنّكم لا تعترفون بأنّ اليماني إمامٌ يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ؟ وما يلي من الروايات لديكم عنه بالحقِّ:</font></font><br>\n<span><font><div style=\"text-align: center;\">\n<font color=\"#800000\">[واذا خرج اليماني فانهض إليه فان رايته راية هدى ولا يحل لمسلم أن يلتوي عليه فمن فعل ذلك فهو من أهل النّار لأنه يدعو الى الحقّ وإلى طريق مستقيم] </font><font color=\"#0000cd\">غيبة النعماني ص264.<br>\n<br>\n</font>\n</div></font></span><font color=\"#0000cd\"><font> فهذا هو الإمام اليماني المهديّ صاحب الدعوة إلى الحقّ ويهدي إلى الحقّ وإلى صراطٍ مستقيمٍ كما تعلمون، فهل بعد الحقّ إلا الضلال؟<br>\n<br>\nوأمّا بالنسبة لليماني المُمهِّد فهو ليس صاحب دعوة ولا هو إمامٌ ولم يؤتِه الله العلم؛ بل ليس إلا يمانيٌّ مُمهِدٌ ومهمته أن يقوم بثورة الوحدة بين شَطري اليمن في عصر الظهور؛ وذلك لأنّ اليمن سوف يكون عاصمة الخلافة الإسلاميّة، وقد أدّى مهمّته بقدرٍ مقدورٍ في عصر الظهور، ونجحت ثورة الوحدة بين صنعاء وحضرموت الجنوب، وسار الراكب آمِنًا من صنعاء إلى حضرموت من بعد الوحدة اليمانيّة أحد علامات ظهور اليماني المهديّ، ولكنّ أكثركم تجهلون.<br>\n<br>\nوانظروا إلى ما يقوله مشايخ الشيعة عن اليماني المُمهِّد، فأحيانًا تجدونهم يفتون أنّه سوف يقوم بثورةٍ حربيّةٍ تمهيديّةٍ، وأمّا اليماني المهديّ فهو صاحب الدعوة إلى الصراط المستقيم، ولا ينبغي له أن يقوم بثورةٍ حربيّةٍ أبدًا من قبل الظهور؛ بل رايته رايةً دعويّةً إلى الحقّ، فإن صدّقوه ظهر في المكان المُقرّر لظهور المهديّ المنتظر، وإن لم يصدّقوا أظهره الله في ليلةٍ واحدةٍ على كافة البشر وهم صاغرون..<br>\n<br>\nولم تفرِّقوا بين اليماني المُمَهِّد صاحب ثورة الوحدة التمهيديّة، ولا بين اليماني صاحب الدعوة إلى الحقّ الذي يهدي إلى صراطٍ مستقيمٍ الإمام ناصر محمد اليماني.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font></span>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1674.html#post_5399",
    "thread_title": "ردود الإمام على أبي جعفر من الشّيعة الاثني عشر:  صدقَ محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - بقوله: [ولكنّكم تستعجلون] ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5398",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5399",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5400",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5401",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5402",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5398": 1,
        "5399": 2,
        "5400": 3,
        "5401": 4,
        "5402": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

