var RAW_JSON={
    "postid": 171778,
    "threadid": 20847,
    "postcount": 1,
    "title": "عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل إلى كافة البشر..\n",
    "higri": "12-03-1436",
    "meladi": "03-01-2015",
    "time": "06:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1420260000",
    "langs": "[{\"title\":\"English\",\"postId\":171803},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":171840},{\"title\":\"Melayu\",\"postId\":171880}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_171778\"><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font>- 1 -</font><br>\n</span></font><font><span><font color=\"#000000\"><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=171773\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a></font></span></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=171773\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=171773</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n12 - 03 - 1436 هـ<br>\n03 - 01 - 2015 مـ<br>\n06:38 صباحاً<br>\nــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\n<br>\nعاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل إلى كافة البشر</u> ..<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله المختار خاتم أنبياء البشر وعلى آله الأطهار وجميع المؤمنين إلى اليوم الآخر، أمّا بعد..<br>\nفاتّقوا الله يا معشر البشر مسلمهم والكافر واعلموا أنّ الشمس أدركت القمر تصديق شرطٍ من أشراط الساعة الكبرى وآية التصديق للمهديّ المنتظَر، وها هو هلال ربيع الأول، ولسوف يكتمل القمر البدر ولم ينقضِ من الشهر إلا اثنتا عشرة ليلة فهل سيحدث لكم ذكراً أم سوف تُنكرون أنّ الشمس أدركت القمر وتُعرضون حتى يسبق الليل النهار بسبب طلوع الشمس من مغربها بسبب مرور ما تسمونه بالكوكب العاشر نيبيرو؟ أفلا تعقلون!<br>\n<br>\nفاتّق الله حبيبي في الله الدكتور لوط بوناطيرو، واتّقوا الله يا معشر كافة علماء الفلك؛ اتّقوا الله في أنفسكم وفي أمّتكم ولا تكتموا شهادة الحقّ بأنّ الشمس حقاً أدركت القمر في بداية شهر ربيع الأول لعام 1436 فولد الهلال من قبل الاقتران فاجتمعت به الشمس وقد هو هلالٌ لا شكّ ولا ريب، فاتّقوا الله من قبل أن يسبق الليل النهار، وإن أبيتُم أن تُقِروا وتعترفوا بآية التصديق للمهديّ المنتظَر فمن يجيركم من عذاب الله ليلة يسبق الليل النهار؟ فوالله الذي لا إله غيره ولا معبودَ سواه إنّني أنذر البشر بإذن الله الواحد القهار بأنّ الشمس أدركت القمر فولد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلالٌ. ولَكَم نقيم عليكم الحجّة في كل مرةٍ بالحقّ في كثيرٍ من الأشهر وها نحن نقيم عليكم الحجّة في شهر ربيع الأول لعامكم هذا 1436، وها هو القمر سوف يكتمل من بعد غروب شمس السبت ليلة الأحد لا شكّ ولا ريب فلسوف يكتمل بدر التمام خلال ليلة الأحد برغم أنّه لم ينقضِ من شهر ربيع الأول إلا اثنا عشر ليلة إلى غروب شمس السبت ودخول ليلة الأحد ليلة الثالث عشر من الشهر ليلة البدر الأول لشهر ربيع الأول ليلة النصف من الشهر <u>حسب تاريخ أسرار الإدراك</u>، وليلة البدر الثانية هي ليلة الإثنين حسب تاريخ أسرار الإدراك؛ بمعنى أنّ ليالي بدر التمام هما ليلة الأحد وليلة الإثنين من قبل أن يأتي تاريخ ليلة النصف لشهر ربيع الأول بحسب غرّته المعلنة بأنّها الثلاثاء من قِبَلِ علماء الفلك ليلة الثلاثاء؛ بل إنّ ليلة الثلاثاء ليلة النصف لشهر ربيع الأول <u>بحسب التاريخ الهجري</u> لسوف يكون فيها القمر ناقصاً! فكيف يكون ناقصاً في ليلة النصف، أفلا تتقون؟<br>\n<br>\n<font color=\"#cc0000\"><u>ويا دكتور لوط بوناطيرو تذكر قول الله تعالى</u>:</font> <font color=\"#008000\">{وَمَنْ أَظْلَمُ مِمَّن كَتَمَ شَهَادَةً عِندَهُ مِنَ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ (140)} </font>صدق الله العظيم [البقرة].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nولا نزال ننتظر تقرير الدكتور بوناطيرو بالحقّ فإن أبيت يا دكتور أن تقرّ بآية الإدراك فإني أشهد كافة البشر الناظرين إلى وجه القمر طيلة ليلة الأحد من بعد غروب شمس السبت أشهدهم على أنفسهم وأشهدهم على علماء الفلك؛ أيعرفون آيات الله ثم ينكرونها؟ بل سوف يجد كافة البشر الناظرين إلى وجه القمر أنّ قمر شهر ربيع الأول لعام 1436 حقاَ قد اكتمل بدره خلال ليلة الأحد برغم أنّه لم ينقضِ من شهر ربيع الأول إلا اثنا عشر يوماً. أفسحرٌ هذا أم إنّكم لا تبصرون!<br>\n<br>\nفما هو الحلّ لإنقاذ البشر من قبل أن يسبق الليل النهار بسبب طلوع الشمس من مغربها بسبب مرور كوكب العذاب؟ وهل آية الإدراك إلا نذيراً للبشر؟ فإذا لم تُحدث لكم ذكراً فانتظروا إنّي معكم من المنتظرين، ولسوف نعلم أيّنا يحِلّ عليه عذابٌ يخزيه؟ فإنّ العذاب على من كذّب وتولّى. <br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين، اللهم قد بلغت اللهم فاشهد.<br>\n<br>\n<u>وأرجو من الأنصار عدم تحديد الشروق والغروب</u> بسبب اختلاف ميقات مشارق الأرض ومغاربها من دولةٍ إلى أخرى واعتماد ميقات غروب ليلة الإبدار الأولى في ميقات صلاة الفجر وما وراء ذلك والأساس هو اكتمال منازل الأهلّة إلى طور البدر الأول كما سوف يحدث لهلال ربيع الأول فيحدث طور البدر الأول ليلة الثالث عشر وكذلك ليلة الرابع عشر هي منزلة البدر الثانية كونها أدركت الشمس القمر في منزلة غرّة الشهر ليلة الأحد وكذلك غرب القمر ليلة الإثنين وهو في حالة إدراكٍ فاجتمعت به الشمس وقد هو هلالٌ خلال ليلة الإثنين.<br>\n<br>\nاللهم قد بلّغتُ اللهم فاشهد، يا ربّ سلِّم سلِّم. فما بال هؤلاء القوم لا يكادون أن يفقهوا قولاً ولا يهتدوا سبيلاً! أليس فيكم رجلٌ رشيدٌ يا معشر علماء الفلك فمن يجركم من عذاب كوكب العذاب ليلة يسبق الليل النهار؛ ليلة تبلغ القلوب الحناجر؟<br>\n<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n___________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20847.html#post_171778",
    "thread_title": "عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل عاجل إلى كافة البشر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "171778",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "171912",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "171778": 1,
        "171912": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

