var RAW_JSON={
    "postid": 50255,
    "threadid": 7557,
    "postcount": 3,
    "title": "الردّ الأخير على من يسمي نفسه الأمين..\n",
    "higri": "15-08-1433",
    "meladi": "05-07-2012",
    "time": "06:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341460440",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_50255\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=50249\" target=\"_blank\"><br>\n</a></font></font><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n15 - 08 - 1433 هـ<br>\n05 - 07 - 2012 مـ<br>\n    06:22    صباحاً             <br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=50249\" target=\"_blank\">[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]<br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=50249\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=50249</a><font><font color=\"#000080\"><br>\nـــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<b><font color=\"#800080\"><font><u>الردّ الأخير على من يسمي نفسه الأمين..<br>\n</u></font></font></b><font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد وآله الأطهار وجميع  المؤمنين إلى يوم الدين، أما بعد فسوف نقتبس من بيان من يسمي نفسه الأمين  بما يلي:</font><font color=\"#000000\"><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t( فامامكم من كشف عن نفسه ولم يتمالك نفسه ..و نعتني بالشيطان من غير  علم...و يدعي علم الكتاب...مستندا من غير علم على قول الله تعالى(قُلْ  كَفَى بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ  الْكِتَابِ)صدق الله العظيم..و اقول لك ان من عنده علم الكتاب هو الله و  واحد القهار..)\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\">انتهى الاقتباس من بيان من يسمي نفسه الأمين، </font><font color=\"#0000CD\">فانظروا لبيانه لقول الله تعالى: </font><font color=\"#008000\">{قُلْ كَفَى بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ </font><font color=\"#cc0000\"><u>وَ</u></font><font color=\"#008000\">مَنْ عِندَهُ عِلْمُ الْكِتَابِ} </font><font color=\"#0000CD\">صدق الله العظيم [الرعد:43]. ومن ثم يقول: \"إن الذي عنده علم الكتاب هو الله\"، ومن ثم يردّ عليه صاحب  علم الكتاب والقول الصواب وفصل الخطاب ذكرى لأولي الألباب وأقول: فهل يمكن  أن تستخدم واو العطف مرتين على شخصٍ؟ فهل يصح أن نقول: (محمد رسول الله </font><font color=\"#cc0000\"><u>و</u></font><font color=\"#0000CD\"> محمد رسول الله)  فكيف تقول إن المقصود بقوله تعالى: </font><font color=\"#008000\">{وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ}</font><font color=\"#0000CD\"> أن الله يقصد نفسه؟ ولكنه سبحانه يتكلم عن شاهدين اثنين.<br>\n <br>\nوالشاهد الأول هو الله سبحانه وتعالى. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {قُلْ كَفَى بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ}</font><font color=\"#0000CD\">، و</font><font color=\"#008000\">{وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ} </font><font color=\"#0000CD\">وهو الشاهد الثاني، فلا تحرّف كلام الله عن مواضعه المقصودة. <br>\n<br>\nويا رجل لا فائدة ترتجى منك غير مضيعة الوقت، فلا أمل في هداك ولسوف تشغلنا وتشغل الأنصار عمَّا هو أهم وأعظم، وأما لحن القول فهو من خلال الكلمات  يُدرك مدى الحقد والعداوة والبغضاء  للمؤمنين، وتلك من آيات المنافقين أمثالك كما تكره ناصر محمد اليماني  وأنصاره كرهاً شديداً. وقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا بِطَانَةً مِنْ  دُونِكُمْ لا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ  الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ  بَيَّنَّا لَكُمُ الآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ} </font><font color=\"#0000CD\">صدق الله العظيم </font></font><font><font color=\"#0000CD\">[آل عمران:118].</font></font><br>\n<font><font color=\"#0000CD\"> <br>\nوقد تركنا لك الفرصة مرةً أخرى علّك تجادل في موضوع يفيد المؤمنين في دينهم،  وتَبَيَّنَ لنا أنك لست إلا مضيعة للوقت، ولذلك أصبح للإدارة الحقّ أن  يحجبوك كونك سوف تفسد في المنتدى بتنزيل البيانات الفارغة؛ ليس إلا لَهْوَ  الحديث وسب وشتم ولعن، وحسبنا الله ونعم الوكيل عليك وعلى أمثالك.<br>\n<br>\n  وسلامٌ  على المرسلين، والحمد لله ربّ العالمين..<br>\nعدو شياطين البشر؛ المهدي المنتظر ناصر محمد اليماني.<br>\nــــــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7557.html#post_50255",
    "thread_title": "ردّ المهديّ المنتظَر على أحد شياطين البشر من الذين يظهرون الإيمان ويبطنون الكفر والمكر للصدّ عن الذكر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "50007",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "50118",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "50255",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "50007": 1,
        "50118": 2,
        "50255": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

