var RAW_JSON={
    "postid": 4494,
    "threadid": 1303,
    "postcount": 3,
    "title": "شكراً لك..\n",
    "higri": "21-02-1430",
    "meladi": "17-02-2009",
    "time": "12:56 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269210840",
    "langs": "[{\"title\":\"English\",\"postId\":212559},{\"title\":\"Kurd\\u00ee\",\"postId\":378042}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4494\"><div style=\"text-align: center;\"> <span><font><font color=\"#cc0000\"><br>\n<br>\n- 3 -</font><font color=\"#0000ff\"> <br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 02 - 1430 هـ<br>\n17 - 02 - 2009 مـ<br>\n12:56 صباحاً<br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">شكراً لك..</font></u><br>\n</font><br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين وصلى الله على خاتم الأنبياء والمُرسلين قدوتي وأُسوتي مُحمد رسول الله صلى الله عليه وآله وسلم، وبعد..<br>\n<br>\nأُقسم بالله العظيم أنّي رأيتُ أني أشبهه لدرجة وكأني من صلبه مباشرةً كمثل رجل يشبه أباه كثيراً، ولذلك أعلمُ علمَ اليقين أنّك لمن الصادقين، ألّا والله العلي العظيم لو كنت أرى رؤياكِ فيها شيئاً من غير الحقّ لما جاملتكِ مهما أثنيتِ علينا، ولكنّي أشهدُ أنك حقاً رأيتِ مُحمداً رسول الله صلى الله عليه وآله وسلم، وما يُدريك أنه يشبه ناصرَ مُحمد اليماني وأنا أشبهه كلما رأيته في المنام وقد كلمت بعض الأنصار عن هذا من قبل أن تأتي إلينا، ولو أنّ الرؤيا تخصّ صاحبها ولكن رؤياك أعلم أنّها حقاً لأني أعلم أني رأيت مُحمداً رسول الله -صلى الله عليه وسلم- يشبهني إلى حدّ كبير في الطول والعرض والقامة والوجه حتى شعر الرأس ولذلك تركت رأسي مكشوفاً للباحثين عن الحقّ أو الذي أراهم الله مُحمداً رسول الله -صلى الله عليه وآله وسلم- في الرؤيا الصالحة، وبرئت ذمتك وهداك الله إلى الصراط المُستقيم وأهلاً وسهلاً بك بين الأنصار يا أُخت الإمام المهديّ في دين الله.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوك؛ الإمام ناصر مُحمد اليماني.<br>\nـــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1303.html#post_4494",
    "thread_title": "وصف محمد رسول الله بالحقّ صلى الله عليه وآله وسلم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4492",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4493",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4494",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4495",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51091",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51092",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "4492": 1,
        "4493": 2,
        "4494": 3,
        "4495": 4,
        "51091": 5,
        "51092": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

