var RAW_JSON={
    "postid": 148930,
    "threadid": 18239,
    "postcount": 9,
    "title": "ردٌّ ملجِمٌ بسلطان العلم من محكم القرآن العظيم إلى الباحث عن البينة..\n",
    "higri": "28-شعبان-1435",
    "meladi": "26-06-2014",
    "time": "08:40 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1403762700",
    "langs": "[{\"title\":\"English\",\"postId\":150079},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":149326}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_148930\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 9 -</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=148925\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=148925\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=148925</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n28 - شعبان - 1435 هـ<br>\n26 - 06 - 2014 مـ<br>\n08:40 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ</span></font><br>\n<br>\n<font color=\"#800080\"><div style=\"text-align: center;\"><u><br>\nردٌّ ملجِمٌ بسلطان العلم من محكم القرآن العظيم إلى الباحث عن البيّنة..</u></div></font><br>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">بسم الله الرحمن الرحيم، قال الله تعالى: <font color=\"#006400\">{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ </font><font color=\"#006400\"><u>وَرِضْوَانٌ مِّنَ اللَّهِ أَكْبَرُ</u> ۚ </font><font color=\"#006400\">ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)} </font>صدق الله العظيم [التوبة].</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nوالســــــــــــــــــــــــــــــــــــــــــــــــــؤال الذي يطرح نفسه هو: <u>ألم تجد فتوى الله في محكم كتابه</u> بأنّ رضوان نفس الرحمن على عباده هو النّعيم الأكبر من نعيم جنّته، وذلك في قول الله تعالى: <font color=\"#006400\">{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)} </font>صدق الله العظيم؟</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nونكرر السؤال للمرة الثانية في هذا البيان ونقول:<u> ألم يفتِ الله في محكم القرآن</u> أنّ رضوان الرحمن على عباده هو النّعيم الأكبر من جنّته؟<br>\nونكرر الســـــــــــــــــــؤال للمرة الثالثة:<u> أليست فتوى الله محكمةٌ</u> بأنّ رضوان الرحمن على عباده هو النّعيم الأكبر من نعيم جنَّته في قول الله تعالى: <font color=\"#006400\">{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)} </font>صدق الله العظيم؟</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nوإن أبيتَ إلا الاستمرار والإصرار على الإنكار بأنّ رضوان الله الواحد القهّار هو النّعيم الأكبر من نعيم جنّته فمن ثم نقول لك: ألم يقل الله في محكم كتابه: <font color=\"#006400\">{وَرِضْوَانٌ مِّنَ اللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)} </font>صدق الله العظيم؟ أي نعيم أكبر من نعيم الجنّة، ولم يُفتِ بذلك ناصر محمد من عند نفسه؛ بل تلك فتوى الله لعباده في محكم القرآن العظيم. وبسبب أنّ الأنصار وجدوا فتوى ربّهم حقيقةً في قلوبهم بأنّ رضوان الله على عباده هو حقاً النّعيم الأكبر من نعيم جنّته ولذلك تجدهم أقسموا بالله جهد أيمانهم أنّهم لن يرضوا حتى يرضى ربّهم حبيب قلوبهم،<u> ولكنك تفتقد حقيقة النّعيم الأعظم في قلبك لكونك من الذين كرهوا رضوان الله فأحبط أعمالهم.</u> وقال الله تعالى: <font color=\"#006400\">{قَالَ يَا قَوْمِ أَرَأَيْتُمْ إِن كُنتُ عَلَىٰ بَيِّنَةٍ مِّن رَّبِّي وَآتَانِي رَحْمَةً مِّنْ عِندِهِ فَعُمِّيَتْ عَلَيْكُمْ أَنُلْزِمُكُمُوهَا وَأَنتُمْ لَهَا كَارِهُونَ (28)} </font>صدق الله العظيم [هود].</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nولا نزال نعدك ببيانٍ لقول الله تعالى: <font color=\"#006400\">{وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كُنتُمْ تَزْعُمُونَ (62) قَالَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَٰؤُلَاءِ الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا ۖ تَبَرَّأْنَا إِلَيْكَ ۖ مَا كَانُوا إِيَّانَا يَعْبُدُونَ (63) وَقِيلَ ادْعُوا شُرَكَاءَكُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ ۚ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ (64) وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ مَاذَا أَجَبْتُمُ الْمُرْسَلِينَ (65) فَعَمِيَتْ عَلَيْهِمُ الْأَنبَاءُ يَوْمَئِذٍ فَهُمْ لَا يَتَسَاءَلُونَ (66) فَأَمَّا مَن تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَعَسَىٰ أَن يَكُونَ مِنَ الْمُفْلِحِينَ (67) وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ ۗ مَا كَانَ لَهُمُ الْخِيَرَةُ ۚ سُبْحَانَ اللَّهِ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ (68) وَرَبُّكَ يَعْلَمُ مَا تُكِنُّ صُدُورُهُمْ وَمَا يُعْلِنُونَ (69) وَهُوَ اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ ۖ لَهُ الْحَمْدُ فِي الْأُولَىٰ وَالْآخِرَةِ ۖ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ (70)} </font>صدق الله العظيم [القصص]. وإذا لم أُقِمْ عليك الحجّة بنسبة 100% فلستُ الإمام المهديّ، ولسوف تعلمون أيّنا ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ.</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nعدو شياطين البشر؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\n________________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18239.html#post_148930",
    "thread_title": "الردّ الملجم بسلطان العلم على (الباحث عن البينة) الذي هو ذاته (الباحث عن الباطل)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "144551",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "145325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "145569",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "145838",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "145999",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "146113",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "146525",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "146777",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "148930",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "149036",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "149539",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "149694",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "149844",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "150016",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "144551": 1,
        "145325": 2,
        "145569": 3,
        "145838": 4,
        "145999": 5,
        "146113": 6,
        "146525": 7,
        "146777": 8,
        "148930": 9,
        "149036": 10,
        "149539": 11,
        "149694": 12,
        "149844": 13,
        "150016": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

