var RAW_JSON={
    "postid": 35230,
    "threadid": 1491,
    "postcount": 2,
    "title": "أكبر ملائكةٍ في الكتاب هم الثمانية حملة عرشه سبحانه وتعالى..\n",
    "higri": "19-12-1430",
    "meladi": "06-12-2009",
    "time": "02:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268788200",
    "langs": "[{\"title\":\"English\",\"postId\":182610},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":182788},{\"title\":\"Swahili\",\"postId\":280838},{\"title\":\"Espa\\u00f1ol\",\"postId\":458373}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_35230\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\"><span><font><font color=\"#cc0000\"><br>\n- 2 -</font></font><br>\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني</font></font><br>\n<font><font color=\"#000080\">19 - 12 - 1430 هـ<br>\n</font></font><font><font color=\"#000080\">06 - 12 - 2009 مـ<br>\n02:45 صباحاً<br>\nــــــــــــــــــــ<br>\n</font></font><font><font color=\"#800080\"><u><br>\n<br>\nأكبر ملائكةٍ في الكتاب هم الثمانية؛ حملة عرشه سبحانه وتعالى..</u></font><font color=\"#cc0000\"><br>\n</font><br>\n<font color=\"#000000\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tسيدى الإمام ناصر فى قراءتى لبياناتكم وجدت ذكر حديث يتكلم عن أن المسافة   مابين شحمة أذن ملك من الملائكة وبين رقبته تعدل مسيرة 700 سنة. كما أننا نعلم أيضا من الكتاب المحفوظ من التحريف بقوله تعالى: { مَا كَذَبَ الْفُؤَادُ مَا رَأَى ﴿11﴾ أَفَتُمَارُونَهُ عَلَى مَا   يَرَى ﴿12﴾ وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى ﴿13﴾ عِندَ سِدْرَةِ   الْمُنْتَهَى ﴿14﴾ عِندَهَا جَنَّةُ الْمَأْوَى ﴿15﴾ إِذْ يَغْشَى   السِّدْرَةَ مَا يَغْشَى ﴿16﴾ مَا زَاغَ الْبَصَرُ وَمَا طَغَى ﴿17﴾ لَقَدْ   رَأَى مِنْ آيَاتِ رَبِّهِ الْكُبْرَى ﴿18﴾ } صدق المولى عز وجل العلى   العظيم. وقال تعالى: بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ { الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ   الْمَلَائِكَةِ رُسُلاً أُولِي أَجْنِحَةٍ مَّثْنَى وَثُلَاثَ وَرُبَاعَ   يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ   قَدِيرٌ﴿1﴾ مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ   لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِن بَعْدِهِ وَهُوَ الْعَزِيزُ   الْحَكِيمُ﴿2﴾ } صدق ربى العظيم. وقال تعالى: { يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً   وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ   شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا   يُؤْمَرُونَ﴿6﴾ } صدق الله العظيم.<br>\nوبرغم أننى أعلم أن جزءاً من الإجابة موجود سابقا فى المنتدى ولكننى أريد   مزيداً من التفصيل لأنني وجدتكم تجيبون وبتفصيل على سؤال ( السراء والضراء )   مما شجعني أن أطلب مزيداً من البيان من القول الثقيل. والسؤال هنا، نريد مزيداً من القول الثقيل والبيان الحق للتعرف على مخلوقات الخالق المتين  فاطر السماوات والأرض وخاصة الملائكة سواء ملائكة رحمة أم ملائكة عذاب ( الملائكة الحفظة - ملائكة الموت - ملائكة النصرة فى النزال - ملائكة حملة   العرش - ملائكة على أبواب السماوات حفظاً من كل شيطان مارد - ملائكة حضور   مجالس الذكر - ملائكة العذاب، أصحاب النار، زبانية جهنم ) وهل خازن النار اسمه مالك و حارس الجنة اسمه رضوان؟ ومن هم أصحاب الأجنحة المثنى؟ ومن أصحاب الثلاث؟ من أصحاب الأربع أجنحة؟ والسلام عليكم ورحمة الله وبركاته أيها الامام النور.\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين وآله الطيِّبين الطّاهرين والتّابعين للحقّ إلى يوم الدين..<br>\n<br>\nأخي الكريم ، سلامُ الله عليكم ورحمته وبركاته السلام علينا وعلى جميع عباد الله المسلمين في ملكوت الله من الأولين والآخرين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nوبارك الله فيك وبصرّك بالحقّ، فلم تكن من الإمّعات من الذين يعتمدون على عقول النّاس ولا يستخدمون عقولهم، ألم يجعل الله الإنسان سميعاً بصيراً فلماذا لا يستخدم عقله ليُميّز بين دعوة الحقّ ودعوة الباطل؟ وقال الله تعالى: </font><font color=\"#008000\">{إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا ﴿٢﴾ إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا ﴿٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الانسان]. فإن احتجّ على ربّه أنهُ اتّبع أحد الدُعاة من العلماء ظنّاً منه أن دعوته على بصيرةٍ من ربّه فأضلّه عن الصراط المستقيم، ثم يحاجّه ربّه بعقله لمن اتبع لعُلماء الضلالة بغير علمٍ من ربّه ولماذا لم يستخدم عقله فيتدبر سُلطان علم الداعية من أين جاء به وهل يقبله العقل والمنطق أم إنّه من العلماء الذين يقولون على الله ما لا يعلمون. فهذه يتوصل إليها طالب العلم الباحث عن الحقّ بالتدبر والتفكر في سُلطان علم الداعية، فعليه أن يلجأ إلى عقله وإن اتّبع الاتّباع الأعمى فأضلّه الذين يقولون على الله ما لا يعلمون عن سواء السبيل فلسوف يسأله الله عن عقله إن لم يأخذه منه، فلماذا يتبع الاتّباع الأعمى دون أن يستخدم عقله؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَٰئِكَ <u>كَانَ عَنْهُ مَسْئُولًا</u>}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء:٣٦]، وأما البيان لقول الله تعالى:</font><font color=\"#008000\"> {وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ} </font><font color=\"#0000cd\">أي علم من ربّك سلطان علم الداعية أم إنّه يقول على الله ما لم يعلم، فهذا شيءٌ سوف يدركه الباحث عن الحقّ بالعقل وبالتفكر في سلطان علم العالم.<br>\n<br>\n</font><font color=\"#cc0000\"><u>وبالنسبة للمخلوقات فأصغر شيء أجده في الكتاب هي الذرّة وما حوت</u>.</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّ‌ةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْ‌ضِ وَلَا أَصْغَرُ‌ مِن ذَٰلِكَ وَلَا أَكْبَرُ‌ إِلَّا فِي كِتَابٍ مُّبِينٍ ﴿٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم [سبأ]، وتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِ اللَّـهِ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّ‌ةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْ‌ضِ وَمَا لَهُمْ فِيهِمَا مِن شِرْ‌كٍ} </font><font color=\"#0000cd\">صدق الله العظيم [سبأ:٢٢]، بمعنى أنهم لم يخلقوا مثقال ذرةٍ في السموات ولا في الأرض، وتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ ﴿٧﴾ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ ﴿٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزلزلة]. فتلك الذرّة وما حوت هي أصغر شيءٍ خلقه الله في السموات والأرض وهي تُسبِّح بحمد الله وتُقدِّس له. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْ‌ضُ وَمَن فِيهِنَّ وَإِنّ مِّن شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَـٰكِن لَّا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورً‌ا ﴿٤٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء]. وكل شيءٍ يسبح بحمد ربّه من الذرّة وما حوت أصغر شيء إلى</font><font color=\"#cc0000\"> <u>أكبر شيء في خلقه وهي الشجرة وتلك سدرة المُنتهى حجاب الربّ وعرشه أكبر من ملكوت السموات والأرض؛ بل سدرة المُنتهى هي أكبر من الجنّة التي عرضها كعرض السموات والأرض</u>. </font><font color=\"#0000cd\">ولذلك قال الله تعالى:</font><font color=\"#008000\"> {سِدْرَةِ الْمُنْتَهَىٰ ﴿١٤﴾ عِنْدَهَا جَنَّةُ الْمَأْوَىٰ ﴿١٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النجم]. وذلك حجاب الربّ وعرشه فهي منتهى خلقه إلى ذاته، وهي الفاصل بين العباد والمعبود فما دونها الخلائق وما عليها الرحمن على العرش استوى: </font><font color=\"#008000\">{يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ}</font><font color=\"#0000cd\"> صدق الله العظيم [سبأ:٢].<br>\n<br>\nونادى الله نبيّه موسى عليه الصلاة والسلام من الشجرة وهو في البقعة المُباركة فأسمعه صوته وقرَّبه نَجِيّاً، وقال الله تعالى: </font><font color=\"#008000\">{نُودِيَ مِنْ شَاطِئِ الْوَادِ الْأَيْمَنِ فِي الْبُقْعَةِ الْمُبَارَكَةِ مِنَ الشَّجَرَةِ أَنْ يَا مُوسَىٰ إِنِّي أَنَا اللَّهُ ربّ العالمين}</font><font color=\"#0000cd\"> صدق الله العظيم [القصص:٣٠].<br>\n<br>\n</font><font color=\"#cc0000\"><u>فأمّا موقع نبيّ الله</u></font><font color=\"#0000cd\"> فهو في الأرض في البقعة المُباركة من شاطئ الوادي الأيمن بالوادي المقدس طُوى، وأما مصدر نداء الربّ فهو: </font><font color=\"#008000\">{<u>مِنَ الشَّجَرَةِ</u> أَن يَا مُوسَى إِنِّي أَنَا اللَّهُ ربّ العالمين} </font><font color=\"#0000cd\">صدق الله العظيم؛ <u>وتلك الشجرة هي سدرة المنتهى</u>، وإنما قرّب الله نبيّه موسى نَجِيّاً بالصوت فأسمعه صوته بقدرته ولم تسمع نداء الله زوجتُه وهي على مقربةٍ من المكان، و كلّمه الله تكليماً وقربه نَجِيّاً.<br>\n <br>\nوأمّا محمد رسول الله صلّى الله عليه وآله وسلّم فقد بعث الله إليه بالدعوة عن طريق رسول الله جبريل عليه الصلاة والسلام ليحضره إلى ربّه فيكلِّمه تكليماً من وراء السّدرة ليلة المعراج إلى ربِّه، فمرّ به في الملكوت الكونيّ ليريه النّار التي وعد بها الكُفار ويريه الجنّة التي وعد بها الأبرار. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِنَّا عَلَىٰ أَنْ نُرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [المؤمنون:٩٥]. <u>ولم يرَ الله سُبحانه وتعالى علوَّاً كبيراً بل رأى من آيات ربّه الكُبرى في الكتاب</u>، ومن آياته الكبرى ما يغشى سدرة المُنتهى من نورِ وجهه سبحانه وتعالى علواً كبيراً، ومن آياته الكُبرى السّدرة التي هي أكبر شيء خلقه الله في الكتاب التي عندها الجنّة، فبرغم أنّ الجنّة عرضها السموات والأرض ولكنّها عند سدرة المُنتهى، ثم <u>أكبر ملائكةٍ في الكتاب وهم الثمانية حملة عرشه سُبحانه وتعالى علواً كبيراً</u>.<br>\n<br>\n</font><font color=\"#cc0000\"><u>وأما خزنة جهنّم فهم تسعة عشر ملكاً فقط، وهم من النوع الأكبر</u></font><font color=\"#0000cd\"> فكُلما أراد الكُفار أن يخرجوا من نار جهنّم أُعيدوا فيها بواسطة أجنحة الملائكة الكُبرى، فضربة جناح الملك تُرجع أُمماً لا يحصيها إلا الله فيعيدهم بضربة جناحه بشدةٍ مؤلمةٍ إلى نار جهنّم فيقولون لهم ذوقوا عذاب الحريق. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا مِنْ غَمٍّ أُعِيدُوا فِيهَا وَذُوقُوا عَذَابَ الْحَرِيقِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الحج:٢٢].<br>\n<br>\nوملائكة النّار في الحجم من النوع الأكبر ذوي أربعة الأجنحة غلاظٌ شدادٌ لا يعصون الله ما أمرهم ويفعلون ما يؤمرون، وبضربة أحد أجنحته يصدّ أمماً لا يحصيها إلا الله فيعيدهم بضربةٍ جناحه إلى نار جهنّم وقائدهم ملك يُدعى (مالك). تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا ربّك قَالَ إِنَّكُمْ مَاكِثُونَ ﴿٧٧﴾ لَقَدْ جِئْنَاكُمْ بالحقّ وَلَٰكِنَّ أَكْثَرَكُمْ لِلْحَقِّ كَارِهُونَ ﴿٧٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف].<br>\n<br>\n</font><font color=\"#cc0000\"><u>وأصغر حجم في الملائكة هم الملكان الموكلان بالإنسان</u></font><font color=\"#0000cd\"> بحفظ عمله خيره وشره فهم مُكلفان معه حتى يأتي قدر موته ثم يتوفونه وهما رقيب وعتيد، وكُلّ إنسان معه ملائكة الموت وهم رقيب وعتيد كما سبق تفصيل مهامهم الموكلة إليهم في بيان قبل هذا، وهم من أصغر أنواع الملائكة المُكرّمين ولا يفرطون في الكافر حتى يُلقياه في العذاب الشديد في نار جهنّم ثم تنتهي مهمتهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَلْقِيَا فِي جهنّم كُلَّ كَفَّارٍ عَنِيدٍ ﴿٢٤﴾ مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ مُرِيبٍ ﴿٢٥﴾ الَّذِي جَعَلَ مَعَ اللَّهِ إِلَٰهًا آخَرَ فَأَلْقِيَاهُ فِي الْعَذَابِ الشَّدِيدِ ﴿٢٦﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [ق]. <br>\nويأخذ أحدهم بناصيته وهو عتيد وأمّا رقيب فيأخذه بقدميه فيلقياه فيقذفون به في نار جهنّم، وذلك لأنهم يسوقونه إلى الباب فيأبى أن يدخل نار جهنّم ومن ثم يأخذوه بناصيته وقدميه فيقذفون به في نار جهنم. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {فَيُؤْخَذُ بِالنَّوَاصِي وَالْأَقْدَامِ} </font><font color=\"#0000cd\">صدق الله العظيم [الرحمن:٤١]. فيلقون به في نار جهنم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَأَلْقِيَاهُ فِي الْعَذَابِ الشَّدِيدِ} </font><font color=\"#0000cd\">صدق الله العظيم، ثم تنتهي مهمة رقيبٍ وعتيدٍ وهم أنفسهم ملائكة الموت الحفظة لعمل الإنسان حتى يأتي قدره فيتوفونه وهم لا يفرّطون به حتى يلقوا به في نار جهنّم فيُخلوا مسؤوليتهم إذا كان من أصحاب الجحيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّىٰ إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:٦١].<br>\n<br>\nوهم من أصغر أحجام الملائكة، وأعظم الأحجام هم الثمانية حملة عرش الرحمن، ويليهم في الحجم تسعة عشر ملك وهم خزنة جهنّم الغلاظ الشداد.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المؤمنين؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــ</font><br>\n</font></span></div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1491.html#post_35230",
    "thread_title": "ردّ الإمام على محب المهديّ: جبريل عليه الصلاة والسلام من الملائكة العظام في الخليقة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4952",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35230",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35231",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "96511",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "413764",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96513",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "102662",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "102663",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4952": 1,
        "35230": 2,
        "35231": 3,
        "96511": 4,
        "413764": 5,
        "96513": 6,
        "102662": 7,
        "102663": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

