var RAW_JSON={
    "postid": 396726,
    "threadid": 39341,
    "postcount": 49,
    "title": "انتصارُ قارعةُ كورونا يلوح بالأفُق؛ فلا لقاحاتٌ تَدفَع، ولا عِلاجاتٌ تنفَع، ولا حجوراتٌ تمنَعُ كيدًا من الله مَتينًا؛ فَفِرّوا من الله إليه إنّي لكم منه نذيرٌ مُبيْن ..\n",
    "higri": "20-صفر-1444",
    "meladi": "16-09-2022",
    "time": "04:18 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1663291080",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":396813},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":396734},{\"title\":\"Kurd\\u00ee\",\"postId\":396912},{\"title\":\"English\",\"postId\":396917},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":396960},{\"title\":\"Swahili\",\"postId\":397349},{\"title\":\"Fran\\u00e7ais\",\"postId\":397364},{\"title\":\"Melayu\",\"postId\":397024},{\"title\":\"Deutsch\",\"postId\":399489}]",
    "video": "https://youtu.be/1qsa-uteWWU",
    "audio": "https://anchor.fm/andalousi3/episodes/50---e1nvsbk",
    "long_text": "<div id=\"post_message_396726\">\n<div style=\"text-align: center;\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 50 -<br>\r\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ</font></font></div></div>\n<font color=\"#000080\"><div style=\"text-align: center;\">\n<font>20 - صفر - 1444 هـ<br>\r\n16 - 09 - 2022 مـ <br>\r\n04:18 صباحًا<br>\r\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\r\n<font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=396664\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=396664\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=396664</font></a></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=396664\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>__________<br>\r\n<br>\r\n<br>\r\n</font>\n</div></font><font color=\"#800080\"><div style=\"text-align: center;\"><font><u>انتصارُ قارعةُ كورونا يلوح بالأفُق؛ فلا لقاحاتٌ تَدفَع، ولا عِلاجاتٌ تنفَع، ولا حجوراتٌ تمنَعُ كيدًا من الله مَتينًا؛ فَفِرّوا من الله إليه إنّي لكم منه نذيرٌ مُبيْن ..<br>\r\n</u></font></div></font><font color=\"#0000CD\"><font><div style=\"text-align: center;\">\n<br>\r\n<br>\r\nبِسم الله الواحد القهّار..<br>\r\nأُعلِن لكافّة شُعوب البشر: <font color=\"#cc0000\">ا</font><font color=\"#cc0000\">نتصارُ قارعة كورونا يلوح بالأفُق؛ فلا لقاحاتٌ تَدفَع، ولا علاجاتٌ تَنفَع، ولا حجوراتٌ تمنَع من كيدٍ من الله مَتين؛ فَفِرِّوا من الله إليه إنّي لكم منه نذيرٌ مُبيْن، فَصَدِّقوا خليفة الله على العالمين الإمام المهديّ ناصر محمد اليمانيّ ولا تُصَدِّقوا العلمانيِّين المُلحدين بربِّ العالمين الذين اتخذوا الله وراء ظهورهم آمنين مَكر الله ربي وربّهم وربُّ كُلِّ شيءٍ ومليكه المُسَيطِر على ملكوت السماوات والأرض الذي خلقكم، أم أنكم الذين خلقتم أنفسكم؟ أفلا تعقلون؟! فإيّاه فاعبدوا وإيّاه فارهبوا.<br>\r\n</font><br>\r\n<u>ويا معشر شُعوب العالمين، كونوا شُهداء على إعلان مُنَظَّمة الصّحة العالميّة التي تُبشركم بقُرب انتهاء جائحة كورونا، وهيهات هيهات! وربُّ الأرض والسماوات ما أرسلهُ الله عبثًا - سبحانه - إلَّا ليقضي الله أمرًا كان مفعولًا</u>. <br>\r\n<br>\r\nوعلى كل حال، لا أريد أن أعيد ما كتبته لكم منذ تاريخ:<font color=\"#cc0000\"> (05 - 03 - 2020 مـ)<br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=324226<br>\r\n</font></a></font><br>\r\nفلا تناقض لدى خليفة الله المهديّ ناصر محمد اليمانيّ في شأن كورونا ولو بكلمةٍ واحدةٍ، <u>وسَبَق التفصيل مُنذ البداية وكتبتُ لكم التَّحديّات بأمر الله وليست من عندي</u>، وعَلَّمناكم بإستراتيجيّة حرب كوفيد العالميّة حتى ترفعوا أيديكم إلى السّماء مُعلنين الاستسلام لرَبِّ العالمين فتطيعوا أمر الله بطاعة خليفته الإمام المهديّ ناصر محمد اليمانيّ (خليفة الله على العالم بأسرِه).<br>\r\n<u><br>\r\nوسَبَق وأن أقسمت لكم بالله العظيم أنكم سوف تُلقون لقاحاتكم في المزبلة أجمعين؛ وليس بعض منها بل أجمعين</u>، وأرى شركات اللقاحات صنعوا بِما كسبوا لقاحاتٍ أكثر مِن ذي قبل، <u>وآن الآوان</u> ليُلقوا بها جميعًا في القمامة بسببٍ علميٍّ بحتٍ، وذلك حتى تَستَيئِسوا مِن لقاحاتكم كونها أصلًا لم تنفعكم شيئًا، ولكن حتى يَستَيئِس بروفيسورات الجيش الأبيض الذين يُمَنّونكم، <u><font color=\"#cc0000\">وأخَّروكم عن الرُّجوع إلى الله والتّضرُّع اليه ليكشف عنكم عذابه لتَتَّبِعوا داعي الله ببصيرة كتابه القرآن العظيم</font></u>، وكذلك لتَستَيئِس الشُعوب من الانتظار للقاحاتٍ لا تُغني من عذاب الله شيئًا، وسوف يتفاجأون بِمَكْر جنودٍ لله ذات التّدخل السّريع لِحَسم المعركة؛ مَكْر من الله ربِّ العالمين؛ هو الذي سَوَّمها وعَلَّمها وغزاكم بها من حيثُ لا تعلمون، وهي في انتظار تنفيذ أوامر الله فتشنّ حَرب قارعة آيات أوميكرون (إكس إكس لارج) العالميّة،<u> وسَبَق أن أنذرناكم أنها كانت في مرحلة مناورةٍ تُنذركم أنها لن تنفعكم تحصيناتكم الدفاعيّة لعلَّكم ترجعون</u>، وما زادكم ذلك إلَّا مَكرًا في آيات الله بزعمكم بلقاحاتكم، <font color=\"#cc0000\">وآن الآوان ليزيدها الله بِمَدَدٍ جديدٍ وشديدٍ من عذاب الرِّجز الأليم</font> <font color=\"#cc0000\">لا مجال للمقارنة بينه وبين ما قبله مِن كورونا</font> لِيَجِد المجرمون مِن مَكْر الله ما لم يكونوا يحتسبون، وليس في مكر التغيير الجينومي فحسب <u>بل نبأناكم من قبل أنه لا مجال للمقارنة بين كورونا الأول وكوفيد التّدخل السّريع (كيد من الله متين سريع المكر)</u> تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَإِذَا أَذَقْنَا النَّاسَ رَحْمَةً مِّن بَعْدِ ضَرَّاءَ مَسَّتْهُمْ إِذَا لَهُم مَّكْرٌ فِي آيَاتِنَا ۚ قُلِ اللَّهُ أَسْرَعُ مَكْرًا ۚ إِنَّ رُسُلَنَا يَكْتُبُونَ مَا تَمْكُرُونَ ‎﴿٢١﴾‏} </font>صدق الله العظيم [سورة يونس]. <br>\r\n<br>\r\nفلا نريد أن نوَضِّح أكثر حتى لا تزعموا أنمّا نصُدُّ عن اللقاحات التي تصنعونها ضد آيات الله أجمعين، ولكن الله أسرَع مكرًا بِمَدَد أصغر جنوده في الكتاب؛ سُلالات بعوضةٍ ما لا تحيطون بها عِلمًا، <u>فلَكَم وعظناكم أنكم لا ولن تستطيعوا كَبْح جِماحها كما تزعمون ولن تستطيعوا مُحاصرتها؛ بل هي من تضرب الحِصار عليكم؛ بل و تحاصركم في عُقْر داركم</u>، والله المستعان، فكيف تستطيعون هزيمة جنودٍ الله قائدها ومُعَلّمها وناصرها ومُسَوِّمها؟ فما عساه يكون عِلمُكم إلى عِلم الله؟! وما أوتيتم من العلم إلَّا قليلًا لتعلموا عِلم اليقين قَدْر أنفسكم وتعلموا أنكم حقًّا لا تُحيطون بشيءٍ من عِلم الله إلَّا بما شاء الله سبحانه لا إله غيره، فإن كان لَكُم آلهةٌ تمنعكم مِن مَكْر الله فهذا وقتها، فادعوهم من دون الله ليستجيبوا دعائكم إن كنتم صادقين. <br>\r\n<u><br>\r\nويا أيها الرئيس الصيني (شي جين بينغ)، إنّها لن تنفعكم أبراجكم وحجوراتكم، وفقط دَمَّرتم اقتصادكم؛ ثم يزهق اقتصادكم وأرواحكم</u>، <u><font color=\"#cc0000\">وتَحذيرٌ أخيرٌ لشي جين صاحِب كذبة (صِفر كوفيد) وموعظةٌ لشعب الصين أن يفتحوا مساجِد الله المُغلَقة وإليها وحواليها يَفِرُّون مِن الله إليه؛ فتتضرَّعون إلى الله، وعليكم بدعاء الشِّفاء الذي كتبناه في بيانٍ بتاريخ</font></u><font color=\"#cc0000\">: </font><u><font color=\"#cc0000\">(26 - رمضان - 1441) حسب فَتوى الله رَبِّ العالمين عَلَّام الغيوب غَفَّار الذّنوب أنَّ في ذلك البيان شفاء لِما في الصّدور لِمَن تاب وأناب.<br>\r\n</font></u><font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=329951</font></a></font><br>\r\n<br>\r\nويا معشَر العَجَم والعَرَب، لسوف يشتدّ كَرْب قارِعة حَرْب كوفيد العالَميّة الكورونيّة، وقارِعة حَرْب الله الكَونيّة المُناخيّة، فمتى سوف تعلمون أن الذي وراء قارعة حَرْب كوفيد (كورونا) العالميّة هو ذاته الذي وراء قارعة الحَرْب المُناخيّة (اللهُ ربّي وربّكم المُسَيطِر على مَلَكوت السماوات والأرض والمُسَيطِر على مَلَكوت كُلِّ شيءٍ وإليه تُرجَعون)؟! <br>\r\n<u><font color=\"#cc0000\"><br>\r\nفاسجدوا لله وحده، واعبدوه وحده، وادعو الله وحده لا شريك له، واشهدوا أن لا إله إلا الله وأن محمدًا رسول الله، وأن خليفة الله المهديّ ناصر محمد اليمانيّ</font></u><font color=\"#cc0000\">.</font><u><font color=\"#cc0000\"><br>\r\n</font></u><u><br>\r\nوما كتبنا هذا البيان إلَّا معذرةً إلى الله ولعلَّكم تَتَّقون الله شديد العِقاب الذي سوف يفتَح بيننا بالحَقِّ وهو أسرَع الحاسبين</u>.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمد لله رَبّ العالمين..<br>\r\nخليفة الله الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\r\n          ________________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=1qsa-uteWWU\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/1qsa-uteWWU</a></div></div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_5.html#post_396726",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

