var RAW_JSON={
    "postid": 263444,
    "threadid": 31541,
    "postcount": 3,
    "title": "يا معشر الأنصار السابقين الأخيار، لا يُضيّع وقتكم الذين يجادلون في آيات الله بغير سلطانٍ من الله آتاهم ..\n",
    "higri": "06-شوال-1438",
    "meladi": "30–06–2017",
    "time": "06:00 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1498836420",
    "langs": "[{\"title\":\"English\",\"postId\":263462},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":263535}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_263444\">\n<div style=\"text-align: center;\"><font color=\"#333333\"><font><span><font color=\"#000080\"><br>\n</font><font color=\"#CC0000\">- 3 -</font></span><br>\n<span><a href=\"https://nasser-alyamani.org/showthread.php?p=263443\" target=\"_blank\"><b><font color=\"#000080\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</font></b></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=263443\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=263443</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n06 – شوال - 1438 هـ<br>\n30 – 06 – 2017 مـ<br>\n06:00 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n___________________<br>\n</font></span></font></font></div>\n<br>\n<br>\n<font><div style=\"text-align: center;\">\n<br>\n<font color=\"#800080\"><u>يا معشر الأنصار السابقين الأخيار، لا يُضيّع وقتكم الذين يجادلون في آيات الله بغير سلطانٍ من الله أتاهم</u> ..</font>\n</div></font><font><div style=\"text-align: center;\">\n<font color=\"#0000FF\"><br>\n</font><font color=\"#0000CD\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من عبيد الله أجمعين من أوّلهم إلى خاتمهم محمدٍ رسول الله بالذكر الجامع لكلّ ما قبله من الذكر رسالة الله الموحّدة للعالمين لمن شاء منهم أن يستقيم، وصلاة ربّي وسلامه على كافة المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا أحبتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، إنّ علي علوي هذا ليس من علماء الدين، وإنّما يريد إضاعة وقتكم الثمين لدعوة العالمين على بصيرةٍ من ربّكم البيان الحقّ للقرآن العظيم، فهو لا يستطيع أن يجادلنا في القنطار والدينار كون القنطار كيلو من الذهب والدينار ليس إلا عُملة منه، كذلك أجد الحقّ في القرآن العظيم. تصديقاً لقول الله تعالى:</font><font color=\"#0000FF\"><br>\n</font><font color=\"#008000\">{وَمِنْ أَهْلِ الْكِتَابِ مَنْ إِن تَأْمَنْهُ بِقِنطَارٍ يُؤَدِّهِ إِلَيْكَ وَمِنْهُم مَّنْ إِن تَأْمَنْهُ بِدِينَارٍ لَّا يُؤَدِّهِ إِلَيْكَ إِلَّا مَا دُمْتَ عَلَيْهِ قَائِمًا ۗ ذَٰلِكَ بِأَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْأُمِّيِّينَ سَبِيلٌ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ (75)}</font><font color=\"#0000CD\"> صدق الله العظيم [آل عمران].</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000CD\">فهو يجادل في عُشر الزكاة التي لا تنبغي إلا أن تكون العُشر وذلك حتى يُكتب للمتزكّي عند الله كأنّه أنفق عَشر أمثال الذي أخرج منه حقّ ربّه المفروض والمعلوم في الكتاب عُشره وذلك حتى يصبح وكأنه أنفق ذلك الشيء كلّه الذي أخرج حقّ الله المعلوم منه، فمنه يكتال كيلاً كالحبوب، ومنه بالميزان كالذهب والفضة، فهل يريدنا أن نزن الأنعام في ميزان إلكترونيٍّ كون العُشر هو في كلّ شيءٍ بلغ نصابه سواء في الحبوب أو في الأنعام أو في الذهب المدخر والفضة أو ما يعادله من المال!</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000CD\">وسبق تفصيل الزكاة لقومٍ يؤمنون، فلا تضيّعوا وقتكم مع من تبيّن لكم أنّهم من الذين يصدّون عن الحقّ صدوداً وذروهم لربّ العالمين ولو علم الله فيهم خيراً لهداهم إنه بعباده خبيرٌ بصيرٌ. ولا يستحق أن تعيرونه أي اهتمام كونه مجرد صادٍّ مَبلْبِلٍ ولا يعقل كونه من الذين يجادلون في آيات الله بغير سلطانٍ أتاهم من ربهم ولذلك لا يأتي بالبديل بالحقّ، ومقت الله له أعظم من مقتكم له.<br>\n<br>\nونُرحب بكلّ عالمٍ يجادلنا بقول الله ورسوله وينسف بيان الإمام المهديّ ناصر محمد للقرآن بالقرآن ويأتي بالبديل الأصدق قيلاً والأهدى سبيلاً إن استطاعوا ولن يستطيعوا وهم يعلمون أنهم لا يستطيعون إلا أن يكذبوا بكلام الله كون بيان الإمام المهديّ ناصر محمد اليماني للقرآن العظيم ليس مجرد إجتهادٍ نسبيٍّ يحتمل الصح أو الخطأ؛ بل نبيّن القرآن بالقرآن. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَىٰ عِلْمٍ هُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ (52)} </font><font color=\"#0000CD\">صدق الله العظيم [الأعراف]، ولذلك تجدون الإمام المهديّ ناصر محمد اليماني يُفصّل لكم القرآن العظيم تفصيلاً بآياتٍ مُبيّناتٍ وبَيِّنات لا يكفر بها إلا الفاسقون. <br>\nوكلّ عامٍ وأنتم طيبون وعلى الحقّ ثابتون إلى يوم الدين، ونصرٌ من الله وفتحٌ قريبٌ، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font><br>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_31541.html#post_263444",
    "thread_title": "ردّ الإمام المهديّ إلى علي بن علي، ومرةً ثانية لن أجادلك إلا باسمك الرباعي وصورتك الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "261142",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "262061",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "263444",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "261142": 1,
        "262061": 2,
        "263444": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

