var RAW_JSON={
    "postid": 335551,
    "threadid": 40879,
    "postcount": 1,
    "title": "إعلان مفاجأة مُخبّأة كُبرى؛ صورة هلال مُحرَّمٍ وهو في حالةِ إدراك جهة الفَجر ..\n",
    "higri": "14-محرم-1442",
    "meladi": "02-09-2020",
    "time": "07:52 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1599038340",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":335586},{\"title\":\"English\",\"postId\":335600},{\"title\":\"Deutsch\",\"postId\":335751},{\"title\":\"Kurd\\u00ee\",\"postId\":338216}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_335551\"><font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n14 - محرم - 1442 هـ<br>\n02 - 09 - 2020 مـ<br>\n07:52 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=335521\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=335521\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=335521</font></a></font></font><br>\n___________<br>\n</font><br>\n<br>\n<font color=\"#800080\"><u>إعلان مفاجأة مُخبّأة كُبرى؛ صورة هلال مُحرَّمٍ وهو في حالةِ إدراك جهة الفَجر ..</u></font><br>\n<br>\nبسم الله الرحمن الرحيم..<br>\nسلامُ الله عليكم ورحمة الله وبركاته ونعيم رضوانه أحبتي الأنصار السابقين الأخيار وكافّة الذين لو عَلموا الحقَّ من المسلمين لاتَّبَعوه، وإليكم صورة الهلال لشهرِ مُحرَّم فَجر الثلاثاء ثمانية وعشرين ذي الحجّةِ وهلال مُحرّم في حالةِ إدراك والشمس إلى الشرق منه، ولسوف نُرفِق لكم أولاً: صورة هلال آخر شهر ذي الحِجّة فجر الإثنين لكي تنظُروا إلى قرون هلال آخر الشهر (ذي الحجة) فجر الإثنين سبعة وعشرين ذي الحِجّة للشهر المنصرم كما يلي:<br>\n<font><font color=\"#0000cd\"><br>\n<br>\n</font></font><div class=\"image-link\"><a href=\"https://nasser-alyamani.org/attachment.php?attachmentid=6434\" target=\"_blank\">🖼️ عرض الصورة</a></div><font><font color=\"#0000cd\"><br>\n</font></font><br>\nوأما الأهم فهي الصور التاليات فتمّ التقاطها اليوم الذي يَليه وهو فجر الثلاثاء ٢٨ ذي الحجّة وهي لهلالِ محرَّم الحالي وهو في حالة إدراك وسوف تَرون قَرنَي هلال محرم مختلفة على الواقع الحقيقي لا شك ولا ريب كما يلي:<br>\n<br>\n<div class=\"image-link\"><a href=\"https://nasser-alyamani.org/attachment.php?attachmentid=6436\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<div class=\"image-link\"><a href=\"https://nasser-alyamani.org/attachment.php?attachmentid=6435\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<br>\n<div class=\"image-link\"><a href=\"https://nasser-alyamani.org/attachment.php?attachmentid=6433\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<br>\nوالصور أعلاه في مركز الفلك الدولي تجدونها بفضلٍ من الله ورحمته.<br>\n<br>\n ويا باش مهندس عودة، لعلك لم تكن تريد من أعضائِك تنزيل هلال مُحرّم وهو في حالة إدراك أو لرُبَّما مِن عظمة غروركم وكبريائكم بغير الحقّ أعمَى الله بصيرتكم ولم تنتبهوا لصورة الهلال لا أنت ولا أعضاءك الذين قاموا بتصوير هلال آخر الشهر (ذي الحِجة) لكي يرسلوه في مركز الفلك الدولي، ولم ينتبهوا أنه ليس صورة هلال آخر الشهر (ذي الحجة)؛ بل صور هلال أول الشهر (مُحرَّم الحالي) وهو في وضع الإدراك، فسبحان الله العظيم البالِغ أمره. وكذلك الإمام المهديّ ناصر محمد اليمانيّ قمت بتصوير هلال محرم فجر الثلاثاء وهو في حالة إدراك بنفس الوضع والشمس إلى الشرق منه فجر الثلاثاء ٢٨ ذي الحجة والله شاهد، وسوف ندّخرها في حالة لو تم إنكار هلال شهر محرم وهو في حالة إدراك ولكن نكتفي بصورة هلال الإدراك ومن تقارير أعضاء مركز الفلك الدولي ولكنهم لم يجرؤوا أن يقولوا هلال محرم وهو في حالة إدراك؛ بل أطلقوا عليه هلال آخر الشهر (ذي الحجة)، فمن ثم نقول لهم: هيهات هيهات فعلى من تَضحكون؟! وأوقعكم الله كونكم لرُبمّا لم تنتبهوا أن قَرنَي الهلال اختلفا فجئتم بهلالِ مُحرّم وهو في حالة إدراك بأنفسكم ولم تُركِّزوا على إختلاف قَرنَي الهلال عن اليوم الذي قبله؛ أعمى بصيرتكم الله حتى تأتوا بالبرهانِ على الواقع الحقيقي وأنتم لا تشعرون، وكذلك رأيت بأمّ عيني هلال محرم وهو في حالة إدراك بعينِ اليقينِ على الواقع الحقيقي بالعين المُجرّدة وهو بنفس وضع الصور لهلال محرم أعلاه؛ قَرنَيه مختلفان عن قَرنَي فجر الاثنين؛ بل قَرنَي فجر الثلاثاء اختلفا ثم قمت بتوثيقه بصورة من هاتفي على الواقع برغم أني أعلم من قبل أن تصوروا الحدث ولذلك كتبت البيان الذي بعنوان: (<font color=\"#cc0000\">ا</font><a href=\"https://nasser-alyamani.org/showthread.php?p=334359\" target=\"_blank\"><font color=\"#cc0000\">لسائلُ خليفةُ اللهِ وعبدُهُ المهديّ، والمجيبُ اللهُ ربُّ العالمين ..</font></a>) انتهى.<br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=334359\" target=\"_blank\"><font color=\"#000080\">(</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=334359\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=334359</font></a><font color=\"#000080\">)</font></font><br>\n <br>\nولكن الذي أدهشني الأعضاء لمركز الفلك الدولي الذين أرسلوا بصورِ هلال آخر ذي الحجة فجر الثلاثاء ٢٨ ذي الحجة وقام بتنزيله رئيس مركز الفلك الدولي باش مهندس عودة بظنهم أنه هلال آخر الشهر ذي الحجة وهم لم ينتبهوا أن قَرنَي الهلال فجر الثلاثاء قد اختلفا وليسا كما قَرنَي الهلال فجر الإثنين ٢٧ ذي الحجة، فسبحان الله البالغ أمره فجئتم بالبرهان بأيديكم يا باش مهندس بغيرِ قصدٍ منكم لإحقاق الحقّ دونَما تأخذوا بالكم إن كان بغيرِ قصدٍ منكم لإحقاق الحقّ لِتعلَموا إن الله بالغُ أمره ولكن أكثر الناس لا يعلمون.<br>\n<br>\n وسلامٌ على المُرسَلين والحمدٌ لله ربِّ العالمين..<br>\nخليفةُ الله وعبدُه الإمام المهدي ناصر محمد اليماني.<br>\n____________</div></font></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_40879.html#post_335551",
    "thread_title": "إعلان مفاجأة مُخبّأة كُبرى؛ صورة هلال مُحرَّمٍ وهو في حالةِ إدراك جهة الفَجر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "335551",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "335551": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

