var RAW_JSON={
    "postid": 5323,
    "threadid": 2162,
    "postcount": 1,
    "title": "{ يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا ۖ وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ لَعَلَّهُمْ يَذَّكَّرُونَ } صدق\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268877480",
    "langs": "[{\"title\":\"English\",\"postId\":183769},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":174207},{\"title\":\"Espa\\u00f1ol\",\"postId\":461613}]",
    "video": "https://mahdichannel.com/watch/yeVTGLRYbXvurhu",
    "audio": "",
    "long_text": "<div id=\"post_message_5323\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 1 -<br>\n<br>\n</font><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n_______________</font><font color=\"#800080\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><span>{ يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا<span> ۖ</span> وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ<span> ۚ</span> ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ لَعَلَّهُمْ يَذَّكَّرُونَ</span><span> }<br>\nصدق الله العظيم ..</span></font><font color=\"#800080\"><br>\n</font><br>\n<span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد لله ربّ العالمين..<br>\nارفق أخي الكريم بـ ( تقية ) أخت الإمام المهديّ المنتظَر في دين الله، وأقسمُ بالله أنّي قد ردَدْتُ عليها مرّتين وفصّلت لها لباس التقوى تفصيلاً، ولكن للأسف الشديد انطفأت الكهرباء فذهب البيان من بين يدي، ثم حاولت مرةً أخرى حتى إذا أوشكتُ أن أصل إلى نهاية البيان المُفصّل تفصيلاً ومن ثم انطفأت الكهرباء مرةً أخرى، فأدركت أنّ الله لم يكتب لها الردّ العاجل لسبب منها وقد تبيّن لي ما هو، وكان خطأً كبيراً منكِ أيّتها التقيّة الربانيّة، فإن كنتِ تريدين الفوز بلباس التقوى نور من ربّك فذلك لمن خشي ربّه فلا يجتمع النور والظلمات، فكيف إنّك قد وجدتِ علم الجهاد يقول لك:</font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>إن الله أمره أن يقيم القيامة ومن ثم ترك الأمر للمسيح عيسى!!</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font color=\"#0000cd\">فكان على الفور يجب أن تعلمي إنّ علم الجهاد من وزراء المسيح الدجال الذي يريد أن يقول بأنّه أقام القيامة وأنّ لديه جنّة ونار برغم أنّكم لا تزالون في أشراط الساعة الكبرى، وإنّما طلوع الشمس من مغربها أحد أشراط الساعة الكبرى ويريد المسيح الكذاب أن يستغلّ ذلك فيقول إنّكم في يوم القيامة وإنّه هو من أقامها فيستغل البعث الأول؛ بينما </font><font color=\"#cc0000\">أنتم نعم في يوم القيامة بالنسبة لأيام الله، ويحدث خلاله الأشراط الكبرى للساعة، وخلاله تقوم الساعة بحسب أيّامكم، ولم يأتِ بعد يوم القيامة بحسب أيامكم، فلا يفتنكم المسيح الدجال.</font><font color=\"#0000cd\"><br>\n<br>\nويا تقيّة، إن كنتِ تريدين أن تكوني ربّانية فاعبدي النّعيم الأعظم من الجنّة والنّعيم الأعظمُ من الجنّة حقّاً تجديه في حبّ الله وقربه؛ في نعيم رضوان نفسه، حتى إذا رضي الله عنك فتشعرين بحلاوة الإيمان وبنعيمٍ عظيمٍ تجدينه في رضوان الله ريحان القلوب، فتطمئنّ نفسك وتقرّ عينك فيمدك الله بروح رضوانه تسكن في قلبك، واعلمي أنّ الذي سكن قلبك ليس الله قد تنزّل فيه، سبحانه! وإنّما ذلك روح رضوانه يمدّ الله بها حزبه الربّانيّين الذين يحبّون في حُبّ الله ويبغضون في الله، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>لَّا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّـهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ<span> ۚ</span>أُولَـٰئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُم بِرُوحٍ مِّنْهُ<span> ۖ</span> وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا<span> ۚ</span> رَضِيَ اللَّـهُ عَنْهُمْ وَرَضُوا عَنْهُ<span> ۚ</span> أُولَـٰئِكَ حِزْبُ اللَّـهِ<span> ۚ</span> أَلَا إِنَّ حِزْبَ اللَّـهِ هُمُ الْمُفْلِحُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [المجادلة].</span></font></font><br>\n<font><span><font color=\"#0000cd\"><br>\nوعليك أن تعلمي أختي تقية أنّ الروح التي يؤيّد الله بها من نال رضوانه إنّما هي روح الرضوان نعيم الريحان النفسي في القلب من الربّ ذلك نعيمٌ غير جنّة النّعيم، وإنّما جنّة النّعيم نعيمٌ ماديٌّ، أما نعيم روح الرضوان فإنّكِ لا ترين ذلك أبداً لا في الرؤيا بالحلم ولا في العلم في الدنيا، إنّما تشعرين بنعيم يغشى قلبك، ذلك روح رضوان ربّك إذا أحبّك الله وقرّبك ورضي عنك أمدّك الله بروح منه، أي روح نعيم رضوان نفسه على أَمَته، فإذا أدركتِ ذلك فسوف تعرفين الله يا تقيّة فتقدرينه حقّ قدره، فتعبدين ربّك حقّ عبادته فلا تكادين أن تسأمي ذكره أبداً إذا ألبسك الله لباس التقوى، ويمدّ الله بلباس التقوى من رضي الله عنه ذلك لمن خشي ربه، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ<span> ۚ</span> ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ لَعَلَّهُمْ يَذَّكَّرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\n<br>\n</font><font color=\"#cc0000\">ذلك اللباس يختصّ بالروح وهو المَدَد من الله،</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span> وَأَيَّدَهُم بِرُوحٍ مِّنْهُ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [المجادلة:22].<br>\n<br>\n</font><font color=\"#cc0000\">وذلك لباس التقوى لا يُرى نوره إلا يوم القيامة</font><font color=\"#0000cd\"> يوم لا يُخزي الله الرسول والذين آمنوا معه نورهم يسعى بين أيديهم، فلا تُرى سوءَتك يوم القيامة؛ يوم يقوم النّاس لربّ العالمين بسبب لباس التقوى نورٌ من ربك، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا<span> ۖ</span> وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ<span> ۚ</span> ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ لَعَلَّهُمْ يَذَّكَّرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف]، وأما الذين لم يؤيّدْهم الله بلباس التقوى في الدنيا فسوف يأتون يوم القيامة مكشوفةٌ سوءتُهم للنّاس أجمعين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/yeVTGLRYbXvurhu\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/yeVTGLRYbXvurhu</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2162.html#post_5323",
    "thread_title": "{ يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا ۖ وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ لَعَلَّهُمْ يَذَّكَّرُونَ } صدق\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5323",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "7376",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5323": 1,
        "7376": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

