var RAW_JSON={
    "postid": 5311,
    "threadid": 1634,
    "postcount": 10,
    "title": "التفضيل بين الأنبياء هو على بعضهم بعضاً وليس على مستوى عبيده الصالحين أجمعين؛ بل باب التنافس أيهم أقرب وأحبّ إلى الله مفتوح لجميع العباد ..\n",
    "higri": "23-06-1430",
    "meladi": "17-06-2009",
    "time": "09:51 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268818200",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5311\"><span><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 10 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n23 - 06 - 1430 هـ<br>\n17 - 06 - 2009 مـ<br>\n09:51 مساءً<br>\nـــــــــــــــــــ</font></font><font color=\"#0000ff\"><font><br>\n<br>\n</font></font><font color=\"#0000cd\"><font> <br>\n</font></font><font color=\"#800080\"><font>التفضيل بين الأنبياء هو على بعضهم بعضاً وليس على مستوى عبيده الصالحين أجمعين<u><br>\nبل باب التنافس أيهم أقرب وأحبّ إلى الله مفتوح لجميع العباد</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nوما يلي اقتباس من العضو المُسلمة الذكر في ثوب الأنثى في طاولة الحوار إذ يقول:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">((ولذلك فإنه يكسر الصليب، وهو رمز النصرانية المحرفة، ويقتل الخنزير الذي حرمه الإسلام))</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>ويا سُبحان الله أن يبعث إليكم المسيح عيسى ابن مريم بهدف قتل حيوان الخنزير ظُلماً على حيوان الخنزير والذي خلقه الله لعبادته كغيره من الحيوانات! ولم يعتدِ الخنزير على البشر حتى تحكم عليه بالقتل، فاتقِ الله! فلا يقبل الله الظُلم لا على الإنسان ولا على الحيوان ولم يحلّه الله للذبح؛ بل مُحرم على المُسلمين ذبحه وأكله وإنما هو حيوان كسائر الحيوانات لم يخلقه الله عبثاً بل خلقه الله لعبادته. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا مِنْ دَابَّةٍ فِي الأَرْضِ وَلا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلاَّ أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ إِلَى رَبِّهِمْ يُحْشَرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:38].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَنْ فِي السَّمَوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النور:41]. <br>\n<br>\nوتصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:44].<br>\n<br>\nولكن حسب فتواك إنّ الله سيبعث المسيح عيسى ابن مريم ليعلن الحرب على الخنازير بحجّة إنّ الله حرَّم أكلها فلا قوة إلا بالله، أفلا تتقِ الله؟ فأنت بهذا أعلنت الفتوى بقتل كُلّ حيوان حرَّم الله أكل لحمه، أفلا تتقِ الله؟ ولم يأمرنا الله بقتل كُل ذي ظفر من التي حرم الله أكل لحومها ما لم يكون هناك اعتداء من الحيوان أو الطائر على الإنسان.<br>\n<br>\nوأما البيان الحقّ لكسر الصليب وهو الباطل المُفترى في عبادة النصارى، ويدعوهم إلى اتّباع الحقّ وهو حكم بين المُسلمين والنصارى ويدعو إلى اتّباع الإسلام.<br>\n وأما إشارة قتل الخنزير فهم الذين يمسخهم الله إلى خنازير من اليهود. وأما حُجتك كيف يتمّ التمييز بين الخنازير وبين البشر الممسوخين إلى خنازير فهم يُعرفون بالنواصي والأقدام ويتبين للناس البشر الممسوخين إلى خنازير، وإنما شكلهم يشبه الخنازير من بعد المسخ، وسبق وأن أتيناك بالدليل الكافي والمُقنع من مُحكم القرآن الذي أخبركم عن النتيجة الشاملة للمُتقين من المؤمنين الذين اتّبعوا الحقّ ممن ينقمون من المؤمنين لأنّهم آمنوا بربهم فتجدهم من أشد الناس عداوة لهم ولذلك أخبركم الله في محكم الكتاب بالنتيجة النهائية بين الطائفتين بين يدي الله. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَلِكَ مَثُوبَةً عِندَ اللّهِ مَن لَّعَنَهُ اللّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ أُوْلَـئِكَ شَرٌّ مَّكَاناً وَأَضَلُّ عَن سَوَاء السَّبِيلِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة:60].<br>\n<br>\nفانظر لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَلِكَ مَثُوبَةً عِندَ اللّهِ}</font></font><font color=\"#0000cd\"><font>، وتلك نتيجة الذين اتّبعوا الحقّ فيدخلهم جنّته مثوبة من الله ونعم أجر الثواب، ثم قال: </font></font><font color=\"#008000\"><font>{مَن لَّعَنَهُ اللّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ أُوْلَـئِكَ شَرٌّ مَّكَاناً وَأَضَلُّ عَن سَوَاء السَّبِيلِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، فهذا إعلان النتيجة المُستقبليّة وصدق منها المسخ الأول إلى قردةٍ خاسئين ثم يأتي المسخ الآخر إلى خنازير للذين يصدون عن آيات الله في القرآن العظيم ويريدون أن يطفِئوا نور الله ممن تجدهم من أشدّ الناس عداوةً لمن آمن بالله فينقمون منهم، ولذلك حذَّرهم الله إذا لم يصدِّقوا بالقرآن العظيم فيتبعوه فتوعدهم بالمسخ الآخر الذي ذكره في النتيجة العامة كما أسلفنا ذكره. وقال الله: </font></font><font color=\"#008000\"><font>{مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَرَاعِنَا لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ وَلَوْ أَنَّهُمْ قَالُوا سَمِعْنَا وَأَطَعْنَا وَاسْمَعْ وَانْظُرْنَا لَكَانَ خَيْرًا لَهُمْ وَأَقْوَمَ وَلَكِنْ لَعَنَهُمُ اللَّهُ بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا (46) يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آَمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِمَا مَعَكُمْ مِنْ قَبْلِ أَنْ نَطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَى أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا (47)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء].<br>\n<br>\nحتى إذا تبيّن لك الحقّ أيتها المُسلمة الذكر في ثوب الأنثى ومن ثم افتريتِ على الله أنه سوف يبعث المسيح عيسى ابن مريم ليعلن الحرب على حيوان الخنزير فيقوم بقتله، وذنبه لأن الله حرَّم أكل لحومه! أفلا تتقين؟ <br>\n <br>\nوأما الآن فقد حصحص الحقّ لمن أراد أن يتّبع الحقّ يا معشر الأنصار وما كان الله ليضلّكم بعد إذ هداكم حتى يبيّن لكم ما تتقون. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا كَانَ اللَّهُ لِيُضِلَّ قَوْمًا بَعْدَ إِذْ هَدَاهُمْ حَتَّىٰ يُبَيِّنَ لَهُم مَّا يَتَّقُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:115].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لاَ يُفْتَنُونَ} </font></font><font color=\"#0000cd\"><font>[العنكبوت:2].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{مَّا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَىٰ مَا أَنتُمْ عَلَيْهِ حَتَّىٰ يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آلعمران:179].<br>\n<br>\nوأما هدف العضو المُسلمة الذكر في ثوب الأنثى في طاولة الحوار للمهديّ المنتظَر إنّما يريد فتنتكم أولاً بقفل الباب عليكم في التنافس في حُبّ الله وقٌربه ولذلك يفتيكم أنّ الباب قد أُغلق عن جميع الصالحين كون درجة التنافس في حُبّ الله وقربه قد فاز بها الأنبياء من دون الصالحين فهم أكرم من الصالحين، ولكنّ الله أفتاكم إنّما الأنبياء المُكرَمون عبادٌ أمثالكم لهم الحقّ في ربهّم ما لكم وعليهم ما عليكم وليس لديه سُبحانه التمييز العنصري في عبيده فلا فرق لأبيض على أسود ولا لنبيّ على صالحٍ إلا بالتقوى ودرجة الحُبّ والقرب من الربّ الواحد الأحد، وأمركم أن لا تتخذونهم شفعاءكم عند الله أو تدعونهم لشفاء مرضاكم أو تتوسلون بهم! كلا، فقد أخبركم الله إنّما هم عبادٌ أمثالكم يحقّ لهم ما يحقّ لكم في عبادة الله وحده والتنافس في حُبّه وقُربه أيُّكم اقرب وقال الله تعالى:</font></font><font color=\"#008000\"><font> {قُلِ ادْعُواْ الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلاَ يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلاَ تَحْوِيلاً (56) أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:56-57].<br>\n<br>\nثم علَّمكم الله أنّ أنبياءه ورُسله والذين نافسوهم في حُبّ الله وقربه ثم كرَّمهم وأحبّهم وقرّبهم، وللأسف فما علمتم من كرامات أحدهم إلا تمسّحتم في قبره فتدعونه من دون الله ليقربوكم إلى الله برغم أنّهم عبادٌ أمثالكم. وعلَّمكم الله إنّهم سوف يكفرون بدعوتكم لهم ويقولون إنّا كنّا عن دعائكم غافلون فيكفرون بعبادتكم ومبالغتكم فيهم بغير الحقّ بأنّ الله اصطفاهم من عباده ثم أغلق الباب على الصالحين فلا يعلمون إنّكم بالغتم فيهم من بعد موتهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَنْ أَضَلُّ مِمَّن يَدْعُو مِن دُونِ اللَّهِ مَن لَّا يَسْتَجِيبُ لَهُ إِلَى يَومِ الْقِيَامَةِ وَهُمْ عَن دُعَائِهِمْ غَافِلُونَ (5) وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاء وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ(6)} </font></font><font color=\"#0000cd\"><font>[الأحقاف].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا سُبْحَانَهُ بَلْ عِبَادٌ مُكْرَمُونَ لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنبياء:28].<br>\n<br>\nفإذا كانوا من خشيته مشفقين فكيف يتجرَؤون على الشفاعة بين يديه، بل يردون الشفاعة لمن هو أرحم بعباده منهم كما قال المسيح عيسى ابن مريم عليه الصلاة والسلام. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ (116) مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ ربّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ (117) إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ (118) قَالَ اللَّهُ هَذَا يَوْمُ يَنْفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ (119) لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا فِيهِنَّ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (120)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة].<br>\n<br>\nولم يتجرأ للشفاعة المسيح عيسى ابن مريم للذين بالغوا فيه وبأمّه بغير الحقّ، وقال: \"إنّك تعلم إلهي إنّما دعوتهم أن يعبدوك أنت ربّي وربهم فيتنافسون في حبك وقربك كما أمرتني ولم أدعُهم لعبادتي من دونك\". ثم ردّ الشفاعة لمن هو أرحم بعبادة من المسيح عيسى ابن مريم، وقال: </font></font><font color=\"#008000\"><font>{إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ (118)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة].<br>\n<br>\nوأنا الإمام المهديّ الحقّ من ربِّكم أسعى لكسر الباب الذي أغلقه المبالغون في أنبياء الله ورسله في التنافس في حُبّ الله وقربه فأدعوكم إلى عبادة الله وحده لا شريك له وأفتيكم بالحقّ أن كافة الأنبياء والمُرسلين وعباد الله المُقربين إنما هم عبادٌ أمثالكم لهم من الحقّ في ربهم ما لكم فأمركم الله أن تعبدوه فتتخذوا إلى ربكم الوسيلة فتتنافسون على حُبّه وقربه فلا تجعلوه حصرياً لطائفةٍ منكم فتشركون بالله يا من أغلقتم باب التنافس في حُبّ الله وقربه بفتواك إنّه لا ينبغي لأحدٍ من الصالحين أن ينافس أنبياءه ورُسله كون الأنبياء هم المُكرمون وأحبّ عباد الله وأقربهم، فأفتوكم الذين لا يعلمون إنه لا ينبغي لكم أن تنافسوهم كونه أغلق الباب.<br>\n<br>\nوأما التفضيل فلم يقل الله إنّه فضّل الأنبياء على خلقه أجمعين بل فضّل الأنبياء على بعضهم بعضاً. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ مِنْهُمْ مَنْ كَلَّمَ اللَّهُ وَرَفَعَ بَعْضَهُمْ دَرَجَاتٍ وَآتَيْنَا عِيسَى ابْنَ مَرْيَمَ الْبَيِّنَاتِ وَأَيَّدْنَاهُ بِرُوحِ الْقُدُسِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة 253].<br>\n<br>\nوبرغم أنّ رسول الله المسيح عيسى ابن مريم من الذين فضَّلهم الله فجعله من أصحاب الدرجة العالية بين الأنبياء ولكن الله أمره أن يتّبع الذي يؤتيه الله علم الكتاب فلا يعصي له أمراً فجعله الله له وزيراً كريما كون المهديّ المنتظَر هو أعلم منه، ولذلك أمره الله أن يتخذه إماماً من الصالحين، ثم نأتي إلى نبيّ الله موسى فنجده من الذين فضّلهم الله من بين الأنبياء من أصحاب الدرجة العالية. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ مِنْهُمْ مَنْ كَلَّمَ اللَّهُ وَرَفَعَ بَعْضَهُمْ دَرَجَاتٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:253].<br>\n<br>\nومن الذين كلَّمهم الله من بين المُكرمين من الأنبياء نبيّ الله موسى. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَرُسُلًا قَدْ قَصَصْنَاهُمْ عَلَيْكَ مِنْ قَبْلُ وَرُسُلًا لَمْ نَقْصُصْهُمْ عَلَيْكَ وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:164].<br>\n<br>\nوحين ظنّ موسى أنّ العلم حصرياً للأنبياء من دون الصالحين وبما أنهُ النبيّ الوحيد في زمانه ظنّ إنه لا يوجد من هو أعلم منه في عالَمه وعصره كونه النبيّ الوحيد في عالَمه ووزيره أخوه هارون أقل منه علماً ولذلك أفتى السائل إنّه لا يوجد من هو أعلم منه على وجه الأرض، ومن ثم أراد الله أن يعلم موسى وكافة الصالحين أنّ التفضيل على الأنبياء على بعضهم بعض وليس على مستوى عباد الله الصالحين أجمعين، ولذلك أمره الله أن يتّبع عبداً من عباد الله الصالحين ليعلم موسى أنّ الله لم يحصر رحمته على الأنبياء من دون الصالحين. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَوَجَدَا عَبْدًا مِّنْ عِبَادِنَا آتَيْنَاهُ رَحْمَةً مِّنْ عِندِنَا وَعَلَّمْنَاهُ مِن لَّدُنَّا عِلْمًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف:65].<br>\n<br>\nويا معشر الصالحين إنّ الله لم يُغلق الباب عليكم؛ بل أمركم أن تنافسوا عباده المُقربين، إنما هم عباد أمثالكم أفلا تتقون؟ وإن أبيتم واتبعتم المُسلمة الذكر في ثوب الأنثى الذي يُظهر الإيمان ويُبطن الكفر فيُغلق عليكم التنافس في حُبّ الله وقربه فسوف تردكم من بعد إيمانكم كافرين كونها تنفي وتفتي إنه لا ينبغي ولا يجوز أن يكون هناك من هو أعلم وأحبّ وأقرب من الأنبياء إلى الله وإن الباب قد أغلق ببعث خاتم الأنبياء والمُرسلين محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nولكني المهديّ المنتظَر الحقّ من ربكم أعبد الله وحده لا شريك له ربّي وربّ محمد رسول الله -صلى الله عليه وآله وسلم- وأنافس جدي محمد رسول الله -صلى الله عليه وآله وسلم- وكافة الأنبياء والمُرسلين أنافسهم في حُبّ الله وقربه ليجعلني الله من المُكرمين من الذين تنافسوا على حُبّ الله وقُربه أيهم أقرب فأحبَّهم وقرّبهم وجعلهم من عباده المُكرمين لأنهم عبدوا الله فتنافسوا في حبه وقربه وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:57].<br>\n<br>\nفمن كان يعبد أنبياء الله ورسله فلا ينافسهم في حُبّ الله وقربه وقد أشرك بالله ولن يغنوا عنه من الله شيئاَ، ومن كان يعبد الله وحده لا شريك له فلينافس أنبياء الله ورُسله في حُبّ الله وقربه فلا يجعل الله حصرياً لهم من دون الصالحين ولا يجعل العلم حصرياً لهم من دون الصالحين فاستجيبوا لدعوة الحقّ. <u>وأما التفضيل للأنبياء فهو على بعضهم بعض وليس على مستوى عبيده الصالحين أجمعين</u>، فتنافسوا على حُبّ الله وقربه واعبدوا الله وحده لا شريك له فهو ربكم وربّ أنبيائِكم وربّ المهديّ المنتظَر إن كنتم تعقلون، فاتّبعوا دعوة الحقّ للإمام المهديّ المنتظَر الذي يدعوكم إلى عبادة الله وحده لا شريك له وأن تنافسوا المهديّ المنتظَر وجميع الأنبياء والمُرسلين وجاهدوا في سبيله وابتغوا إليه الوسيلة أيّكم أحبّ إلى الله وأقرب، وتذكروا قول الله تعالى عن عباده المُكرمين: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:57].<br>\n<br>\nوكذلك أنتم يا عباد الله الصالحين أمركم الله أن تبتغوا إليه الوسيلة فتنافسوا عباد الله وحده أيُّكم أحبّ وأقرب لعلكم تفلحون، فلم يغلق الله الباب بعد في التنافس في عبادة الله وحُبّه وقربه؛ بل كذلك أمركم أن تفعلوا كما يفعل الذين يتنافسون على حبّ الله وقربه فيبتغون إليه الوسيلة أيُّهم أحبّ وأقرب وأنتم كذلك أمركم أن تنهجوا نهجهم فتحذوا حذوهم لعلكم تفلحون. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة:35].<br>\n<br>\nوإنّما الوسيلة أن تعبدوا الله فلا تشركوا به شيئا فتجاهدوا في سبيل الله والمُسارعة في الخيرات كوسيلة إلى ربّكم للتنافس في حُبّ الله وقربه لعلكم تفلحون، ولكلٍ درجات ممّا عملوا وليس للإنسان إلا ما سعى، أفلا تتقون؟ ولكن المُسلمة الذكر في ثوب الانثى يريدكم أن تبالغوا في أنبياء الله ورسله فيغلق الباب عليكم بغير الحقّ فيحصر العلم عليهم وحدهم من دون الصالحين وإنّه لا ينبغي حسب فتواه أن يكون عبداَ صالحاً أعلمَ من أحد الأنبياء. وأقسمُ بالله العظيم إنّ من اتّبع المُسلمة إنّها تدعو للشرك بطريقةٍ خفيّةٍ لن يدركها إلا العالمون. وسوف أذكِّركم بقولٍ مُختصرٍ مفيدٍ مُحكمٍ واضحٍ بيِّنٍ الذي علَّمكم فيه إنّ عباده المُكرمون الذين تبالغون في شأنهم إنّما هم عباد لله أمثالكم عبدوا الله وحده لا شريك له فتنافسوا على حُبّ الله وقُربه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلِ ادْعُواْ الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلاَ يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلاَ تَحْوِيلاً (56) أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:56-57] .<br>\n<br>\n<u>وكذلك أمركم الله أن تفعلوا كما يفعلوا فتبتغوا إليه الوسيلة أيّكم أحبّ وأقرب كونهم عباد أمثالكم ويحقّ لكم ما يحقّ لهم في التنافس على القُرب من ربهم</u>. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة:35].<br>\n<br>\nفتذكّروا قول الله تعالى:</font></font><font color=\"#008000\"><font> {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:57].<br>\n<br>\nوكذلك انظروا لقول الله تعالى إلى رسوله محمد صلى الله عليه وآله وسلم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطاً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف:28].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1634.html#post_5311",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

