var RAW_JSON={
    "postid": 6317,
    "threadid": 1903,
    "postcount": 1,
    "title": "تباكى بين يدي ربك حتى تبكي وأنب إليه ..\n",
    "higri": "23-03-1430",
    "meladi": "20-03-2009",
    "time": "12:07 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280868360",
    "langs": "[{\"title\":\"English\",\"postId\":260588}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6317\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n23 - 03 - 1430 هـ<br>\n20 - 03 - 2009 مـ<br>\n12:07 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">نصيحة إلى عبد الحقّ:<br>\nتباكى بين يدي ربك حتى تبكي وأنِبْ إليه ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخي عبد الحقّ، تباكى بين يدي ربك حتى تبكي وأنِبْ إليه وقل:<br>\n<br>\n<font color=\"#cc0000\">\"اللهم إنك تعلم وعبدك لا يعلم؛ اللهم إنه لا علم لنا إلا ما علمتنا إنك أنت العليم الحكيم، اللهم إن كان ناصر محمد اليماني هو الإمام المهديّ الحقّ الذي تنتظره الأمم منذ أمدٍ بعيدٍ اللهم فقد مننت علينا أن يكون في عصرنا وفي جيلنا؛ اللهم فاجعلنا من الشاكرين ومن السابقين الأنصار الأخيار الذين اخترتهم ليكونوا من أنصار الحقّ في كلّ زمانٍ ومكانٍ ووعدك الحقّ وأنت أرحم الراحمين\".</font><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوك الإمام؛ ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1903.html#post_6317",
    "thread_title": "تباكى بين يدي ربك حتى تبكي وأنب إليه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6317",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6317": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

