var RAW_JSON={
    "postid": 37321,
    "threadid": 1999,
    "postcount": 14,
    "title": "مرحباً بالوافدين لحوار المهديّ المنتظَر من كافة البشر ..\n",
    "higri": "15-08-1431",
    "meladi": "27-07-2010",
    "time": "05:31 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332980520",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_37321\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 14 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n15 - 08 - 1431 هـ<br>\n27 - 07 - 2010 مـ<br>\n05:31 صباحاً<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=6015\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=6015\" target=\"_blank\"><font color=\"#000080\"><span>https://nasser-alyamani.org/showthread.php?p=6015</span></font></a><span><font><font color=\"#000080\"><br>\nـــــــــــــــــــ</font><font color=\"Blue\"><br>\n<br>\n<br>\n</font></font></span><font color=\"#800080\"><font>مرحباً بالوافدين لحوار المهديّ المنتظَر من كافة البشر ..</font></font><span><font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nويا ليت طاقم الإدارة لم يقوموا بحذف من يسمي نفسه (aymank36) إلا أن يكون من القراصنة..<br>\n<br>\nويا أحبابي في الله أستوصيكم بالصبر على الذين لا يعقلون فلا تزالون تطالبونهم باستخدام العقل حتى يعقلوا أو يحكم الله بينكم بالحقّ وهو خير الحاكمين.<br>\n<br>\nويا أخي الكريم الذي هو في شكٍّ كبيرٍ من المهديّ المنتظَر ناصر محمد اليماني، ما غرَّك بالمهديّ المنتظَر الحقّ من ربِّك برغم اقتناعك أنّ المهديّ المنتظَر ينطق بالحقّ في التفسير ولديه علمٌ واسعٌ؟ أفلا تعلم أنّ أهم شيء هو أن يدعوك ناصر محمد اليماني إلى الله على بصيرةٍ من الله فيحاجّكم بالبينة من محكم كتاب الله القرآن العظيم؟ وأما بالنسبة كونه يدّعي أنّه المهديّ المنتظَر، فقل كما قال مؤمن آل فرعون: </font><font color=\"#008000\">{وَقَدْ جَاءكُم بِالْبَيِّنَاتِ مِن رَّبِّكُمْ وَإِن يَكُ كَاذِباً فَعَلَيْهِ كَذِبُهُ وَإِن يَكُ صَادِقاً يُصِبْكُم بَعْضُ الَّذِي يَعِدُكُمْ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ} </font><font color=\"#0000cd\">صدق الله العظيم [غافر:28].<br>\n<br>\nويا رجل، متى سوف يزول الشك باليقين من قلوب المؤمنين الذين لا يزالون في ريبهم يتردّدون في شأن ناصر محمد اليماني على مدار ست سنوات؟ أهو المهديّ المنتظَر ينطق بالحقّ ويهدي إلى صراطٍ مُستقيم أم شيطانٌ رجيمٌ أم مُجدِّدٌ للدين ينطق بالحقّ ويهدي إلى صراطٍ مُستقيم؟ ومن ثمّ يردّ عليهم الإمام المهديّ ناصر محمد اليماني وأقول: فانظروا إلى قول الذين من قبلكم في الأولين من الذين لا يعقلون ما كان قولهم لمحمدٍ رسول الله صلى الله عليه وآله وسلم وما كان ردّ الله عليهم تشابهت قلوبكم. وقال الله تعالى: </font><font color=\"#008000\">{فَذَكِّرْ فَمَا أَنتَ بِنِعْمَتِ رَبِّكَ بِكَاهِنٍ وَلَا مَجْنُونٍ (29) أَمْ يَقُولُونَ شَاعِرٌ نَّتَرَبَّصُ بِهِ رَيْبَ الْمَنُونِ (30) قُلْ تَرَبَّصُوا فَإِنِّي مَعَكُم مِّنَ الْمُتَرَبِّصِينَ (31) أَمْ تَأْمُرُهُمْ أَحْلَامُهُم بِهَذَا أَمْ هُمْ قَوْمٌ طَاغُونَ (32) أَمْ يَقُولُونَ تَقَوَّلَهُ بَل لَّا يُؤْمِنُونَ (33) فَلْيَأْتُوا بِحَدِيثٍ مِّثْلِهِ إِن كَانُوا صَادِقِينَ (34) أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ (35) أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَل لَّا يُوقِنُونَ (36) أَمْ عِندَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ (37) أَمْ لَهُمْ سُلَّمٌ يَسْتَمِعُونَ فِيهِ فَلْيَأْتِ مُسْتَمِعُهُم بِسُلْطَانٍ مُّبِينٍ (38) أَمْ لَهُ الْبَنَاتُ وَلَكُمُ الْبَنُونَ (39) أَمْ تَسْأَلُهُمْ أَجْراً فَهُم مِّن مَّغْرَمٍ مُّثْقَلُونَ (40) أَمْ عِندَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ (41) أَمْ يُرِيدُونَ كَيْداً فَالَّذِينَ كَفَرُوا هُمُ الْمَكِيدُونَ (42) أَمْ لَهُمْ إِلَهٌ غَيْرُ اللَّهِ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ (43) وَإِن يَرَوْا كِسْفاً مِّنَ السَّمَاءِ سَاقِطاً يَقُولُوا سَحَابٌ مَّرْكُومٌ (44) فَذَرْهُمْ حَتَّى يُلَاقُوا يَوْمَهُمُ الَّذِي فِيهِ يُصْعَقُونَ (45) يَوْمَ لَا يُغْنِي عَنْهُمْ كَيْدُهُمْ شَيْئاً وَلَا هُمْ يُنصَرُونَ (46) وَإِنَّ لِلَّذِينَ ظَلَمُوا عَذَاباً دُونَ ذَلِكَ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ (47) وَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا وَسَبِّحْ بِحَمْدِ رَبِّكَ حِينَ تَقُومُ (48) وَمِنَ اللَّيْلِ فَسَبِّحْهُ وَإِدْبَارَ النُّجُومِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الطور].<br>\n<br>\nويا رجل، أقسم لك بربّي وربّك وربّ العالمين الله الذي لا إله إلا هو ربّ السماوات والأرض وربّ العرش العظيم أنّه لا يهدي الله من عباده إلا أولي الألباب وهم الذين لا يحكمون من قبل التّدبّر والتفكّر في سلطان علم الداعية بل يستمعون القول ومن ثم يحكمون فيتبعون أحسنه إن تقبل ذلك عقولهم واطمأنت إليه قلوبهم أنّه الحقّ من ربهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَن يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَى فَبَشِّرْ عِبَادِ (17) الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الْأَلْبَابِ (18) أَفَمَنْ حَقَّ عَلَيْهِ كَلِمَةُ الْعَذَابِ أَفَأَنتَ تُنقِذُ مَن فِي النَّارِ} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر].<br>\n<br>\nولم يستطِع كافة الأنبياء والمُرسلين أن ينقذوا الذين لا يعقلون لأنهم حطب جهنم هم لها واردون ولذلك تجد فتواهم عن سبب دخولهم النار في محكم الكتاب: </font><font color=\"#008000\">{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ} </font><font color=\"#0000cd\">صدق الله العظيم [الملك:10].<br>\n<br>\nإذاً أهل النار هم الذين لا يعقلون؛ أي لا يستخدمون عقولهم فيتفكّرون برغم وجود عقولهم وحواسّهم ولكنّهم لا يستخدمونها ليتوصّلوا من خلالها إلى الحقّ، ولذلك قال الله تعالى:</font><font color=\"#008000\"> {وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالإِنسِ لَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لا يَسْمَعُونَ بِهَا أُوْلَئِكَ كَالأَنْعَامِ بَلْ هُمْ أَضَلُّ أُوْلَئِكَ هُمُ الْغَافِلُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف:179].<br>\n<br>\nولذلك تجد الإمام المهديّ لطالما يذكِّركم أن تستخدموا عقولكم، ما لم فلن تصدقوا أنّه المهديّ المنتظَر وسوف تضلون في ريبكم تتردّدون حتى تروا العذاب الأليم ومن ثم يزول الشكّ باليقين فتقولوا ربّنا اكشف عنّا العذاب إنّا مؤمنون، ويا سبحان ربي! ألم نُنذِركم من قبل أن تروا العذاب الأليم؟ فما الذي يمنعكم من أن تصدِّقوا ناصر محمد اليماني؟ فما هي حجّتكم على ناصر محمد اليماني؟ ألم يدعُكم إلى عبادة الله وحده لا شريك له؟ وتنزَّهت دعوة المهديّ المنتظَر عن كافة الشِّرك الظاهر والخفي وطهّرها الله تطهيراً وذلك لأنّ دعوة المهديّ المنتظَر إلى سبيل الله كانت على بصيرةٍ من الله وهي ذاتها بصيرة جدّي محمد رسول الله القرآن العظيم.<br>\n<br>\nويا قوم، بالله عليكم أخبروني عن بصيرة المهديّ المنتظَر الذي لهُ تنتظرون، فهل تنتظرون المهديّ المنتظَر يأتي ليُحاجِجْ البشر بالتوراة والإنجيل فيدعوهم للاحتكام إليهما؟ ولكنّهما ليسا محفوظين من التحريف والتزييف. أم تنتظرون المهديّ المنتظَر يدعوكم إلى الاحتكام إلى السنّة النبوية لدى الأمّيّين؟ ولكنّها ليست محفوظة من التحريف، أم تنتظرون المهديّ المنتظَر يدعو البشر إلى الاحتكام إلى بحار الأنوار وكأنّه منزلٌ من ربّ العالمين؟ أم تنتظرون المهديّ المنتظَر يحاجّكم بكتابي البخاري ومُسلم وهُما من مؤلفات البشر تخطيء وتصيب؟ إذاً فلن يُهيمن الإمام المهديّ على أحدٍ من علماء الأمّة حتى يحاجِجْهم بمحكم كتاب الله القرآن العظيم.<br>\n<br>\nويا قوم، الحمدُ لله الذي جعل الفتوى في شأن الإمام المهديّ أن لا يحاجّه أحدٌ من القرآن إلا غلبه بالحقّ، وإذا لم يستطع ناصر محمد اليماني أن يكون سُلطانُ علمه هو الأقوى إذاً فقد تبيّن لكم أنّه كذابٌ أشرٌ وليس المهديّ المنتظَر، ما لم يكُن سلطان علمه هو المُهيمن على من يحاوره، فهنا تبيّن لكم أنّ الله زاده بسطةً في العلم، ألا وإنّ بسطة العلم هي برهان الإمامة والقيادة لو كنتم تعلمون. ولذلك قال الله تعالى: </font><font color=\"#008000\">{قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:247].<br>\n<br>\nوكذلك الإمام المهديّ إنّ الله اصطفاه عليكم وزاده بسطةً في العلم، فلا يحاورني أحدٌ من علماء الأمّة إلا هيمنتُ عليه بسلطان العلم المحكم من كتاب الله القرآن العظيم، أم إنّكم تريدون مهديّاً منتظراً يأتي ليدّعي أنّه رسولٌ من ربّ العالمين أو نبيّاً جديد يوحى إليه بوحي جديدٍ ومن ثم تتّبعونه؟ فهل تريدون الحقّ أم الباطل؟ فما خطبكم وماذا دهاكم يا قوم؟ أفلا تتفكّرون؟ فوالله الذي لا إله غيره أنّي لا أكذب عليكم وأنّي المهديّ المنتظَر المصطفى من ربّ العالمين ولعنة الله على الكاذبين. ويا قوم لستُ من الجاهلين حتى أحلف بالله كذباً، فكيف يجتمع النور والظُلمات وأعوذُ بالله أن أكون من الجاهلين، فاتّبعوني لأهديكم بالقرآن المجيد إلى صراط العزيز الحميد.<br>\n<br>\nويا إخواني أعضاء مجلس الإدارة، أفلا تستطيعون مع الإمام المهديّ صبراً على الجاهلين؟ فلِمَ سرعان ما قمتم بحذف هذا الرجل كونه يخالف ما نحن عليه؟ إذاً لِمَ دعونا الناس للحوار؟ فلا تجعلوا للناس علينا الحجّة أستحلفكم بالله ربّ العالمين إلا أن يكون لديكم عذركم في حذفه فهذه أمانة أحمِّلها في أعناقكم أن تصبروا، والصبر لديكم يسير؛ بل المهديّ المنتظَر هو الذي يكتب السطور ويسهر إلى الفجر فصبراً جميلاً يا أحبتي الأنصار وكذلك لا تشتموا أحداً من الذي ترون أنّهم يخالفون ما نحن عليه فإنّهم يظنون أنّ الحقّ هو معهم ويحسبون أنّهم مهتدون، ولكن أين سلطان علمهم الذي جعلهم موقنين أنّهم هم الحقّ المبين؟ بل لا يعلمون. فاصبروا على الذين لا يعلمون وقولوا سلاماً عليكم لا نبتغي الجاهلين وأعرضوا عن شتمهم وسبّهم وقولوا للناس حُسناً يأتيكم الله أجراً عظيماً ويغفر ذنوبكم ويؤتيكم كفلين من رحمته في الدُنيا والآخرة وذلك هو الفوز العظيم، فكونوا رحمةً للعباد يا عباد الله الربّانيين الذين يعبدون نعيم رضوان ربِّهم ويتنافسون في حبّه وقربه زادكم الله بحبِّه وقربه ونعيم رضوان نفسه، ولن تستطيعوا هُدى الناس حتى تكونوا من الصابرين. وقال الله تعالى: </font><font color=\"#008000\">{وَمَنْ أَحْسَنُ قَوْلاً مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحاً وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ (33) وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ (34) وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت].<br>\n<br>\nويا معشر الأنصار من مصر، إنّ المهديّ المنتظَر ليقدم إليكم الاعتذار جميعاً لجميع الذين تمّ حجب أجهزتهم مؤقتاً فإنّ ذلك بسبب شخص غضبَ الله عليه ولعنه وأعدّ له عذاباً عظيماً لا يزال يحاول أذيّة موقع المهديّ المنتظَر وحذف البيانات الحق للذِّكر للإمام ناصر محمد اليماني بكل حيلةٍ ووسيلةٍ مما أجبر رئيس طاقم الإدارة إلى حجب الأرقام المُتشابهة لجهازه وأغلب الأنصار تمّ حجبهم من مصر، بمعنى أنّ عدو الله يسكن في مصر فإذا لم يتُبْ فالعنوه لعناً كبيراً وادعوا عليه يا معشر الأنصار السابقين الأخيار ليلاً نهاراً عند صلاة الفجر والظهر والعصر والمغرب والعشاء وفي سكون الليل في النافلة التي هي أشدّ وطئاً وأقوم قيلاً إذا عاد لمثل ذلك من بعد هذه المرة، ويمكرون ويمكر الله والله خير الماكرين، ولسوف يتمّ إخباركم إذا عاد لمثل ذلك فاصبروا ولا تدعو عليه الآن لعلّه يتذكّر أو يخشى.<br>\n <br>\n وكذلك لا نزال في ترقية طاولة الحوار والتطوير بأحدث ما توصلت إليه معلومات الإنترنت العالميّة فشِدّوا أزر الحسين بن عُمر فتواصلوا معه واعرضوا عليه خدماتكم برغم أنّي أقسمُ بالله العظيم ما طلب منّي شيئاً ولم يطلب النّصرة منّي ولكنّي أنا من طلبتُ منكم نُصرتَه إلى تطوير الموقع إلى أحدث تقنيّة في الإنترنت العالميّة فتواصلوا مع الحسين بن عمر مُباشرة عبر الرسائل الخاصة أو إدارة المنتديات لتعرضوا عليه خدماتكم فإنّه لا يريد أن يشغل فكري بشيءٍ ولكنّه اضطر أن يخبرني أنّ عدو الله قد تجرّأ لحذف بيانات، وما يلي رسالة الحسين بن عُمر إلينا بما يلي:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tرسالة خاصة: السلام عليكم ورحمة الله وبركاته<br>\n07-25-2010<br>\n10:04 PM<br>\nإدارة المنتديات<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته<br>\n--------------------------------<br>\nبسم الله الرحمن الرحيم<br>\nوسلام على المرسلين والحمد لله رب العالمين<br>\nالسلام عليكم ورحمة الله وبركاته سيدي وأخي وحبيبي في الله<br>\nلقد تفقدت سجلات الدخول اليوم من لوحة الإدارة فوجدت أن ذلك الشيطان أبو حمزة قد دخل خلسة للمنتديات بمعرف إدارة المنتديات ووجدته حذف عديد المشاركات التي نقلها أخونا قوم يحبهم ويحبونه<br>\nووجدت أنه دخل على أحد بياناتك ووضع رابط لمشاركة طلب حوار حوار ثنائي وكذلك أعاد عديد المشاركات التي تم حذفها الحذف البسيط، وسجل الدخول بمعرف إدارة المنتديات مما اضطرني لحجب كل أرقام الإي بي التي تبدأ ب: 41.237.*.*<br>\nإدارة المنتديات 08:12, 24th Jul 2010 المشاركة بواسطة قوم يحبهم ويحبونه    حذفت الموضوع: [اليكم مُحكم الجواب ممن عندهُ علم الكتاب‎]‏<br>\nالمنتدى: [موسوعة بيانات الإمام المهدي المنتظر‎]‏ 41.237.131.105 2206 إدارة المنتديات 08:12, 24th Jul 2010 المشاركة بواسطة قوم يحبهم ويحبونه    حذفت الموضوع: [اليكم مُحكم الجواب ممن عندهُ علم الكتاب‎]‏<br>\nالمنتدى: [موسوعة بيانات الإمام المهدي المنتظر‎]‏ 41.237.131.105 2205 إدارة المنتديات 08:11, 24th Jul 2010 المشاركة بواسطة قوم يحبهم ويحبونه    حذفت الموضوع: [اليكم مُحكم الجواب ممن عندهُ علم الكتاب‎]‏<br>\nالمنتدى: [قسم الإستقبال والترحيب‎]‏ 41.237.131.105 2204 إدارة المنتديات 08:09, 24th Jul 2010 المشاركة صحة احاديث الدجال د.احمد هواري بواسطة   د.احمد هواري أُعيدت الموضوع: [هااااااااااااااااااااااااااااااااااااااااااااام جدا‎]‏<br>\nالمنتدى: [قسم الإستقبال والترحيب‎]‏ 41.237.131.105 2203 إدارة المنتديات 08:05, 24th Jul 2010 المشاركة بيان البشرى الكبرى للنعيم الأعظم ومفاجأة الشفاعة حُررت الموضوع: [بيان البشرى الكبرى للنعيم الأعظم ومفاجأة الشفاعة‎]‏<br>\nالمنتدى: [موسوعة بيانات الإمام المهدي المنتظر‎]‏ 41.237.131.105 2202 إدارة المنتديات 08:04, 24th Jul 2010 المشاركة رد الإمام المهدي إلى محمود المصري المُكنى أبو حمزة حُررت الموضوع: [رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ رد الإمام المهدي إلى محمود المصري المُكنى أبو حمزة‎]‏<br>\nالمنتدى: [موسوعة بيانات الإمام المهدي المنتظر‎]‏ 41.237.131.105 2201 إدارة المنتديات 08:03, 24th Jul 2010 المشاركة بواسطة أبو حمزة محمود المصرى أُعيدت الموضوع: [طلب حوار ثنائى مع اليماني‎]‏<br>\nالمنتدى: [دحض الشبهات بالحجة الدامغة والإثبات على مهدوية الإمام ناصر محمد اليماني‎]‏ 41.237.131.105 2200 إدارة المنتديات 08:03, 24th Jul 2010 المشاركة بواسطة امة النعيم الأعظم أُعيدت الموضوع: [طلب حوار ثنائى مع اليماني‎]‏<br>\nالمنتدى: [دحض الشبهات بالحجة الدامغة والإثبات على مهدوية الإمام ناصر محمد اليماني‎]‏ 41.237.131.105 2199 إدارة المنتديات 08:02, 24th Jul 2010 المشاركة هذا الدليل على أنه من شياطين البشر بواسطة رجل من أقصى المدينة أُعيدت الموضوع: [طلب حوار ثنائى مع اليماني‎]‏<br>\nالمنتدى: [دحض الشبهات بالحجة الدامغة والإثبات على مهدوية الإمام ناصر محمد اليماني‎]‏ 41.237.131.105 2198 إدارة المنتديات 08:02, 24th Jul 2010 المشاركة بواسطة ابو عمر المصرى أُعيدت الموضوع: [طلب حوار ثنائى مع اليماني‎]‏<br>\nالمنتدى: [دحض الشبهات بالحجة الدامغة والإثبات على مهدوية الإمام ناصر محمد اليماني‎]‏ 41.237.131.105 2197 إدارة المنتديات 08:01, 24th Jul 2010 المشاركة بواسطة أبو حمزة محمود المصرى أُعيدت الموضوع: [طلب حوار ثنائى   مع اليماني‎]‏<br>\nالمنتدى: [دحض الشبهات بالحجة الدامغة والإثبات على مهدوية الإمام ناصر محمد اليماني‎]‏ كما أني حذفت الموضوع طلب حوار ثنائي كلياً بدون امكا نية استراجعه <br>\nويبدو لي أن الحل هو أن أرقي نسخة المنتديات إلى اصدار 3.8.1 كما بالمنتديات الأخرى)\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nانتهت رسالة رئيس مجلس الإدارة.<br>\n<br>\nولذلك أستنصر الأنصار لنُصرة الحسين بن عمر ليجعل التصميم لهذا الموقع من أحدث ما توصلت إليه الإنترنت العالميّة. وقال الله تعالى: </font><font color=\"#008000\">{وَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ}</font><font color=\"#0000cd\">صدق الله العظيم [إبراهيم:42].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1999_pa_2.html#post_37321",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

