var RAW_JSON={
    "postid": 49879,
    "threadid": 7325,
    "postcount": 34,
    "title": "لم يأمركم الله أن تتلوا الفاتحة في صلاة الجماعة جهرةً ولا سراً  في أنفسكم؛ بل بين الجهر والسرّ ..\n",
    "higri": "08-10-1430",
    "meladi": "28-09-2009",
    "time": "12:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341241860",
    "langs": "[{\"title\":\"English\",\"postId\":194199},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":225504}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_49879\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><span><font><br>\n</font></span></font><font color=\"#CC0000\"><span>- 34 -</span></font></font><font color=\"#0000cd\"><br>\n</font><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n08 - 10 - 1430 هـ<br>\n28 - 09 - 2009 مـ</font><font color=\"#000080\"><br>\n12:32 صباحاً<br>\nــــــــــــــــــــــ</font></font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font><font color=\"#800080\"><u>لم يأمركم الله أن تتلوا الفاتحة في صلاة الجماعة جهرةً ولا سراً  في أنفسكم؛ بل بين الجهر والسرّ</u> ..</font></font><font color=\"#0000CD\"><br>\n</font><font color=\"#0000cd\"><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><br>\n     <font>بسم الله الرحمن الرحيم والحمد لله رب العالمين وسلام علی  المرسلين<br>\nسيدی الامام السلام عليكم ورحمه الله وبركاته<br>\nارجوا ان اطلع علی  رأيكم فی هذه الاحاديث وهل هی صحيحه؟<br>\nحديث روي عن أحمد بن عجلان عن أبي عبد  الله (عليه السلام) أنه قال : ( إذا  قام القائم دعا الناس إلى الإسلام الجديد  وهداهم إلى أمر قد دثر فضل عنه  الجمهور وإنما سمي المهدي لأنه يهدي إلى أمر قد ضلوا  عنه وسمي بالقائم  لقيامه بالحق )<br>\nوعن ابی جعفر الباقر عليهم السلام<br>\nسمی  المهدی بالمهدی لانه يهدی لامر خفی</font><br>\n </font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام  على النبيّ الأميّ الأمين وآله التوّابين المُتطهّرين والتّابعين للحقّ إلى يوم  الدين..<br>\nأخي أبو محمد الكعبي، معذرةً على تأخّر الردّ فلم أطَّلع عليه إلا متأخراً  وأفتيك بالحقّ وأقول: بل هي رواياتُ حقٍّ مما علموا من الحقّ، وبدأ الدين غريباً على  الناس وها هو يعود غريباً على المُسلمين وكأنه دينٌ جديدٌ لأنهم قد مرقوا من  الحقّ منذ أمد<font>ٍ</font>  بعيدٍ وتعودوا على غير الحقّ، ولذلك سوف يكون وكأنهُ دينٌ جديدٌ، ولكنهم قد خرجوا عن  الصراط الحقّ منذ أمد<font>ٍ</font> بعيد.<br>\n<br>\n ألا والله لو تعلمون كم ضللتم يا معشر المسلمين عن أمور  كثيرةٍ من أساسيات الدين! فكم يدهشني أمر  هؤلاء القوم وكم أنا في حيرةٍ وعجبٍ من  عُلماء الدين يا أبا محمد الكعبي في  أمور شتى، وعلى سبيل المثال إنّ الشيعة  والسنّة أقاموا الدنيا وأقعدوها  بينهم مُختلفين في كلمةٍ واحدةٍ وهي: </font></font><font color=\"#cc0000\"><font><font>\"آمين\". </font></font></font><font color=\"#0000cd\"><font>فأما  السُّنة  فقالوا  تُقال  جهرةً، وأما  الشيعة  فقالوا  تُقال  سراً. ولكنّ الإمام المهديّ إلى الحقّ يقول كُلّكم على خطأ كبيرٍ، فكيف إنّكم اختلفتم في  كلمةٍ واحدةٍ  وأضعتم فاتحة الكتاب؟ ألا والله الذي لا إله غيره ولا معبودَ سواه أنّهُ لا صلاة لمن  لم يقرأ فاتحة الكتاب، ولذلك أمركم الله في محكم  كتابه وأمركم محمد رسول الله صلى  الله عليه وآله وسلم بمزيد من البيان  لآيةٍ محكمةٍ بالحديث الحقّ، وقال عليه الصلاة  والسلام:<br>\n </font><font><font color=\"darkred\">[لا صلاة إلا بفاتحة الكتاب] </font></font><font>صدق عليه الصلاة والسلام.  <br>\n <br>\nوقال صلى الله عليه وآله وسلم: </font><font><font color=\"darkred\">[لا صلاة لمن لم يقرأ بفاتحة الكتاب] </font></font><font>متفق  عليه. <br>\n <br>\nإذاً لم يأمركم الله ورسوله أن تجهروا في الصلوات المفروضات وذلك حتى  يتسنى  للمُصلين جميعاً قراءة السبع المثاني وهي فاتحة الكتاب، ولم يأمر الله إمام   صلواتكم أن يقرأها جهرةً ولا سراً  في أنفسكم؛ بل دون الجهر من القول أي  بين قراءة الجهر وبين السرّ في النفس، وقال الله  تعالى في محكم كتابه: </font><font><font color=\"#006400\">{وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ بِهَا وَابْتَغِ بَيْنَ ذَٰلِكَ سَبِيلًا} </font></font><font><font color=\"#0000cd\">صدق الله العظيم  [الإسراء:١١٠].</font></font><br>\n <font> <br>\nوذلك حتى يستطيع  المُصلّون وراءه أن يقرأوا السبع المثاني فيرتّلوها  ترتيلاً دون الجهر بالصوت ولا  سراً في أنفسهم بل بين ذلك أي دون الجهر من  القول وليس قراءةً سريّةً داخل الصدر؛ بل لم  يأمركم الله أن تتلوها في صلاة  الجماعة جهرةً ولا سراً  في أنفسكم؛ بل بين ذلك أي بين الجهر والسرّ، وذلك حتى  يتسنّى لجميع المُصلين وراء  الإمام قراءة السبع المثاني في صلاة الجماعة.<br>\n<br>\n ويا سُبحان ربي كيف أنهم يعلمون -أي علماؤكم- بذلك ومُتفقين على أنّه لا صلاة  لمن لم يقرأ فاتحة الكتاب ومن ثم يخالفون  أمر الله ورسوله فيتلوها الإمام  جهرةً  في صلاة الفجر والمغرب والعشاء وفي صلاة الجمعة وفي صلوات الأعياد! وقال  الله تعالى: <br>\n</font></font><font><font color=\"#006400\">{إِنْ عِنْدَكُمْ مِنْ سُلْطَانٍ بِهَٰذَا ۚ  أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ ﴿٦٨﴾  قُلْ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى  اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ ﴿٦٩﴾} </font></font><font><font color=\"#0000cd\">صدق الله العظيم  [يونس].<br>\n </font></font><font color=\"#0000cd\"><font>وقال الله تعالى: </font><font><font color=\"#006400\">{قُلْ هَاتُوا  بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ} </font></font><font><font color=\"#0000cd\">صدق الله العظيم [البقرة:111].</font></font><font><br>\n <br>\nويا عُلماء أمّة  الإسلام، ألا والله الذي لا إله غيره ولا معبودَ سواه أنّي  لا أقول على الله إلا  الحقّ والحقّ أحقّ أن يُتّبع، ولكم شرط علينا أن تقولوا: \"يا ناصر محمد اليماني إنّ أهم شيء  لدينا أنّك لا تقول (وقال ناصر محمد اليماني) بل (قال الله وقال رسوله)، ثم تأتي لنا  بالبرهان المُبين من مُحكم كتاب الله  وسُّنة رسوله الحق، فإن ألجمتنا بقول الله وقول  رسوله ثم أعرضنا عن دعوتكم  وحكمك بيننا فإننا لم نعرض عن ناصر محمد اليماني؛ بل  أعرضنا عن كتاب الله  وسُّنة رسوله ولن نجد لنا من دون الله وليَّا ولا نصيراً، وسوف  نلبّي طلب دعوتك  للحوار وننظر أصدقت أم كُنت من الكاذبين\". أليس ذلك هو العلم والعقل   والمنطق يا قوم أن تلبّوا دعوة الحوار جميعاً خصوصاً مُفتي الديار الإسلاميّة  جميعاً؟  فإنّي أريد أن أبيّن لكم صلواتكم لربكم وأفصّلها لكم تفصيلاً ، فتنظروا ما عند ناصر محمد  اليماني، ولكن اسمحوا لي بالحقّ أن أعلن لكم نتيجة  الحوار مُقسماً بالله الواحدُ  القهار لئن أجبتم الدعوة للحوار أني سوف  أُلجمكم بالعلم المُحكم للجاهل والعالم حتى  لا يجد الذين يريدون الحقّ في  صدورهم حرجاً من الإعتراف بالحقّ ولا يجدون في أنفسهم إلا  أن يُسلّموا للحقّ  تسليماً.<br>\n<br>\n ولا يزال علمي في جُعبتي ولم أقل منه بعد إلا شيئاً يسيراً  مُنتظراً  تلبية الدعوة من سماحتكم للحوار، ومرّت خمس سنوات والمهديّ المنتظَر ينتظر لإجابتكم الدعوة للحوار من قبل الظهور، فإذا الفطحول منكم في نظركم يقول: \"كلا  وإنما  سوف نشهره\"! ثم أردّ عليه بالحقّ وأقول فبالله عليك هل تعرض عن إجابة  دعوة ناصر محمد  اليماني للحوار لكي لا تشهره ثم تتركه يضل المُسلمين إن  كان على ضلالٍ مُبينٍ؟ أليس  العقل والمنطق أن تجيب دعوة الحوار فتلجم ناصر  محمد اليماني بسُلطان العلم، فإذا  فعلت فقد رددتَ فتنة كُبرى عن المُسلمين  إن كان ناصر محمد اليماني على ضلالٍ مُبينٍ، أو أن يُلجمك ناصر محمد اليماني  ويخرس لسانك بالحقّ فيُهيمن عليك بسُلطان العلم حتى  تُسلّم للحقّ تسليماً، فإذا  لم تفعلو<font>ا</font> فبالله عليكم كيف ستعلمون المهديّ المنتظَر فيكم  إذا حضر و جاء  قدره المقدور في الكتاب المسطور؟ أفلا تعقلون؟! فما هو الحلّ معكم يا معشر عُلماء المُسلمين؟ فهل تجازون المهديّ المنتظَر لأنّكم غاضبون منه لأنّكم <font>ا</font>نتظرتموه  كثيراً، ولكن يا قوم ليس لي من الأمر شيء ولم تلدني أمّي إلا في  جيل الأربعين منكم وجئتكم على قدرٍ مقدورٍ في الكتاب المسطور أنا والكوكب  العاشر الذي يظهر لكم من الأعماق بالآفاق، وأنا  وكوكب العذاب إليكم في سباق.<br>\n<br>\n  ويا قوم، أقسمُ بالله الواحدُ القهار أنّ كوكب العذاب حقٌّ في  الكتاب وأنّه لفي  جيلكم هذا وأنا فيكم، ويصرف الله عني وأنصاري السابقين المُخلصين  شرّه، وأرجو  من الله أن يصرف شرّه عن جميع المُسلمين والناس أجمعين بهداهم إلى الصراط   المُستقيم، ولكنّي أخشى عليكم من قول الله تعالى: </font><font><font color=\"#006400\">{قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ فَقَدْ كَذَّبْتُمْ فَسَوْفَ يَكُونُ لِزَامًا} </font></font><font><font color=\"#0000cd\">صدق الله العظيم  [الفرقان:٧٧]. </font></font><br>\n <font> <br>\nوسلامُ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\nإمام المؤمنين خليفة الله في الأرض وعبده؛ الإمام ناصر محمد اليماني.<br>\n____________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_4.html#post_49879",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

