var RAW_JSON={
    "postid": 173135,
    "threadid": 20991,
    "postcount": 1,
    "title": "الاستفسار عن الآية الكريمة : {وَقِيلَ ادْعُوا شُرَكَاءكُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ} صدق الله العظيم ..\n",
    "higri": "26-03-1436",
    "meladi": "17-01-2015",
    "time": "04:21 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1421506200",
    "langs": "[{\"title\":\"English\",\"postId\":173161},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":173576}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_173135\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000000\"><font color=\"#000000\"><span><font color=\"#417394\"><a href=\"https://nasser-alyamani.org/showthread.php?p=173096\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a></font></span></font></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=173096\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=173096</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n26 - 03 - 1436 هـ<br>\n17 - 01 - 2015 مـ<br>\n04:21 صباحاً<br>\nــــــــــــــــــ<br>\n</span></font><br>\n<br>\n</font></span><font color=\"#800080\"><font><span>الاستفسار  عن الآية الكريمة: { وَقِيلَ ادْعُوا شُرَكَاءكُمْ فَدَعَوْهُمْ فَلَمْ  يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ لَوْ أَنَّهُمْ كَانُوا  يَهْتَدُونَ}<br>\n <u>صــدق الله العظيـــم</u> ..</span></font></font><br>\n<span><font><br>\n<font color=\"#0000CD\"><span>بسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، أما بعد..<br>\nوإلى البيان الحقّ لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَقِيلَ ادْعُوا شُرَكَاءكُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [القصص:64].<br>\nوموضع السؤال هو في قول لله تعالى: </span></font><font color=\"#008000\"><span>{وَرَأَوُا الْعَذَابَ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم. ويقصد أنّهم ندموا ندماً عظيماً على ما فرّطوا في جنب ربّهم وتمنّوا لو كانوا مهتدين لفازوا فوزاً عظيماً.<br>\n<br>\nوتجدون البيان في قول الله تعالى: </span></font><font color=\"#008000\"><span>{رُّبَمَا يَوَدُّ الَّذِينَ كَفَرُوا لَوْ كَانُوا مُسْلِمِينَ (2)} </span></font><font color=\"#0000CD\"><span>صدق الله العظيم [الحجر]. وذلك هو البيان الحقّ لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَرَأَوُا الْعَذَابَ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ} </span></font><font color=\"#0000CD\"><span>صدق الله العظيم. وتجدون البيان الحقّ أنّه يقصد أنّهم تمنّوا لو كانوا مهتدين؛ <u>وإنّما يقصد تمنّيهم لو كانوا مهتدين لأنجاهم الله من العذاب الأليم</u>، ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{رُّبَمَا يَوَدُّ الَّذِينَ كَفَرُوا لَوْ كَانُوا مُسْلِمِينَ (2)} </span></font><font color=\"#0000CD\"><span>صدق الله العظيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n__________</span></font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20991.html#post_173135",
    "thread_title": "الاستفسار عن الآية الكريمة : {وَقِيلَ ادْعُوا شُرَكَاءكُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "173135",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "173135": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

