var RAW_JSON={
    "postid": 157649,
    "threadid": 6284,
    "postcount": 6,
    "title": "الخاتم هو الأخير، فلا تحرّفوا كلام الله عن مواضعه بذكاءٍ شيطاني بهدفِ تعظيم محمدٍ رسول الله..\n",
    "higri": "08-11-1435",
    "meladi": "03-09-2014",
    "time": "03:58 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1409709060",
    "langs": "[{\"title\":\"English\",\"postId\":157723},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238792}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_157649\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span><br>\n- 6 -</span></font></font><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=157640\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=157640\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=157640</a><br>\n<br>\nالإمام ناصر محمد اليماني</span></span><br>\n<span><span>08 - 11 - 1435 هـ</span></span><br>\n<span><span>03 - 09 - 2014 مـ</span></span><br>\n<span><span>03:58 صباحاً</span></span><br>\n<span><span>ـــــــــــــــــــ</span></span></font><font color=\"#000080\"><span><span><br>\n<br>\n<br>\n</span></span></font><font color=\"#800080\"><u>الخاتم هو الأخير،</u><u> فلا تحرّفوا كلام الله عن مواضعه بذكاءٍ شيطاني بهدفِ تعظيم محمدٍ رسول الله</u> ..<br>\n<br>\n</font><font color=\"#000080\"><span><span><br>\n</span></span></font><div style=\"text-align: center;\">\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  نشوان معجب\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=157624\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"15\" height=\"15\" viewbox=\"0 0 32 32\"><g fill=\"currentColor\"><path d=\"M8.754 23A.75.75 0 0 1 8 22.246l.037-7.293a.75.75 0 0 1 1.28-.526l1.917 1.916c.127.127.348.081.472-.049l.018-.018L19.31 8.69a1 1 0 0 1 1.414 0l1.586 1.586a1 1 0 0 1 0 1.414l-7.586 7.586a.771.771 0 0 1-.018.018c-.13.124-.176.345-.05.472l1.917 1.917a.75.75 0 0 1-.526 1.28L8.754 23Z\"></path><path d=\"M1 6a5 5 0 0 1 5-5h20a5 5 0 0 1 5 5v20a5 5 0 0 1-5 5H6a5 5 0 0 1-5-5V6Zm5-3a3 3 0 0 0-3 3v20a3 3 0 0 0 3 3h20a3 3 0 0 0 3-3V6a3 3 0 0 0-3-3H6Z\"></path></g></svg></a>\n</div>\r\n\t\t\t\t<font>لقد قرأت ردود إمامكم علينا، فوجدتُ أنه يستند في كل ردوده على قول الحق (ما كان محمدٌ أبا أحدٍ من رجالكم ولكن رسول الله وخاتم النبيين).<br>\nوهو يحلف بالله أن تلك الآية من أم الكتاب، وأنها من محكم التنزيل التي لا تحتاج إلى تأويلٍ قط، ونحن نشهد أمام الله على ذلك، ولكن المصيبة أنه بعد حلفه ويمينه يعمد إلى تأويل تلك الآية تأويلاً مُخلّاً بمعناها العظيم ومقتضاها الصميم ومدلولها العميم، فيقول إن خاتم النبيين لا تعني إلا آخر النبيين.<br>\nفوااااعجبي لمثل هذا التأويل الركيك!!!. فهل كان القرآن عاجزاً عن مثل هذا البيان الذي أدلى به إمامكم؟!. ألم يذكر الله كلمة (آخر) أكثر من مرةٍ في القرآن؟! فما الذي منعه من أن يقول في هذه الآية (وآخر النبيين)، فقال (وخاتم النبيين)؟!!.<br>\nوالله إنها آية محكمة قاطعةٌ ولا معنى آخر يستقيم معها إلا المعنى الذي ذكره الحق عز وجل، وهو أن محمداً صلى الله عليه وسلم هو (خاتم النبيين).<br>\nفهل يستوى القول حينما نصف شخصاً بأنه (آخر الشعراء) مع القول بأنه (خاتم الشعراء)؟! <br>\nوهل يستوى القول حينما نصف شخصاً بأنه (آخر الخلفاء) مع القول بأنه (خاتم الخلفاء)؟!!<br>\nوهل يستوى القول حينما نصف شخصاً بأنه (آخر النبيين) مع القول بأنه (خاتم النبيين)؟!!!<br>\nكلا وألف كلا .. فقوله (وخاتم النبيين) إنما هي عبارةٌ تقال في منتهى المدح والثناء، ولبيان غاية الفضل والكمال التي بلغها سيدنا محمدٍ حيث السدرة المنتهى، التي لم يصل إليها ولم يدنُ منها نبيٌ ولا رسولٌ ولا حتى مَلَكٌ كريم.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من نشوان معجب\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=157624\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\n<font color=\"#0000CD\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين النّبي العربي محمد رسول الله..<br>\n</font><font color=\"#cc0000\"><u>والخاتم هو الأخير</u>،</font><font color=\"#0000CD\"> فلا تحرّفوا كلام الله عن مواضعه بذكاءٍ شيطاني بهدفِ تعظيم محمدٍ رسول الله بالبيان الباطل لكلمة خاتم الأنبياء بأنه يقصد أنّه الزبدة فقط وليس آخرهم، وإنّما هدفكم أن تُفتوا أنّه خاتم الأنبياء والمرسلين حسب مفهومكم أنتم ومن عند أنفسكم. وأقسم بالله العظيم أنّ هذا تفسيرٌ شيطاني وهدفه:<br>\n أولاً؛ إنّه <u>يريد الحصول على ترسيخ عقيدة الشرك بتعظيم محمد</u> رسول الله -صلى الله عليه وآله وسلم- حتى يدعوه المسلمون من دون الله. <br>\nوأما الهدف الآخر من تحريف الشيطان لكلمة خاتم الأنبياء إلى بيانٍ آخر من عند نفسه: <u>وذلك لكي يُبعدها عن الفتوى أنّ محمداً رسول الله -صلى الله عليه وآله وسلم- هو الأخير خاتم الأنبياء والمرسلين</u>، ولذلك يقترح لهذه الآية بياناً من عند نفسه فيقول: إنّما الخاتم لا يقصد به الأخير فلا يزال بعث الأنبياء مستمراً كما في عقيدة الأحمديين في استمرار النّبوة، وإنّهم لكاذبون. فوالله لا أعلم بنبيٍّ جديدٍ يبعثه الله من بعد خاتم الأنبياء والمرسلين محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nولا أقصد أنّ ( نشوان ) من شياطين البشر من الذين يظهرون الإيمان ويبطنون الكفر كلا؛ بل من ضحايا قومٍ آخرين ممن قال الله تعالى عنهم: </font><font color=\"#008000\">{وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ (37)}</font><font color=\"#0000CD\"> صدق الله العظيم [الزخرف]. وها هم أنصاري يُهيمنون عليك يا نشوان بالبيان الحقّ للقرآن، فكن من الشاكرين ولا تكن من الكافرين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني..<br>\n___________</font><br>\n</div></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6284.html#post_157649",
    "thread_title": "ردّ الإمام المهدي إلى الأحمديين الذين ضلّ سعيهم في الحياة الدنيا ويحسبون أنهم مهتدون..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "38623",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "38900",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "39099",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "39226",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "39419",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "157649",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "158481",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "158825",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "38623": 1,
        "38900": 2,
        "39099": 3,
        "39226": 4,
        "39419": 5,
        "157649": 6,
        "158481": 7,
        "158825": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

