var RAW_JSON={
    "postid": 246669,
    "threadid": 5276,
    "postcount": 2,
    "title": "الإمام المهديّ ينسف الحديث المفترى على النّبي أنّه كان معه قرينٌ من الجنّ فأسلم ! ما لكم كيف تحكمون ؟\n",
    "higri": "12-09-1434",
    "meladi": "19-07-2013",
    "time": "09:42 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1374216120",
    "langs": "[{\"title\":\"English\",\"postId\":284332},{\"title\":\"Melayu\",\"postId\":136485},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":247006}]",
    "video": "https://mahdichannel.com/v/3t6lWD",
    "audio": "https://open.spotify.com/playlist/6uC5C9bKAZl3NWIxLvrBAi?si=Dzt05Yq5QF6o0oV4QGpugg",
    "long_text": "<div id=\"post_message_246669\"><div style=\"text-align: center;\">\n<span><font><font color=\"#0000CD\"><font><div style=\"text-align: center;\">\n<font color=\"#007700\"><span><font><div style=\"text-align: center;\">\n<font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=108601\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركــــة الأصليّة للبيــــان ]</font></a><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=108601\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=108601</a><br>\n<br>\nالإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">12 - 09 - 1434 هـ</font><br>\n<font color=\"#000080\">19 - 07 - 2013 مـ</font></font><br>\n</div></font><font color=\"#000080\"><div style=\"text-align: center;\">\n<font>09:42  صباحاً<br>\nــــــــــــــــــــــ</font><br>\n</div></font></span></font><br>\n</div></font></font></font></span><span><font><font color=\"#0000CD\"><br>\n</font><font><u><font color=\"#800080\">الإمام المهديّ ينسف الحديث المفترى على النّبي أنّه كان معه قرينٌ من الجنّ فأسلم ! ما لكم كيف تحكمون</font></u><font color=\"#800080\"> ؟</font></font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصّلاة والسّلام على كافّة أنبياء الله ورسله الأطهار وجميع الأنصار السّابقين الآخيار في كل زمانٍ ومكانٍ إلى اليوم الآخر، أما بعد..<br>\n<br>\n<u>إنّه لا يوجد مع الإنسانِ الصالحِ قرينٌ من الشياطين</u> كما يزعم المفترون على النّبي عليه الصلاة والسلام أنه قال:<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">روى مسلم وأحمد عن ابن مسعود قال، قال رسول الله صلى الله عليه وسلم : ما منكم من أحد إلا وقد وُكّل به قرينه من الجن وقرينه من الملائكة!! قالوا : وإياك يا رسول الله؟ قال: وإياي، ولكن الله أعانني عليه فأسلم، فلا يأمرني إلا بخير. <br>\n[ رواه مسلم 2814 وأحمد 1/385 ]</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\"><br>\nومن ثمّ ينفي هذا الحديث الإمام المهديّ ناصر محمد اليماني وننسِفُه نسفاً ولا نطعن في رواتِه، فقد افتُري عليهم كما افتُري على النّبي عليه وعلى صحابته قلباً وقالباً الصلاة والسلام، فكيف تؤمنون بقرينٍ مع محمدٍ رسول الله من الشياطين، أفلا تتقون؟ ولكنّي لم أجد في كتاب الله أنّ الله يُقيِّض القرناء من الجنّ إلا للذين أعرضوا عن ذكر ربّهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَن يَعْشُ عَن ذِكْرِ الرَّحْمَـٰنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ﴿٣٦﴾وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ﴿٣٧﴾حَتَّىٰ إِذَا جَاءَنَا قَالَ يَا لَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِقَيْنِ فَبِئْسَ الْقَرِينُ ﴿٣٨﴾وَلَن يَنفَعَكُمُ الْيَوْمَ إِذ ظَّلَمْتُمْ أَنَّكُمْ فِي الْعَذَابِ مُشْتَرِكُونَ ﴿٣٩﴾أَفَأَنتَ تُسْمِعُ الصُّمَّ أَوْ تَهْدِي الْعُمْيَ وَمَن كَانَ فِي ضَلَالٍ مُّبِينٍ ﴿٤٠﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الزخرف].<br>\n<br>\nإذاً القُرناء يُقيِّضُهم الله للمعرضين عن الحقّ من ربّهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَقَيَّضْنَا لَهُمْ قُرَنَاءَ فَزَيَّنُوا لَهُم مَّا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَحَقَّ عَلَيْهِمُ الْقَوْلُ فِي أُمَمٍ قَدْ خَلَتْ مِن قَبْلِهِم مِّنَ الْجِنِّ وَالْإِنسِ ۖ إِنَّهُمْ كَانُوا خَاسِرِينَ ﴿٢٥﴾} </font><font color=\"#0000CD\">صدق الله العظيم [فصلت].</font><br>\n<font color=\"#0000CD\"><br>\n</font><font color=\"#CC0000\">فمن كان له قريناً من الجنّ فاعلموا إنّما قرينَه شيطانٌ رجيمٌ وليس من الصالحين كما يزعمون، فلا يوجد جنّيٌّ صالحٌ يخنِس في الإنسان؛ بل إمّا أن يكون تَقْييضاً بسبب الإعراض والغفلة عن ذكر ربّهم أو مؤمن مبتلى بمسِّ شيطانٍ يتخبطُه سواء خادم سحرٍ أو حسدٍ، ويشفيهم الله بالقرآن العظيم.</font><font color=\"#0000CD\"><br>\nتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاء وَرَحْمَةٌ لِّلْمُؤْمِنِينَ وَلاَ يَزِيدُ الظَّالِمِينَ إَلاَّ خَسَارًا} </font><font color=\"#0000CD\">صدق الله العظيم [الإسراء:82].<br>\n<br>\nوأما الذين يُفتون أنّ كلّ إنسانٍ معه قرينٌ من الجنّ فإنَّكم لكاذبون؛ بل من قيّضَ الله له قريناً من الجنّ فإنما قيَّضَ الله له قريناً من الجنّ الشياطين، فكونوا على ذلك من الشاهدين، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font><font color=\"#0000CD\"><br>\n</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5276.html#post_246669",
    "thread_title": "من هو القرين في هذه الآية الكريمة: { قَالَ قَائِلٌ مِّنْهُمْ إِنِّي كَانَ لِي قَرِ‌ينٌ }؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "30002",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "246669",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "30002": 1,
        "246669": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

