var RAW_JSON={
    "postid": 102662,
    "threadid": 1491,
    "postcount": 7,
    "title": "ردود الإمام على استفسارات العضو محبّ المهدي..\n",
    "higri": "18-09-1428",
    "meladi": "29-09-2007",
    "time": "12:26 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1370525040",
    "langs": "[{\"title\":\"English\",\"postId\":183225},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":182809},{\"title\":\"Espa\\u00f1ol\",\"postId\":484261}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_102662\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 7 -</font><br>\n</span></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n</span></font></font><font color=\"#000080\"><font>18 - 09 - 1428 هـ</font></font><br>\n<font color=\"#000080\"><font><span>29 - 09 - 2007 مـ<br>\n12:26 صباحاً<br>\nــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>ردود الإمام على استفسارات العضو محبّ المهدي</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلام على المرسلين والحمدُ لله ربّ العالمين، ثم أمّا بعد.. <br>\nأخي الكريم لقد تلقّيتُ الحقّ من ربّي عدة مرات بأنّي أنا المهديّ المنتظَر  خليفة الله عن طريق الرؤيا، والنّاطق بالخبر في الرؤيا من لا ينطق عن الهوى  ومن لا يتمثل به الشيطان الرجيم إنّه خاتم الأنبياء والمرسلين محمد رسول  الله صلّى الله عليه وآله وسلّم، ولكنّ الرؤيا تخصّ صاحبَها ولا يُبنى عليها  حُكماً شرعيّاً للأمّة، ولكنّ محمداً رسول الله صلّى الله عليه وآله وسلّم قال في إحدى الرؤى: </span></font></font><font color=\"#800000\"><font><span>[كان مني حرثك وعلي بذرك وأهدى الرايات رايتك وأعظم الغايات غايتك وما جادلك أحدٌ من القرآن إلا غلبته]</span></font></font><font color=\"#0000cd\"><font><span> صدق رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nفإن كان ناصر محمد اليماني هو حقّاً المهديّ المنتظَر فحتماً سوف يُحقّ الله الرؤيا  بالحقّ ثم لا يجادلني علماء الأمّة من القرآن إلا غلبتُهم بالحقّ تصديقاً  للرؤيا الحقّ، وإن رأيتم علماء الأمّة جادلوني من القرآن فألجموني فقد  أثبتوا بأنّي مفترٍ على الله ورسوله وأعوذ بالله أن أكون من الذين يفترون  على الله ورسوله، ولا يجتمعان النّور والظلمات.<br>\n <br>\n وها أنا ذا أصول وأجول في الميدان على جوادي ورافع القرآن العظيم على سنان  رمحي وأقول هل من مُبارزٍ بالعلم والمنطق من القرآن العظيم؟ ولا يزال  كثيرٌ من الذين اطّلعوا على أمري في ريبهم يتردّدون لا صدّقوا ولا كذّبوا  وسوف يحقّ الله القول على النّاس تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَإِذَا  وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَابَّةً مِّنَ الْأَرْضِ  تكلمهُمْ أَنَّ النّاس كَانُوا بِآياتنَا لَا يُوقِنُونَ (82)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النمل].<br>\n<br>\nوسبق وأن بيّنا لهم من آيات الله الكبرى على الواقع الحقيقي لعلهم يوقنون،  ولكن برغم كلّ ذلك لم يعترف علماء الأمّة بشأني وأنّ الله قد زادني بسطةً في  العلم عليهم ليجعل ذلك برهان الإمامة والقيادة لقومٍ يؤمنون، ولكن للأسف  لا يزالون صامتين برغم استفزازي لهم بالحقّ لعلهم ينزلون ساحة الميدان  للحوار بالعلم والمنطق الحقّ من كتاب ربّ العالمين: </span></font></font><font color=\"#008000\"><font><span>{فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ (50)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المرسلات].<br>\n<br>\nأمّا الذين قالوا بأني أستاذٌ جامعيٌّ مدرسٌ في الجامعة فذلك خبر غير صحيح.<br>\n<br>\n وأمّا كيف أتلقّى تفسير القرآن بالقرآن فإن ذلك بوحي التفهيم من ربّ  العالمين مباشرةً إلى القلب وذلك لأنّ طرق الوحي ثلاث والمذكورة في آيةٍ  واحدةٍ جميعها الثلاث، وذلك في قوله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَا  كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّهُ إلا <u>وَحْياً</u> أَوْ مِن وَرَاء  حِجَابٍ أَوْ يُرْسِلَ رَسُولاً فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ أنّه  عَلِيٌّ حَكِيمٌ (51)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الشورى].</span></font></font><br>\n<font><font color=\"#cc0000\"><span>.</span></font></font><font color=\"#0000cd\"><font><span> فأما قوله الأول </span></font></font><font color=\"#008000\"><font><span>{ إِلَّا وَحْياً }</span></font></font><font color=\"#0000cd\"><font><span> وذلك هو وحيّ التفهيم.</span></font></font><br>\n<font><font color=\"#cc0000\"><span>.</span></font></font><font color=\"#0000cd\"><font><span> وأما الثاني </span></font></font><font color=\"#008000\"><font><span>{ أَوْ مِن وَرَاء حِجَابٍ }</span></font></font><font color=\"#0000cd\"><font><span> وذلك وحيّ التكليم من وراء حجاب.<br>\n</span></font></font><font><font color=\"#cc0000\"><span>.</span></font></font><font color=\"#0000cd\"><font><span> وأما الطريقة الثالثة </span></font></font><font color=\"#008000\"><font><span>{ أَوْ يُرْسِلَ رَسُولاً فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ أنّه عَلِيٌّ حَكِيمٌ }</span></font></font><font color=\"#0000cd\"><font><span> وذلك الرسول جبريل عليه الصلاة والسلام.<br>\n<br>\n<u>ولكني أحذّر</u><u> الذين لا يعلمون بأنّ وحيّ التفهيم إذا لم يكن له  سلطان من القرآن فذلك ليس من الرحمان؛ بل وسوسة شيطانٍ رجيمٍ لتقولوا على الله  ما لا تعلمون</u>، فيقول أحدكم: \"حدّثني قلبي\" ويريد الآخرين أن يصدِّقوه! فهذا ليس منطقَ حقٍّ ما لم يأتِ بالسلطان الواضح والداحض من القرآن العظيم.<br>\n<br>\nوأما سؤالك عن مكاني والموقع الآن في دول العالم فأقول: لك لقد أخبركم محمد  رسول الله صلّى الله عليه وآله وسلّم من أين يأتي المهديّ المنتظر إلى  الركن اليماني لظهور للمبايعة، وقال رسول الله صلّى الله عليه وآله وسلّم: </span></font></font><font color=\"#800000\"><font><span>[نَفَسُ الله يأتي من اليمن]</span></font></font><font color=\"#0000cd\"><font><span>. ويقصد بقوله: (نَفَسُ الله) أي فرج الله على الأمّة وللمظلومين من النّاس وإمام  الأمّة وكاشف الغمة بإذن الله، ولكن لم يصدّقني المسلمون بعد ولا أدري ما  الله فاعلٌ بهم إن استمروا على صمتهم الرهيب بغير الحقّ! وإلى الله ترجع  الأمور.<br>\n<br>\nوأسفل الأراضين السبع أوشكت أن تكون عالي الأرض الأمّ، فتُمطر عليها حجارةً  من سجّيلٍ منضودٍ مسومةً عند ربّك تخترق حجارته الغلاف الجوي، فإن كذّبوا  فسوف يكون لزاماً في أجله المُسمّى وصار وشيكاً والمسلمون والنّاس أجمعون  لم يعترفوا بأمري بعد فمن سينقذهم من عذاب الله إن كذبوا المهديّ المنتظَر؟<br>\n<br>\nوالسلام على من اتّبع الهُادي إلى الصراط المستقيم؛ الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــ</span></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1491.html#post_102662",
    "thread_title": "ردّ الإمام على محب المهديّ: جبريل عليه الصلاة والسلام من الملائكة العظام في الخليقة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4952",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35230",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35231",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "96511",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "413764",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96513",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "102662",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "102663",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4952": 1,
        "35230": 2,
        "35231": 3,
        "96511": 4,
        "413764": 5,
        "96513": 6,
        "102662": 7,
        "102663": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

