var RAW_JSON={
    "postid": 100664,
    "threadid": 11649,
    "postcount": 5,
    "title": "البيان الثالث من الإمام المهدي إلى فضيلة الشيخ عدنان إبراهيم..\n",
    "higri": "09-07-1434",
    "meladi": "19-05-2013",
    "time": "07:12 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1368940620",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":320027}]",
    "video": "https://mahdichannel.com/watch/GJ5mHma5Ay2kGy6",
    "audio": "",
    "long_text": "<div id=\"post_message_100664\"><div style=\"text-align: center;\">\n<div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 5 -</font><br>\n</font></span></div>\n<font><div style=\"text-align: center;\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=100661\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></span></div></font><span><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=100661\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=100661</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n09 - 07 - 1434 هـ<br>\n19 - 05 - 2013 مـ<br>\n07:12 صباحاً<br>\nـــــــــــــــــــــــــ</font><font color=\"#333333\"><font color=\"#000080\"><br>\n</font></font></font></span><br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#800080\"><u><br>\nالبيان الثالث من الإمام المهديّ إلى فضيلة الشيخ عدنان إبراهيم</u> ..<br>\n</font></font></span><span><font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم والصلاة والسلام على كافّة المسلمين لربّ العالمين الأنبياء منهم والمرسلين وأئمّة الكتاب الصالحين وجميع المؤمنين لا يشركون بالله شيئاً إلى يوم الدين، أمّا بعد..<br>\n<br>\nالسلامُ عليكم ورحمة الله وبركاته فضيلة الدكتور عدنان إبراهيم المحترم، السلام عليكم معشر الأنصار السابقين الأخيار، وسلام الله على كافّة الباحثين عن الحقّ ولا يريدون غير الحقّ كونهم سوف يهتدون إلى الحقّ إن الله لا يخلف الميعاد.<br>\n<br>\nويا دكتور عدنان إبراهيم، إنّي لا أستطيع أن أقتبس من بيانك شيئاً كما خطّته يمينك ثم نردّ عليه لكون بيانك صوتياً وليس خطيّاً، وهنا يتبيّن لكم المزيد من الحكمة الربانيّة في الأمر في الرؤيا الحقّ بأن يكون البيان كتابةً وفي ذلك تسهيلٌ في الفهم وتسهيلٌ في التدبر والتفكر في البيان الحقّ والتّمعن في سلطان العلم، وكذلك نستطيع جميعاً الاقتباس من بيانات بعضنا بعضاً كما كتبَها صاحبُها ومن ثم نقوم بتنزيل الردّ على الاقتباس، ولكن البيان الصوتيّ لم أستطع أن أقتبس من بيانِ عدنان شيئاً كما كتبه هو لكون بيانه ليس بمكتوبٍ بل بيانٌ صوتيٌّ، ألا وإنّ البيان الصوتيّ في اليوتيوب لا يصلح للحوار بل الحوار كتابةً خير لكم وأسهل فهماً وأيسر تدبراً، وبسرعة ترجع إلى أي نقطة تريد في البيان بعكس البيان المسجّل فلا تستطيعون الاقتباس من البيان المسجّل، وفي كلّ يوم تتجلّى لكم الحكمة لماذا الأمر في الرؤيا الحقّ أن يكون الحوار كتابةً. وعلى كل حال يا فضيلة الشيخ عدنان إبراهيم كذلك أتذكّر في بيانك الصوتيّ المسجّل أنّك تنكر أنّ حساب الأيام لتكوين عدد السنين والحساب يبدأ من الشفق بعد غروب الشمس وتقول أنّ الحساب يبدأ من الفجر؛ بل وتحاجّني بقول الله تعالى: <font color=\"#008000\">{وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ (6) سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُوماً فَتَرَى الْقَوْمَ فِيهَا صَرْعَى كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ (7) فَهَلْ تَرَى لَهُم مِّن بَاقِيَةٍ (8)}</font> صدق الله العظيم [الحاقة]. ومن ثم يردّ عليك الإمام المهديّ ناصر محمد اليماني وأقول: هيهات هيهات يا عدنان إبراهيم، فما دمت سوف تحاجّني بالقرآن العظيم فلن تستطيع أن تغلب الإمام المهديّ ولو في مسألةٍ واحدةٍ بإذن الله، كوني أعلم منك بكتاب الله القرآن العظيم.<br>\n<br>\n</font></font></span><span><font><font color=\"#0000CD\">ويا عدنان! لقد استمرّت الريح العقيم على قوم عادٍ سبع ليالٍ وثمانية أيام حسوماً، <u>والسؤال الذي يطرح نفسه هو: لماذا تمّ فرز الأيام عن الليالي في العدد؟ ولماذا بدأ الحساب بالليالي برغم أنّ العذاب بدأ في أوّل النّهار؟</u> تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّا أَرْسَلْنَا عَلَيْهِمْ رِيحاً صَرْصَراً</font><font color=\"#008000\"> <u>فِي يَوْمِ</u> </font><font color=\"#008000\">نَحْسٍ مُّسْتَمِرٍّ}</font> صدق الله العظيم [القمر:19].</font></font></span><span><font><font color=\"#0000CD\"><br>\n<font color=\"#cc0000\"><u>والسؤال الذي يطرح نفسه هو</u>:</font> لماذا بدأ الله بحساب الليالي ومن ثمّ تلاها بحساب الأيام في قول الله تعالى: <font color=\"#008000\">{وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ (6) سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُوماً فَتَرَى الْقَوْمَ فِيهَا صَرْعَى كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ (7) فَهَلْ تَرَى لَهُم مِّن بَاقِيَةٍ (8)}</font> صدق الله العظيم [الحاقة]، فلماذا لم يقُل الله تعالى ثمانية أيام وسبع ليالٍ حسوماً برغم أنّ العذاب جاءهم نهار يوم الجمعة، فلماذا لم يبدأ في حساب أيّام العذاب باليوم بل بدأ الحساب بالليالي؟<br>\n<br>\n<font color=\"#cc0000\"><u>والجواب:</u></font> وذلك حتى لا يختلّ الحساب في الكتاب كون اليوم يبدأ من غروب الشمس برغم أنّ العذاب بدأ في النّهار، ولكن الله أضاف ذلك اليوم في عدد الأيام، وأفرز حساب عدد ليالي الأيام على جنب ثم بدأ بحساب الليالي قبل الأيام، كون الحساب يبدأ من غروب الشمس، ولذلك قال الله تعالى: <font color=\"#008000\">{وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ (6) سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُوماً فَتَرَى الْقَوْمَ فِيهَا صَرْعَى كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ (7) فَهَلْ تَرَى لَهُم مِّن بَاقِيَةٍ (8)}</font> صدق الله العظيم [الحاقة]، فانظر لقول الله تعالى <font color=\"#008000\">{سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ} </font>برغم أنّ العذاب أقبل عليهم نهار يوم الجمعة وانتهى عند غروب شمس الجمعة.<br>\n</font></font></span><span><font><font color=\"#0000CD\"><br>\n</font></font></span><span><font><font color=\"#0000CD\">وربّما يودّ أحد الذين لا يعلمون أن يقول: \"يا ناصر محمد، فهل جعلت يوم الجمعة يوم نحسٍ كونك تفتي أنّ العذاب بدأ على قوم هود يوم الجمعة. تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّا أَرْسَلْنَا عَلَيْهِمْ رِيحاً صَرْصَراً فِي يَوْمِ نَحْسٍ مُّسْتَمِرٍّ} </font>صدق الله العظيم ؟\". ومن ثم يردّ عليه الإمام المهدي وأقول: بل السبع اليالي والثمانية الأيام كلها أيام نَحِسات على عادٍ قوم هود. تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي أَيَّامٍ نَحِسَاتٍ لِنُذِيقَهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الْآخِرَةِ أَخْزَىٰ وَهُمْ لَا يُنْصَرُونَ}</font> صدق الله العظيم [فصلت:16].<br>\n</font></font></span><span><font><font color=\"#0000CD\"><br>\nوكذلك يا دكتور عدنان تحاجّنا بالصيام بأنّه يكون في النّهار، وتريد أن تستدِل أنّ حساب الليالي يبدأ من النّهار! ومن ثمّ يردّ عليك الإمام المهديّ وأقول: يا دكتور عدنان، إنّك تجهل البيان الحقّ للقرآن، ألا تعلم أنّ أوّل ما بدأ محمدٌ رسول الله وصحابته صيام رمضان أنّهم كانوا يصومون 24 ساعة؛ ليلة ويوم؟ بمعنى أنّهم يبدَأون الصيام من غروب الشمس إلى غروب الشمس بدءًا من أوّل رؤية هلال شهر رمضان، وذلك تنفيذاً لقول الله تعالى: <font color=\"#008000\">{شَهْرُ رَمَضَانَ الَّذِيَ أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الْهُدَى وَالْفُرْقَانِ</font><font color=\"#008000\"><u> فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ</u> </font><font color=\"#008000\">}</font> صدق الله العظيم [البقرة:185].<br>\n</font></font></span><span><font><font color=\"#0000CD\"><br>\nولذلك بدأ محمدٌ رسول الله صلّى الله عليه وآله وسلّم وصحابته صيام شهر رمضان بدءًا من ليلة رؤية هلال رمضان، ولكنّ من الصحابة من كان يأتي زوجته ليلاً ثم يأكل ويشرب، فمنهم من لم يطِق الصيام 24 ساعة من غروب الشمس إلى غروب الشمس؛ بل منهم من كان يأكل ويشرب ومن ثم يَقْرُب زوجتًه كونه قد أكل وشرب لكونه لم يطِق الصوم 24 ساعة من غروب الشمس إلى غروب الشمس، ومن ثم نزل التخفيف من ربّ العالمين، وقال الله تعالى: <font color=\"#008000\">{أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَائِكُمْ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ فَالآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الأَبْيَضُ مِنَ الْخَيْطِ الأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ}</font> صدق الله العظيم [البقرة:187].<br>\n</font></font></span><span><font color=\"#0000CD\"><font><br>\nويا عدنان، فمِنْ متى يتمّ حساب منازل ليالي قمر رمضان وغيره من الأشهر؟ أليس بدءاً من ثبوت رؤية الهلال فيتمّ حساب ليلة الرؤية أنّها هي أوّل ليالي الشهر الجديد؟ فما خطبك يا رجل تلبس الحقّ بالباطل؟ غفر الله لك! وكذلك ألستم تُعلِنون نهاية رمضان برؤية هلال أوّل ليالي شوال بدءًا من رؤية هلال شوال بعد غروب شمس آخر يومٍ في رمضان، ومن ثم تُعلِنون ثبوت رؤية هلال شوال ولا تقيمون صلاة التراويح بعد ثبوت رؤية هلال شوال كون تلك الليلة هي أوّل ليلة من ليالي شهر شوال؟ أليس هذا يعني أنّ حساب الأيام يبدأ من الليالي بدءًا من غروب الشمس إلى غروب الشمس ليلة ثم تنتهي بغروب شمس يومها، ومن ثم تدخل الليلة التالية كون حساب الليالي والأيام هو بحساب بدء حركة الأرض الذاتيّة، <font color=\"#cc0000\"><u>وأمّا جريان الشمس الظاهري فإن النّهار سابق الليل كون جريان الليل والنّهار الظاهري يختلفان عن جريان الأرض</u></font>؛ كونه يحدث العكس، فحين تدور الأرض من الغرب إلى الشرق نرى الشمس تطلع بعكس دوران الأرض فتظهر من الشرق وتغرب في الغرب بينما الأرض تدور شرقاً أي من الغرب إلى الشرق، وحين تعكس الأرض دورانها فحتماً سوف يحدث العكس فنرى الليل والنّهار يتطاردان من الغرب إلى الشرق.<br>\n<br>\n<font color=\"#cc0000\">وبالنسبة للحساب في أسرار الكتاب فهو بتوقيت وبتأريخ بيت الله المعظّم في مركز الأرض والكون؛ مكة المكرمة مركز الأرض والكون.<br>\n</font><br>\nوعلى كل حالٍ يا فضيلة الدكتور عدنان إنّي الإمام المهديّ ناصر محمد اليماني أوجّه لك دعوة للحوار للمرة الثالثة فأجِب دعوة الحوار بالعلم والمنطق، وأعدك وعداً غير مكذوب أن أعلِّمَك من العلم ما لم تكن تعلم، وشرطنا علينا أن نأتي لك بسلطان العلم المبين من محكم القرآن العظيم حتى يتبيّن لك أنّ ناصر محمد اليماني ليس بمجنونٍ بل ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ، فكم تجهل قَدْرَ الإمام المهديّ ناصر محمد اليماني يا عدنان! فكم تجهل قدْر الإنسان الذي علّمه الله البيان! فأجبْ دعوة الحوار حبيبي في الله فضيلة الشيخ الدكتور عدنان إبراهيم رضي الله عنك وأرضاك بما تتمنّى من ربّك. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n_________________</font></font></span>\n</div>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/GJ5mHma5Ay2kGy6\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/GJ5mHma5Ay2kGy6</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11649.html#post_100664",
    "thread_title": "الإمام المهديّ ناصر محمد اليماني ينفي أن أبوي محمد رسول الله صلّى الله عليه وآله وسلّم في النّار ونأتي بالحكم بين المختلفين من خطباء المنابر من محكم الذكر\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "90211",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "90218",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "100217",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "100521",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "100664",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "144407",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "90211": 1,
        "90218": 2,
        "100217": 3,
        "100521": 4,
        "100664": 5,
        "144407": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

