var RAW_JSON={
    "postid": 3856,
    "threadid": 1040,
    "postcount": 3,
    "title": "إذاً ياحبيب ما دُمت لا تعلم فلا تقُل على الله ما لا تعلم\n",
    "higri": "01-01-1429",
    "meladi": "09-01-2008",
    "time": "06:48 مـساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268694000",
    "langs": "[{\"title\":\"English\",\"postId\":237103},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":140970},{\"title\":\"Melayu\",\"postId\":353026},{\"title\":\"Kurd\\u00ee\",\"postId\":305078},{\"title\":\"Nederlands\",\"postId\":489428}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3856\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 3 -</font><font color=\"#0000ff\"><br>\n </font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - 01 - 1429 هـ<br>\n09 - 01 - 2008 مـ<br>\n06:48  مـساءً<br>\nـــــــــــــــــ</font><br>\n<u><font color=\"#800080\"><b><br>\n<br>\nإذاً يا حبيب ما دُمتَ لا تعلم فلا تقُلْ على الله ما لا تعلم</b></font></u><font color=\"#800080\"><b> .. </b></font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء النّبيّ الأمّي وجميع المُرسلين والحمدُ لله ربّ العالمين، ولا أفرق بين أحد من رُسله وأنا من المُسلمين، ثمّ أمّا بعد..<br>\n<br>\n يا حبيب، إنّي أراك قلت في نهاية خطابك (والله أعلم)، بمعنى أنّك لست على يقين من علمك فقد يكون صحيحاً في نظرك وقد تكون مُخطئاً، إذاً عليك أن تعلم بأنّك اتّبعت أمر الشيطان وعصيت أمر الرحمن فهلمّ إلى القرآن لننظر أمر الرحمن في تأويل القرآن وننظر أمر الشيطان، فأمّا أمر الرحمن فإنه ينهاك يا حبيب أن تقول على الله ما لم تعلم صحته علم اليقين بعلمٍ وسلطانٍ من الكتاب المُنير، وحرَّم الله عليك يا حبيب أن تقول عليه بالتأويل ما لم تعلم وذلك لأنّ تأويل القرآن هو المعنى المراد من كلام الله لذلك حرَّم الله علينا أن نقول عليه ما لم نعلم. وقال لله تعالى: </font><font color=\"#006400\">{قُلْ إِنَّمَا  حَرَّمَ رَبِّيَ الْفَوَاحِشَ  مَا ظَهَرَ مِنْهَا وَمَا  بَطَنَ  وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ  تُشْرِكُوا  بِاللَّهِ  مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا <u>وَأَنْ تَقُولُوا عَلَى   اللَّهِ مَا  لَا تَعْلَمُونَ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:33].<br>\n<br>\n ومن ثم انظر إلى أمر الشيطان وهو أمر مخالف لأمر الرحمن. وقال الله تعالى: </font><font color=\"#006400\">{إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ  وَالْفَحْشَاءِ <u>وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:169].<br>\n<br>\n فلا تطِع يا حبيب أمر الشيطان فتقول على الله ما لم تعلم وتُجادل في الله بغير علمٍ ولا هُدًى ولا كتابٍ مُنير، واتّبعني أهدك صراطاً سوياً، ولا تقفُ ما ليس لك به علم إنّ السمع والبصر والفؤاد سوف يسألك الله عنهم، ولا يأمرك ناصر محمد اليماني أن تتبعه بغير علمٍ وسُطانٍ مُنيرٍ؛ بل أقول لك ولغيرك ولجميع علماء الأمّة أن لا يتّبعوني حتى ألجمهم بالحقّ إلجاماً فأستنبط السلطان من القرآن شرط أن يكون البرهان المستنبط من القرآن واضحاً وجليّاً يفهمه الجاهل فما بالك بالعالم! وإني أراك لا تزال تُجادلني في قوله تعالى: </font><font color=\"#006400\">{وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ} </font><font color=\"#0000cd\">صدق الله العظيم [ق:21].<br>\n<br>\n ومن ثم أردّ عليك بالعلم والمنطق الحقّ من القرآن الكريم فنقول: يا حبيب، اعلم بأنّ الإنسان أنكر جميع أعمال السوء التي كتبها عليه الملك عتيد، فاتّهمه الإنسان المسيء بالافتراء عليه وأنّه لم يعمل من السوء شيئاً، وسبق وأن أتيتك بالبرهان المُبين من القرآن العظيم والذي لا يحتاج حتى إلى التأويل نظراً لوضوح البرهان المُقنع والملجم بالحقّ. وقال تعالى: </font><font color=\"#006400\">{الَّذِينَ  تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي  أَنْفُسِهِمْ  فَأَلْقَوُا  السَّلَمَ مَا كُنَّا نَعْمَلُ مِنْ سُوءٍ بَلَىٰ إِنَّ  اللَّهَ عَلِيمٌ  بِمَا كُنْتُمْ تَعْمَلُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النحل:28].<br>\n<br>\n ولسوف أبيّن لك هذه الآية برغم وضوحها الشديد لمن يريد الحقّ، فأمّا الملائكة الذين يتوفّون الأنفس فهم رقيب وعتيد بإذن الله؛ أولئك هم الحافظون الكرام الكاتبون الذين يعلمون ما يفعله الإنسان من الخير والشر نظراً لأنهم لا يفارقونه، فهم رُسل من الله مكلفون مع الإنسان حتى يأتيه الموت ومن ثم يقومون بنزع أو نشط روحه، ومن ثم بيّن الله لنا أنّهم كذلك لا يفرّطون في الإنسان فيتركوه حتى بعد الموت إذا كان من الكافرين. وقال الله تعالى: </font><font color=\"#006400\">{وَهُوَ الْقَاهِرُ  فَوْقَ عِبَادِهِ<u> وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً</u>  حَتَّىٰ إِذَا جَاءَ   أَحَدَكُمُ الْمَوْتُ<u> تَوَفَّتْهُ رُسُلُنَا</u> وَهُمْ  لَا يُفَرِّطُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:61].<br>\n<br>\n وهذه الآية واضحة وجليّة بأن رُسل الموت لم يأتوا عند التُّوفي؛ بل بيّن الله إنّهم مكلّفون معه من قبل التوفي، لذلك قال الله تعالى: </font><font color=\"#006400\">{حَتَّىٰ إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:61].<br>\n<br>\n بمعنى أنّهم مكلّفون مع الإنسان من قبل مجيء لحظة التُّوفي ولكنهم لا يتوفّونه إلا بإذن من الله بوحيٍ مُباشرٍ كما يوحي لهم من قبل بما في نفس الإنسان من خيرٍ أو شرٍ ليكتبوه، وقد بيّن الله بأنّ الرسُل تمّ إرسالهم من قبل التوفي لمهمةٍ أخرى يقومون بها في زمن ما قبل التّوفي وهي كتابة الأعمال خيرها وشرّها، وبيّن الله بأنّ الذي كلفه الله بكتابة أعمال الخير أنه الملك رقيب، وأما عتيد فهو مكلف بكتابة أعمال السوء ولكن الإنسان لن ينكر ما كتبه عليه رقيب فكيف ينكر ما سوف ينجيه من النّار لو تقبل الله منه ولن يتقبل حتى يكون فعل الخير خالصاً لوجهه الكريم سليماً من الشرك والرياء، ولكن عندما تَوَفَوه بعذاب أليم ويضرب وجوههم وأدبارهم الملك عتيد والملك رقيب وهم يقولون أثناء الضرب، وقال الله تعالى: </font><font color=\"#006400\">{وَلَوْ تَرَىٰ إِذِ  الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ  وَالْمَلَائِكَةُ  بَاسِطُو  أَيْدِيهِمْ أَخْرِجُوا أَنْفُسَكُمُ الْيَوْمَ  تُجْزَوْنَ عَذَابَ   الْهُونِ بِمَا كُنْتُمْ تَقُولُونَ عَلَى اللَّهِ  غَيْرَ الْحَقِّ  وَكُنْتُمْ عَنْ  آيَاتِهِ تَسْتَكْبِرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:93].<br>\n<br>\n فعندها أدرك الإنسان سبب ضرب الملائكة لأنه كان يفعل السوء والكفر والاستكبار وعلم بأن ما بعد ذلك أشدّ ولذلك لجأ الإنسان المسيء إلى إنكار جميع ما فعل من السوء، ولو تدبرت يا حبيب إن كنت تريد الحقّ إنكار الإنسان وقرينه الشيطان جميع أعمال السوء ومن ثم تجد الملك عتيد يردّ عليهم مباشرةً. وقال الله تعالى: </font><font color=\"#006400\">{الَّذِينَ  تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي  أَنْفُسِهِمْ  فَأَلْقَوُا  السَّلَمَ مَا كُنَّا نَعْمَلُ مِنْ سُوءٍ بَلَىٰ إِنَّ  اللَّهَ عَلِيمٌ  بِمَا كُنْتُمْ تَعْمَلُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النحل:28].<br>\n<br>\n فهل تعلم مَنْ الذي ردّ عليهم مُباشرةً؟ إنّه الملك عتيد الذي أُتُّهِمَ بالبهتان والزور والتكذيب لجميع ما كتبه من السوء لذلك تجد ردّه واضحاً وجليّاً في نفس الآية </font><font color=\"#006400\">{بَلَىٰ إِنَّ اللَّهَ عَلِيمٌ بِمَا كُنْتُمْ تَعْمَلُونَ}</font><font color=\"#0000cd\">، بمعنى أنه سوف يحكم بيني وبينك أيها الإنسان إن كنت افتريتُ عليك فكتبتُ عليك عمل سوء لم تفعله، وأما الملك رقيب فلا بُد له أن يكون شاهداً بالحقّ نظراً لأنه حاضرٌ معهم ولم يفارقهم ولذلك يأتي شهيداً بالحقّ بأنّ الملك عتيد لم يكتب على هذا الإنسان المسيء إلا ما فعله من السوء، ورقيب على ذلك من الشاهدين بالحقّ بين الخصمين المختلفين الإنسان والملك عتيد.<br>\n <br>\n وأقسم بالله العلي العظيم لا تستطيع يا حبيب لا أنت ولا جميع علماء الأمّة عن بكرة أبيهم أن يأتوا بتأويلٍ هو خيرٌ من تأويلي وأحسنُ تفسيراً، ولسوف أجعل هذه الآية التي اخترتها يا حبيب هي آية التحدي فإن استطعت أنت وجميع علماء الأمّة في العالمين أن يأتوا بتأويل هو خيرٌ من تأويلي وأحسنُ تفسيراً بعلمٍ وسلطانٍ من نفس القرآن فألجمتموني بالبرهان الحقّ فلن تأخذني العزّة بالإثم فعندها سوف أعلن للعالمين بأني لست المهديّ المنتظَر وأنّ عليّ لعنة الله والملائكة والنّاس أجمعين، وإن كنت أنطقُ بالحقّ حتى يتبين لكم أنه الحقّ بلا شك أو ريب ثم تأخذكم العزّة بالإثم فسوف يُقيِّض الله لكم شياطين قُرناء فيلعنكم لعناً كبيراً. تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَٰنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف:36].<br>\n<br>\n فلا تُعرض عن آيات الله الواضحة والجليّة في القرآن العظيم فذلك ظلمٌ عظيمٌ وإنّما أنا مُذكِّر بآيات القرآن. وقال الله تعالى: </font><font color=\"#006400\">{وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [السجدة:22].<br>\n<br>\n وقال الله تعالى: </font><font color=\"#006400\">{وَمَنْ أَظْلَمُ  مِمَّنْ ذُكِّرَ بِآيَاتِ  رَبِّهِ فَأَعْرَضَ عَنْهَا  وَنَسِيَ مَا  قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَىٰ قُلُوبِهِمْ  أَكِنَّةً أَنْ   يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ   تَدْعُهُمْ إِلَى  الْهُدَىٰ فَلَنْ يَهْتَدُوا إِذًا أَبَدًا} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف:57]<br>\n<br>\n فاتقِ الله يا حبيب الحبيب، فهل حبيبك الرحمن أم الشيطان؟ فإن كان حبيبك الرحمن فلا تُعرِض عن ذكره. ولربّما تودّ أن تقاطعني فتقول: \"ولكني لم أعرض عن ذكر ربّي\". ومن ثمّ نردّ عليك فنقول: بل معرضٌ يا حبيب ما دمتَ تجادل في آياتٍ الله بغير علمٍ ولا هُدًى ولا كتابٍ منيرٍ ومن ثم تنبذ البرهان والسلطان الذي آتيكم به من القرآن وراء ظهرك وكأنّي لم آتِكم بسلطان مُبين، فإن أتيتَ بتأويلٍ من نفس القرآن لهذه الآية التي اخترتها فألجمت ناصر محمد اليماني بالتأويل الحقّ وأحسن تفسيراً بعلمٍ وسلطانٍ من القرآن فقد أصبحت أنت المهديّ المنتظَر وليس ناصر محمد اليماني! فأتنا بالبرهان الحقّ أحقّ من التأويل الحقّ لناصر محمد اليماني إن كنت من الصادقين. <br>\n</font></span></font><font color=\"#0000CD\"><span>ـــــــــــــــــــــ<br>\n</span></font><font><span><font color=\"#0000cd\"><br>\n</font></span><font color=\"#800080\"><b>إتَّقِ الله وجادل بعلمٍ ياحبيب اللبيب.. <br>\n</b></font><font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم </span></font><font color=\"#008000\"><span>{أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً وَمِنَ النّاس مَنْ يُجَادِلُ فِي اللَّهِ بغيرعلمٍ ولا هُدًى ولا كتابٍ مُنِيرٍ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [لقمان:٢٠].<br>\n<br>\nآتني بالسلطان الواضح والبيّن من القرآن إن كنت من الصادقين وليس بالتأويل بالظنّ الذي لا يُغني من الحقّ شيئاً، فكيف تُجادل وأنت لا تملك البرهان ولا جادلتُ عالماً إلا وغلبته بالحقّ.</span></font></font><font color=\"#000000\"><span><br>\n<br>\n</span></font><font><span><font color=\"#0000cd\">وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n المهدي المنتظر الناصر لمحمد رسول الله والقرآن العظيم؛ الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font><font color=\"#000080\"><br>\n</font></span></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1040.html#post_3856",
    "thread_title": "رد صاحب علم الكتاب إلى حبيب الحبيب بالبيان الحقّ لا ريب فيه: { مَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَ‌قِيبٌ عَتِيدٌ } ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3854",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3855",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3856",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3858",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3859",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3860",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3861",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "90284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "92338",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "235215",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3854": 1,
        "3855": 2,
        "3856": 3,
        "3858": 4,
        "3859": 5,
        "3860": 6,
        "3861": 7,
        "90284": 8,
        "92338": 9,
        "235215": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

