var RAW_JSON={
    "postid": 47659,
    "threadid": 7325,
    "postcount": 7,
    "title": "جعل الله الصلوات المفروضات خمس صلواتٍ مفروضاتٍ، ولكل صلاة ركعتي فرض، وأما ركعتي السنة فهي بين الأذان والإقامة ..\n",
    "higri": "10-01-1431",
    "meladi": "27-12-2009",
    "time": "01:05 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869060",
    "langs": "[{\"title\":\"English\",\"postId\":189570},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":213238}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47659\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span><br>\n- 7 -</span></font></font><span><b><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n10 - 01 - 1431 هـ<br>\n27 - 12 - 2009 مـ<br>\n01:05 صباحاً<br>\nــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font></b><font color=\"#800080\"><u><font><br>\n</font></u></font></span><font color=\"#800080\"><u><b><font>جعل الله الصلوات المفروضات خمس صلواتٍ مفروضاتٍ، ولكل صلاة ركعتي فرض، وأما ركعتي السنة فهي بين الأذان والإقامة</font></b></u><b><font> ..</font></b><u><b><font><br>\n<br>\n</font></b></u></font><span><b><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n</font></font></b><b><font color=\"#0000cd\"><font><br>\nأخي الكريم، السلام عليكم ورحمة الله وبركاته، فلا تكن من المُذبذبين لا   من هؤلاء ولا من هؤلاء بل فكّر وقرر بالحقّ فقد حاورتنا كثيراً من قبل، فلماذا لم يحدث لك ذكرٌ؟ وبالنسبة لرأينا في بيانك فنرد عليك بالحقّ: نحن   قومٌ لا نقول في دين الله برأينا ولا بالاجتهاد ونحن لا نزال باحثين عن   الحقّ؛ </font></font><font color=\"#cc0000\"><font>بل الاجتهاد هو البحث عن الحقّ حتى إذا وجد الحقّ المؤيد بالعلم   والبُرهان المبين ومن ثم ندعو إلى الحقّ بعلم وسلطان من نور الرحمن   بالكتاب،</font></font><font color=\"#0000cd\"><font> ولكن من تسمّونهم بالقرآنيّين يفسِّرون كتاب الله برأيهم مِثلكُم   ويحسبون أنّهم مهتدون، ولم يجعل الله الصلوات المفروضات ثلاثاً بل جعلهن خمس   صلواتٍ مفروضاتٍ، ولكل صلاة ركعتي فرض، وأما ركعتي السنة فهي بين الأذان والإقامة. وأما الفرض فهو ركعتان وتشهّدان اثنان وفاتحتان، فأمّا التشهد الأول فهو بعد الركعة الأولى يجلس الإمام ثم يقوم فيتمّ الركعة الثانية ثم التسليم، وذلك لكي تنضبط معكم صلاة القصر إذا خشيتُم أن يفتنكم الكُفار   فتصلّي طائفة الركعة الأول مع الإمام حتى إذا أتمّ الركعة الأولى فجلس للتشهد   الأوسط حتى إذا قام ومن ثم تسلم الطائفة الأولى ومن ثم تخلفهم الطائفة   الثانية فيصلّوا الركعة الأخرى مع الإمام ثم يسلموا مع الإمام بعد إتمام التشهد الأخير. <br>\n<br>\nويا أمّة الإسلام يا حُجاج بيت الله الحرام، سألتكم بربِّكم الذي أمدّكم بالسمع والأبصار والأفئدة ألم تجدوا أنّ صلاة القصر هي من أصل  الصلاة  الأصل؟ تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا ضَرَبْتُمْ فِي الْأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ   تَقْصُرُوا مِنَ الصَّلَاةِ إِنْ خِفْتُمْ أَنْ يَفْتِنَكُمُ الَّذِينَ   كَفَرُوا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:101].<br>\n<br>\nوالسؤال الذي يوجهه المهديّ المنتظَر: فلماذا تُحرّفون بيان القرآن المُحكم   فتقولون على الله ما لم يقلُه؟ وذلك لأنكم قلتم إنما يقصد القصر في السفر وهي   ركعتان فأمرنا الله أن نقصرهن إلى ركعة في الخوف. ثم يردّ عليكم المهديّ المنتظر بالسؤال المُكرر: فكيف تركب هذه يا أمّة الإسلام؛ قصر القصر؟!ألم   يبين الله لكم أنّ القصر هو من الصلاة الأصل؟ وإنّما القصر هو الركعات فتقصر  من ركعتين إلى ركعةٍ واحدةٍ إلا الإمام فلا يصلّيها قصراً. وقال الله تعالى: </font></font><font><font color=\"#008000\">{وَإِذَا  ضَرَبْتُمْ   فِي الْأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَن تَقْصُرُوا  مِنَ   الصَّلَاةِ إِنْ خِفْتُمْ أَن يَفْتِنَكُمُ الَّذِينَ كَفَرُوا ۚ إِنَّ   الْكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُّبِينًا﴿101﴾وَإِذَا    كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ    مِّنْهُم مَّعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا    فَلْيَكُونُوا مِن وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَىٰ لَمْ    يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ    وَأَسْلِحَتَهُمْ ۗ وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ   أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُم مَّيْلَةً   وَاحِدَةً (102)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nولذلك أمركم الله أن تقصروا الصلاة من ركعتين إلى ركعةٍ واحدةٍ إلا الإمام   فيصلي الصلاة المفروضة وهي ركعتان، وأمّا الجماعة فقسّمهم الله إلى قسمين   اثنين فتصلّي الجماعة الأولى مع الإمام الركعة الأولى حتى إذا أتمّ التشهد   الأوسط بين الركعتين ثم قام ومن ثم يسلمون فينصرفون فتأتي طائفة أخرى لم   يصلوا ذلك الفرض فيكملوا مع الإمام الركعة الثانية ثم يسلموا مع الإمام بعد   إتمام التشهد الأخير. ولكنّكم تقولون على الله ما لا تعلمون فلخبطتم  الصلوات  ولذلك فلن تستطيعوا أن تقصروا المغرب في صلاة القصر إن خفتم أن  يفتنكم  الذين كفروا فكيف تستطيعون أن تُقسموا بين الجماعتين صلاة المغرب؟  حتى  تعترفوا بالحقّ في كتاب الله وفي سنة رسوله الحقّ أنّ الصلاة المفروضات  خمس  صلوات ولكُل صلاة ركعتين في سفر أو في حضر، وإنّما صلاة القصر لها شرط  مُحكم  في كتاب الله: </font></font><font><font color=\"#008000\">{وَإِذَا  ضَرَبْتُمْ فِي الْأَرْضِ  فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَن تَقْصُرُوا  مِنَ الصَّلَاةِ <u>إِنْ  خِفْتُمْ أَن يَفْتِنَكُمُ الَّذِينَ كَفَرُوا</u>}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nولربّما يود أن يقاطعني أحد الباحثين عن الحقّ فيقول: \"مهلاً مهلاً يا ناصر   محمد اليماني ولكنّ الصلوات المفروضات في أحاديث السنة ليس كما قلت من   القرآن\". ومن ثم يرد عليه المهديّ المنتظَر: بل لا يزال من الحقّ متواجداً في   السنة النبوية الحقّ ومنها حديث عن عائشة رضي الله عنها عن رسول الله حق   ولكنّكم تُأوِّلونه بالباطل لأنّهُ خالف أهواءكم، وفي روايات أخرى تزيدون فيه   إدراجاً من عند أنفسكم الحديث الحقّ سوف يوافق الحقّ.<br>\n<br>\n</font></font><font color=\"#800000\"><font>[قال ابن إسحاق :   وحدثني صالح بن كيسان عن عروة بن الزبير ، عن عائشة رضي الله عنها ، قالت:   افترضت الصلاة على رسول الله صلى الله عليه وسلم أول ما افترضت عليه  ركعتين  ركعتين كل صلاة ثم إن الله تعالى أتمها في الحضر أربعا ، وأقرها في  السفر  على فرضها الأول ركعتين.]</font></font><font color=\"#0000cd\"><font><br>\n<br>\nومن ثم يرد عليكم الإمام المهديّ وأقول: يا أمة الإسلام هذا حديث حق لولا أنّهم أضافوا ركعتين السنة إلى الفرض فجعلوها أربعاً في الحضر، ولكن للفجر   اثنتين وليس أربع، ولكن إذا أجملنا ركعتي الفرض والسُّنة فحتماً سيكون أربع   ركعات ركعتين فرض وركعتين سنة، ولكن ركعتي السُّنة إنّما هي واجبة إذا دخلتم   بيوت الله بين الأذان والإقامة، فعند ذلك تكون سنة واجبة على من دخل المسجد   بين الأذان والإقامة، فيجب عليه أن لا يجلس حتى يركع لله ركعتين سنة.  وهذا  هو بيان الحديث الحقّ ركعتا فرض وركعتا سنة وليس أنّ الركعات المفروضات  أربع  في الحضر، فأنتم تعلمون إنّما تصلّون للفجر ركعتين بل الصلوات ركعتا  فرض في  السفر أو في الحضر، وإنّما تزيدون في الحضر ركعتي السنة فصارت أربع  ركعات في  الحضر؛ ركعتا فرض وركعتا سنة بين الأذان والإقامة.<br>\n<br>\nوكذلك توجد روايات وأحاديث أخرى تطابق للحقّ في كتاب الله، ومنها هذا الحديث كما يلي:</font></font><font color=\"#800000\"><font><br>\nطرف الحديث الصحابي اسم الكتاب أفق العزو المصنف سنة الوفاة<br>\n<br>\n 1 - كيف أصلي إذا كنت بمكة إذا لم أصل مع الإمام فقال ركعتين سنة أبي   القاسم صلى الله عليه وسلم عبد الله بن عباس مسند أحمد بن حنبل 2995 ---   أحمد بن حنبل 241<br>\n<br>\n2 - ركعتين سنة أبي القاسم صلى الله عليه وسلم عبد الله بن عباس صحيح مسلم 1117 690 مسلم بن الحجاج 261<br>\n<br>\n3 - أكون بمكة فكيف أصلي قال ركعتين سنة أبي القاسم صلى الله عليه وسلم عبد   الله بن عباس مسند أحمد بن حنبل 2532 2627 أحمد بن حنبل 241<br>\n<br>\n4 - كيف أصلي بمكة إذا لم أصل في جماعة قال ركعتين سنة أبي القاسم صلى الله   عليه وسلم عبد الله بن عباس السنن الكبرى للنسائي 1893 1914 النسائي 303<br>\n<br>\n5 - ركعتين سنة أبي القاسم صلى الله عليه وسلم عبد الله بن عباس السنن الكبرى للنسائي 1894 1915 النسائي 303<br>\n<br>\n6 - ركعتين سنة أبي القاسم صلى الله عليه وسلم عبد الله بن عباس السنن الكبرى للنسائي 511 515 النسائي 303<br>\n<br>\n7 - ركعتين سنة أبي القاسم صلى الله عليه وسلم عبد الله بن عباس سنن النسائى الصغرى 1430 1443 النسائي 303<br>\n<br>\n8 - ركعتين سنة أبي القاسم صلى الله عليه وسلم عبد الله بن عباس سنن النسائى الصغرى 1431 1444 النسائي 303<br>\n<br>\n9 - كيف أصلي إذا كنت بمكة إذا لم أصل مع الإمام قال ركعتين سنة أبي القاسم   صلى الله عليه وسلم عبد الله بن عباس تهذيب الآثار للطبري 291 331 ابن   جرير الطبري 310<br>\n<br>\n10 - إني مقيم ههنا يعني بمكة فكيف أصلي قال ركعتين سنة أبي القاسم صلى   الله عليه وسلم عبد الله بن عباس مستخرج أبي عوانة 1866 2345 أبو عوانة   الإسفرائيني 316<br>\n<br>\n11 - كيف أصلي بمكة إذا لم أصل في جماعة فقال ركعتين سنة أبي القاسم صلى   الله عليه وسلم عبد الله بن عباس صحيح ابن خزيمة 908 904 ابن خزيمة 311<br>\n<br>\n12 - إني مقيم يعني بمكة فكيف أصلي قال ركعتين سنة أبي القاسم صلى الله   عليه وسلم عبد الله بن عباس الأوسط في السنن والإجماع والاختلاف لابن   المنذر 2192 2250 محمد بن إبراهيم بن المنذر 318<br>\n<br>\n13 - الصلاة في السفر فقال ركعتين سنة رسول الله صلى الله عليه وسلم عبد الله بن عمر إتحاف المهرة 9114 --- ابن حجر العسقلاني 852<br>\n<br>\n14 - أكون بمكة فكيف أصلي قال صل ركعتين سنة أبي القاسم صلى الله عليه وسلم   عبد الله بن عباس صحيح ابن حبان 2823 2755 أبو حاتم بن حبان 354<br>\n<br>\n15 - عن الصلاة في السفر فقال ركعتين ركعتين سنة نبيكم صلى الله عليه وسلم   عبد الله بن عباس المعجم الكبير للطبراني 12505 12664 سليمان بن أحمد   الطبراني 360<br>\n<br>\n16 - أكون بمكة كيف أصلي قال ركعتين سنة أبي القاسم صلى الله عليه وسلم عبد   الله بن عباس المعجم الكبير للطبراني 12732 12894 سليمان بن أحمد  الطبراني  360<br>\n<br>\n17 - إني أكون بمكة فكيف أصلي قال ركعتين سنة أبي القاسم صلى الله عليه   وسلم عبد الله بن عباس السنن الكبرى للبيهقي 5055 3:153 البيهقي 458</font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font><font color=\"#0000cd\">ولكنّي  لا أُريد أن   أُحاجّكم بالأحاديث والروايات حتى ولو كانت حقاً فهل تدرون  لماذا؟ وذلك لأنّ الباطل فيها أكثر من أحاديث الحقّ فلا يقتصد المنافقون  في وضع الأحاديث   المكذوبة بل كذبوا وأعطوكم بغير حساب من أحاديث الكذب  والافتراء عن النبيّ،   ولماذا تجدونني لا أحبّ أن أحاجّكم من السنة برغم إن  إيماني بالحقّ منها   كدرجة إيماني بهذا القرآن العظيم، ولأنّها غير محفوظة من  التحريف والإدراج، وبل لن أستطيع أن أُخرس ألسنتكم من السنة لأنّكم تستطيعون أن تطعنوا في    بُرهاني حتى ولو كان حقاً فتستطيعون أن تقولوا إنّه موضوعٌ أو أنّه ضعيفٌ أو    مُفترى ولن أستطيع أن أجادلكم فأقول: بل هو حق! لأن السنة غير محفوظةٌ من    التحريف، وأنتم تعلمون وأنا أعلم ومتّفقون أنّها غير محفوظة من التحريف،   ولكنّي  حين آتيكم بالحكم من كتاب الله فلن تستطيعوا أن تطعنوا في برهاني   أبداً، ثم  أهيمن عليكم بكتاب الله القرآن العظيم المُهيمن على التوراة   والإنجيل  والسنة النبوية.<br>\n<br>\nوكذلك الحديث عن عائشة رضي الله عنها فأكثركم مُعترفٌ به ولكن بعضهم يُأَوله بغير الحقّ حتى يوافق أهواءهم، فمثلاً حديث:</font><font color=\"blue\"><br>\n<font color=\"darkred\">[رواية معمر عن الزهري عن عروة عن عائشة قالت فرضت الصلاة ركعتين ركعتين ثم هاجر رسول الله فزيدت أربع].<br>\n[عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ - رضى الله عنها - قَالَتْ « فَرَضَ    اللَّهُ الصَّلاَةَ حِينَ فَرَضَهَا رَكْعَتَيْنِ رَكْعَتَيْنِ فِى    الْحَضَرِ وَالسَّفَرِ ، فَأُقِرَّتْ صَلاَةُ السَّفَرِ].</font><br>\n<br>\n</font><font color=\"#0000cd\">ثم نقول فإذا كان حسب تأويلكم أنّه فرضها   أربعاً ولكنّكم تصلون الفجر ركعتين  والمغرب ثلاث فما خطبكم مُتناقضون؟ بل   يقصد ركعتي الفرض ثم جاءت السنّة  الواجبة إذا دخلتم بيوت الله بين الأذان   والإقامة فأصبحتم تصلّون أربع ركعات  لكل فرض: ركعتا فرض وركعتا سنة. فما   خطبكم تُغالطون في الحقّ سواء يكون  في كتاب الله أو في سنة رسوله أم أنّ الحديث يتكلم عن صلاة الظهر والعصر  والعشاء؟ بل يتكلم عن الصلوات   المفروضات: ركعتا سنة وركعتا فرض، ولكنكم  أضفتم السنة إلى الفرض ولخبطتم   ركعات الفرض. أفلا تتقون؟<br>\n<br>\nويوجد الكثير في السُّنة النبوية في أنّ الصلاة ركعتا فرضٍ لكل صلاة، فلا أدري كيف أضعتم صلواتكم يا قوم؟ وكيف كان الذين من قبلكم؟ ولا أذّمهم وحسابهم  على   ربهم بل أحاجِجكم بكتاب الله وحتماً تجدون الحقّ في السُّنة يأتي موافقاً   للبيان  الحقّ من كتاب الله مُباشرةً، فلا يزال لدينا تفصيل عن الصلوات  ولكن  للأسف  لانزال مُنتظرين مُفتي دياركم، فهل هم مُستكبرون علينا ويرون  ناصر  مُحمد  اليماني مُهيناً ولا يكاد يُبيِّن في نظرهم؟ أم إنّهم يرون  حُجّتهم  واهيةً وحجّة  ناصر مُحمد اليماني هي الداحضة للباطل؟ إذاً لماذا لا  يعترفون  بالحقّ من  ربهم؟ أم ما خطبهم وماذا دهاهم! إنا لله وإنا إليه  راجعون.<br>\n<br>\nويا معشر عُلماء الأمّة إنّي لا أُريد أن أُفصّل الصلوات في الحضر لأنّي لا  أُريد أن أَفْصِل أنصاري عن صلاة الجماعة في بيوت الله، وأعلم إنّ الله سوف    يتقبل صلواتهم ما داموا مخلصين.<br>\n<br>\nويا معشر أمّة الإسلام، إنّما نُريد أن نوحّد صفّكم ونجمع شملكم ولا نُريد أن  نزيدكم تفرّقاً إلى تفرقكم فنكون فرقةً جديدة، فأجيبوا داعي الاحتكام  إلى   كتاب الله لنحكم بينكم فيما كنتم فيه تختلفون خيراً لكم إن كنتم  تعقلون،   ما لم فأجيبوني فما هو عذركم من عدم استجابة الدعوة إلى كتاب الله  القرآن   العظيم إن كنتم به مؤمنين؟ فما هو الحل معكم يا قوم؟ فنحن والله  العظيم لا   نُريد أن نُبدل دينكم بالباطل بل نُريد أن نعيدكم إلى منهاج  النبوة الأولى   وكأنكم في زمان مُحمد رسول الله -صلى الله عليه وآله وسلم- في جميع  أركان  الإسلام.<br>\n<br>\nوبيني وبينكم كتاب الله القرآن العظيم المحفوظ من التحريف لكي يكون المرجع  لما كنتم فيه تختلفون، ولكنكم يا قوم تريدون أن أتبع </font></font></b><font><font color=\"#0000cd\">أهواءكم ولكني أقول لكم:  آسف فلن أتبع أهواءكم، فيا ليتكم تعلمون كم مدى اعتصامي بحبل الله لو حاورتكم ألف تريليون تريليون عام فيطيل الله عمري وعمركم لما لِنْتُ لكم وما ركنتُ إليكم شيئاً بإذن  الله،   ومن ربي التثبيت لقلب عبده حتى لا تفتنوني عمّا أنزل الله في مُحكم   كتابه.  فلماذا لا تُريدون أن تتبعوا ما أنزل الله في مُحكم كتابه أفلا   تعقلون؟ ألم  يقل الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَهَٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ ﴿155﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].</font></font><b><font><font color=\"#0000cd\"><br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{اتَّبِعُوا مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ } </font></font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:3].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{هُوَ الَّذِي يُنَزِّلُ عَلَىٰ عَبْدِهِ آيَاتٍ    بَيِّنَاتٍ لِّيُخْرِجَكُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ ۚ وَإِنَّ    اللَّهَ بِكُمْ لَرَءُوفٌ رَّحِيمٌ ﴿9﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الحديد].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ    وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنزِلَ مَعَهُ ۙ أُولَٰئِكَ    هُمُ الْمُفْلِحُونَ ﴿157﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{قُلْ هَاتُوا بُرْهَانَكُمْ ۖ هَٰذَا ذِكْرُ مَن    مَّعِيَ وَذِكْرُ مَن قَبْلِي ۗ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ    الْحَقَّ ۖ فَهُم مُّعْرِضُونَ ﴿24﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ    مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿174﴾ فَأَمَّا    الَّذِينَ آمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي    رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا    ﴿175﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا} </font></font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:103].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ ﴿11﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\nفبمَ تُريدون أن نبشركم به يا معشر المُعرضين عن الذّكر المحفوظ من التحريف    ليكون حجة الله عليكم؟ فلئن زِغْتُم عن الصراط المُستقيم فلا حُجة لكم على   الله  يا معشر المُعرضين عن كتاب الله، وقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَهَٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ    فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ ﴿155﴾ أَن تَقُولُوا    إِنَّمَا أُنزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِن قَبْلِنَا وَإِن    كُنَّا عَن دِرَاسَتِهِمْ لَغَافِلِينَ ﴿156﴾ أَوْ تَقُولُوا لَوْ أَنَّا    أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ    جَاءَكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ ۚ فَمَنْ أَظْلَمُ    مِمَّن كَذَّبَ بِآيَاتِ اللَّهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ    يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ    ﴿157﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{كِتَابٌ أُنزِلَ إِلَيْكَ فَلَا يَكُن فِي    صَدْرِكَ حَرَجٌ مِّنْهُ لِتُنذِرَ بِهِ وَذِكْرَىٰ لِلْمُؤْمِنِينَ ﴿2﴾    اتَّبِعُوا مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلَا تَتَّبِعُوا مِن    دُونِهِ أَوْلِيَاءَ ۗ قَلِيلًا مَّا تَذَكَّرُونَ ﴿3﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَلَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَىٰ عِلْمٍ هُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ ﴿52﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَالَّذِينَ يُمَسِّكُونَ بِالْكِتَابِ وَأَقَامُوا الصَّلَاةَ إِنَّا لَا نُضِيعُ أَجْرَ الْمُصْلِحِينَ ﴿170﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَإِذَا لَمْ تَأْتِهِم بِآيَةٍ قَالُوا لَوْلَا    اجْتَبَيْتَهَا ۚ قُلْ إِنَّمَا أَتَّبِعُ مَا يُوحَىٰ إِلَيَّ مِن   رَّبِّي هَٰذَا بَصَائِرُ مِن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ لِّقَوْمٍ    يُؤْمِنُونَ ﴿203﴾ وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ    وَأَنصِتُوا لَعَلَّكُمْ تُرْحَمُونَ ﴿204﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{قُلْ يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمُ    الْحَقُّ مِن رَّبِّكُمْ ۖ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي    لِنَفْسِهِ ۖ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا ۖ وَمَا أَنَا    عَلَيْكُم بِوَكِيلٍ ﴿108﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [يونس].<br>\n<br>\nوقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{أَفَمَن كَانَ عَلَىٰ بَيِّنَةٍ مِّن رَّبِّهِ    وَيَتْلُوهُ شَاهِدٌ مِّنْهُ وَمِن قَبْلِهِ كِتَابُ مُوسَىٰ إِمَامًا    وَرَحْمَةً ۚ أُولَٰئِكَ يُؤْمِنُونَ بِهِ ۚ وَمَن يَكْفُرْ بِهِ مِنَ    الْأَحْزَابِ فَالنَّارُ مَوْعِدُهُ ۚ فَلَا تَكُ فِي مِرْيَةٍ مِّنْهُ ۚ    إِنَّهُ الْحَقُّ مِن رَّبِّكَ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا  يُؤْمِنُونَ ﴿17﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [هود].<br>\n_____________</font></font></b></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7325.html#post_47659",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

