var RAW_JSON={
    "postid": 41642,
    "threadid": 2079,
    "postcount": 6,
    "title": "دعوة الإمام المهديّ إلى الذين غضب الله عليهم معذرةً إلى ربي ولعلهم يتقون..\n",
    "higri": "16-رمضان-1431",
    "meladi": "26-08-2010",
    "time": "01:10 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1335603360",
    "langs": "[{\"title\":\"English\",\"postId\":191600},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":205947},{\"title\":\"Espa\\u00f1ol\",\"postId\":480630}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_41642\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 6 -</span></font></font><br>\n<font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n16 - رمضان - 1431 هـ<br>\n26 - 08 - 2010 مـ<br>\n01:10  صباحًا<br>\n</font></span><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=7181\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=7181\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=7181</font></a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>دعوة الإمام المهديّ إلى الذين غضب الله عليهم معذرةً إلى ربي ولعلهم يتقون</u> ..</font><font color=\"#0000cd\"><br>\n<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">saedf<br>\nأخي المحترم كلام الامام حاشا أن ينقض بعضه بعضا قرأنا أوله وآخره فوجدنا المغزى الذي اقتبسناه نعم لو أن إبليس استغفر وندم من بعد الذنب لكان حاله حال كل تائب لكن كما قال الامام : وليس معنى ذلك أن الله سيغفر لشياطين فيهديهم إلى سبيل الحقّ هيهات هيهات ، فكيف يهدي الله قوم يعلمون علم اليقين أن الله حق ورسوله حق وآياته حق والبعث حق والنار حق ثم يكفرون بالحق وهم يعلمون أنهُ الحق من ربهم أولئك عليهم لعنة الله وملائكته والناس أجمعين تصديقاً لقول الله تعالى.<br>\nجعلنا الله وإياكم ممن يستمعون القول فيتبعون أحسنه</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطّيّبين الطّاهرين والتّابعين للحقّ إلى يوم الدين..<br>\n<br>\nويا أخي الكريم، فإن كنت تريد الحقّ فإنّي الإمام المهديّ أنطق لكم بالبُرهان المبين بمنطق الله في القرآن العظيم بآياتٍ بيِّناتٍ مُحكماتٍ هُنّ أمّ الكتاب ليعلم عباد الله جميعًا أنّ الله على كُل شيءٍ قديرٌ، فمن تاب وأناب إلى الله من بعد كُفره وإشراكه وفسوقه فمهما عظُمت ذنوبه ليجدنّ رحمة الله وسعت كُل شيء في خلقه أجمعين. تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف:156]. <br>\n<br>\nوأما فتوى الإمام المهديّ أنّ الله لن يهدي الشياطين ولن يغفر لهم كونهم لم ينيبوا إلى ربّهم ليهدي قلوبهم ويغفر ذنوبهم، فأما من اتّقى فتاب وأناب فإن الله كان للأوابين غفورًا، ولذلك جاءت الفتوى من الله إلى كافة شياطين الجنّ والإنس في محكم كتابه أنّ من تاب وأناب إلى الله من قبل موته من بعد كفره ولعنه فإنّ الله سوف يغفر ذنبه ويرفع عنه غضبه ولعنته ومقته فيقبل توبته فيدخل في نطاق رحمته التي كتب على نفسه أن يغفر ذنب من تاب وأناب إليه من عباده جميعًا. وقال الله تعالى: </font><font color=\"#008000\">{وَمَن يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ ﴿</font><font color=\"#008000\">٨٥</font><font color=\"#008000\">﴾ كَيْفَ يَهْدِي اللَّـهُ قَوْمًا كَفَرُوا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّسُولَ حَقٌّ وَجَاءَهُمُ الْبَيِّنَاتُ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿</font><font color=\"#008000\">٨٦</font><font color=\"#008000\">﴾ أُولَـٰئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّـهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ ﴿</font><font color=\"#008000\">٨٧</font><font color=\"#008000\">﴾ خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنظَرُونَ ﴿</font><font color=\"#008000\">٨٨</font><font color=\"#008000\">﴾ <u>إِلَّا الَّذِينَ تَابُوا مِن بَعْدِ ذَٰلِكَ وَأَصْلَحُوا فَإِنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ</u> ﴿</font><font color=\"#008000\">٨٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [آل‌ عمران]. <br>\n<br>\nفانظر يا رجل لقول الله تعالى: </font><font color=\"#008000\">{كَيْفَ يَهْدِي اللَّـهُ قَوْمًا كَفَرُوا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّسُولَ حَقٌّ وَجَاءَهُمُ الْبَيِّنَاتُ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿</font><font color=\"#008000\">٨٦</font><font color=\"#008000\">﴾ أُولَـٰئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّـهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ ﴿</font><font color=\"#008000\">٨٧</font><font color=\"#008000\">﴾ خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنظَرُونَ ﴿</font><font color=\"#008000\">٨٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم. فلم تفهم أنت المقصود من قول لله تعالى: </font><font color=\"#008000\">{كَيْفَ يَهْدِي اللَّـهُ قَوْمًا كَفَرُوا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّسُولَ حَقٌّ وَجَاءَهُمُ الْبَيِّنَاتُ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ}</font><font color=\"#0000cd\">؟ بمعنى كيف يهدي الله قوماً لم يتوبوا وينيبوا إلى ربّهم؛ بل ويعلمون أنّ محمدًا رسول الله صلى الله عليه وآله وسلم حقٌّ، ويعرفون أنّه الحقّ من ربهم كما يعرفون أبناءهم ولكنهم للحقّ كارهون ويريدون أن يطفئوا نور الله، فكيف يهدي الله قلوبهم وقد علموا الحقّ من ربهم فأعرضوا عنه وكذَّبوه، فكيف يهديهم الله وهم لم يتوبوا وينيبوا إلى ربهم ليغفر ذنبهم وإسرافهم في أمرهم؟ ولذلك أفتاكم الله بالحقّ أنّه سوف يغفر للذين تابوا منهم وأنابوا إلى ربّهم من بعد أن غضب الله عليهم ولعنهم ثم تابوا إلى ربّهم ولم يصروا على ما فعلوا وهم يعلمون ثم يجدوا الله غفوراً رحيماً. تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{إِلاَّ الَّذِينَ تَابُواْ مِن بَعْدِ ذَلِكَ وَأَصْلَحُواْ فَإِنَّ اللهَ غَفُورٌ رَّحِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nفهل تعلم بالمقصود من قول الله تعالى:</font><font color=\"#008000\"> {إِلاَّ الَّذِينَ تَابُواْ مِن بَعْدِ ذَلِكَ}</font><font color=\"#0000cd\">؟ ويقصد القوم الذين كفروا بعد إيمانهم وشهدوا أنّ الرسول حقّ من ربّهم فكرهوا الحقّ من ربّهم وغضب عليهم وحلَّت عليهم لعنة الله والملائكة والناس أجمعين. ومن ثم أفتاهم الله بالحقّ أنّ ليس معنى ذلك أنهم لو يتوبون إلى ربهم أنه لن يغفر ذنوبهم؛ بل أفتاهم ربهم بالحقّ، وقال الله تعالى: </font><font color=\"#008000\">{أُولَـٰئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّـهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ ﴿</font><font color=\"#008000\">٨٧</font><font color=\"#008000\">﴾ خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنظَرُونَ ﴿</font><font color=\"#008000\">٨٨</font><font color=\"#008000\">﴾ إِلَّا الَّذِينَ تَابُوا مِن بَعْدِ ذَٰلِكَ وَأَصْلَحُوا فَإِنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ ﴿</font><font color=\"#008000\">٨٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم. وذلك لأنّ الله لن يطبّق عليهم لعنته بالفعل فيدخلهم نار جهنم إلا إذا ماتوا وهم لا يزالون يُحاربون الله ورُسله مُصرّين على كُفرهم فإذا ماتوا وهم لا يزالون كُفارًا بالحقّ من ربهم فسوف يتمّ تطبيق لعنة الله عليهم بالتأويل الحقّ على الواقع الفعلي. تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَىٰ مِن بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَـٰئِكَ يَلْعَنُهُمُ اللَّـهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ ﴿</font><font color=\"#008000\">١٥٩</font><font color=\"#008000\">﴾ إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَـٰئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ ﴿</font><font color=\"#008000\">١٦٠</font><font color=\"#008000\">﴾ إِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ أُولَـٰئِكَ عَلَيْهِمْ لَعْنَةُ اللَّـهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ ﴿</font><font color=\"#008000\">١٦١</font><font color=\"#008000\">﴾ خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنظَرُونَ ﴿</font><font color=\"#008000\">١٦٢</font><font color=\"#008000\">﴾ وَإِلَـٰهُكُمْ إِلَـٰهٌ وَاحِدٌ لَّا إِلَـٰهَ إِلَّا هُوَ الرَّحْمَـٰنُ الرَّحِيمُ ﴿</font><font color=\"#008000\">١٦٣</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة]. <br>\n<br>\nفهل فهمت الخبر والبيان الحقّ للمهديّ المنتظَر الذي يُنادي في عباد الله جميعًا من الجنّ والإنس ومن كُل جنسٍ أن يتوبوا إلى ربهم ليغفر ذنوبهم. وقال الله تعالى: </font><font color=\"#008000\">{وَإِذْ قَالَتْ أُمَّةٌ مِنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَىٰ رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:164]. <br>\n<br>\n</font><font color=\"#cc0000\"><u>وكذلك دعوة الإمام المهديّ إلى الذين غضب الله عليهم حتى لا يسألني ربي لِمَ لمْ أعظهم وأفتيهم برحمة الله التي وسعت كل شيء؟ فدعوتي معذرة إلى ربي ولعلهم يتقون.</u></font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المسلمين الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\n___________</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2079.html#post_41642",
    "thread_title": "ويا معشر الشياطين وعلى رأسهم إبليس ليس أنّ الإمام المهديّ المنتظَر لا يريد من الله أن يهديكم أجمعين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "7021",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "7081",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "7094",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "41640",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "41641",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "41642",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "190426",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "7021": 1,
        "7081": 2,
        "7094": 3,
        "41640": 4,
        "41641": 5,
        "41642": 6,
        "190426": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

