var RAW_JSON={
    "postid": 145325,
    "threadid": 18239,
    "postcount": 2,
    "title": "الله هو الشيء الخالق لكل شيءٍ الذي ليس كمثله شيءٌ من خلقِه، وهو الشيءُ الأكبر من كلِّ شيءٍ وليس كمثله شيءٌ في ذاته، وهو السميع البصير وإليه المصير..\n",
    "higri": "02-شعبان-1435",
    "meladi": "31-05-2014",
    "time": "07:43 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1401515520",
    "langs": "[{\"title\":\"English\",\"postId\":147967},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":145361},{\"title\":\"Melayu\",\"postId\":227445},{\"title\":\"Swahili\",\"postId\":331421},{\"title\":\"Espa\\u00f1ol\",\"postId\":444487}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_145325\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><span><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#417394\"><font color=\"#000080\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#417394\"><font color=\"#000080\"><font color=\"#cc0000\">- 2 -</font></font></font></font></font></font></font></font></font></font></font></span></font></span></font></font><font color=\"#417394\"><font color=\"#000080\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#417394\"><font color=\"#000080\"><br>\n</font></font></font></font></font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=145319\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركـة الأصلية للبيـان ]</font></font></a><font color=\"#000080\"><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=145319\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=145319</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n02 - شعبان - 1435 هـ<br>\n31 - 05 - 2014 مـ<br>\n07:43 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــ</font></font><br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#800080\"> الله هو الشيء الخالق لكلّ شيءٍ الذي ليس كمثله شيءٌ من خلقِه<u><br>\n وهو الشيءُ الأكبر من كلِّ شيءٍ وليس كمثله شيءٌ في ذاته، وهو السميع البصير وإليه المصير</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم  الأطهار وجميع أنصارهم الأخيار في كل زمانٍ ومكانٍ إلى اليوم الآخر، أما  بعد..<br>\n<br>\nويا أيّها الملحدون الذين يريدون أن يجعلوا اللهَ لا شيئاً ولا وجود لذاته، سبحانه وتعالى علواً كبيراً! فهو الشيء الأول قبل الوجود وليس قبله شيءٌ،  وذلكم الشيء الأول هو خالق الوجود، ولذلك قال الله تعالى:</font><font color=\"#008000\"> {أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الطور:35].<br>\n <br>\nفما هو ذلك الشيء الذي خلقهم؟ والجواب: إنّه الشيءُ الأول ليس قبله شيءٌ  سواه، وهو أوجد كلَّ شيءٍ وليس كمثله شيءٌ في خلقه أجمعين. <br>\nوأتحدّاكم يا  معشر الملحدين أن تنكروا أنّ الله لا يقصد نفسه بقوله تعالى:</font><font color=\"#008000\"> {أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ}</font><font color=\"#0000cd\">  صدق الله العظيم؛ بمعنى أنّ لكلِّ فعلٍ فاعلٌ، فهل من المعقول أنّهم خُلقوا  من غير شيءٍ خلقَهم؟ أم إنّهم هم الذين خَلَقوا أنفسَهم؟ فلا بدَّ من شيءٍ  خلقهم، وهو الخلَّاق العليم ربّ السماوات والأرض وما بينهما وربّ العرش  العظيم، هو الشيء الأول ليس قبله شيءٌ وليس كمثل شيءٍ في خلقه، فلا يفتنكم  الملحدون في نفي وجودِ الله فيجعلونه لا شيئاً، سبحانه! فهم يقصدون أنّه لا  وجود له وتلك عقيدة الملحدين ولذلك أنزل الله إليكم آياتٍ تجادلونهم بها، ومنها قول الله تعالى:</font><font color=\"#008000\"> <br>\n {فَذَكِّرْ‌ فَمَا أَنتَ بِنِعْمَتِ رَ‌بِّكَ بِكَاهِنٍ وَلَا مَجْنُونٍ ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾ أَمْ يَقُولُونَ شَاعِرٌ‌ نَّتَرَ‌بَّصُ بِهِ رَ‌يْبَ الْمَنُونِ ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾ قُلْ تَرَ‌بَّصُوا فَإِنِّي مَعَكُم مِّنَ الْمُتَرَ‌بِّصِينَ ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾ أَمْ تَأْمُرُ‌هُمْ أَحْلَامُهُم بِهَـٰذَا  أَمْ هُمْ قَوْمٌ طَاغُونَ ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾ أَمْ يَقُولُونَ تَقَوَّلَهُ  بَل لَّا يُؤْمِنُونَ ﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾ فَلْيَأْتُوا بِحَدِيثٍ مِّثْلِهِ إِن كَانُوا صَادِقِينَ ﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾ أَمْ خُلِقُوا مِنْ غَيْرِ‌ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ ﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾ أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْ‌ضَ  بَل لَّا يُوقِنُونَ ﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾ أَمْ عِندَهُمْ خَزَائِنُ رَ‌بِّكَ أَمْ هُمُ الْمُصَيْطِرُ‌ونَ ﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾ أَمْ لَهُمْ سُلَّمٌ يَسْتَمِعُونَ فِيهِ فَلْيَأْتِ مُسْتَمِعُهُم بِسُلْطَانٍ مُّبِينٍ ﴿</font><font color=\"#008000\">٣٨</font><font color=\"#008000\">﴾ أَمْ لَهُ الْبَنَاتُ وَلَكُمُ الْبَنُونَ ﴿</font><font color=\"#008000\">٣٩</font><font color=\"#008000\">﴾ أَمْ تَسْأَلُهُمْ أَجْرً‌ا فَهُم مِّن مَّغْرَ‌مٍ مُّثْقَلُونَ ﴿</font><font color=\"#008000\">٤٠</font><font color=\"#008000\">﴾ أَمْ عِندَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ ﴿</font><font color=\"#008000\">٤١</font><font color=\"#008000\">﴾ أَمْ يُرِ‌يدُونَ كَيْدًا فَالَّذِينَ كَفَرُ‌وا هُمُ الْمَكِيدُونَ ﴿</font><font color=\"#008000\">٤٢</font><font color=\"#008000\">﴾ أَمْ لَهُمْ إِلَـٰهٌ غَيْرُ‌ اللَّـهِ  سُبْحَانَ اللَّـهِ عَمَّا يُشْرِ‌كُونَ ﴿</font><font color=\"#008000\">٤٣</font><font color=\"#008000\">﴾ وَإِن يَرَ‌وْا كِسْفًا مِّنَ السَّمَاءِ سَاقِطًا يَقُولُوا سَحَابٌ مَّرْ‌كُومٌ ﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾ فَذَرْ‌هُمْ حَتَّىٰ يُلَاقُوا يَوْمَهُمُ الَّذِي فِيهِ يُصْعَقُونَ ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾ يَوْمَ لَا يُغْنِي عَنْهُمْ كَيْدُهُمْ شَيْئًا وَلَا هُمْ يُنصَرُ‌ونَ ﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾ وَإِنَّ لِلَّذِينَ ظَلَمُوا عَذَابًا دُونَ ذَٰلِكَ وَلَـٰكِنَّ أَكْثَرَ‌هُمْ لَا يَعْلَمُونَ ﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾ وَاصْبِرْ‌ لِحُكْمِ رَ‌بِّكَ فَإِنَّكَ بِأَعْيُنِنَا وَسَبِّحْ بِحَمْدِ رَ‌بِّكَ حِينَ تَقُومُ ﴿</font><font color=\"#008000\">٤٨</font><font color=\"#008000\">﴾ وَمِنَ اللَّيْلِ فَسَبِّحْهُ وَإِدْبَارَ‌ النُّجُومِ ﴿</font><font color=\"#008000\">٤٩</font><font color=\"#008000\">﴾} <br>\n</font><font color=\"#0000cd\">صدق الله العظيم [الطور].<br>\n <br>\nفإن استطعتم يا معشر الملحدين وهم ليسوا بملحدين؛ بل من شياطين البشر من  الدعاة إلى الكفر والإلحاد بوجود الله نهائياً ويريدون أن يقولوا إنّ الله  لا شيءَ؛ بمعنى لا وجودَ له! وذلك هو الإلحاد وهو نفي وجود الله، ونكرر  ونقول: <u>فهل تستطيعون الإثبات بالبرهان المبين أنّ الله لا يقصد أنّه الشيءُ خالقُ كلِّ شيءٍ في قوله تعالى</u>:</font><font color=\"#008000\"> {أَمْ خُلِقُوا مِنْ غَيْرِ‌ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ ﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾ أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْ‌ضَ بَل لَّا يُوقِنُونَ ﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الطور]؟<br>\n<br>\nويقصد الله سبحانه بأنّه الشيءُ الذي خلقهم، وأنّه الشيءُ الذي خلق السماوات  والأرض، وأنه الشيءُ المسيطر على السماوات والأرض، وأنّ كلَّ شيءٍ هالكٌ  إلا الشيءَ الذي خلق كلَّ شيءٍ، وليس كمثله شيءٌ مِنْ خلقِه سبحانه وهو  العليُّ العظيم! فكم تسعَون الليل والنهار لتلبسوا الحقّ بالباطل وأنتم  تعلمون، فامكروا كيفما تشاءون فنحن لكم بالمرصاد بإذن الله الشيء الأكبر من  كلِّ شيءٍ، لكونه أكبرَ كبيرٍ ليس كمثله شيءٌ سبحانه! وتَفكَّروا في صفاته  ولا تُفَكِّروا في ذاته فتكفروا لكون الله سبحانه شيءٌ ليس كمثله شيءٌ  يشبهه في خلقه، إذاً كيف تستطيعون التَّفكر في ذاته وهو شيءٌ ليس كمثلِ  شيءٍ في الوجود كله! فكونوا من الشاكرين.<br>\n<br>\n ولا يستخفّن بعقولكم شياطينُ البشر الذين يظهرون الإيمان ويبطنون الكفر  فإنهم لا يَخْفَون علينا ونعرفهم في لحن القول، وحسبنا الله على كافة  شياطين الجنّ والإنس وإنّا فوقهم قاهرون وعليهم منتصرون بإذن الله الشيء  الذي خلقهم وهم بنعمته يكفرون ولذاته منكرون سبحانه عمّا يشركون وتعالى  علوَّاً كبيراً.<br>\n <br>\n وربّما يودّ أحدهم أن يقاطعني فيقول: \"يا ناصر محمد، ما خطبك فلا يخالف  أحدٌ معتقدَك إلا وصفته بأنّه شيطانٌ من شياطين البشر من الذين يظهرون  الإيمان ويبطنون الكفر والمكر للصدِّ عن الذِّكر؟\". ومن ثمّ يردُّ عليكم  المهديّ المنتظَر الإمام ناصر محمد وأقول: من أوقع نفسه في شبهةٍ فلا يلومنَّ  إلا نفسَه، لكوني رأيتُكم تسعون إلى نفي وجود الله وتقولون إنّ الله ليس  شيئاً موجوداً! إذاً فأنتم تَدْعون إلى الإلحاد بوجود الله وتُفْتون إنّ الله  ليس شيئاً موجوداً؛ بمعنى أنّه لا وجود لربِّ العالمين سبحانه!<br>\n<br>\nوها نحن أقمنا عليكم بالبرهان المبين أنّ الله هو الشيء الذي خلقكم وخلق السماوات والأرض. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَمْ خُلِقُوا مِنْ غَيْرِ‌ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ ﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾ أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْ‌ضَ بَل لَّا يُوقِنُونَ ﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\">  صدق الله العظيم [الطور].<br>\n<br>\nوأقام الله عليكم الحجّة لكونكم قد علمتم أنّكم  شيءٌ موجودٌ فلا بدّ أنَّ هناك شيئاً خلقكم، ولذلك قال الله تعالى:</font><font color=\"#008000\"> {أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ (35)}</font><font color=\"#0000cd\">  صدق الله العظيم. وهذا سؤال من الله إلى الملحدين، فهل من المعقول أنّهم  خُلِقوا من غيرِ شيءٍ خلَقَهُم؟ والجواب هو لا بدّ أنَّ هناك شيئاً خلقهم وهو  الله الخلّاق العليم، سبحانه وتعالى علوَّاً كبيراً! فهل لا توقنون بوجود  الله سبحانه؟ فالحكمُ لله يحكم بيننا وبينكم بالحقّ وهو أسرع الحاسبين.<br>\n <br>\nوسلامٌ على المرسلين، والحمد لله ربِّ العالمين..<br>\nالداعي إلى صراطٍ مستقيمٍ؛ الإمام المهديّ ناصر محمد اليماني.<br>\n__________________</font></span></font><br>\n</div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18239.html#post_145325",
    "thread_title": "الردّ الملجم بسلطان العلم على (الباحث عن البينة) الذي هو ذاته (الباحث عن الباطل)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "144551",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "145325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "145569",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "145838",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "145999",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "146113",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "146525",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "146777",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "148930",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "149036",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "149539",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "149694",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "149844",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "150016",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "144551": 1,
        "145325": 2,
        "145569": 3,
        "145838": 4,
        "145999": 5,
        "146113": 6,
        "146525": 7,
        "146777": 8,
        "148930": 9,
        "149036": 10,
        "149539": 11,
        "149694": 12,
        "149844": 13,
        "150016": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

