var RAW_JSON={
    "postid": 93253,
    "threadid": 1068,
    "postcount": 10,
    "title": "{ وَقالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ }\n",
    "higri": "03-03-1430",
    "meladi": "27-02-2009",
    "time": "12:19 صـــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364736240",
    "langs": "[{\"title\":\"English\",\"postId\":203309},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":203000},{\"title\":\"Espa\\u00f1ol\",\"postId\":489031}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_93253\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font><br>\n- 10 -</font><br>\n</span></font><span><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n03 - 03 - 1430 هـ<br>\n27 - 02 - 2009 مـ<br>\n12:19 صـــباحاً<br>\nــــــــــــــــــ<br>\n</font></font><font color=\"#800080\"><b><font><br>\n <br>\n{ <u>وَقالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ</u> }..</font></b></font></span><br>\n <br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\nأختي الكريمة في الله؛ بالنسبة للدعاء فلا تجعلي بينك وبين ربّك وسيط، واعلمي أنّ الله أرحمُ بكِ من أمّكِ وأبيكِ ومن مُحمدٍ رسولِ الله -صلى الله عليه وآله وسلم- ومن الإمام المهديّ، ذلك بأنّ الله هو أرحم الراحمين فلا يوجد من هو أرحم من الله وأكرم منه. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:186].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَقالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر:60].<br>\n<br>\nواعلمي أنّ سرّ الإجابة في الدعاء هو الإخلاص ومن ثم يُجيب الله الدّعوة حتى ولو كانت من كافرين إذا دعوا الله مُخلصين أجابهم الله. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{هُوَ الَّذِي يُسَيِّرُكُمْ فِي الْبَرِّ وَالْبَحْرِ حَتَّى إِذَا كُنْتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِمْ بِرِيحٍ طَيِّبَةٍ وَفَرِحُوا بِهَا جَاءَتْهَا رِيحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِنْ كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ <u>دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ</u> لَئِنْ أَنْجَيْتَنَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ (22) فَلَمَّا أَنْجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الْأَرْضِ بِغير الحقّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ (23)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس].<br>\n<br>\nفأنيبي إلى ربّك إنابة المُخلصين وقولي: \"اللهم إني أمتُك؛ ابنة عبدك، يا من تحول بين المرء وقلبه اللهم اصرف قلبي إلى الحقّ ولا غير الحقّ والحقّ في حبّك وقربك ورضوان نفسك، اللهم أرني الحقّ حقاً برحمتك يا أرحم الراحمين، اللهم هب لأمَتِك من لدُنك نوراً لتُبصِّرني بالحقّ فأتّبعه وتُبصّرني بالباطل وأجتنبه، اللهم إنّك أرحم بي من أمّي وأبي ووعدك الحقّ وأنت أرحمُ الراحمين، اللهم إنّي أمتك ابنة عبدك أُشهدك أني أستغيث برحمتك عن رحمة من هم دونك ووعدك الحقّ وأنت أرحمُ الراحمين، اللهم إن كان ناصر محمد اليماني هو حقاً الإمام المهديّ الحقّ من عندك اللهم فإنّك تعلم أنّ أمَتُك لا تُريد غير الحقّ فاجعلني من الأنصار السابقين الأخيار من الذين صدّقوا ونصروا في عصر الحوار من قبل الظهور صفوةّ البشريّة وخير البريّة، اللهم وارزقني حبّك حتى تكون أنتَ أحبّ شيءٍ إلى نفس أَمَتِك فلا تَفْتِنَنِي بحُبِّ من هم دونك يا ودود يا ودود يا ودود يا ذا العرش المجيد يا فعال لما يريد يا أرحم الراحمين، اللهم اغفر لي ولوالدي ولجميع المُسلمين، اللهم إني أعيذ نفسي بك وذريتي من الشيطان الرجيم إنك أنت السميع العليم\". <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nوأما فتح القسطنطينيّة فأنا أعلمُ أنّ الله سوف يظهرني على العالمين في ليلةٍ واحدةٍ ببأسٍ شديدٍ من لدنه إن أبوا التصديق وإن صدّق بشأني المُسلمون فلكل حادثٍ حديثٍ. وأما ذو القرنين فإنّه ذو العُمرين وسوف تعرفينه إن شاء الله.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين ..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1068.html#post_93253",
    "thread_title": "رحلة ذي القرنين كانت رحلة دعويّة وجهاديّة في سبيل الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3929",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3930",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3931",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3932",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35005",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35008",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5241",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "40483",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93252",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93253",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "97289",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "98070",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "103160",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "3929": 1,
        "3930": 2,
        "3931": 3,
        "3932": 4,
        "35005": 5,
        "35008": 6,
        "5241": 7,
        "40483": 8,
        "93252": 9,
        "93253": 10,
        "97289": 11,
        "98070": 12,
        "103160": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

