var RAW_JSON={
    "postid": 97293,
    "threadid": 1189,
    "postcount": 25,
    "title": "بيان منقول عن الإمام ناصر مُحمد اليماني..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366966260",
    "langs": "[{\"title\":\"English\",\"postId\":242012},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243688},{\"title\":\"Kurd\\u00ee\",\"postId\":312438}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_97293\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<br>\n<font><span><font color=\"#000080\"><font color=\"#0000cd\"><font color=\"#cc0000\"><br>\n- 25 -<br>\n</font></font></font></span></font><br>\n<font><font color=\"#000080\"><div style=\"text-align: center;\"><span>الإمام المهديّ ناصر محمد اليماني<br>\n____________</span></div></font><br>\n<br>\n<font color=\"#800080\"><div style=\"text-align: center;\"><span>الذين ينضمّون إلى عبد الملك الحوثي لقتل المسلمين قد غضب الله عليهم ..</span></div></font><br>\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي النبيّ الأميّ محمد رسول الله صلّى الله عليه وآله التوّابين المتطّهرين وسلّم تسليماً..</span></font><br>\n<font color=\"#0000CD\"><span>ويا معشر الشعب اليمانيّ الأبي العربيّ المؤمن إنّي أذكّركم بقول الله تعالى: </span></font><font color=\"#008000\">{وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا ﴿٩٣﴾} </font><font color=\"#0000CD\">صدق الله العظيم [النساء].</font><br>\n<br>\n<font color=\"#0000cd\">إذاً الذين ينضمّون إلى عبد الملك الحوثي لقتل المسلمين قد غضب الله عليهم وما كانوا شُهداء في سبيل الله؛ بل في سبيل الباطل، ولذلك لا ولن تجدوا جثةً واحدةً من أتباع عبد الملك الحوثي بَقِيَت كيوم قَتْلِه؛ بل صار منتفخاً ومُتوَرّماً فأصبح جسده جيفةً قذرةً وعظاماً نخرةً، وإنّي أتحدّى بالحقّ أنّكم لن تجدوا حتى مقتولاً واحداً من أتباع عبد الملك الحوثي مات موتة الشهداء الذين يقاتلون في سبيل الله فلا يتورّمون ولا تكون أجسادهم جيفةً قذرةً ولا عظاماً نخرةً، <u>وما دام قد تورَّم جميع الذين قُتلوا من أتباع عبد الملك الحوثي إذاً هم ليسوا في سبيل الله </u>.</font><br>\n<font color=\"#0000cd\"><br>\nوأنا الإمام المهديّ مُتبرِّئٌ ممّا يصنع عبد الملك الحوثي وأتباعه بإخواني المسلمين فليسوا هم كفاراً، وحتى ولو كانوا كفاراً فما أحل الله لكم قتل الكافرين ما لم يعتدوا عليكم، ولكنّ علي عبد الله صالح مسلمٌ ولم يعتدِ عليكم وطالَبَكم بالسلم مرةً تلو الأُخرى، وحاول معكم بكلّ حيلةٍ ووسيلةٍ، وبرغم أنّ المؤمن الفطن لا يُلدغ من جُحرٍ مرّتين ولكن للأسف إنّ علي عبد الله صالح تمّ لدغه من جحرٍ واحدٍ ستَ مراتٍ بسبب سياسته الفاشلة وعفوه الذي لم يجعله في محله ولم ينجح إلّا في المهمة التي كُلّف بها بقدرٍ مقدورٍ في الكتاب المسطور وهي <u>ثورة الوحدة التمهيدية بين اليمنين شمالاً وجنوباً بين صنعاء وحضرموت</u>، ولكن سياسته فاشلة بسبب أنّهُ يعتمد على من كان من أوهن البيوت ويكره أبناء الناس ويراهم يُشكّلون عليه خطراً إن اصطفاهم بطانةً له وإنّه لمن الخاطئين؛ بل الصالحون هم البطانة الصالحة الناصحون لقائدهم بما يُرضي الله وليس كباطنة السوء لديك من أوهن البيوت وإنّ أوهن البيوت لبيت العنكبوت، غير أنّي أعترف مقسماً بالله العظيم أنّ علي عبد الله صالح هو الذي سوف يسلّم للإمام المهديّ المنتظَر راية اليمن <u>ولا أعلم بأحدٍ يخلفه في عرشه من قبل أن يُسلّمها للمهديَّ المُنتظر</u>، ولذلك لن ينتصر عليه عبد الملك الحوثي بإذن الله حتى يُسلّم الراية إلينا كيفما يشاء الله وإلى الله تُرجع الأمور.</font><br>\n<font color=\"#0000cd\"><br>\nويا معشر أبناء الشعب اليمانيّ إنّي آمركم بعدم الانضمام إلى عبد الملك الحوثي الذي يسفك دماء المسلمين اليمانيّين سواءٌ كانوا من العسكر أو من المواطنين فجميعُهم يمانيّون مسلمون مُحرّم قتلهم إلّا بالحقّ، وأذكّركم يا معشر الشعب اليمانيّ الأبيّ العربيّ ما ذكرتكم به في أول بياني هذا بقول الله تعالى: </font><font color=\"#008000\">{وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا ﴿٩٣﴾} </font><font color=\"#0000CD\">صدق الله العظيم.</font><br>\n<br>\n<font color=\"#0000CD\"><span>فانظروا إلى شُهدائِكم يا معشر الحوثيّين هل كان موتهم موت الشُّهداء وكأنّهم أحياءٌ لم يتعفّنوا ولم يتورّموا؟ بل ستجدونهم جيفةً قذرةً وعظاماً نخرةً لأنّهم ليسوا بشهداء في سبيل الله بالحقّ؛ بل على ضلالٍ مبينٍ.</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>وسلامٌ على المرسَلين والحمدُ لله ربِّ العالمين..</span></font><br>\n<font color=\"#0000CD\"><span>الإمام المهديّ ناصر محمد اليماني.</span></font><br>\n<font color=\"#0000CD\"><span>______________</span></font>\n</div></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1189_pa_3.html#post_97293",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

