var RAW_JSON={
    "postid": 90218,
    "threadid": 11649,
    "postcount": 2,
    "title": "دعوة من الإمام المهدي إلى فضيلة الشيخ عدنان إبراهيم..\n",
    "higri": "01-05-1434",
    "meladi": "13-03-2013",
    "time": "07:22 صـــــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1363153920",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":318640}]",
    "video": "https://mahdichannel.com/watch/VdROK9DROPsMzhY",
    "audio": "",
    "long_text": "<div id=\"post_message_90218\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 2 -</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=90213\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=90213\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=86780\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=90213\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=90213</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n                <font>01 </font>- 0<font>5</font> - 1434 هـ<br>\n  <font>13 </font>- 03 - 2013 مـ<br>\n                <font><font><font><font><font><font>07:22   </font>صـــــباحاً<br>\nــــــــــــــــــــــــ</font></font></font></font></font></font></font><br>\n<font><font color=\"#800080\"><font><u><br>\n<br>\nدعوة من الإمام المهديّ إلى فضيلة الشيخ عدنان إبراهيم</u> ..</font></font><font color=\"#0000CD\"><font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم<font>، </font>والصلاة والسلام على كافة الأنبياء والمرسلين وآلهم الطيّبين والتّابعين لهم بإحسان إلى يوم الدين<font>..</font><br>\nوقد فرحنا بادئ الأمر بعقلك يا شيخ  عدنان إبراهيم ولكن للأسف تبيّن لنا    أنّ عدنان إبراهيم كغيره من علماء الأمّة يُخطئ ويُصيب! كوني أجد الشيخ عدنان   إبراهيم على هذا الرابط: ( <a href=\"http://www.youtube.com/watch?v=Q4qt6gyJw-o\" target=\"_blank\" rel=\"nofollow\">انقر هنا</a> )، يفتي أنّ الصديقة مريم عليها الصلاة والسلام حملت  برسول الله المسيح عيسى <font>ا</font>بن   مريم صلّى الله عليه وآله وسلم حملاً طبيعيّاً في تسعة أشهر! فتبيّن   لي بأنّه كذلك من الذين يقولون على الله ما لا يعلمون أنّه الحقّ. وبحسب فتواه أنّ مريم  عليها الصلاة والسلام حملت بعيسى في تسعة أشهرٍ ثم وضعته فقد <font>ا</font>تّبع <font>ا</font>فتراء اليهود في قصتهم المفتراة عن حمل مريم بأنّها حملت حملاً طبيعيّاً،  ويقصدون  أنّه على رجلٍ ولم يخلقه الله بكلمة منه كن فيكون بغير أبٍ، بل  قالوا حملٌ  طبيعيٌّ في تسعة أشهر، ولذلك قال الله تعالى<font>:<br>\n</font></font></font></font><font color=\"#008000\">{فَبِمَا  نَقْضِهِم   مِّيثَاقَهُمْ وَكُفْرِ‌هِم بِآيَاتِ اللَّـهِ وَقَتْلِهِمُ  الْأَنبِيَاءَ   بِغَيْرِ‌ حَقٍّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ ۚ بَلْ طَبَعَ اللَّـهُ   عَلَيْهَا بِكُفْرِ‌هِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا  ﴿</font><font color=\"#008000\">١٥٥</font><font color=\"#008000\">﴾  <u>وَبِكُفْرِ‌هِمْ وَقَوْلِهِمْ عَلَىٰ مَرْ‌يَمَ بُهْتَانًا عَظِيمًا</u>  ﴿</font><font color=\"#008000\">١٥٦</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"><font><font color=\"#0000CD\"> صدق الله العظيم [النساء].<br>\n</font></font></font><font color=\"#cc0000\"><font><br>\nوعليه فهذه دعوة من الإمام المهديّ ناصر محمد اليماني إلى فضيلة الشيخ عدنان   إبراهيم المحترم للحضور إلى طاولة الحوار العالميّة للمهديّ المنتظَر من قبل   الظهور، وما كان للإمام المهديّ أن يتّبع أهواء قومٍ ضلّوا أنفسهم وأضلّوا أمّتهم.<br>\n</font></font><font color=\"#0000CD\"><font><font color=\"#0000CD\"><br>\n وأراك يا فضيلة الشيخ عدنان إبراهيم تُعيب على العلماء في بعض العقائد، ولكنّ الإمام المهديّ يُعيب عليك وعليهم كثيرٍ من العقائد، وجعله الله الحَكم   بينكم  بالحقّ فيما كنتم فيه تختلفون<font>. </font>وكذلك أراك تريد أن تنكر أحاديث  السّنة  النبويّة جميعاً! فهل <font>ظ</font>نّك يا عدنان أنّك إذا أثبتّ حديثاً مفترًى في السّنة النبويّة فقد أصبحت السّنة النبويّة  في نظرك مفترا<font>ةُ</font>   الأحاديث والروايات جميعاً؟ وحاشا لله. يا عدنان لن نسمح لك؛ بل كتاب   الله وسُنة رسوله الحقّ نورٌ على نورٍ، وإنّما ينكر المهديّ المنتظَر كل ما   جاء مخالفاً في السّنة  لمحكم الذكر فقط. فما خطبكم يا معشر علماء الأمّة  طائفة منكم يُريدون أن ينبذوا السُّنة  النبويُة ويتّبعوا القرآن وحسبهم ذلك،  ثمّ يقوموا بتبيانه من عند أنفسهم  فأضلّوا أنفسهم وأضلّوا أمّتهم،  وطائفةٌ  أخرى يريدون أن ينبذوا القرآن   وراء ظهورهم ويتّبعوا السُّنة النبويّة  الحقَّ فيها والباطلَ المفترى<font>؟</font> وهيهات هيهات أن يجتمع الحقّ والباطل.<br>\n<br>\n  ويا قوم إن كنتم تريدون الحقّ ولا غير الحقّ فعليكم بكتاب الله وسُنّة رسوله إلا ما خالف في السّنة محكمَ القرآن العظيم، فهنا وجب عليكم الاعتصام بالقرآن العظيم فتتّبعونه ولا تعتصموا بما يُخالفه فتكونو<font>ا</font> من المعذَّبين. فهلمّ لحوار المهديّ المنتظر ناصر محمد اليماني يا فضيلة الشيخ عدنان إبراهيم المحترم، فادر<font>أ</font>   الحجّة بالحجّة الدامغة، وإذا أنكرت فعليك أن تأتي  بالبديل بالحقّ وليس   حسبك الإنكار  حتى ولو كنت محقّاً، فلا لوم على المسلمين إذا لم يتّبعوك  حتى  تُقيم عليهم الحجّة بسلطان العلم من محكم القرآن العظيم.  <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين<font>..<br>\n</font>أخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n</font></font></font><font color=\"#0000CD\">_____________</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/VdROK9DROPsMzhY\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/VdROK9DROPsMzhY</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11649.html#post_90218",
    "thread_title": "الإمام المهديّ ناصر محمد اليماني ينفي أن أبوي محمد رسول الله صلّى الله عليه وآله وسلّم في النّار ونأتي بالحكم بين المختلفين من خطباء المنابر من محكم الذكر\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "90211",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "90218",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "100217",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "100521",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "100664",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "144407",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "90211": 1,
        "90218": 2,
        "100217": 3,
        "100521": 4,
        "100664": 5,
        "144407": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

