var RAW_JSON={
    "postid": 177099,
    "threadid": 21414,
    "postcount": 4,
    "title": "رجالٌ حول الإمام المهديّ..\n",
    "higri": "30-04-1436",
    "meladi": "19-02-2015",
    "time": "06:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1424319900",
    "langs": "[{\"title\":\"English\",\"postId\":177219},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":177151},{\"title\":\"Melayu\",\"postId\":254676}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_177099\">\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#000000\"><font color=\"#000000\"><span><font><font color=\"#cc0000\"> - 4 -<br>\n</font></font></span></font></font><font color=\"#000000\"><span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=177097\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a></font></span></font><font color=\"#000080\"><span><font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=177097\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=177097</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n30 - 04 - 1436 هـ<br>\n19 - 02 - 2015 مـ<br>\n06:28 صباحاً<br>\nـــــــــــــــــ</font></span></font></span><b><font><span><font color=\"#800080\"><u><br>\n<br>\n<br>\nرجالٌ حول الإمام المهديّ</u> ..</font></span></font></b><br>\n<br>\n<br>\n<span><font><font color=\"#0000CD\">بسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، أمّا بعد..<br>\nفأقول: مهلاً مهلاً حبيبي في الله علاء الدين نور الدين من المكرمين، وإنّني الإمام المهديّ لم آذن لكم بالالتحاق ضمنَ قبائل مأرب للدفاع عن مأرب حتى تدعو الأنصار للنفير الآن يا قرة العين، كلا بل نأمركم أن يبقى الأنصار في سبيل الدعوة إلى الله على بصيرةٍ من ربّهم، فاطمئنوا فحسب علمي أنّ قبائل مأرب عشرات الآلاف ويعتبرون جيوشاً مدربةً على القتال، فما إن يبلغ الصبي إلا وهو يحمل البندقيّة ويتدرب على الرمايّة، وكذلك تُدَرِّبُهم حروبٌ تحدث بين القبائل فتزيدهم علماً في فنون القتال بغض النظر عن أسباب الحروب كون منها باطلٌ.<br>\n <br>\nوكذلك الحوثيون فهم يعلمون أنّ محافظة مأرب تختلف عن كافة محافظات الجمهوريّة اليمنيّة جملةً وتفصيلاً كون ليس فيها شعوباً كمثل المحافظات الأخرى توجد فيها قبائلَ وشعوباً إلا محافظة مأرب فجميعهم قبائلُ مسلحين وذوو بأسٍ شديدٍ لا يرتدّون إلى الوراء في معركةٍ دارت رحاها؛ بل يقاتلون حتى يُقتلوا أو ينتصروا على خصمهم، فهم لا يولّون الأدبار كون من يولّي الدّبر يُعتبر جباناً بالنسبة للقبائل إذا دارت المعركة رحاها.<br>\n <br>\n وكذلك هم متعودون على تضاريس مأرب وحرب الصحراء والتلال، ألا وإنّ قبائل مأرب لا يحتاجون للقبائل الأخرى من مختلف المحافظات. <br>\nوما أفتيتُ أهل مأرب بالدفاع عن أرضهم وعرضهم إلا وهم أهلٌّ لها لأنّهم مسلّحون جميعاً بأحدث الأسلحة على مختلف أنواعها وعياراتها ومسوّمون ومدرّبون على فنون قتال الصحراء وتدريبهم من بيوتهم بسبب أنّ الحرب أحياناً تقرح بين قبيلةٍ وأخرى بسببِ أسبابٍ باطلةٍ وحقٍّ، فجعلهم ذلك متعوّدين على الحروب فلا تخشَ عليهم شيئاً يا علاء الدين نور الدين فهم لها بكلّ ما تعنيه الكلمة.<br>\n <br>\n ولكن الذي يحزنني أنّ سفك الدماء حتماً سوف يسيل على صحراء مأرب من دماء الحوثيين وقليلٌ من دماء قبائل مأرب الأبيّة، ولكن القتل الزائد ونهر الدماء حتماً سوف يسيل من المهاجمين الحوثيين لأسبابٍ شتى ومنها عدم تعودهم على قتال تضاريس مأرب، وثانياً: دائماً أكثر القتل وسفك الدماء يسيل من المهاجم كونه مكشوفاً وأمّا المدافع فهو متحصنٌ غير أنّه لا يردّ عنه الموت تحصنه، وحياة المهاجم والمدافع هي بيد الله كتاباً مؤجلاً، وإنما نأخذ بالأسباب ونتوكل على الله.<br>\n <br>\n<u> ويا أحبتي في الله الأنصار السابقين الأخيار، لا ينبغي لكم أن تقاتلوا تحت راية أحدٍ إلا تحت راية الإمام المهديّ إن استنفركم للقتال</u>، ولكني لم أستنفركم شيئاً أحبتي في الله فلا يهاجر منكم أحدٌ ليقاتل مع أهل مأرب، فلا تخافوا عليهم بل هم لها (وقدها وقدود)، فاستمروا بدعوتكم لهدى الأمّة. ولم أقُم بإعدادكم روحياً من أجل القتال والدفاع عن قبيلتي ومحافظتي حتى ولو كان ذلك حقّاً للإمام المهديّ لو أستنفركم، ولن نستنفركم بإذن الله من قبل الظهور إلا أن نُجبر على ذلك للدفاع عن الإمام المهدي فلكلّ حادثٍ حديثٌ أحبتي في الله.<br>\n<br>\nولكنه لم يعترض أحدٌ على الإمام المهديّ وحرسه، فلا يعترضنا الحوثيون ولا يعترضنا تنظيم القاعدة ولا يعترضنا أحدٌّ بفضل من الله ورحمته، ونحن على جاهزيّةٍ عاليّةٍ للدفاع عن أنفسنا لئن أُعتدي علينا، ولينصرن الله من ينصره، إنّ الله قويٌّ عزيزٌ. وبإذن الله لا نضطر إلى ذلك ونأخذ بالأسباب ونتوكل على الله، فلا تستعجلوا ولكلّ حادثٍ حديثٌ أحبتي في الله. فإن استنفركم الإمام المهديّ فانفروا إلا على قومٍ بينكم وبينهم ميثاقٌ فأتمّوا عهدهم إلى مدتهم ولا ينبغي لكم أن تنكثوا الوعود وتنقضوا العهود والمواثيق كما يفعل الحوثيون هداهم الله.<br>\n <br>\n ويا أحبتي في الله لا تقلقوا على إمامكم فمن ورائه قبيلةٌ فيها أكثر من عشرين ألفَ مقاتلٍ لو استدعيناهم للدفاع عن الإمام المهديّ لحضروا جميعاً للدفاع عن شخص الشيخ ناصر محمد بغض النظر هل هو المهديّ المنتظر أم لا؛ بل سيحضرون للدفاع عن الشيخ ناصر محمد على حدّ سواء بدافع غيرة الحميّة القبليّة، وتلكم قبيلة مراد للخصم بالمرصاد. ألا وإنّ الحميّة التي أودعها الله في قلوب أبناء القبائل مشكلتهم حميّة الجاهليّة كون استنفار القبائل للدفاع عن فردٍ من أفراد القبيلة أو الانتقام له من الآخرين أحياناً يكون صاحبهم على باطلٍ فتلك هي حميّة الجاهليّة الأولى، كون منهم لا ينظر للحقّ أو الباطل؛ بل يحضر للدفاع عن صاحبه بغض النظر كان على حقٍّ أم على باطلٍ، فتلك هي حميّة الجاهليّة العمياء أن ينصر أفراد القبيلة بعضهم بعضاً سواء يكون الشخص على الحقّ أم على باطل! ولكن المفروض إن وجدوه على حقٍ قوّموه وإن وجدوه على باطلٍ منعوه، ويتميّز بهذه الصفة قبيلة مراد وتلكم قبيلة مراد للخصم بالمرصاد. وشكراً أحبتي في الله فلا تنسوا أنّ إمامكم بأعين الله. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم؛ الإمام المهديَّ ناصر محمد اليماني.<br>\n__________</font><br>\n</font></span>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_21414.html#post_177099",
    "thread_title": "عاجل: تحليلٌ سياسيٌّ خطيرٌ يتعلق بمصير كافة الشعوب العربيّة والإسلاميّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "176659",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "176909",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "177037",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "177099",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "179978",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "244010",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "176659": 1,
        "176909": 2,
        "177037": 3,
        "177099": 4,
        "179978": 5,
        "244010": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

