var RAW_JSON={
    "postid": 5336,
    "threadid": 1648,
    "postcount": 5,
    "title": "{وَاللَّـهُ الْمُسْتَعَانُ عَلَىٰ مَا تَصِفُونَ} صدق الله العظيم ..\n",
    "higri": "20-جمادي الآخرة-1430",
    "meladi": "13-06-2009",
    "time": "09:26 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269041280",
    "langs": "[{\"title\":\"English\",\"postId\":276131}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5336\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 5 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n20 - جمادي الآخرة - 1430 هـ<br>\n13 - 06 - 2009 مـ<br>\n09:26 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>{ وَاللَّـهُ الْمُسْتَعَانُ عَلَىٰ مَا تَصِفُونَ } صدق الله العظيم ..</u></font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصّلاة والسلام على خاتم الأنبياء والمُرسَلين وآله الطيِّبين الطّاهرين والتّابعين للحقّ إلى يوم الدين..<br>\n<br>\nأيها ( البار قليط ) صاحب الاسم العجيب! لا تفترِ علينا بغير الحقّ، فإننا لا نحظُر الذين يحاجّوننا بالعلم والسلطان بل ندحض حجتهم بعلمٍ أهدى مِمّا لديهم وأقومَ قيلًا، وإنما تحظُر إدارةُ المنتديات السُّفهاءَ الذين حُجّتهم السّبُّ والشتمُ وذلك مبلغهم من العلم أو المراوغين الذين لم يأتوا للحوار بل يضعون خزعبلاتهم دونما اعتراضٍ على بيان ناصر محمد اليمانيّ.<br>\n<br>\nوإنما أدعو علماء الأمّة للحوار، فإن كانوا يروني على ضلالٍ مُبينٍ في أيّ موضوعٍ في الدين فليأتوا بعلمٍ وسلطانٍ يدحض حُجّة الإمام ناصر محمد اليمانيّ إن كانوا صادقين.<br>\n<br>\n فتفضَّل للحوار، فلنجعل موضوع الحوار هو الموضوع الأساسي الذي يُبنى عليه دعوة الحوار إلى الاحتكام إلى كتاب الله فيما كنتم فيه تختلفون فلا تكونوا مِن الذين قال الله عنهم في مُحكَم كتابه: <font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ ﴿٢٣﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nفإن أجَبْت دعوة الحوار على هذا الأساس فأنت من المؤمنين بالقرآن العظيم، وإن أعرضت فالحُكم لله وهو أسرعُ الحاسبين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n___________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1648.html#post_5336",
    "thread_title": "ردّ الإمام المهديّ على أبي صالح المدني الذي شتمني بغير الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5331",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5332",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5334",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5335",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5336",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5337",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5338",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5339",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5340",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "5331": 1,
        "5332": 2,
        "5334": 3,
        "5335": 4,
        "5336": 5,
        "5337": 6,
        "5338": 7,
        "5339": 8,
        "5340": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

