var RAW_JSON={
    "postid": 3897,
    "threadid": 1046,
    "postcount": 5,
    "title": "يا طريد عدت من جديد ؟\n",
    "higri": "28-محرم-1430",
    "meladi": "25-01-2009",
    "time": "08:31 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268698380",
    "langs": "[{\"title\":\"English\",\"postId\":224578},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":237157},{\"title\":\"Kurd\\u00ee\",\"postId\":427077}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3897\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span> <font color=\"#cc0000\">- 5 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n28 - محرّم - 1430 هـ<br>\n25 - 01 - 2009 مـ<br>\n08:31 مساءً<br>\nــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">يا طريد عدت من جديد ؟</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\nوما أشبهك يا طريد بعلم الجهاد تشبهه في المراوغة وعدم التعليق على البيان الحقّ للقرآن وتكتب كلاماً فاضياً لا يستفيد القارئ من كلامك شيئاً؛ بل لا يكاد أن يفهم شيئاً، لخبطة وبطبطة ما لها أيّ علاقة بالموضوع!<br>\n<br>\nويا رجل، ما دعوت إلى طاولة الحوار علماء الأمّة إلا لكي أعلّمهم بما لدينا من البيان الحقّ للقرآن، فلا خيار لهم فإمّا أن يعترفوا بالبيان الحقّ للقرآن فَيُسَلِّموا تسليماً وإمّا أن يأتوا بالبيان الحقّ في نظرهم فيثبتوا بالبرهان أنّه خير من تفسير ناصر محمد اليماني وأحسن تأويلا، ولكن للأسف فإنّي أكتب بيان الآية تلو الأخرى وأفصّلها تفصيلاً ولم تتجرأُوا فتقولوا بيان هذه الآية باطلٌ ومن ثمّ تأتوا بالبيان الحقّ المُقنع للباحثين عن الحقّ؛ بل تمرّون عليها مرور الأعمى! فما خطبك يا رجل فأحياناً وكأنّك تريد الحقّ وأحياناً تراوغ وأحياناً وكأنّك مصدق وأحياناً يتبيّن إنّك مكذّب ولم تَرْسُ على برّ؟! وظننتك من أهل العلم ولكنّك تشبه علم الجهاد إن لم تكن بذاتك علم الجهاد، ولا أرى منك إلا مضيعة للوقت؛ بل قلتَ: وأنا منتظر لإجابة الأسئلة. ولكنّي لم أفهم سؤالك وما تريد وأين سؤالك في بيانك!<br>\n<br>\nويا أخي إذا كان ناصر محمد اليماني يطوّل في بياناته فهي مُفيدة ونورٌ لما في الصدور، أما أنت فهل تسمع القول كلاماً فاضياً؟ فهذا هو الكلام الفاضي أي فاضي من أيّ معنى مفيد، وقد زدناك في علم وحي التّفهيم وفصّلناه تفصيلا ولم تعترض على بيان آية واحدة ومن ثمّ تأتينا بالبيان الأحقّ لها وأشدّ تفصيلاً إن كنت من الصادقين؛ بل أنت تريد مهديّاً على كيفك أنت حسب ما تشتهيه، وتنصحني أن لا أتّبع الهوى وتنسى نفسك وأنت من يتّبع الهوى ويقول على الله ما لم يعلم، ويا ليتك تقف خطيباً وتخطب ساعةً كاملةً ومن ثمّ يقف على الباب سائل يسأل المصلّين ماذا فهموا من خطبة اليوم فلن يجد مُصلّياً واحداً فهم ما يقوله طريد! فأين علماء الأمّة الذين يفقهون الحديث؟ فبأيّ حديث بعد حديث الله في القرآن تؤمنون!<br>\n<br>\nيا رجل، أفلا ترى كم فصّلتُ لك بالبرهان في وحي التّفهيم؟ ومن ثمّ تقول: \"وكيف يكذب يعقوب على أولاده؟\"! وهذه هي المغالطة بذاتها، وتريد أن تُحاسب يعقوب لمَ لمْ يقُل لهم ادخلوا من أبواب متفرقةٍ حتى تتهيأ الفرصة ليوسف أن يكلم أخاه عن انفراد؟ مالك كيف تحكم؟ إنّما أظهر لهم أنّه يخشى عليهم من الحسد وهو يريد أن يقضي حاجة في نفسه وأثنى الله عليه وقال: <font color=\"#008000\">{وَإِنَّهُ لَذُو عِلْمٍ لِّمَا عَلَّمْنَاهُ}</font> صدق الله العظيم [يوسف:68].<br>\n<br>\nوما دمت سوف تجادل جدالاً باطلاً ولكنّي لك لبالمرصاد فليس ذلك كذباً؛ بل هي حكمة لصالحهم ولصالح يوسف وأخيه؛ ولكنّك تطعن في التأويل وتقول: \"وكيف يكذب يعقوب؟\". وتقول: \"بل قال لهم أنّه يخشى عليهم الحسد ولا ينبغي له أن يكذب؟\". وليس الكذب هكذا يا طريد بل ذلك كيدٌ من الله بالحقّ ومثله كمثل كيد يوسف أن يتّهم أخاه بالسرقة وهو لم يسرق وذلك لكي يضمن إنقاذ أخيه من إخوته، فما خطبك لا تكاد أن تفقه قولاً؟ وحسبي الله ونعم الوكيل.<br>\n<br>\nولا يزال لدينا علمٌ وسلطانٌ عن إثبات الحقّ لوحي التّفهيم ولكنّنا قد أتينا ببراهين كثيرة ولم تُحدث لك ذكراً، فلا كذّبت ولا صدّقت مراوغةً ومضيعةً للوقت ليس إلا، عسى الله أن يأتينا بقوم يفقهون ويعلمون الحقّ من الذين أيّدهم الله بنور الفرقان ليفرّقوا به بين الحقّ والباطل ولا قوة إلا بالله العليّ العظيم، إنّا لله وإنّا إليه لراجعون.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1046.html#post_3897",
    "thread_title": "سلسلة حوارات بين الإمام المهديّ والمدعو طريد حول الإمامة وفتوى وحي التفهيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3893",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3894",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3895",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3896",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3897",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "3893": 1,
        "3894": 2,
        "3895": 3,
        "3896": 4,
        "3897": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

