var RAW_JSON={
    "postid": 6011,
    "threadid": 1850,
    "postcount": 3,
    "title": "يوسف اِتّقِ الله ولا تُفرّق بين كتاب الله وسنَّة رسوله ..\n",
    "higri": "16-6-1429",
    "meladi": "21-6-2008",
    "time": "07:52 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280188920",
    "langs": "[{\"title\":\"English\",\"postId\":280552},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":223343}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6011\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\n <font><span> <font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n16 - 6 - 1429 هــ<br>\n21 - 6 - 2008 مـ<br>\n07:52 مساءً<br>\nــــــــــــــــــــ<br>\n</font><br>\n<br>\n<font color=\"#800080\">يوسف اِتّقِ الله ولا تُفرّق بين كتاب الله وسنَّة رسوله ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد للهِ ربِّ العالمين، وبعد..<br>\nأخي يوسف، هل معنى هذا أنّك لا تؤمن إلا بالقرآن وما جاء في القرآن وحسبك ذلك؟ فإنّ ذلك لن يكفيك، فكيف سوف تصلّي لربّك؟ وذلك لأنّ الصلوات ذكرت جملةً ولم يفصّلها الله لنا في القرآن كم عدد ركعات الفجر والظهر والعصر والمغرب والعشاء، بل جاء التفصيل في شأن عدد ركعات الصلاة عن طريق السُّنّة، وسبق وأن أفتيتُ المسلمين المختلفين بأنّ سُنّة محمدٍ رسول الله جاءت من عند الله كما جاء القرآن العظيم، فهما مُكمّلان لبعضهما نورٌ على نورٍ؛ من استمسك بهما نجا ومن استمسك بأحدهما غوى وهوى بسبب كفره بالسُّنّة الحقّ التي لا تخالف القرآن عما جاء في آياته المحكمات، وإنّما ابتعث الله عبده ناصر محمد اليماني للدفاع عن سُنة محمد رسول الله الحقّ وذلك لأنّ الله لم يعدْكم بحفظها من الأحاديث المدسوسة برغم أنَّ سنةَ محمدٍ رسوِل الله الحقّ لم تضِع من بين أيديكم وإنّما أضاف إليها أهل الباطل أحاديث تختلف عمّا جاء في القرآن جملةً وتفصيلاً عن آياته المحكمات، ولكن شأن المهديّ المنتظَر الذي جاء تفصيل العقيدة بمجيئه في السُّنّة لم أجد ذلك تعارضاً مع ما جاء في القرآن العظيم بل جاءت لتفصّل لكم آيات في شأن المهديّ في القرآن العظيم كمثال قوله تعالى: <font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾ وَإِذَا جَاءَهُمْ أَمْرٌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ ۖ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ ۗ <u>وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا</u> ﴿٨٣﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nوفي هذه الآيات جاء ذكر المهديّ المنقذ من فتنة المسيح الدجال والمهديّ يؤتيه الله البيان الحقّ للقرآن ليبيّن لهم حقيقة المسيح الدجال والذي يريد أن يقول أنّه المسيح عيسى ابن مريم ويقول أنّه الله ربّ العالمين! وما كان لابن مريم أن يقول ذلك فهو ليس المسيح عيسى ابن مريم بل هو كذّاب؛ بل هو الشيطان الرجيم بذاته ولذلك يُسمّى المسيح الكذاب. وقد ذكر الله في هذه الآيات الشيطان إبليس والمنقذ من فتنته وهو المهديّ المنتظَر فضل الله عليكم ورحمته.<br>\n<br>\nيا يوسف، فلا تنكر فضلَ الله على الأمَّة ويقول الله: بأن لولا فضل الله عليكم ورحمته يا معشر المُسلمين لاتّبعتم الشيطان (وهو المسيح الكذاب) إلا قليلاً منكم، وقد نصحتك أن تعرض نفسك على شيخ يتلو عليك من آيات الله لكي يذهب عنك الوسواس الخناس، وتالله لا يوسوس لك بالشكّ في هذا الأمر بين الحين والآخر إلا مسٌّ شيطاني، وحتى تُصدّقني اذهب للقدسي يقرأ عليك قدر ساعة وسوف يتبيّن لك بأنّ فيك مسّاً يؤذيك كثيراً ويجعل صدرك ضيقاً حرجاً فتضيق بك الدنيا أحياناً بما رحبت وكأنّها سَمّ إبرة برغم طولها وعرضها، ولا أزال أظنّ فيك خيراً كثيراً فاتّبع نصيحتي ليتبيّن لك حقيقة ما أقول.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين..<br>\nأخوك الإمام ناصر محمد اليماني.<br>\n____________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1850.html#post_6011",
    "thread_title": "الردّ على يوسف: أكثر الناس لا يعلمون أنّ شياطين الإنس والجنّ هم المفسدون ومن وراء كثيرٍ من التفجيرات الإرهابيّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4480",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5242",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6011",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4480": 1,
        "5242": 2,
        "6011": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

