var RAW_JSON={
    "postid": 6465,
    "threadid": 1946,
    "postcount": 2,
    "title": "ثبتك الله أخي الكريم على الصراط المُستقيم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281227940",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6465\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 2 -<br>\n<br>\n</font><font color=\"#800080\"><u>ثبتك الله أخي الكريم على الصراط المُستقيم</u></font></font><u><font><font color=\"#800080\"> ..</font></font><br>\n<br>\n</u><br>\n</span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<div style=\"text-align: center;\"><span><b><font>لاحول ولا قوة الآ بالله العلى العظيم<br>\nوالله ياسيدنا المهدى أننا فى حال يندى لها الجبين <br>\nوأحييى فيك صبرك الشديد وأصرارك على الأستمرار والتواصل فى دعوتك الى الله  حيث أوضحت أننا فى السنة الخامسه من الدعوة الشريفه للتصديق بك والأحتكام  الى كتاب الله الا ماأزداد الأعراض والصدود عن الأحتكام لكتاب الله وعجبى  على العلماء وليس أمر المسلمين بعجيب فقد أذكر ياسيدى المهدى بأن الدكتور  مصطفى محمود عليه رحمة الله وأدخله فسيح جناته وأنعم عليه بنعيمه الأعظم  ورضوانه الأكبر قد ألف كتابا وأثبت فيه أن الشفاعه لله جميعا مثلما جئت به  وأنقلب عليه آنذاك المتنطعون والمتفيقهون وتصدى له الأزهر الشريف  !!!!!ياحسرة على علماء هذا الزمان وحتى أنا ياسيدنا المهدى عندما أحدث عنك  وعن دعوتك الشريفه  ووجوب مبايعتك وأقول للناس أقرأو بيانات الأمام المهدى  فى النت لا أجد الا الأستنكار الشديد وأعراض عجيب من المحيطين بى وهناك ناس  لا أحدثهم عنك لأننى أستيقن ما سوف يخرج من أفواههم فأستشرف بك أن أذكرك  لهم ولكنى والله ياسيدنا حزين والله العظيم حزين ,ادعوا الله من كل قلبى أن  يهدى المسلمين وعلماؤهم  ويهدى الله علماء الأزهر الشريف ، فكل مانراه فى  الإعلام من روايات عن المهدى المنتظر فى بيانات أو قصص أو فيديوهات يأتى  مخالفا تماما عن توقيتات الظهور وأنه مافيش حاجة أسمها عصر الحوار وأنه  لابد أن يحدث كذا وكذا وكذا ممالم يحدث ولذلك أرى وأشعر بالشرخ فهم ياسيدنا  المهدى يسيرون وراء أحاديث كاذبة عن حضرة الرسول النبى الأمى صلى الله  عليه وآله وسلم فيجب تفنيد هذه الأحاديث واحدا بعد الآخر وحضرتك لو تتبعت  القصص أو الفيديوهات المطروح على النت تجد معظمهم يعتمدون على أحاديث الله  أعلم بكذبها من صحتها ومعظم الناس يسيرون وراء هذه الأحاديث بالفطرة كما  نشأت عليها أنا أيضا ولكن أحمد الله عزوجل أن هدانى وأوعذ الىّ بتصديقك  ومبايعتك !!! فيجب علينا جميعا كشف كذب أو صدق الأحاديث الذى نشأ عليها  المسلمين وقد سمعت الشيخ العريفى فى التلفزيون يقول مافيش حاجة أسمها مهدى  فى النت ويبعتوا له أيميلات وماشابه وكنت أعلم فى صدرى أنه بيقصدك تحديدا  والله ياسيدنا بدأت أفقد الثقة بعلماء هذه الأمة مثل الذى ذكرته حضرتك أن  أستعاذ بالله عندما رأى موقعك على النت ، لا نملك الا أن ندعوا الله بصلاح  الأحوال والهداية من الله فقد ظهر الفساد فى البر والبحر بما كسبت أيدى  الناس ولا تعليق غير الذهول !!!!!ولاحول ولاقوة الا بالله العلى العظيم</font></b></span></div>\n<span>أخيكم فى الله  رشاد حسن محى الدين</span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font color=\"#0000CD\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nسلامُ الله عليكم أخي الكريم (kawabongy)، أفلا تجعل اسمكَ بلسانٍ عربيٍّ مُبينٍ حتى نفقهه؟ السلام علينا وعلى عباد الله الصالحين، وسلامُ الله على الأنصار السابقين الأخيار صفوة البشرة وخير البرية من البشر الذين اتّبعوا الذّكر.<br>\n</font></font><br>\n<font color=\"#0000cd\"><font>ولا يزال في صدر الإمام المهديّ المنتظَر مُتّسعٌ للصبر بإذن الله، ورجوتُ من ربّي أن لا يُجيب دعوتي عليهم بالعذاب لو نفد صبري، ولكنّي أدعو ربّي أن يجيب دعوة عبده لهم بالهدى وذلك لأنّي أناضل لتحقيق النّعيم الأعظم، ولذلك أقول: اللهم اغفر لإخواني المُسلمين جميعاً كفرَهم بأمري فإنّهم لا يعلمون أنّني المهديّ المنتظَر الحقّ من ربّهم، اللهمّ بصِّرهم بالحق وخذ بأيديهم إليه وثبِّتهم عليه برحمتك يا أرحم الراحمين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><br>\n</span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1946.html#post_6465",
    "thread_title": "( ردود الإمام على العضو الإدريسي ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6434",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "51079",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51080",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51081",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51618",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6434": 1,
        "6465": 2,
        "51079": 3,
        "51080": 4,
        "51081": 5,
        "51618": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

