var RAW_JSON={
    "postid": 290815,
    "threadid": 35340,
    "postcount": 1,
    "title": "تحذيرٌ لكل الأنصار في مختلف الأقطار أن لا يقولوا ما لم أقله في شأن أهلّة الإدراكات الكبرى، وأشهد البشر على من خالف الأمر، وكفى بالله شهيداً ..\n",
    "higri": "02-ذو القعدة-1439",
    "meladi": "15-07-2018",
    "time": "10:49 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1531643220",
    "langs": "[{\"title\":\"English\",\"postId\":290870},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":290844},{\"title\":\"Melayu\",\"postId\":292478}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_290815\"><div style=\"text-align: center;\">   <br>\n<br>\n  <br>\n<font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n02 - ذو القعدة - 1439 هـ<br>\n15 - 07 - 2018 مـ<br>\n10:49 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n <br>\n</font></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=290808\" target=\"_blank\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=290808\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=290808</a></font></font><font color=\"#000080\"><font><br>\nــــــــــــــــــــــــ<br>\n</font></font><br>\n<br>\n<font color=\"#0000CD\"><font><br>\n</font></font><font color=\"#800080\"><font>تحذيرٌ لكل الأنصار في مختلف الأقطار أن لا يقولوا ما لم أقله في شأن أهلّة الإدراكات الكبرى<br>\nوأشهد البشر على من خالف الأمر، وكفى بالله شهيداً ..</font></font><font color=\"#0000CD\"><font><br>\n <br>\nبسم الله الواحد القهار، والصلاة والسلام على جدّي محمد النبيّ المختار وآله الأطهار الذين اتّبعوا نهجه وعلى صحابته الأخيار وجميع التابعين إلى اليوم الآخر، أمّا بعد..<br>\n <br>\nيا معشر الأنصار في مختلف الأقطار، لقد سبق الإعلان بدخول عصر الإدراكات الكبرى ولم تفهموا الخبر يا أنصار المهديّ المنتظَر! فالحذر الحذر يا وصابي ويا علاء الدين وجميع الأنصار المكرمين فلا تقولوا على إمامكم ما لم يقله؛ بل انشروا بيان الإدراك كما كتبتُ الإدراك لهلال شهر ذي القعدة لعامكم هذا بدْءاً من غروب شمس الخميس ليلة الجمعة، وخذوا ما أمرتكم به أن تعلنوا بياني للبشر عن غرّة الإدراك الأولى أنها أدركت الشمس القمر فولد الهلال من قبل الكسوف فاجتمعت به وقد هو هلال، ولم أتكلم في بياني عن ثبوت أو عدم ثبوت هلال ذي القعدة خشية فتنة الأنصار من كذب المفترين في لجان التحريّ المفترين، فلمَ لا تعتصمون بفتواي يا من يكتبون بياناً غير بياني؟! وليس أنكم تغيّرون في بياني شيئاً وإنما تعليقاتكم تكون سبباً في فتنة أنفسكم وفتنة الباحثين عن الحقّ، وكأني من أفتيت به يا حبيب قلبي أحمد الوصابي! فبرغم أنك أنصاري لا شكّ ولا ريب ولكن يا رجل حين أبيّن آية الإدراك فقط فاتّبعوني ولا تزيدوا على ذلك شيئاً واتركوا الفلسفة فلستم أعلم من الإمام المهديّ، فخطأ ارتكبه علاء الدين في هلال شوال وخطأ ارتكبه أحمد الوصابي في هلال ذي القعدة لعام 1439 برغم شدة وضوح بياناتي، وأجبروني بتعقيبٍ ببيانٍ آخر في شأن هلال ذي القعدة لعامكم هذا 1439 أنه ولد ليلة نهاية نهار الخميس ليلة الجمعة وغرب قمر ذي القعدة وهو في حالة إدراكٍ، وكان الأمر عاديّاً لو غرب نهاية هلال شوال؛ بل قلت لكم: وسوف يغرب هلال ذي القعدة عند غروب شمس يوم الخميس وهو في حالة إدراكٍ، وكذلك غرب هلال ذي القعدة عند غروب شمس السبت وهو كذلك في حالة إدراكٍ، وإنما لا أريد أن أتكلم عن هلال منزلة اثنين ذي القعدة ليلة السبت بسبب كذب المفترين رؤية هلالٍ يغرب كذلك وهو في حالة إدراكٍ كما فعلت اللجان الشرعيّة في مصر العربيّة، وهذا الافتراء الثاني، فكيف تشاهدونه بينما لم تشاهدوه ولم تشاهده دولةُ أقصى العرب دولة المغرب العربيّ بكافة لجانها لتحري هلال ذي القعدة لعامكم هذا 1439؟ برغم أنّ الإمام المهديّ سبق منه إعلانٌ لولادة هلال ذي القعدة مساء يوم الخميس ليلة الجمعة وحين يطلّ على البشر منتفخاً سوف يعرفون ابن كم هو هلال ذي القعدة.<br>\n <br>\nفلستُ من الجاهلين يا أحبتي في الله أحمد الوصابي وعلاء الدين نور الدين، فلا تُذهبوا معجزة الإدراكات الكبرى بسبب عدم فهمكم لها وتمسكوا ببدر التمام بعد غروب شمس الخميس ليلة الجمعة وبعد غروب شمس يوم السبت ليلة الأحد.<br>\n <br>\nوما أريد قوله لأحمد الوصابي أنه إذا حضر الطهور بطل العفور، فلا تزِدْ على بياني لتعلّم الناس كيفية الإدراك فكأنك أعلم من المهديّ المنتظَر ناصر محمد اليماني! ولا أزال أخفي شيئاً من أسرار الإدراك وذلك حتى يتفرد الإمام المهديّ بلحظة هلال الشهر وهو في حالة إدراكٍ، فدعوني أقيم الحجّة على علماء الفلك خيراً لك يا أخي أحمد فلستَ أعلم من الإمام المهديّ ناصر محمد اليماني حفظك الله وهداك، فقل سمعاً وطاعةً يا إمامي.<br>\n <br>\nويا قرة العين، ليس ذلك انتقاداً سياسيّاً بل إنه الجدلُ في آيةٍ كونيّةٍ ظاهرةٍ وباهرةٍ وتصديقُ شرطٍ من أشراط الساعة الكبرى ومن آيات التصديق للمهديّ المنتظَر ناصر محمد اليماني.<br>\n <br>\nوعلى كل حالٍ فما نفتي البشر به هو أنّ ليلة البدر التمام الأول لنصف شهر ذي القعدة هو بعد غروب شمس الخميس ليلة الجمعة فولد الهلال من قبل الكسوف، فما لكم لا تكادون أن تفقهوا قولاً؟ فلا تزيدوا شيئاً من عند أنفسكم في بيانات الإدراك الجديد لأنّ خطأكم محسوبٌ على الإمام المهديّ ناصر محمد اليماني برغم أني لم أُفتِ بما تفتون في شأن الإدراك، واتركوا ليلة بدر التمام بعد غروب شمس الخميس ليلة الجمعة هو من سوف يخاطب البشر أو يرافقه عذابٌ نكرٌ، واتركوا الأمر لله في ميعاد العذاب، فاتقوا الله يا أولي الألباب، اللهم قد بلغت اللهم فاشهد، وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\n <br>\nخليفة الله وعبده المهديّ المنتظَر ناصر محمد اليماني.<br>\n______________<br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_35340.html#post_290815",
    "thread_title": "تحذيرٌ لكل الأنصار في مختلف الأقطار أن لا يقولوا ما لم أقله في شأن أهلّة الإدراكات الكبرى، وأشهد البشر على من خالف الأمر، وكفى بالله شهيداً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "290815",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "290815": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

