var RAW_JSON={
    "postid": 38704,
    "threadid": 1284,
    "postcount": 4,
    "title": "ويا أيها الضارب، كنْ من أُولي الألباب الذين يتدبَّرون الكتاب ولا تحاجّني في طول الخطاب إنّما ذلك البيان الحقّ للقرآن ..\n",
    "higri": "21-07-1429",
    "meladi": "25-07-2008",
    "time": "02:24 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333885620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_38704\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 4 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n21 - 07 - 1429 هـ<br>\n25 - 07 - 2008 مـ<br>\n02:24 صباحاً<br>\nــــــــــــــــــــ<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>ويا أيها الضارب، كنْ من أُولي الألباب الذين يتدبَّرون الكتاب ولا تحاجّني في طول الخطاب إنّما ذلك البيان الحقّ للقرآن </span><span><font>..</font></span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، وبعد..<br>\nإنّ كل ما جاء في البيان الذي تصفه بالطول ليس إلا بياناً لموضوعٍ واحدٍ في القرآن، وأتيتُكم بالبيان منه بالحكم الحقّ بأنّ القرآن هو المرجع لما اختلف فيه علماءُ الحديث في السُّنة النبويّة تصديقاً للحكم الحقّ في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ ۚ وَكَفَىٰ بِاللَّهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء]. <br>\n<br>\nويا أيها الضّارب، كنْ من أُولي الألباب الذين يتدبَّرون الكتاب، فهل يتذكّر إلا أولو الألباب؟ ولا تحاجّني في طول الخطاب إنّما ذلك البيان الحقّ للقرآن بالقول الفصل وما هو بالهزل بوحي التّفهيم وليس وسْوَسَة شيطانٍ رجيم، فلا أتغنّى لكم بالشِّعر ولا مُساجعاً بالنّثر، فقد أدركت الشّمس القمر إحدى أشراط السّاعة الكبر آية التّصديق للمهديّ المنتظَر من آل البيت المُطّهر الذي يحمل اسمهُ خبره وراية أمره الإمام النّاصر لكتاب الله وسنّة رسوله والكافر بما خالف لكتاب الله وسنّة رسوله وأقول فصلاً وأحكم عدلاً.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nالمهديّ المنتظَر الإمام ناصر محمد اليماني .<br>\nـــــــــــــــــــــ<br>\n<br>\n</span></font></font><font><font color=\"#0000cd\">ملاحظة إلى الضارب المحترم : </font><font color=\"#0000CD\"><span>إن هذا البيان صدر بتاريخ قديم من قبل أن يأتي شهر ذي الحجة لعام 1428 للهجرة والذي أيدني الله فيه بآية التصديق والتي حدثت بعد غروب شمس الأحد ليلة الإثنين 29 ذي القعدة 1428 للهجرة، فتمت رؤية الهلال بعد غروب شمس الأحد ليلة الاثنين من قبل أن يأتي موعد الاقتران، وهذا الحدث تصديق لأحد أشراط الساعة الكبر من قبل أن يسبق الليل النهار فتطلع الشمس من مغربها، وإليك رابط هذا البيان من قبل بتاريخه التقني في الإنترنت العالميّة.<br>\n<br>\n</span></font><font><a href=\"https://nasser-alyamani.org/vb/showthread.php?t=335\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/vb/showthread.php?t=335</font></a></font></font><font color=\"#0000CD\"><span><br>\n</span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1284.html#post_38704",
    "thread_title": "ردود الإمام على العضو الضارب: ويا أخي الضارب إنك تحاجّني بالأخطاء اللغوية وذلك من معجزات التصديق ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4448",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "38702",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "38703",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "38704",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "38705",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "38706",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "38707",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38708",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "38709",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "38710",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "38711",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "38712",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "4448": 1,
        "38702": 2,
        "38703": 3,
        "38704": 4,
        "38705": 5,
        "38706": 6,
        "38707": 7,
        "38708": 8,
        "38709": 9,
        "38710": 10,
        "38711": 11,
        "38712": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

