var RAW_JSON={
    "postid": 135748,
    "threadid": 17396,
    "postcount": 1,
    "title": "فريقٌ من المقربين لا يدخلون الجنة من بعد موتهم وليست لهم حياةً برزخيّةً ولا يشعرون بها ..\n",
    "higri": "15-05-1435",
    "meladi": "16-03-2014",
    "time": "04:14 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1394935080",
    "langs": "[{\"title\":\"English\",\"postId\":269318},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":135879},{\"title\":\"Melayu\",\"postId\":137960},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":269347},{\"title\":\"Deutsch\",\"postId\":325266},{\"title\":\"Espa\\u00f1ol\",\"postId\":459443}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_135748\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=135743\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصلية للبيـان ]</font></a></font><br>\n</div></span></font><font><span><font color=\"#000080\"><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=135743\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=135743</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n15 - 05 - 1435 هـ<br>\n16 - 03 - 2014 مـ<br>\n04:14 صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</div></font></span></font><font><div style=\"text-align: center;\"><span><div style=\"text-align: center;\"><font color=\"#800080\"><u>فريقٌ من المقربين لا يدخلون الجنة من بعد موتهم وليست لهم حياةً برزخيّةً ولا يشعرون بها</u> ..</font></div></span></div></font><div style=\"text-align: center;\">\n<font><span><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أولهم إلى خاتمهم محمد رسول الله، يا أيّها الذين آمنوا صلّوا عليهم جميعاً وسلموا تسليماً لا نُفرِّق بين أحدٍ من رُسله ونحنُ له مُسلِمون، أمّا بعد..<br>\n<br>\nونزيدُكم علماً عن الحياة البرزخيّة لطائفةٍ من قومٍ يُحبّهم الله ويحبّونه، فليست لهم حياةً برزخيةً من بعد موتهم ولا يشعرون بها شيئاً لكونهم لن يرضوا بجنات النعيم وحورها وقصورها حتى يتحقّق رضوان ربَّهم حبيب قلوبهم ويذهب حزنه، ولذلك ليست لهم حياةً برزخيةً من بعد موتهم، وموتُهم كمثل موت الذين ماتوا من قبل أن يبعث الله إليهم الرّسل فهم لا يشعرون بالحياة البرزخيّة لكون الذين ماتوا من قبل أن يبعث الله إلى أمّتهم رسولاً كذلك ليس لهم حياةً برزخيةً فكأنهم نائمون، ولذلك تفاجأوا يوم بعثهم فقالوا: <font color=\"#008000\">{قَالُوا يَا وَيْلَنَا مَن بَعَثَنَا مِن مَّرْقَدِنَا هَٰذَا مَا وَعَدَ الرَّحْمَٰنُ وَصَدَقَ الْمُرْسَلُونَ (52)}</font><font color=\"#0000CD\"> صدق الله العظيم [يس].</font>\n</div></font></span></font><font><span><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nفأمّا الذين قالوا <font color=\"#008000\">{{ يَا وَيْلَنَا مَن بَعَثَنَا مِن مَّرْقَدِنَا }} </font>فهم الأقوام الذين ماتوا من قبل أن يبعث الله إلى أمّتهم رسولاً، وأجاب على السّائلين قومٌ آخرون وهم الذين أُقيمت عليهم الحجّة ببعثِ الرّسل، ولذلك ردّوا على السّائلين بالجوابِ فقالوا: <font color=\"#008000\">{هَٰذَا مَا وَعَدَ الرَّحْمَٰنُ وَصَدَقَ الْمُرْسَلُونَ (52)}</font><font color=\"#0000CD\"> صدق الله العظيم.</font>\n</div></font></span></font><font><span><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\n<u>ونستنبط مِن ذلك</u>:<br>\n<font color=\"#cc0000\"><br>\nإنّ القوم الذين ماتوا من قبل بعث الرّسول إلى أمّتهم ليست لهم حياةً برزخيّةً ولا يشعرون بها شيئاً من لحظةِ موتِهم إلى يوم بعثهم، وأولئك هم أصحابُ الأعراف بين الجنّة والنّار. وكذلك موت أصحاب اليمين الذين يدخلون الجنّة بحسابٍ ويُرزقون فيها بغير حسابٍ، وكذلك موت فريقٍ من عبيد الله المقرّبين وهم قليلٌ من الآخرين قومٌ يحبّهم الله ويحبّونه فهم كذلك ليست لهم حياةً برزخيةً في الكتاب إلى يوم بعثهم؛ يوم يتمّ حشرهم إلى الرحمن وفداً لكونهم اتّخذوا عند الرحمن عهداً أن لن يرضوا حتى يرضى وهم على ذلك من الشاهدين.</font><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</div></font></span></font>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17396.html#post_135748",
    "thread_title": "فريقٌ من المقربين لا يدخلون الجنة من بعد موتهم وليست لهم حياةً برزخيّةً ولا يشعرون بها ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "135748",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "135748": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

