var RAW_JSON={
    "postid": 29440,
    "threadid": 5220,
    "postcount": 1,
    "title": "فتوى العادة السريّة ..\n",
    "higri": "27-01-1433",
    "meladi": "22-12-2011",
    "time": "06:50 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1324531740",
    "langs": "[{\"title\":\"Swahili\",\"postId\":282699},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":337475}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_29440\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 01 - 1433 هـ<br>\n22 - 12 - 2011 مـ<br>\n06:50 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=29425\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=29425\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=29425</font></a><span><font><font color=\"#000080\"><br>\nـــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">فتوى العادة السريّة ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله إلى اليوم الآخر..<br>\nالسلام عليكم ورحمة الله وبركاته أحبّتي في الله الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، لقد ذكر الله الجُنُبَ مرّتين في هذا الموضع، فأمّا الأولى: فهي لعامة المسلمين العزّاب والمتزوّجين، وذلك في قول الله تعالى: </font><font><font color=\"#008000\">{</font></font></font></span><font><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْرَبُوا الصَّلَاةَ وَأَنتُمْ سُكَارَىٰ حَتَّىٰ تَعْلَمُوا مَا تَقُولُونَ وَلَا جُنُبًا إِلَّا عَابِرِي سَبِيلٍ حَتَّىٰ تَغْتَسِلُوا</span></font></font><span><font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [النساء:43].<br>\n<br>\nونستنبط من ذلك أنّ من حلم أنّه جامع امرأةً أو غير ذلك من الأحلام الشيطانيّة حتى قضى وطر متعته الجنسيّة بالحلم فحتماً لا شكّ ولا ريب أنّه تمَّ قذف الماء على الواقع الحقيقي فأصبح جُنباً ووجب عليه الاغتسال، وهذا يحدث بشكلٍ عامٍ لبعض العزّاب والمتزوّجين، وذلك هو الجُنُب في المنام المقصود في قول الله تعالى: </font></font></span><font><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْرَبُوا الصَّلَاةَ وَأَنتُمْ سُكَارَىٰ حَتَّىٰ تَعْلَمُوا مَا تَقُولُونَ وَلَا جُنُبًا إِلَّا عَابِرِي سَبِيلٍ حَتَّىٰ تَغْتَسِلُوا</span></font><span><font color=\"#008000\">}</font></span></font><span><font><font color=\"#0000cd\"> صدق الله العظيم، وكذلك الجُنُب المتزوّجون حين يجامعون نساءهم فيأتون شهوتهم الجنسيّة <u>فيصبح جُنُباً كذلك يجب عليه الاغتسال</u>. <br>\n<br>\nولربّما يودّ أحد الشباب أن يقاطعني فيقول: \"والذي يأتي متعته الجنسية مع غير زوجته بل مع الحيوان أو العادة السرية فهل يغتسل ويصلّي فلا إثم عليه ليتوب منه فيصبح مثله كمثل الجنب بالحلم أو كمثل الجنب الذي لامس زوجته؟\". ومن ثم يردّ عليه الإمام المهدي ناصر محمد اليماني وأقول: قال الله تعالى: </font><font><font color=\"#008000\">{</font></font></font></span><font><font color=\"#008000\"><span>اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ <u>وَأَقِمِ الصَّلَاةَ<span> ۖ</span> إِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنكَرِ<span> ۗ</span> وَلَذِكْرُ اللَّـهِ أَكْبَرُ</u><span> ۗ</span> وَاللَّـهُ يَعْلَمُ مَا تَصْنَعُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾</font></span></font><span><font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [العنكبوت].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{<u>وَالَّذِينَ هُمْ لِفُرُ‌وجِهِمْ حَافِظُونَ</u> ﴿٥﴾ إِلَّا عَلَىٰ أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ‌ مَلُومِينَ ﴿٦﴾ <u>فَمَنِ ابْتَغَىٰ وَرَ‌اءَ ذَٰلِكَ فَأُولَـٰئِكَ هُمُ الْعَادُونَ</u> ﴿٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المؤمنون].<br>\n<br>\nويا أحبّتي في الله لا تسألوا عن أشياء إن تُبْدَ لكم تسؤكم وقد سكت الإمام المهدّي عن بيانها إلى حين، كون من الشباب الأنصار من يودُّ أن يقاطعني فيقول: \"يا إمامي أنا لست متزوّجاً وأحياناً أُضطر إلى ممارسة العادة السريّة\"، ومن ثمّ نردّ عليه بالردّ من الله مباشرةً بقول الله تعالى: </font></font></span><font color=\"#008000\"><font>{<u>وَالَّذِينَ هُمْ لِفُرُ‌وجِهِمْ حَافِظُونَ</u> ﴿٥﴾ إِلَّا عَلَىٰ أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ‌ مَلُومِينَ ﴿٦﴾ <u>فَمَنِ ابْتَغَىٰ وَرَ‌اءَ ذَٰلِكَ فَأُولَـٰئِكَ هُمُ الْعَادُونَ</u> ﴿٧﴾}</font></font><span><font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nويا أحبّتي في الله لربما نسكت عن أشياء لحكمةٍ إلى حين، كونه لربّ بعض الذين عثروا على دعوة الإمام المهدي فيُعْجَبُ بهذه الدعوة المقنعة للعقل والمنطق ويريد الاتّباع، ومن ثم يقول له آخر من الذين يتّبعون الشهوات فيقول: \"يا فلان ولكن ناصر محمد اليماني من الذين يحرِّمون على الفرج جميع أنواع المتع الجنسيّة إلا على أزواجهم وأنت عازب ولست متزوّجاً\". وللأسف فإذا كان هذا الباحث من الذين يتّبعون الشهوات ويضيِّعون الصلوات فسوف يتأخر عن الاتّباع، ويقول: \"إذاً سوف أنتظر ونؤخّر اتّباع ناصر محمد اليماني حتى يهيمن عليه علماء الأمّة\". ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: بل أخّرتَ الاتّباع للحقّ من ربّك كونك ترى أنّك لا تستطيع الإقلاع عن العادة السريّة، فاتّقِ الله حبيبي في الله.<br>\n<br>\n</font><font color=\"#cc0000\"> فحافظوا على مائكم ففيه ذرّيتكم، ولا تتّبعوا خطوات الشيطان، ألا وإنّ خطوات الشيطان هي اتِّباع كل ما يثير الشهوة الجنسيّة، أفلا تعلمون أنّكم حين تتّقون الله يجعل لكم مخرجاً ويرزقكم من حيث لا تحتسبون ومن ثم تتزوّجون من تشاءون بإذن الله، وإلى الله تُرجع الأمور يعلم خائنة الأعين وما تُخفي الصدور، وهو المولى، نِعم المولى ونِعم النصير.</font><font color=\"#0000cd\"><br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5220.html#post_29440",
    "thread_title": "فتوى العادة السريّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29440",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "29440": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

