var RAW_JSON={
    "postid": 36866,
    "threadid": 2778,
    "postcount": 33,
    "title": "نفي رؤية ذات الله جهرةً بالبصر..\n",
    "higri": "29-02-1432",
    "meladi": "04-02-2011",
    "time": "04:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332609900",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":234104}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_36866\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 33 -</font><font color=\"#000080\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 02 - 1432 هـ<br>\n04 - 02 - 2011 مـ<br>\n04:09 صباحاً<br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\">نفي رؤيــــــة ذات الله جهرةً بالبصر ..</font><font color=\"blue\"><br>\n</font><br>\n<font color=\"#0000cd\"><span>بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ </span></font><font color=\"#008000\"><span>{وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ ﴿٧٥﴾ وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ ﴿٧٦﴾ وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿٧٧﴾ وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ ﴿٧٨﴾ سَلَامٌ عَلَىٰ نُوحٍ فِي الْعَالَمِينَ ﴿٧٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الصافات]، والسؤال الذي يطرح نفسه للعقل والمنطق: هل ينبغي لله سبحانه أن يكذب في قوله سبحانه وتعالى علواً كبيراً؟ والجواب تجدونه في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَمَنْ أَصْدَقُ مِنَ ٱللَّهِ قِيلًا</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء:122].<br>\n<br>\nإذاً يا قوم فكيف أنّ الله يفتينا في محكم كتابه أنه لم يغرق أحداً من ذرية نبيّ الله نوح في الطوفان كونكم تجدون فتوى الله جليةً واضحةً بينةً محكمةً للعاقل والجاهل وللعالِم والأُمي ولكل ذي لسانٍ عربيٍّ مبينٍ يفتيكم الله أنه لم يغرق أحداً من ذرية نبيّ الله نوح عليه الصلاة والسلام في قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ ﴿٧٦﴾ وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿٧٧﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، فسألتكم بالله العظيم فهل ترون أنّ هذه الآية من الآيات المتشابهات التي لا يعلم بتأويلهن إلا الله، أم إنّها من الآيات المحكمات البيّنات من آيات أمّ الكتاب لا يزيغ عمّا جاء فيهن إلا من كان في قلبه زيغٌ عن الحق؟ فكيف أنّ الله يفتيكم في محكم كتابه أنّه لم يغرق أحداً من ذرية نبيّ الله نوح عليه الصلاة والسلام. وقال الله تعالى:</span></font><font color=\"#008000\"><span> {وَجَعَلْنَا ذُرّيّتَهُ هُمُ الْبَاقِينَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم؟ ولكن أبا حمزة لا يُكذِّب الإمام ناصر محمد اليماني <u>بل يكذب بفتوى الله في محكم كتابه</u>:</span></font><font color=\"#008000\"><span> {وَجَعَلْنَا ذُرّيّتَهُ هُمُ الْبَاقِينَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم.<br>\n<br>\nإذاً فتعالوا لنرجع للعقل والمنطق لو أنّ أحداً من أبناء نبيّ الله نوح عليه الصلاة والسلام غرق في الطوفان الذي أصاب قوم نبيّ الله نوح الكافرين فماذا سوف يكون جواب العقل والمنطق؟ فحتماً سوف يقول إذاً تبين أنّه أحدٌ من أبناء نبيّ الله نوح غرق في الطوفان فهذا لا شكّ ولا ريب أنه ليس ابنه، بمعنى أنّ امرأته أمّ الغريق خانت نبيّ الله نوح عليه الصلاة والسلام لا شكّ ولا ريب، وهذا ما يقوله العقل والمنطق، فتعالوا لنرجع إلى كتاب الله لننظر هل وافق فتوى العقل والمنطق؟ فتجدون الجواب في محكم الكتاب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَب مَّعَنَا وَلَا تَكُن مَّعَ الْكَافِرِينَ ﴿٤٢﴾ قَالَ سَآوِي إِلَىٰ جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّـهِ إِلَّا مَن رَّحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ ﴿٤٣﴾ وَقِيلَ يَا أَرْضُ ابْلَعِي مَاءَكِ وَيَا سَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الْأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْدًا لِّلْقَوْمِ الظَّالِمِينَ ﴿٤٤﴾ وَنَادَىٰ نُوحٌ رَّبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الحقّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ ﴿٤٥﴾ قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَن تَكُونَ مِنَ الْجَاهِلِينَ ﴿٤٦﴾ قَالَ رَبِّ إِنِّي أَعُوذُ بِكَ أَنْ أَسْأَلَكَ مَا لَيْسَ لِي بِهِ عِلْمٌ وَإِلَّا تَغْفِرْ لِي وَتَرْحَمْنِي أَكُن مِّنَ الْخَاسِرِينَ ﴿٤٧﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [هود].<br>\n<br>\nإذاً يا قوم قد جاءت الفتوى الحقّ مصدقة لتحليل العقل والمنطق، فتبين لكم أنّ إحدى نساء نبيّ الله نوح عليه الصلاة والسلام خانته وهي كذلك من الكافرين وفرّق الله بينها وبين نبيّ الله نوح عليه الصلاة والسلام ودليل خيانتها قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَنَادَىٰ نُوحٌ رَّبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الحقّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ ﴿٤٥﴾ قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، إذاً يا قوم لقد خانت أم ذلك الولد زوجها فهو ليس من ذرية نبيّ الله نوح عليه الصلاة والسلام، وكذلك تجدون فتوى الخيانة في قول الله تعالى: </span></font><font color=\"#008000\"><span>{ضَرَ</span><span>بَ اللَّـهُ مَثَلًا لِّلَّذِينَ كَفَرُوا امْرَأَتَ نُوحٍ وَامْرَأَتَ لُوطٍ<span> ۖ</span> كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [التحريم].<br>\n<br>\nويا أبا حمزة، وتالله لو لم أجد في كتاب الله إلا هذه الآية في هذا الشأن وهي قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا</span></font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم؛ لاتّبعتُ فتواك واعترفت بالحقّ أنها خيانة الكفر فقط ولا غير ولما تجرأت أن أُفتي بزناها لو اجتمع على الفتوى بزناها كافة علماء الجنّ والإنس لما أفتيتُ بذلك ولقلت أنّها خيانة في الإيمان فقط، ولكن يا أبا حمزة ليس الإمام المهديّ ناصر محمد اليماني من الذين قال الله عنهم: </span></font><font color=\"#008000\"><span>{</span><span>أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ</span><span> ۚ</span><span> فَمَا جَزَاءُ مَن يَفْعَلُ ذَٰلِكَ مِنكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا</span><span> ۖ</span><span> وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَىٰ أَشَدِّ الْعَذَابِ</span><span> ۗ</span><span> وَمَا اللَّـهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة:85].<br>\n<br>\nفلو أنّ الإمام ناصر محمد اليماني يتّبع فتوى أبي حمزة المصري وأقول إنّما هي خيانة في الكفر فقط! إذاً فقد كذّبت بآياتٍ محكماتٍ من آيات أمّ الكتاب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ ﴿٧٥﴾ وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ ﴿٧٦﴾ وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿٧٧﴾ وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ ﴿٧٨﴾ سَلَامٌ عَلَىٰ نُوحٍ فِي الْعَالَمِينَ ﴿٧٩﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الصافات].<br>\n<br>\nوكذلك بقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَنَادَىٰ نُوحٌ رَّبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الحقّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ ﴿٤٥﴾ قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [هود:45-46]، وما كان للحقّ أن يتّبع أهواءكم يا أبا حمزة محمود المصري ما دُمتُ حيّاً؛ بل أراك تقول أنّك كتبتَ ردك الأخير دون أن تطلع على ما أنزلناه من بيانات بالحقّ من بعدك، ولذلك قال أبو حمزة:</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>(لم أقرأ كل الردود لإنشغالي الشديد ويبدو لي أن اليماني لا يزال في تخبط)</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>انتهى..<br>\n<br>\nومن ثمّ يردّ عليك الإمام المهديّ ناصر محمد اليماني، وأقول: بل قرأت فتوى الإمام ناصر محمد اليماني بنفي رؤية ذات الله جهرةً بالبصر، وتبين لك الحقّ من ربّك أن الحقّ هو مع الإمام المهديّ ناصر محمد اليماني كونه أثبت أن عدم رؤية ذات الله جهرةً بالأبصار من صفات الربّ الأزليّة فلا تبديل لصفاته الأزليّة سبحانه لا في الدنيا ولا في الآخرة. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُن لَّهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿١٠١﴾ ذَٰلِكُمُ اللَّـهُ رَبُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ ﴿١٠٢﴾ لَّا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ ﴿١٠٣﴾ قَدْ جَاءَكُم بَصَائِرُ من ربّكم فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَمَنْ عَمِيَ فَعَلَيْهَا وَمَا أَنَا عَلَيْكُم بِحَفِيظٍ ﴿١٠٤﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنعام].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>وحتى لا يفتنكم المسيح الكذاب الذي يدعي الربوبيّة فيكلِّمكم جهرة وتحيط برؤيته أبصاركم، ولذلك أفتاكم الله ربكم أنها لا تحيط برؤية عظمة ذات الله سبحانه أبصار خلقه جميعاً. </span></font><font color=\"#0000cd\"><span>ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{ذَٰلِكُمُ اللَّـهُ رَبُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ ﴿١٠٢﴾ لَّا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ ﴿١٠٣﴾ قَدْ جَاءَكُم بَصَائِرُ من ربّكم فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَمَنْ عَمِيَ فَعَلَيْهَا وَمَا أَنَا عَلَيْكُم بِحَفِيظٍ ﴿١٠٤﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، وعلّمكم عن السبب لماذا لا تحيط برؤيته أبصار خلقه، فأفتاكم الله أنّ ليس ذلك حتى تؤمنوا به وأنتم لم ترونه بل كون أبصار خلقه جميعاً لا تستحمل رؤية عظمة ذات الله سبحانه ولذلك ضرب لكم ولنبيّ الله موسى عليه الصلاة والسلام المثل الحقّ على الواقع الحقيقي وجعل الله فتوى رؤية عظمة ذات الله متوقفة على ثبوت الجبل العظيم وتحمله لرؤية عظمة ذات الله، فإن استقر الجبل العظيم مكانه متحملاً رؤية عظمة ذات الله سبحانه فسوف ترون عظمة ذات ربكم سبحانه، وتعالوا للنظر إلى النتيجة بالحقّ على الواقع الحقيقي ماذا حدث؟ وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَمَّا جَاءَ مُوسَىٰ لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ<span> ۚ</span> قَالَ لَن تَرَانِي وَلَـٰكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي<span> ۚ</span> فَلَمَّا تَجَلَّىٰ رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَىٰ صَعِقًا<span> ۚ</span> فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأعراف].<br>\n<br>\nفانظروا لقول نبيّ الله موسى عليه الصلاة والسلام من بعد أن ضرب الله له المثل العملي على الواقع الحقيقي عن سبب عدم رؤية عظمة ذات الله جهرة حتى إذا أفاق نبيّ الله موسى عليه الصلاة والسلام بعد أن خرَّ صريعاً مغشياً عليه مما حدث للجبل العظيم الذي لم يتحمل رؤية عظمة ذات الله سبحانه، ومن ثم تاب نبيّ الله موسى عن معتقد رؤية عظمة ذات الله جهرة بالأبصار وقال: </span></font><font color=\"#008000\"><span>{سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم.<br>\n<br>\nولكن يا معشر الباحثين عن الحقّ فهل تعلمون لماذا أعرض محمود أبو حمزة عن فتوى الإمام ناصر محمد اليماني عن نفي رؤية عظمة ذات الله جهرةً بالأبصار؟ كون أبو حمزة يرى أنّ هذه الفتوى الحقّ التي أفتى بها الإمام ناصر محمد اليماني عن عدم رؤية ذات الله جهرة، فهذا يعني أنّ المسيح الكذاب سوف يعجز تماماً عن فتنة المسلمين كونهم سوف يحاجّونه بالمعتقد الحقّ بصفات الله الذاتيّة في قول الله تعالى: </span></font><font color=\"#008000\"><span>{ذَٰلِكُمُ اللَّـهُ رَبُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ ﴿١٠٢﴾ لَّا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ ﴿١٠٣﴾ قَدْ جَاءَكُم بَصَائِرُ من ربّكم فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَمَنْ عَمِيَ فَعَلَيْهَا وَمَا أَنَا عَلَيْكُم بِحَفِيظٍ ﴿١٠٤﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنعام].<br>\n<br>\nومن ثمّ فما كان من أبي حمزة محمود إلا أن يُعرض عن فتوى الإمام ناصر محمد اليماني عن فتوى رؤية عظمة ذات الله جهرة وكأنه لم يقرأ آيات الكتاب المحكمات التي تنفي رؤية عظمة ذات الله جهرة! ومن ثم عاد ليحاجّ الإمام ناصر محمد اليماني عن زنى إحدى نساء نبيّ الله نوح عليه الصلاة والسلام كونه يريد أن يضيع وقت الإمام ناصر محمد اليماني في مسألةٍ خصوصية لا تنفع المسلمين بشيء كونه يرى أن الإمام ناصر محمد اليماني يصحِّح معتقد المسلمين في مسائل عقائديّة كبرى وفقهية، ولا يزال يصدّ عن الإمام ناصر محمد اليماني صدوداً كبيراً كونه يرى أنّ الإمام ناصر محمد اليماني ينسف عقائد الباطل المفتراة في السُّنة النبويّة نسفاً بمحكم كتاب الله فيثبت بالبرهان المبين الأحاديث الحقّ في السُّنة النبويّة عن عدم رؤية ذات الله جهرةً لا في الدنيا ولا في الآخرة، تصديقاً لفتوى محمد رسول الله صلى الله عليه وآله وسلم في صحيح مسلم قال: (عن أبي ذر أنه قال: يا رسول الله هل رأيت ربك؟ فقال:</span></font><font color=\"#800000\"><span> [ رأيت نورًا ]</span></font><font color=\"#0000cd\"><span> صدق عليه الصلاة والسلام).<br>\n<br>\nكوني أجد في كتاب الله أنّ نور ذات الله سبحانه يخترق إلى الأبصار من وراء الحجاب إلى أرض المحشر. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَأَشْرَقَتِ الْأَرْضُ بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُم بِالْحَقِّ وَهُمْ لَا يُظْلَمُونَ </span><span>﴿٦٩﴾</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الزمر].<br>\n<br>\nوإنما يشرق نور ذات الله سبحانه من وراء الحجاب. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>هَلْ يَنظُرُونَ إِلَّا أَن يَأْتِيَهُمُ اللَّـهُ فِي ظُلَلٍ مِّنَ الْغَمَامِ وَالْمَلَائِكَةُ وَقُضِيَ الْأَمْرُ<span> ۚ</span> وَإِلَى اللَّـهِ تُرْجَعُ الْأُمُورُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة]، ونور ذات الله سبحانه يشرق من وراء الغمام.<br>\n<br>\nولربّما يودّ أحد علماء الشيعة ممن يبالغون في الإمام المهديّ بغير الحقّ أن يقاطعني فيقول: \"مهلاً مهلاً يا ناصر محمد اليماني يا من يزعم أنه المهديّ المنتظَر فإن المهديّ المنتظَر إذا ظهر أشرقت الأرض بنور المهديّ المنتظَر فيستغني البشر عن ضوء الشمس والقمر. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَأَشْرَقَتِ الْأَرْضُ بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُم بِالْحَقِّ وَهُمْ لَا يُظْلَمُونَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، فهل فهمت الخبر يا ناصر أم لم تقرأ الخبر اليقين لدينا بما يلي عن الإمام الرضا:<br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>إن للإمام المهديّ صلوات الله عليه صفات مشتركة مع بقية المعصومين عليهم السلام وصفات خاصة به،ويكفي أن نقرأ قوله تعالى: وَأَشْرَقَتِ الأَرْضُ بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَجِيء بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُمْ بالحقّ وَهُمْ لا يُظْلَمُونَ ( سورة الزمر:69 ). فظاهر الآية عن مشهد من يوم القيامة، لكن هل تشرق الأرض قبل ذلك بهذا النور الرباني، وهل للآية معنى آخر؟ بلى، فقد ذكر المفيد في الإرشاد، والشيخ الطوسي، والشيخ الصدوق، وعظيم الطائفة الفضل بن شاذان النيشابوري، وعلي بن إبراهيم القمي أعلى الله مقامهم، روايات في تفسيرها. قال القمي رحمه الله:2/253(حدثنا محمد بن أبي عبدالله عليه السلام قال: حدثنا جعفر بن محمد قال: حدثني القاسم بن الربيع قال: حدثني صباح المدائني قال: حدثنا المفضل بن عمر أنه سمع أبا عبد الله عليه السلام يقول في قوله: وَأَشْرَقَتِ الأَرْضُ بِنُورِ رَبِّهَا: ربّ الأرض يعني إمام الأرض، فقلت: فإذا خرج يكون ماذا؟ قال: إذاً يستغني الناس عن ضوء الشمس ونور القمر ويجتزئون بنور الإمام.</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>اِنتهى<br>\n<br>\nبل يا أيها المهديّ المنتظَر الكذاب ناصر محمد اليماني إن دليل كذبك على إنّك لست المهديّ المنتظَر كون الإمام الحجّة محمد الحسن العسكري هو وجه الله تعالى، لكن أي وجه لله هو عليه السلام؟ نقرأ في دعاء الندبة:<br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>أين وجه الله الذي يتوجه إليه الأولياء، ولنفهم هذه الكلمة العميقة ينبغي أن نعرف هؤلاء الأولياء الذين يتوسلون الى الله تعالى بوجهه الذي هو الإمام المهديّ عليه السلام، فلنقرأ من صفتهم في القرآن: (أَلا إِنَّ أَوْلِيَاءَ اللهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ. الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ. لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ لا تَبْدِيلَ لِكَلِمَاتِ اللهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ). ( سورة يونس:62-64 )، فلا بد أن يبلغوا هذه الدرجة العالية حتى يكونوا أهلاً لشرف التوسل الى الله بحجته الإمام المهديّ عليه السلام! روحي وأرواح العالمين لك الفداء من جوهرة مخزونة بالأسرار.</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>انتهى<br>\n<br>\nبل يا أيها المهديّ المنتظَر ناصر الكذاب فلن نصدقك بزعمك أنّك صاحب علم الكتاب المهديّ المنتظَر حتى لا نرى لك ظلاً في النهار! وكذلك إذا ذهبت للغائط حتى إذا وليت فننظر هل ابتلعت الأرض الغائط الذي تركته بل تكون رائحته أطيب من المسك حتى لا نشم لأذاك رائحةً وبولك مسك، أم لم تقرأ ما لدينا في الأثر عن أئمة آل البيت المطهر عن صفات المهديّ المنتظَر بما يلي:<br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>روى أحمد بن محمد بن سعيد الكوفى قال: حدثنا على بن الحسن بن فضال، عن أبيه، عن أبي الحسن علي بن موسى الرضا صلى الله عليه وآله قال: للإمام علامات: <br>\n(يكون أعلم الناس، وأحكم الناس، وأتقى الناس، وأحلم الناس، وأشجع الناس وأسخى الناس، وأعبد الناس، ويولد مختوناً، ويكون مطهراً، ويرى من خلفه كما يرى من بين يديه، ولا يكون له ظل، وإذا وقع على الأرض من بطن أمه وقع على راحتيه رافعاً صوته بالشهادتين، ولا يحتلم، وتنام عينه ولا ينام قلبه، ويكون محدثاً، ويستوي عليه درع رسول الله صلى الله عليه وآله، ولا يرى له بول ولا غائط، لأن الله عز وجل قد وكل الأرض بابتلاع ما يخرج منه، وتكون رائحته أطيب من رائحة المسك)</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>انتهى<br>\n<br>\nومن ثمّ يردّ عليه الإمام المهديّ المنتظَر ناصر محمد اليماني وأقول: سبحان ربي وهل كنت إلا بشراً وإماماً كريماً؟ ولم أجد أن غائطي تبتلعه الأرض كما تزعمون! ولم أجد لبولي رائحة المسك كوني بشرٌ مثلكم، فلا فرق بيني وبينكم شيئاً يا من تبالغون في المهديّ المنتظَر بغير الحقّ فقد أشركتم بالله حتى تتوبوا إلى الله متاباً، فلا يحزن الصالحون الذين يريدون الحقّ منكم فتوى الإمام ناصر محمد اليماني، فاتقوا الله وما كان للمهديّ المنتظَر الحقّ أنْ يتّبع أهواءكم ولم يجعل الله الحجّة لكم أنَّ المهديّ المنتظَر لا تبتلع الأرض برازه عند الغائط ولم يجعل الله الحجّة لكم أنَّ المهديّ المنتظَر الحقّ رائحة بوله كرائحة المسك! فكم أنتم قوم جاهلون بالغُلُوِّ في شأن المهديّ المنتظَر بغير الحقّ حتى كان سبباً في شرك كثير منكم بربّ العالمين.<br>\n<br>\nوأما أهل السُّنة والجماعة فحقَّروا من شأنه حتى جعلوا أنفسهم أعلم منه وأنّهم من يُعرِّفونه على شأنه فيهم فيجبِرونه على البيعة وهو صاغر! فما أعظم جهلكم يا معشر الشيعة والسُّنة إلا من رحم ربي منكم فاتّبع الحقّ من ربه والحقّ أحقّ أن يتبع.<br>\n<br>\nويا قوم أفلا أدلكم عن حجّة الله عليكم يوم القيامة، فتعالوا لننظر فتوى الله في محكم كتابه عن حجته على عباده يوم القيامة، وسوف تجدونها آيات الكتاب البيّنات حجّة الله على الجنّ والإنس إلى يوم القيامة، ولذلك سوف يقيم الله عليكم الحجّة أنه أنزل إليكم الكتاب لأتباعه. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يَا مَعْشَرَ الْجِنِّ وَالْإِنسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِّنكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَـٰذَا<span> ۚ</span> قَالُوا شَهِدْنَا عَلَىٰ أَنفُسِنَا<span> ۖ</span> وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَىٰ أَنفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنعام].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿١٢٥﴾ قَالَ كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَٰلِكَ الْيَوْمَ تُنسَىٰ ﴿١٢٦﴾} </span></font><font color=\"#0000cd\"><span>[طه].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{بَلَى قَدْ جَآءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنتَ مِنَ الْكَافِرِينَ} </span></font><font color=\"#0000cd\"><span>[الزمر:59].<br>\n<br>\nفقد جعل الله كتابه القرآن العظيم حجته عليكم فيعذِّبكم لو لم تتّبعوا آيات الكتاب المحكمات البيّنات لعالِمكم وجاهلكم. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَهَـٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ ﴿١٥٥﴾ أَن تَقُولُوا إِنَّمَا أُنزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَاسَتِهِمْ لَغَافِلِينَ ﴿١٥٦﴾ أَوْ تَقُولُوا لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ فَقَدْ جَاءَكُم بَيِّنَةٌ من ربّكم وَهُدًى وَرَحْمَةٌ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ ﴿١٥٧﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنعام].<br>\n<br>\nلا قوة إلا بالله! كيف أنّي أرى أنّ الله قد أعمى بصائركم عن الحقّ من ربّكم مهما جادلتُكم بمحكم كتاب الله فلن يتّبعه الذين تأخذهم العزّة بالإثم منكم ولن يتّبعه الذين فرحوا بما عندهم من العلم المفترى من الشيطان ما خالف لمحكم القرآن، فيا عجبي منكم يا قوم عجباً شديداً! فكيف أُلزمكم بالحقّ وأنتم للحقّ كارهون! كوني أدحض حججكم بآيات الكتاب المحكمات البيّنات لعالِمكم وجاهلكم، فأمّا طائفة منكم فيتّبعون ما يخالف لمحكم كتاب الله القرآن العظيم ويحسبون أنّهم مهتدون وهو عليهم عمًى كونهم فرحين بما لديهم من العلم في الروايات والأحاديث، أفلا يعلمون أنّ ما خالف لمحكم كتاب الله في الأحاديث والروايات أنّه من افتراء الشيطان الرجيم - إبليس - على لسان أوليائه ليجادلوكم به الذين اتّبعوا افتراء الشياطين ويحسبون أنّهم مهتدون، فبأي حديثٍ بعد حديث الله المحفوظ من التحريف تؤمنون، ومن أصدق من الله قيلاً؟<br>\n<br>\nولربّما يودّ أحد الذين يؤمنون بكتاب الله القرآن العظيم وهم به كافرون أن يقاطعني فيقول: \"يا ناصر محمد اليماني ما خطبك تحاجنا وكأنّنا معشر المسلمين كافرون بكتاب الله القرآن العظيم\". ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: إذاً لماذا لا تتّبعوه إن كنتم صادقين؟ ولكن مثلكم كمثل الذين قالوا سمعنا وعصينا فهم يؤمنون بالحقّ من ربهم ولكنهم لا يتّبعونه بل يتبعون ما يخالف لمحكم كتاب الله، فما أشبهكم باليهود يا معشر المعرضين عن الدعوة إلى الاحتكام إلى كتاب الله القرآن العظيم، لقد اختلفتم في رؤية الله جهرة اختلافاً كبيراً وإنّما جعلني الله حكَماً بينكم فيما كنتم فيه تختلفون وأرى بعض الجاهلين يحاجّ الإمام ناصر محمد اليماني ويقول: \"لقد سبقه قوم آخرون في الحكم في تلك المسألة\". ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: فكم أنت من الجاهلين! فقد سبقت فتوانا بالحقّ أن الإمام المهديّ المنتظَر لم يبعثني الله بدينٍ جديدٍ وإنّما أدعوكم إلى الاحتكام إلى محكم كتاب الله القرآن العظيم لعرض ما وجدتم عليه من آبائكم من الأحاديث والروايات، فما وجدناه جاء مخالفاً لمحكم كتاب الله القرآن العظيم فهو حديث مفترى جاءكم من عند غير الله، ولن تجدوني أنتمي إلى أيٍّ من الذين فرقوا دينهم شيعاً بل أدعوكم إلى كتاب الله وسنَّة رسوله الحقّ ولا يهمني شيئاً رواة الحديث سواء كانوا ألف راوٍ أو آحاد إذا خالف لمحكم كتاب الله القرآن العظيم فسوف تجدونني أنسف الحديث المفترى نسفاً ولا أبالي برضوانكم شيئاً؛ بل مصدق لفتوى الله في محكم كتابه لكشف الأحاديث المكذوبة عن النبيّ أنّ ما كان منها من عند غير الله فسوف تجدون بينها وبين محكم كتاب الله القرآن العظيم اختلافاً كثيراً ولن أتّبع لما خالف لمحكم كتاب الله القرآن العظيم حتى ولو اجتمعت على روايته جميع علماء الجنّ والإنس لكذبتهم ولا أبالي.<br>\n<br>\nويا قوم إنّي أرى أناساً منكم يتساءلون: لماذا لم يُصدِر ناصر محمد اليماني بياناً بفتوى ما يحدث في بعض دول المنطقة العربيّة هذه الأيام، فكأن الأمر لا يهم ناصر محمد اليماني شيء؟ ومن ثمّ يردّ عليهم الإمام المهديّ ناصر محمد اليماني وأقول: إني لا أريدُ أن أعرِّضَ أنصاري للخطر كون أعداؤهم سوف يستغلون الفتوى لو أُفتي أنصاري بالاشتراك بالمظاهرات ضدّ الذين يظلمون الشعوب بغير الحقّ، إذاً فمن عُلِم به من أنصار الإمام ناصر محمد اليماني بين المتظاهرين فسوف يلقون القبض عليه من بين المتظاهرين ويزعمون أنّهم ممن يحرِّضون للمظاهرة كونهم اتّبعوا فتوى إمامهم، ولكن حفاظاً على أنصاري لم نعرِّضْهم للخطر، فلم نأمرهم بذلك ولم ننهَهم عن ذلك.<br>\n<br>\nوأما بالنسبة لليمن فهو يختلف عن الشعوب العربيّة جميعاً كونه شعبٌ مسلحٌ، فمن لا يملك الرشاش الآلي منهم فهو يملك أقل شيء السلاح الأبيض (الجنبية اليمانيّة)، وحفاظاً على الشعب اليماني أوجِّهُ الأمر إلى أنصار المهديّ المنتظَر في اليمن بعدم الاشتراك في المظاهرة كون ضررها سوف يكون أكبر من نفعها، ولا ينسوا فتوى الإمام ناصر محمد اليماني بالحقّ أنه لا ينبغي أن يذهب الرئيس علي صالح من السلطة من قبل أن يسلم القيادة اليمانيّة إلى المهديّ المنتظَر، فذلك ما أعلمه من الله أنّ الذي سوف يسلم قيادة اليمن إلى الإمام المهديّ ناصر محمد اليماني هو الرئيس اليماني علي عبد الله صالح، وما أعلمهُ أنّه سوف يسلِّمها بكل قناعةٍ عن طيب نفسٍ وليس كرهاً، غير أنّي لا أعلم عن الأسباب التي جعلته يسلِّمها، فهل بسبب كوكب العذاب؟ أم بسبب البيان الحقّ للكتاب؟ أم بسبب مكر العرافين؟ كونه سيتبيّن له أنّ العرافين حقاً أولياء الشياطين، وسيتبيّن له أنّهم كانوا يحذِّرونه من القبيلة التي منها الإمام المهديّ ناصر محمد اليماني، ولن يتبيّن له أنّ العرافين أولياء الشياطين وأنهم لا يُحذِّرون إلا من الصالحين حتى يعلم بالبيان الحقّ لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَنُرِيدُ أَن نَّمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الْأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ ﴿٥﴾ وَنُمَكِّنَ لَهُمْ فِي الْأَرْضِ وَنُرِيَ فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا <u>مِنْهُم مَّا كَانُوا يَحْذَرُونَ</u> ﴿٦﴾ وَأَوْحَيْنَا إِلَىٰ أُمِّ مُوسَىٰ أَنْ أَرْضِعِيهِ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلَا تَخَافِي وَلَا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ ﴿٧﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [القصص].<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: لماذا تخاف أم موسى على ولدها الطفل الرضيع من فرعون وجنوده؟ والجواب تجدونه في محكم الكتاب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{إِنَّ فِرْعَوْنَ عَلَا فِي الْأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا يَسْتَضْعِفُ طَائِفَةً مِنْهُمْ يُذَبِّحُ أَبْنَاءَهُمْ وَيَسْتَحْيِي نِسَاءَهُمْ إِنَّهُ كَانَ مِنَ الْمُفْسِدِينَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [القصص:4].<br>\n<br>\nوثمة سؤال آخر وهو لماذا يذبح أبناءهم الرُضع؟ ولذلك قال الله تعالى لأم موسى:</span></font><font color=\"#008000\"><span> {فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلا تَخَافِي وَلا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [القصص:7].<br>\n<br>\nوذلك لأنَّ العرافين أولياء الشياطين أخبروا فرعون بخطفة غيبية وقالوا: يا فرعون لقد ولد هذا العام مولود في بني إسرائيل وسوف يذهب ملكك إليه فقال فرعون: وهل تعلمون من يكون؟ فقالوا: لا نعلم إلا أنّه وُلد في بني إسرائيل هذا العام. ومن ثم قال فرعون: إذاً فسوف نصدر الأمر إلى جنودنا بالقيام بذبح الجيل الذين ولدوا جميعاً في هذا العام في بني إسرائيل فلا نبقي منهم أحداً حتى نضمن أننا قمنا بقتل ذلك الطفل الذي سيؤول إليه ملكنا.<br>\n<br>\n</span></font><font color=\"#0000cd\"><span>وقد قام بذبحهم جميعاً فلم ينجُ منهم أحدٌ إلا الطفل الرضيع موسى عليه الصلاة والسلام، <u>وأراد الله أن يلقِّن الذين يصدقون العرافين درساً في العقيدة أنّ الخطفة إذا كانت حقيقية فلن يغيِّروا من القدر المقدور في الكتاب المسطور وأنّ الله بالغُ أمره</u>. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلا تَخَافِي وَلا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، ويريد الله أن يذهب به اليم ليلقيه بساحل آل فرعون لكي يقوم فرعون بتربيته بنفسه. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>أَنِ اقْذِفِيهِ فِي التَّابُوتِ فَاقْذِفِيهِ فِي الْيَمِّ فَلْيُلْقِهِ الْيَمُّ بِالسَّاحِلِ يَأْخُذْهُ عَدُوٌّ لِّي وَعَدُوٌّ لَّهُ<span> ۚ</span> وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً</span><span>} </span></font><font color=\"#0000cd\"><span>[طه:39].<br>\n<br>\nوذلك لأن الله ألقى في قلب آسيا امرأة فرعون - عليها الصلاة والسلام - الحبّ للطفل الرضيع موسى - عليه الصلاة والسلام - وهي لم تنجب من فرعون شيئاً وأراد فرعون أن يقتل ذلك الطفل الرضيع خشية أن يكون هو الطفل الذي سوف يؤول إليه ملكه ولكنه ليس متأكداً أنّه من بني إسرائيل فلعل نهر النيل جاء به من مكانٍ بعيدٍ ولذلك لم يصر على قتله بل قالت امرأة فرعون لزوجها: </span></font><font color=\"#008000\"><span>{وَقَالَتِ امْرَأَتُ فِرْعَوْنَ قُرَّتُ عَيْنٍ لِّي وَلَكَ لَا تَقْتُلُوهُ عَسَىٰ أَن يَنفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا وَهُمْ لَا يَشْعُرُونَ ﴿٩﴾ وَأَصْبَحَ فُؤَادُ أُمِّ مُوسَىٰ فَارِغًا إِن كَادَتْ لَتُبْدِي بِهِ لَوْلَا أَن رَّبَطْنَا عَلَىٰ قَلْبِهَا لِتَكُونَ مِنَ الْمُؤْمِنِينَ ﴿١٠﴾ وَقَالَتْ لِأُخْتِهِ قُصِّيهِ فَبَصُرَتْ بِهِ عَن جُنُبٍ وَهُمْ لَا يَشْعُرُونَ ﴿١١﴾ وَحَرَّمْنَا عَلَيْهِ الْمَرَاضِعَ مِن قَبْلُ فَقَالَتْ هَلْ أَدُلُّكُمْ عَلَىٰ أَهْلِ بَيْتٍ يَكْفُلُونَهُ لَكُمْ وَهُمْ لَهُ نَاصِحُونَ ﴿١٢﴾ فَرَدَدْنَاهُ إِلَىٰ أُمِّهِ كَيْ تَقَرَّ عَيْنُهَا وَلَا تَحْزَنَ وَلِتَعْلَمَ أَنَّ وَعْدَ اللَّـهِ حَقٌّ وَلَـٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ ﴿١٣﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [القصص].<br>\n<br>\nولكن السؤال الذي يطرح نفسه: فهل وجدتم أن ما فعله فرعون من حركة مضادة حتى لا يتحقّق ما كان يحذره بسبب مكر أولياء الشياطين لنبي الله موسى عليه الصلاة والسلام فهل تحقّق المقصود ولم يحدث ما يحذر منه؟ بل لم يغنِ عنه ذلك شيئاً، ولكن يا قوم أفلا تعلمون لو أنّ فرعون صدّق بالحقّ من ربه فإنَّ الله سوف يمحو ما في الكتاب فيزيد فرعون عزّاً إلى عزّه وذلك لو أنّه اتّقى ربّه وخشيه فاتّبع الحقّ من ربِّه ولذلك قال الله لنبيه موسى وأخيه هارون أن يقولا لفرعون قولاً ليّناً لعله يتذكر أو يخشى. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَىٰ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [طه].<br>\n<br>\nوما يستفاد من هذه القصة بالحقّ هو أنّ العرافين حقاً لا يحذّرون إلا من الصالحين، ألم يحذّروا فرعون من موسى وهو من الصالحين؟ وكذلك الإمام المهديّ الذين يحذّرك من قبيلته العرافون، يا أيها الرئيس علي عبد الله صالح ألا والله لئن صدّقت بالحقّ لا يزيدك الله إلا عزاً إلى عزك، وعلى كلّ حالٍ إنّك تعلم أنّي لم أفترِ عليك بغير الحقّ وأنّ العرافين المشعوذين حقّاً يحذّرونك من هذه القبيلة التي منها الإمام المهديّ ناصر محمد اليماني. ألا والله لن ينفعك أنّك تمنعنا حقوقنا ولن ينفعك أنّك تحرمنا من المادة علّه لا يحدث ذلك؛ بل والله الذي لا إله غيره لا يُسلِّم الراية إلينا سواك سواء عن قناعة ذاتيّة بسبب البيان الحقّ للكتاب أو بسبب مرور كوكب العذاب فأقول: العلم عند الله فكل ما أعلمه أنّ علي عبد الله صالح هو من سوف يسلّم الراية اليمانيّة إلى الإمام المهديّ ناصر محمد اليماني وليس إيماني بذلك بسبب خزعبلات الشيعة فمنها الحقّ وأكثرها باطل كانت سبب ضلال الحوثيّين؛ بل لأنّي أعلم ذلك بفتوى من الله، فلن يذهب من السلطة من قبل تسليم القيادة بإذن الله والله على كلّ شيءٍ قديرٌ وإلى الله تُرجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور وإليه النشور.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nخليفة الله الإمام المهدي ناصر محمد اليماني .<br>\n______________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_4.html#post_36866",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

