var RAW_JSON={
    "postid": 4803,
    "threadid": 1399,
    "postcount": 1,
    "title": "اليمانيّ المُنتظَر: اجتمعت الشّمس بالقمر يا معشر البشر ..\n",
    "higri": "04-رمضان-1427",
    "meladi": "27-09-2006",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268960580",
    "langs": "[{\"title\":\"English\",\"postId\":290222}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4803\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n04 - رمضان - 1427 هـ<br>\n27 - 09 - 2006 مـ<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n_____________</font><font color=\"#000080\"><br>\n</font></font></div></font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><u><font color=\"#800080\"><font>اليمانيّ المُنتظَر: اجتمعت الشّمس بالقمر يا معشر البشر ..</font></font><br>\n</u><br>\n<br>\n<font color=\"#0000cd\"><span><font>بسم الله الرحمن الرحيم، من خليفة الله على البشر اليمانيّ المنتظَر إلى جميع علماء الفَلَك والدّين وإلى جميع المسلمين والنّاس أجمعين، أمّا بعد..<br>\n<br>\nيا معشر البشر، لقد حَصحَص الحقُّ وقُضي الأمر واجتمعت الشّمس بالقمر في يوم الجمعة في ليلة القدر بالقمر خيرٌ من ألف شهرٍ في رمضان 1427، ولا تزال ليلة القدر في نهارها المستمرّ في الْقمر وسوف يكتمل بدرها ليلة الجمعة بالفَجر، وذلك لأنّ هلال رمضان 1427 قد وُلِد قبل الكسوف واجتمعت به الشّمس بالعصر وقد هو هلالًا، وحدث الكسوف بعد دخول الشهر بالقمر، فهل من مُدَّكِر؟<br>\n<br>\nوسوف يحكم الله بيننا في ليلة البدر ليلة الجمعة وأنتم لم تصوموا مِن رمضان 1427 غير ثلاثة عشر يومًا ويتَّسِقَ البَدْر بالفجر بتوقيت أمّ القُرى؛ إيلاف قريشٍ؛ رحلة الشتاء والصيف؛ المنطقة الوسَط بين المشرقين.<br>\n<br>\nيا معشر البشر، أنا اليمانيّ المنتظَر خليفة الله على البشر قد جعلني حكمًا عدلًا وذا قولٍ فَصلٍ فأحكم بينكم فيما كُنتم فيه تختلفون، فأمّا ميلاد هلال رمضان 1427 فقد كانت لحظة ميلاده فجر يوم الجمعة بتاريخ: ( 22 سبتمبر 2006 )، وذلك حتّى تجتمع الشّمس بالقمر وقد هو هلالًا في القمر، بمعنى: أنّ الشّمس اجتمعت بالقمر بعد دخول شهر رمضان بالقمر فحَدَث اجتماع الشّمس بالْقمر وقد هو هلالًا آية من الله لليمانيّ المنتظر لمن شاء منكم أن يتقدَّم أو يتأخَّر.<br>\n<br>\nفقد أعذر من أنذر يا معشر البشر، ولسوف يثبت لكم حقيقة اجتماع الشّمس بالقمر في ليلة اكتمال البدر لشهر رمضان 1427 فيتَّسِق القمر في نفس اليوم الذي وُلِد فيه هلال رمضان وفي نفس التوقيت فَجْر الجمعة بتوقيت مكّة المكرمة؛ توقيت الله المُعتمد في الكتاب.<br>\n<br>\nفإن أبدَر القمر ليلة الجمعة وأهل مكّة لم يصوموا غير ثلاثة عشر يومًا فقد علمتم بأنه حقًّا اجتمعت الشّمس بالقمر وقد هو هلالًا، ولسوف ترون القمر يظهر لكم بدرًا ليلة الجمعة بعد مغيب شمس يوم الخميس الثالث عشر من شهر رمضان بحسب صيام وتوقيت أهل مكّة المكرمة فترون البدر قد اكتمل.<br>\n<br>\nوأنذركم يا معشر البشر عذاب الله الواحد القهّار في شهر رمضان هذا بإذن الله 1427 وذلك لكي تعلموا بأنّي حقًّا خليفة الله.<br>\n<br>\nومَن شَهد منكم الشهر فليصمه فصيام أهل مكّة حقٌّ، والذين صاموا الأحد كذلك صيامهم حقٌّ، فمَن شَهد الشهر منكم فليصمه، ومن لم يُشاهد فعليه إكمال العدّة ويصوم الأحد غُرَّة رمضان العالميّة والسبت غُرّته المكيّة، فلا ينبغي لكم أن تروا الهلال جميعًا في يومٍ واحدٍ لذلك قال مَن شَهد الشهر منكم فليصمه، وقُضي الأمر ولله الحمد والشكر..<br>\n<br>\nخليفة الله المنتظَر ناصر محمد اليماني.<br>\n________________</font></span></font><font color=\"#0000cd\"><font><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1399.html#post_4803",
    "thread_title": "اليمانيّ المُنتظَر: اجتمعت الشّمس بالقمر يا معشر البشر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4803",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4803": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

