var RAW_JSON={
    "postid": 471555,
    "threadid": 51597,
    "postcount": 3,
    "title": "إعلان غُرَّةِ واحِد رمضان 1446 هو يَومُ الجُمعة (واحد - رمضان) وغدًا السبت (اثنين - رمضان) بسبب الآية الكونيّة لخليفة الله على العالَمين الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ، ونُباركُ للذين كتَمُوا آيةَ الإدراكِ بأنّ عليهم لعنة الله والملائكة والنَّاس أجمَعين أو على ناصِر مُحَمَّد اليمانيّ إن كان مِن الكاذِبين أنّه خليفة الله على العالَمين وإن كان مُفتَريًا على الله أنّه أيَّدَهُ بآيةٍ كونيّةٍ فأدرَكت الشَّمسُ القمرَ قبل أن يَسبِقَ الليلُ النهارَ بِطلوعِ الشمس مِن مَغرِبها (آيةً أخرى)، وعليه: فإنّ ليلةَ النِّصفِ مِن رمضان هي بعد غروبِ شمسِ يوم الخميس (يوم الرابع عشر مِن رمضان مساءً) بتاريخ: (13 - 03 - 2025) فَتُشرِقُ آية القمَر البَدْر لخليفة الله المَهديّ ناصِر مُحَمَّد اليماني مساءَ الخميس (ليلة الجمعة المُباركة) رغم أنّ كافّة علماء الفلَك ليَعلمونَ أنّه يَستحيلُ أن يكون يوم أربعة عَشر رمضان هو يوم الخميس ليلة الجمعة إلَّا في حالةٍ واحدَةٍ وهي إذا وُلِدَ هلال رمضان يوم الخميس واجتَمعَت به الشمس وقد هو هِلالًا ليلة الجمعة المباركة، ولا أدري هل لا يزالُ القمرُ البدر نَذيرًا أم شَرًّا مُستَطيرًا؛ فالحُكمُ لله العليِّ القدِير ..\n",
    "higri": "29-شعبان-1446",
    "meladi": "28-02-2025",
    "time": "09:45 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1740768300",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":471557},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":471649},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":471635},{\"title\":\"English\",\"postId\":471734},{\"title\":\"Swahili\",\"postId\":471820},{\"title\":\"Kurd\\u00ee\",\"postId\":471841},{\"title\":\"Italiano\",\"postId\":472516}]",
    "video": "https://mahdichannel.com/watch/7wIUihwESUsMC38",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div id=\"post_message_471555\"><div style=\"text-align: center;\"><font><font color=\"#000080\"><font color=\"#cc0000\">- 3 -</font><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n29 - شعبان - 1446 هـ<br>\n28 - 02 - 2025 مـ<br>\n09:45 مساءً<br>\n(بحسَب التَّقويم الرّسميّ لأمّ القُرَى)<a href=\"https://nasser-alyamani.org/showthread.php?p=471450\" target=\"_blank\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=471450\" target=\"_blank\"><font><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=471450\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=471450<br>\n</font></font></a>__________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>إعلان غُرَّةِ واحِد رمضان 1446 هو يَومُ الجُمعة (واحد - رمضان) وغدًا السبت (اثنين - رمضان) بسبب الآية الكونيّة لخليفة الله على العالَمين الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ، ونُباركُ للذين كتَمُوا آيةَ الإدراكِ بأنّ عليهم لعنة الله والملائكة والنَّاس أجمَعين أو على ناصِر مُحَمَّد اليمانيّ إن كان مِن الكاذِبين أنّه خليفة الله على العالَمين وإن كان مُفتَريًا على الله أنّه أيَّدَهُ بآيةٍ كونيّةٍ فأدرَكت الشَّمسُ القمرَ قبل أن يَسبِقَ الليلُ النهارَ بِطلوعِ الشمس مِن مَغرِبها (آيةً أخرى)، وعليه: فإنّ ليلةَ النِّصفِ مِن رمضان هي بعد غروبِ شمسِ يوم الخميس (يوم الرابع عشر مِن رمضان مساءً) بتاريخ: (13 - 03 - 2025) فَتُشرِقُ آية القمَر البَدْر لخليفة الله المَهديّ ناصِر مُحَمَّد اليماني مساءَ الخميس (ليلة الجمعة المُباركة) رغم أنّ كافّة علماء الفلَك ليَعلمونَ أنّه يَستحيلُ أن يكون يوم أربعة عَشر رمضان هو يوم الخميس ليلة الجمعة إلَّا في حالةٍ واحدَةٍ وهي إذا وُلِدَ هلال رمضان يوم الخميس واجتَمعَت به الشمس وقد هو هِلالًا ليلة الجمعة المباركة، ولا أدري هل لا يزالُ القمرُ البدر نَذيرًا أم شَرًّا مُستَطيرًا؛ فالحُكمُ لله العليِّ القدِير ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسْمِ الله الواحِد القَهّار يَخلقُ ما يشاءُ ويَختارُ خليفتَه على العالَمين؛ وَحدَهُ لا شَريكَ له في اختيار خليفتِه كونَه لا يُشرِكُ في حُكمِه أحدًا سُبحانه؛ تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَرَبُّكَ يَخْلُقُ مَا يَشَآءُ وَيَخْتَارُ ۗ مَا كَانَ لَهُمُ ٱلْخِيَرَةُ ۚ سُبْحَٰنَ ٱللَّهِ وَتَعَٰلَىٰ عَمَّا يُشْرِكُونَ ‎﴿٦٨﴾‏ وَرَبُّكَ يَعْلَمُ مَا تُكِنُّ صُدُورُهُمْ وَمَا يُعْلِنُونَ ‎﴿٦٩﴾‏ وَهُوَ ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ۖ لَهُ ٱلْحَمْدُ فِى ٱلْأُولَىٰ وَٱلْـَٔاخِرَةِ ۖ وَلَهُ ٱلْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ ‎﴿٧٠﴾‏}</font> [سُورَةُ القَصَصِ]. <br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{قَٰلَ رَبِّ ٱحْكُم بِٱلْحَقِّ ۗ وَرَبُّنَا ٱلرَّحْمَٰنُ ٱلْمُسْتَعَانُ عَلَىٰ مَا تَصِفُونَ ‎﴿١١٢﴾‏}</font> [سُورَةُ الأَنبِيَاءِ].<br>\n<br>\nوسَلامٌ على المُرسَلين، والحَمدُ لله ربّ العالَمين..<br>\nخَليفةُ الله على العالَمين الإمام المهديّ؛ ناصِر مُحَمَّد اليمانيّ.<br>\n______________</font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/7wIUihwESUsMC38\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/7wIUihwESUsMC38</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_51597.html#post_471555",
    "thread_title": "سوف تُدرِكُ الشَّمسُ القَمرَ بتاريخ: (28 - شعبان) فيجتمع بها وقد هو هلالًا مساء يوم الخميس ليلة الجمعة المُباركة غُرَّة واحد رمضان 1446 هـ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "470614",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "471284",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "471555",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "471804",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "472114",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "472474",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "472672",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "472911",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "470614": 1,
        "471284": 2,
        "471555": 3,
        "471804": 4,
        "472114": 5,
        "472474": 6,
        "472672": 7,
        "472911": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

