var RAW_JSON={
    "postid": 178927,
    "threadid": 21597,
    "postcount": 3,
    "title": "بيان السرّ وراء استمرار إصرار الأنصار على حقيقة النّعيم الأعظم، وما بدلوا تبديلاً..\n",
    "higri": "11-05-1436",
    "meladi": "02-03-2015",
    "time": "08:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1425277800",
    "langs": "[{\"title\":\"English\",\"postId\":179224},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":179933},{\"title\":\"Kurd\\u00ee\",\"postId\":397032},{\"title\":\"Espa\\u00f1ol\",\"postId\":431477}]",
    "video": "https://mahdichannel.com/watch/bGM3hlQnL4EmTwq",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1pk0km/a-a8nsv0i",
    "long_text": "<div id=\"post_message_178927\">\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><span>- 3 -</span></font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=178921\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=178921\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=178921</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n11 - 05 - 1436 هـ<br>\n02 - 03 - 2015 مـ<br>\n08:36 صباحاً<br>\nـــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font></font></span><span><font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\"><u>بيان السرّ وراء استمرار إصرار الأنصار على حقيقة النّعيم الأعظم، وما بدلوا تبديلاً</u> ..</font><font color=\"#0000cd\"><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  مخلوق\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=178911\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\tوعليكم السلام ورحماته الله وبركاته\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من مخلوق\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=178911\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></font></span><br>\n</div>\n<span><font><font color=\"#0000cd\"><div style=\"text-align: center;\">ههههههههههههههههههههههههه بسم الله وبالله والصلاة والسلام على رسول الله، فوالله أنك أضحكتني يا أيها العضو (مخلوق) فكأنك في دهشةٍ مما قرأتَ من ردود الأنصار، وكما أنا في شوقٍ شديدٍ لقراءة تعليقات الأنصار فكذلك أحبّ أن أسمع تعليقك بين ردود الأنصار وحتى ولو كنتَ منكراً لحقيقة النّعيم الأعظم من جنات النّعيم، ولكن ما أرجوه منك حبيبي في الله أن تشرح لنا ذهولك واستغرابك عساك تقول: \"فهل هؤلاء مجانين! فكيف لا يرضى كلٌّ منهم بملكوت جنّات النّعيم؛ بل حتى ولو جعله الله أحبّ عبدٍ والأقرب لذات العرش ومن ثمّ يؤيّده بأمر الكاف والنون فيقول للشيء كن فيكون، فكذلك لا يرضى كلٌّ منهم بهذا كلّه برغم أنّ الله قد رضي عليه، إن هذا لشيء عجاب!\". فكأنّ لسان حال العضو (المخلوق) هكذا يقول، وحتماً يقول ذلك إذا لم يكن من عبيد النّعيم الأعظم. <br>\n<br>\nونعم.. و يا حبيبي في الله الضيف (مخلوق)، سبق القسم بالحقّ أنّه لا يفقه حقيقة ما جاء في هذا البيان إلا عبيد النّعيم الأعظم، ولا نعلم بما في نفسك يا (مخلوق) ولكني رأيتك اكتفيت بردّ السلام على الإمام فمن ثمّ التزمت الصمت وكأنك في دهشةٍ وذهولٍ فعساك قررت أن تعرف حقيقة هذا الأمر؛ أم ماذا أنت فاعلٌ؟ فلكم أنا في شوقٍ لسماع تعليقك حبيبي في الله حتى ولو كنت منكراً حقيقة النّعيم الأعظم. ولكني لا أراك مُنكراً ولا مُقرّاً ولكنك مستغربٌ هذا الكلام الكبير جداً جداً جداً! وكأنك تقول: \"فهل هؤلاء المتفقين على حقيقة شيءٍ توحّد في قلوبهم فكأنهم ينطقون بلسانٍ واحدٍ وردّهم وإصرارهم واحدٌ؛ بل كأنهم روحٌ واحدةٌ تجزّأت في أجسادهم بأحاسيس واحدةٍ؛ فهل هم حقاً صادقون ولن يرضوا بملكوت الجنة التي عرضها السماوات والأرض حتى يرضى ربّهم حبيب قلوبهم؟\". فمن ثم يردّ عليك وعلى كافة السائلين الإمام المهديّ ناصر محمد اليماني وأقول: يا حبيبي من خلق الله (مخلوق) المحترم، والله الذي لا إله غيره ولا معبودَ سواه بأنّ كل أتباع الأنبياء لو تراجع نبيّهم عن شيءٍ وأخبر صحابته أنّه تراجع في الفتوى الفلانيّة وأنّ عليهم أن يتراجعوا فيتبعوه فإنّ منهم من سوف يتراجع ويبقى مع النّبيّ وفي قلبه ما في قلبه وآخرون ينقلبون على أعقابهم ويقولون إنما أنت مفترٍ. وأما بالنسبة لقوم يحبّهم الله ويحبّونه أنصار المهديّ المنتظَر في عصر الحوار من قبل الظهور فلو يفتيهم إمامهم أنّه تراجع في فتوى حقيقة النّعيم الأعظم من جنّات النّعيم وأنّ عليهم التراجع فيتخذوا رضوان الله وسيلةً لتحقيق نعيم الجنّة لقال عبيد النّعيم الأعظم: \"والله لنتقبل منك أيّ تراجعٍ في أيّ شيءٍ فنتراجع معك ونتبعك ونطيع أمرك إلا في هذا الشيء الذي ليس كمثله شيء وهو فتواك عن حقيقة رضوان نفس الله على عباده أنّه النّعيم الأعظم من نعيم جنته، فهنا لا نستطيع التراجع؛ بل هذا هو المستحيل بذاته\". وحتى ولو خاطبهم إمامهم وقال لهم: ولكنّي أنا من علّمتكم بيان النّعيم الأعظم من نعيم جنّات النّعيم. لقالوا: <br>\n<br>\n\"مهلاً مهلاً يا إمامنا فنحن قلنا لو تراجعتَ عن أيّ فتوى مما أفتيتنا وعلّمتنا لتراجعنا معك واتّبعناك كونك من أفتيتنا، فإذا تراجعت في مسألةٍ تراجعنا<u> إلا </u>في بيانك لقول الله تعالى: <font color=\"#008000\">{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)} </font>صدق الله العظيم [التوبة].<br>\n<br>\nفهذا البيان يختلف عن كافة البيانات كون البيانات الأخرى مبنيّة فقط على سلطان العلم من الله تأتينا به من محكم القرآن، وأما بيان حقيقة أنّ رضوان الله على عباده هو النّعيم الأكبر من نعيم جنته فهذا البيان وجدنا له حقيقةً كبرى في قلوبنا، والحقيقة كما بيّنها الله في محكم كتابه للناس أجمعين بأنّ رضوان الله على عباده هو النّعيم الأكبر من نعيم جنته. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)}</font> صدق االله العظيم.<br>\n<br>\nفكيف يا إمامنا نتراجع معك لو تراجعتَ وقد وجدنا حقيقة بيان هذه الآية في قلوبنا؟ حتى إذا علمنا ببيان حقيقة النّعيم الأعظم أتانا اليقين لا شكّ ولا ريب أنّك أنت الإمام المهديّ، فقد علمنا الآن ونحن لا نزال في الحياة الدنيا أنّ رضوان الله؛ نفس الله على عباده هو حقاً النّعيم الأكبر من جنته، ولذلك لن نرضى بملكوت الجنة التي عرضها السماوات والأرض حتى يتحقق لنا النّعيم الأعظم رضوان نفس الرحمن ويذهب حزنه، فقد آتانا اليقين يا إمامنا وقدوتنا فالمعذرة فلو تراجعتَ فبعزّة الله لن نتراجع؛ بل سوف نقول لك: <br>\nيا إمامنا، بعزّة الله وجلاله لو خاطبنا الرحمن الرحيم مِنْ على عرشه العظيم من عالي سماه سبحانه، فيقول لنا أفلا تتخذون رضوان ربّكم حبيب قلوبكم وسيلةً لأدخلكم جنّتي وأقيكم من ناري؟ لقلنا: وهل خلقتنا من أجل جنّات النّعيم والحور العين يا إله العالمين، أم خلقتنا كي تعذبنا في نار الجحيم، أم خلقتنا لهدفٍ محصورٍ في ذات نفسك لنبتغي رضوانك غايةً؛ فلك نعبد ولك نسجد لك وحدك لا شريك لك ثم لا نرضى حتى ترضى؟ فكيف نبدّل الحقّ بالضلال؟ هيهات هيهات لا تبديل لخلق الله، ولذلك خلقتنا\".<br>\n<br>\nفهذا جوابهم إلى الله وخليفته وإلى كافة خلق الله أجمعين، فلا رجعة لا في حياتهم ولا من بعد موتهم، فلا رجعة عن هذا القرار، ويستمر الإصرار في حياتهم ومن بعد موتهم إلى يوم يقوم الناس لله الواحد القهار، ويستمرّ الإصرار إلى ما لا نهاية حتى يتحقق لهم النّعيم الأعظم من نعيم الجنة فيرضى.. وهل تدري لماذا هذا الإصرار الشديد إلى ما لا نهاية في قلوبهم حتى يتحقق رضوان نفس ربّهم؟ وأكرر السؤال وأقول: فهل تدري لماذا؟ فمن ثم نأتيك بالجواب من محكم الكتاب في قول الله تعالى: <br>\n<font color=\"#008000\">{فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا ۚ <u>فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا ۚ لَا تَبْدِيلَ لِخَلْقِ اللَّهِ</u> ۚ ذَٰلِكَ الدِّينُ الْقَيِّمُ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ (30)}</font> صدق الله العظيم [الروم].<br>\n<br>\nوفي ذلك سرّ إصرارهم كون <font color=\"#cc0000\">في ذلك السرّ من خلق الله لهم فطرة الله التي فطر الناس عليها لا تبديل لخلق الله؛ أي لا تبديل للهدف الذي خلقهم من أجله ربّهم</font>. ولذلك تجد قلوبهم لا تريد أن تهتدي إلى غير هذا ولا تريد قلوبهم أن تبدّل تبديلاً ولا ولن تجد أحداً منهم ردّ الجواب على سؤال الإمام المهديّ عمَّا سيفعل، وقال: \"يا إمامي فسوف أنيب إلى ربّي ليهدي قلبي إلى اتّخاذ رضوان الله وسيلةً لتحقيق نعيم الجنة حتى أكون سعيداً مسروراً كمثل الفرحين بجنّات النّعيم فأكون من الفرحين بما آتاهم الله من فضله\". ونكرر ونقول فهل وجدت أحداً منهم قال ذلك بأنّه سوف ينيب إلى ربّه ليهدي قلبه إلى اتخاذ رضوان نفس الله وسيلةً لتحقيق نعيم الجنة؟ ولا ولن يقول ذلك من عبيد النّعيم الأعظم أحدٌ؛ بل وجدتهم لم يبدِّلوا تبديلاً، وتلك فطرة الله التي فطر الناس عليها ويكمن فيها الهدف من خلقهم لا تبديل لخلق الله، وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\n<br>\nفما رأيك فيهم يا حبيبي في الله (مخلوق)؟ أريد أن أتدبّر ردّك بكل حرفٍ وكلمةٍ تكتبها شمالك ويمينك برغم أنّي لا أعرفك ولا أعلم من تكون، ولكن جوابك يهمني كثيراً وشكراً.. وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n__________<br>\n<br>\n</div></font></font></span><div style=\"text-align: center;\"><span><font><font color=\"#0000cd\">تسجيل متابعة ......</font></font><br>\n</span></div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/bGM3hlQnL4EmTwq\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/bGM3hlQnL4EmTwq</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_21597.html#post_178927",
    "thread_title": "السلامُ عليكم ورحمة الله وبركاته أحَبَّتي الأنصار السابقين الأخيار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "178429",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "178746",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "178927",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "179108",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "179283",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "178429": 1,
        "178746": 2,
        "178927": 3,
        "179108": 4,
        "179283": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

