var RAW_JSON={
    "postid": 7081,
    "threadid": 2079,
    "postcount": 2,
    "title": "الردّ المختصر من محكم الذِّكر..\n",
    "higri": "13-رمضان-1431",
    "meladi": "23-08-2010",
    "time": "07:58 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282550280",
    "langs": "[{\"title\":\"English\",\"postId\":191006},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":205330},{\"title\":\"Espa\\u00f1ol\",\"postId\":479856}]",
    "video": "https://mahdichannel.com/watch/vRA6UYBhRoGPLU3",
    "audio": "https://open.spotify.com/playlist/4QSsGnWRs9b1PLt2nctpR5?si=6-ziLGPASrqORdoosqltNA",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_7081\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليمانيّ<br>\n13 - رمضان - 1431 هـ<br>\n23 - 08 - 2010 مـ<br>\n07:58 صباحًا<br>\n</span></font></font><font><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=7073\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=7073\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=7073</font></a><font color=\"#000080\"><font><span><br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>الردّ المختصر من محكم الذِّكر</u> ..</span></font></font><br>\n<font color=\"#0000cd\"><font><span><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأخي الكريم، سلامُ الله عليكم ورحمته وبركاته، وكان سؤالك هو اقتباس من بيان الإمام ناصر محمد اليماني بما يلي باللون الأحمر:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#ff0000\">ويا معشر الشياطين وعلى رأسهم إبليس ليس أن الإمام المهديّ المنتظَر لا يريد من الله أن يهديكم أجمعين</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nومن ثمّ يردّ عليك الإمام ناصر محمد اليماني بقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَا خَلَقْتُ الجنّ والإنس إِلَّا لِيَعْبُدُونِ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الذاريات:56].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فإلى أيِّ فصيلةٍ ينتمي الشيطان إبليس؟ والجواب تجدونه في محكم الكتاب في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَإِذْ قُلْنَا لِلْمَلاَئِكَةِ اسْجُدُوا لآِدَمَ فَسَجَدُوا إِلاَّ <u>إِبْلِيسَ كَانَ مِنَ الْجِنِّ</u>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الكهف:50].<br>\n<br>\nإذًا إبليس من عباد الله، فما خلقه الله إلا ليعبد الله وحده لا شريك له ومثله كمثل عباد الله من الجنّ، ومن ثم <u>نادى الله في مُحكم كتابه إلى كافة عبيده من الجنّ والإنس ومن كُلّ جنس جميع الذين أسرفوا</u> على أنفسهم مهما كان إسرافهم بما فيهم الشياطين لأنهم كذلك من عباد الله وليس أنّهم آلهة من دونه سبحانه؛ بل كذلك من عباد الله ويشملهم النداء إلى رحمة الله إذا تابوا وأنابوا ولم ييأسوا من رحمة الله فسوف يجدون لهم ربًّا غفورًا رحيمًا يغفر الذنوب جميعًا مهما كانت ومهما كثرت، ولم يقل الله تعالى يا معشر الجنّ الذين أسرفوا على أنفسهم، ولم يقل يا معشر الإنس؛ بل لم يحدد الجنس؛ بل جعل الله النداء يشمل كافة عباد الله من الجنّ والإنس ومن كُل جنسٍ بما فيهم إبليس الشيطان الرجيم كونه من عباد الله، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ <u>يَا عِبَادِيَ</u> الَّذِينَ أَسْرَ‌فُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّ‌حْمَةِ اللَّـهِ ۚ إِنَّ اللَّـهَ يَغْفِرُ‌ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ‌ الرَّ‌حِيمُ ﴿٥٣﴾ وَأَنِيبُوا إِلَىٰ رَ‌بِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُ‌ونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّ‌بِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُ‌ونَ ﴿٥٥﴾ أَن تَقُولَ نَفْسٌ يَا حَسْرَ‌تَىٰ عَلَىٰ مَا فَرَّ‌طتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِ‌ينَ ﴿٥٦﴾أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَ‌ى الْعَذَابَ لَوْ أَنَّ لِي كَرَّ‌ةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿٥٨﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْ‌تَ وَكُنتَ مِنَ الْكَافِرِ‌ينَ ﴿٥٩﴾ وَيَوْمَ الْقِيَامَةِ تَرَ‌ى الَّذِينَ كَذَبُوا عَلَى اللَّـهِ وُجُوهُهُم مُّسْوَدَّةٌ ۚ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِّلْمُتَكَبِّرِ‌ينَ ﴿٦٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الزمر].<br>\n<br>\nولربّما الذين يقولون على الله ما لا يعلمون يريدون أن يفتوا أنّ هذا النداء لا يشمل إبليس وشياطين الجنّ والإنس، ومن ثم نردُّ عليه بالحقّ ونقول: فهل جعلتهم آلهة من دون الله سُبحانه؟ أفلا تعلم لو أنّك تخرجهم عن النداء أنك ستنفيهم أن يكونوا من عباد الله وكأنّهم آلهة مع الله، سبحانه! بل هم من عباد الله ويشملهم النداء لأنّهم من عباد الله سُبحانه. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْ‌ضِ إِلَّا آتِي الرَّ‌حْمَـٰنِ عَبْدًا ﴿٩٣﴾ لَّقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا ﴿٩٤﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [مريم].<br>\n<br>\nومن عباد الله إبليس وشياطين الجنّ والإنس، ولذلك فهو يشملهم الدّاعي من الله لمن أراد رحمته ولم يستيئس من رحمة الله أنّه لن يغفر له، ولذلك قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{<u>قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَ‌فُوا عَلَىٰ أَنفُسِهِمْ</u> لَا تَقْنَطُوا مِن رَّ‌حْمَةِ اللَّـهِ ۚ إِنَّ اللَّـهَ يَغْفِرُ‌ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ‌ الرَّ‌حِيمُ ﴿٥٣﴾ وَأَنِيبُوا إِلَىٰ رَ‌بِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُ‌ونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّ‌بِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُ‌ونَ ﴿٥٥﴾ أَن تَقُولَ نَفْسٌ يَا حَسْرَ‌تَىٰ عَلَىٰ مَا فَرَّ‌طتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِ‌ينَ ﴿٥٦﴾أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَ‌ى الْعَذَابَ لَوْ أَنَّ لِي كَرَّ‌ةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿٥٨﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْ‌تَ وَكُنتَ مِنَ الْكَافِرِ‌ينَ ﴿٥٩﴾ وَيَوْمَ الْقِيَامَةِ تَرَ‌ى الَّذِينَ كَذَبُوا عَلَى اللَّـهِ وُجُوهُهُم مُّسْوَدَّةٌ ۚ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِّلْمُتَكَبِّرِ‌ينَ ﴿٦٠﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الزمر].<br>\n<br>\nأم تريدني أن أجعلهم يستيئسون من رحمة الله؟ ولكنّك لن تغني عني من الله شيئاً؛ بل أدعو عباد الله جميعاً بما فيهم شياطين الجنّ والإنس أن لا يقنطوا من رحمة الله، و<u>أفتيهم بالحقّ أنّ من تاب إلى الله متاباً ليجد أن رحمة الله وسعت كُل شيء حتى إبليس لو يتوب إلى الله متاباً لوسعته رحمة الله</u> الذي وسع كل شيءٍ رحمةً وعلماً سُبحانه عمَّا يشركون وتعالى علوّاً كبيراً، ودعوة الإمام المهديّ إلى الرحمة والتوبة والإنابة واتِّباع الحقّ من ربهم تشمل كافة عبيد الله من الجنّ والإنس ومن كُل جنسٍ، فكيف لا أرجو لهم الهدى وتمنيت لو أنّ الله يهدي كافة عباده من الجنّ والإنس ومن كُل جنسٍ، ولكن <u>مُشكلة الشياطين هي اليأس من رحمة الله فظنّوا أنّ الله لن يغفر لهم أبداً مهما تابوا</u> ومهما أنابوا ولذلك يسموا بالمُبلسين من رحمة الله فظلموا أنفسهم، ولكن الإمام المهديّ يفتيهم بالحقّ أنّ سبب ظلمهم لأنفسهم هو اليأس من رحمة الله لو يدركون هذا لتابوا وأنابوا إلى ربهم ثم يجدون رحمة الله وسعت كُل شيء. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{<u>رَبَّنَا وَسِعْتَ كُـلَّ شَيْءٍ رَحْمَةً</u> وَعِلْماً فَاغْفِرْ لِلَّذِينَ تَابُواْ وَاتَّبَعُواْ سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [غافر:7].<br>\n<br>\nفتدبروا يا معشر الشياطين القول الحقّ من ربكم، ومن ثمّ لا تجدون أنّ بينكم وبين رحمة الله إلا أن تتوبوا فتتّبعوا سبيل الحقّ، أم إنّكم لا تعلمون القول الحقّ:</span></font></font><font color=\"#008000\"><font><span> {رَبَّنَا وَسِعْتَ كُـلَّ شَيْءٍ رَحْمَةً وَعِلْماً}</span></font></font><font color=\"#0000cd\"><font><span>؟ <u>أليست الشياطين شيئًا</u> من كُلّ شيء من خلق الله؟ ثم انظروا للقول الحقّ: </span></font></font><font color=\"#008000\"><font><span>{فَاغْفِرْ لِلَّذِينَ تَابُواْ وَاتَّبَعُواْ سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [غافر:7].<br>\n<br>\nإذًا ليس بينكم وبين رحمة الله إلا التوبة إلى الله واتباع سبيل الحقّ إلى ربكم ثم يغفر الله ذنوبكم يا عباد الله مهما كانت ومهما تكون. تصديقًا لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَ‌فُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّ‌حْمَةِ اللَّـهِ ۚ إِنَّ اللَّـهَ يَغْفِرُ‌ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ‌ الرَّ‌حِيمُ ﴿٥٣﴾ وَأَنِيبُوا إِلَىٰ رَ‌بِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُ‌ونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّ‌بِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُ‌ونَ ﴿٥٥﴾ أَن تَقُولَ نَفْسٌ يَا حَسْرَ‌تَىٰ عَلَىٰ مَا فَرَّ‌طتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِ‌ينَ ﴿٥٦﴾أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَ‌ى الْعَذَابَ لَوْ أَنَّ لِي كَرَّ‌ةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿٥٨﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْ‌تَ وَكُنتَ مِنَ الْكَافِرِ‌ينَ ﴿٥٩﴾ وَيَوْمَ الْقِيَامَةِ تَرَ‌ى الَّذِينَ كَذَبُوا عَلَى اللَّـهِ وُجُوهُهُم مُّسْوَدَّةٌ ۚ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِّلْمُتَكَبِّرِ‌ينَ ﴿٦٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الزمر].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\n___________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/vRA6UYBhRoGPLU3\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/vRA6UYBhRoGPLU3</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2079.html#post_7081",
    "thread_title": "ويا معشر الشياطين وعلى رأسهم إبليس ليس أنّ الإمام المهديّ المنتظَر لا يريد من الله أن يهديكم أجمعين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "7021",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "7081",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "7094",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "41640",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "41641",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "41642",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "190426",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "7021": 1,
        "7081": 2,
        "7094": 3,
        "41640": 4,
        "41641": 5,
        "41642": 6,
        "190426": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

