var RAW_JSON={
    "postid": 270152,
    "threadid": 32394,
    "postcount": 4,
    "title": "اتقوا الله شديد العقاب واتّبعوا البيان الحقّ لكتاب الله القرآن العظيم، والذين أعرضوا نبشّرهم بعذاب أليم ..\n",
    "higri": "28-ذو الحجة-1438",
    "meladi": "19–09–2017",
    "time": "08:41 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1505981580",
    "langs": "[{\"title\":\"English\",\"postId\":270010},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":269989},{\"title\":\"Melayu\",\"postId\":270295},{\"title\":\"Espa\\u00f1ol\",\"postId\":441951}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_270152\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 4 -</font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=269960\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=269960\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=269960</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n28 - ذو الحجّة - 1438 هـ<br>\n19 – 09 – 2017 مـ<br>\n08:41 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n___________________<br>\n</font><br>\n</font><font color=\"#800080\"><font><u><br>\nاتقوا الله شديد العقاب واتّبعوا البيان الحقّ لكتاب الله القرآن العظيم، والذين أعرضوا نبشّرهم بعذاب أليم</u> ..<br>\n</font></font><font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، قال الله تعالى: <font color=\"#008000\">{وَلِكُلِّ أُمَّةٍ أَجَلٌ ۖ فَإِذَا جَاءَ أَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً ۖ وَلَا يَسْتَقْدِمُونَ (34) يَا بَنِي آدَمَ إِمَّا يَأْتِيَنَّكُمْ رُسُلٌ مِّنكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي ۙ فَمَنِ اتَّقَىٰ وَأَصْلَحَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ (35) وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا أُولَٰئِكَ أَصْحَابُ النَّارِ ۖ هُمْ فِيهَا خَالِدُونَ (36)} </font>صدق الله العظيم [الأعراف].<br>\n</font></font><font><font color=\"#0000cd\"><br>\nويا حبيبي في الله الأنصاري السائل، كأني أراك تريد أن نحدد للناس العذاب الشديد في تاريخ اليوم الفلاني والشهر الفلاني في العام الفلاني بحسب أيامكم أنتم! إذاً لانتظر كثيرٌ من الأنصار وانظروا بيعتهم حتى يأتي ذلك اليوم المعلوم بحسب أيام البشر، وإذاً لما اتّبع الذِّكر إلا قليلٌ من الأنصار وهم عبيد النعيم الأعظم.<br>\n<br>\nويا قرّة عين إمامك، حتى ولو كنتُ أعلمُ الساعة التاسعة في تاريخ اليوم الفلاني لما علّمتُ الناسَ بها كون ذلك ليس من صالح الدعوة المهديّة، فقد جربت هذا بالحقّ وقلتُ لهم عن العذاب في عام 1427 للسَّنة القمريّة فوجدت البيعات قَلَّتْ كونهم انظروا بيعاتهم حتى يروا هل يحدث عذاب الله في عام 1427؟ فمن ثم بيّنت لهم أنّ ذلك عام السّنة القمريّة بحسب يوم القمر ويوم القمر شهرٌ وشهره ثلاثون شهراً وسنته ثلاثون سنة مما تعدون. وبيّنت لكم من قبل أنكم لا تزالون في عام 1427 حتى ساعة صدور ردّي عليك.<br>\n<br>\nويا حبيبي في الله، ألا يكفي لجميع المسلمين البيانُ الذي كتبناه قُبيل دخول زمن التناوش الأكبر والذي جعلناه بعنوان: <a href=\"https://nasser-alyamani.org/showthread.php?t=32394\" target=\"_blank\">( أخبار من محكم الذكر بقلم الإمام المهديّ المنتظَر ناصر محمد اليماني )</a>؟ وذلك لعل المسلمين يعتبرون بحرب التناوش الأكبر على الكافرين بسبب اقتراب كوكب العذاب ليمرّ على مقربةٍ من الأرض في السماء فيمطر عليها حجارةً من نارٍ فيصيب بها من يشاء ويصرفها عمن يشاء.<br>\n<br>\nوبرغم أنّ من العلماء من صار يؤمن بكوكب العذاب كما حذّر البشرَ منه الإمامُ المهديّ ناصر محمد اليماني منذ أكثر من اثني عشر عاماً، وتبيّنتْ لهم هذه الأيام حقيقة ما أنذر البشر منه المهديُّ المنتظَر ناصر محمد اليماني بكوكب العذاب سقر اللواحة للبشر، وأثبتنا حقيقته من محكم الذكر القرآن العظيم، ولكنهم الآن صدّقوا بعد أن صدّقت وكالة ناسا! وإن كذّبتْ وكالةُ ناسا كذّبوا! والله المستعان.. ألا يصدقون بالذّكر القرآنَ العظيم كلام ربّي وربّهم الذي فصّلنا خبر كوكب العذاب في محكم الكتاب تفصيلاً منذ أكثر من اثني عشر عاماً هجريّاً؟ وبرغم أنّ وكالة ناسا كفروا به من قبل وسبق بيانٌ بالخبر في ذلك وفصّلنا فيه خبرهم.<br>\n<br>\nوأما الذين يحذّرون من كوكب العذاب من علماء المسلمين هذه الأيام ويسندونه إلى أنفسهم فلا تحسبنّهم بمفازةٍ من العذاب كونهم من الذين يحبّون أن يحمدوا بما لم يفعلوا، وكان الأجدر لهم أن يعترفوا بحقيقة البيان الحقّ للقرآن العظيم الذي فصّله الإمام المهديّ ناصر محمد اليماني خليفة الله في الأرض فمن ثم يعترفوا أنه حقّاً أعلمُهم بكتاب الله وأنه حقّاً المهديُّ المنتظَر ناصر محمد خليفة الله في الأرض، ولكنّي أراهم يتكلمون عن اقتراب كوكب العذاب وكأنّ ناصر محمد اليماني لم يكن شيئاً مذكوراً من قبل! فهل ذلك حسدٌ من عند أنفسهم أم تكبرٌ وغرورٌ؟ أم لا يريدون أن يعترفوا بأنّ الإمام المهديّ ناصر محمد اليماني هو حقّاً المهديّ المنتظَر خليفة الله في الأرض؟ أم يخافون من ملوكهم ورؤسائهم برغم أنهم لو نصحوا ملوكهم وأمراءهم ورؤساءهم أن يعترفوا بالحقّ من ربهم بخلافة الإمام المهديّ ناصر محمد اليماني إذاً لما زادوا قاداتهم إلا عزّاً إلى عزّهم، ولا ولن ينزع الله منهم ملكهم تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ ۖ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ (7)} </font>صدق الله العظيم [إبراهيم]، وأخشى عليهم من تأويل قول الله تعالى: <font color=\"#008000\">{وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ (7)} </font>صدق الله العظيم.<br>\n</font></font><font><font color=\"#0000cd\"><br>\nوعلى كل حالٍ، إني أراهم يحددون ميعاد مرور كوكب العذاب ولكن حسب علمي لا تأتيهم إلا بغتةً، فكيف يعلمون تاريخ يوم مرورها على أرض البشر؟ ولكني أكذّبهم وأصدّق ربي بقول الله تعالى: <font color=\"#008000\">{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ (37) وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ (38) لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ (39) بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ (40)} </font>صدق الله العظيم [الأنبياء]، فكيف يستطيعون أن يعلموا يوم مرور كوكب سقر نيبيرو بالضبط؟!<br>\n</font></font><font><font color=\"#0000cd\"><br>\nوبالنسبة للتناوش الأكبر قبيل مرور كوكب العذاب فأشهد الله وكفى بالله شهيداً أنه قد حلَّ، ولسوف يصيب أمريكا وغيرها من دول الكفر بالمزيد من أعاصير البحر المسجور، ويهدم على رؤوس من يشاء منهم السقف المرفوع من جرّاء الزلازل وأحداثٍ أُخَر من أنواع عذاب التناوش الأكبر، فلا تزال تصيبهم قارعةٌ تلوَ القارعة تلوَ القارعة أو تحلّ قريباً من ديارهم حتى يأتي أمر الله بالاعتراف بخليفته في الأرض ناصر محمد اليماني وهم صاغرون ويؤمنون بالقرآن العظيم الذي يحاجِجْهم به ويجاهدهم بعلمه جهاداً كبيراً فمنذ أكثر من اثني عشر عاماً والإمام المهديّ ناصر محمد اليماني يفصّل لهم الأخبار من محكم الذكر تفصيلاً ومن قبل الحدث لعلهم يؤمنون بالقرآن العظيم فيتّبعون الحقّ من ربّهم، ولكنّ أكثرهم للحقّ كارهون، ولسوف يعلمون من يخزيه الله ويحلّ عليه عذابٌ مقيمٌ في يومٍ عقيمٍ.<br>\n<br>\nوبالنسبة لترامب أشرِّ الدواب رئيس أمريكا فله النصيب الأكبر من العذاب؛ عليه وعلى أوليائه قلباً وقالباً الذين أعلنوا الحرب على الله بالحرب على كتابه القرآن العظيم بحجّة أنه سبب البغضاء لليهود ويريد بناء دولة اليهود الكبرى، وحيل بينهم وما يشتهون. ولو أنهم أنابوا إلى ربهم ليهدي قلوبهم وقالوا: \"ربنا اكشف عنا العذاب فإنا مؤمنون\"، فيتوبوا إلى الله متاباً ويطيعوا خليفة الله في الأرض ويسلموا تسليماً لوجدوا الله غفوراً رحيماً. ولكنّ ترامب أشرّ الدواب لهو أشدّ رهبةً من الله في صدور ملوكٍ وأمراء ورؤساء المسلمين، وكذلك علماء المسلمين فإنّ ملوكهم ورؤساءهم لهم أشدّ رهبةً في صدورهم من الله العزيز الحكيم إلا من رحم ربّي وتاب من قبل أن يَصبّ الله عليهم سَوطَ عذابٍ شديد العقاب، والفوز لمن تاب وأناب وشدّ أزر المهديّ المنتظَر ناصر محمد واعترف بالحقّ من ربّه فلن يزيده الله إلا عزّاً إلى عزّه، فكونوا من الشاكرين خيراً لكم وتبرأوا من الكافرين الذين أعلنوا الحرب على الإسلام دين الله وكتابه القرآن العظيم ويريدون أن يطفئوا نور الله بأفواههم ويأبى الله إلا أن يُتمّ نوره للعالمين ولو كره المجرمون ظهوره، والعزّة لله ولرسله والمؤمنين الذين يعبدون الله لا يشركون به شيئاً، ولسوف يصدقهم الله ما وعدهم بالحقّ في قول الله تعالى:<br>\n</font></font><font><font color=\"#008000\">{وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَىٰ لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا ۚ يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا ۚ وَمَن كَفَرَ بَعْدَ ذَٰلِكَ فَأُولَٰئِكَ هُمُ الْفَاسِقُونَ (55)} </font></font><font><font color=\"#0000cd\">صدق الله العظيم [النور].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nخليفة الله الواحد القهار عبده الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_32394.html#post_270152",
    "thread_title": "أخبار من محكم الذكر بقلم الإمام المهديّ المنتظَر ناصر محمد اليماني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "268386",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "269599",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "269793",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "270152",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "268386": 1,
        "269599": 2,
        "269793": 3,
        "270152": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

