var RAW_JSON={
    "postid": 51471,
    "threadid": 1634,
    "postcount": 13,
    "title": "تحذير المهديّ المنتظَر للمُسلمة ..\n",
    "higri": "25-06-1430",
    "meladi": "19-06-2009",
    "time": "12:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342320480",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51471\"><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 13 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n25 - 06 - 1430 هـ<br>\n19 - 06 - 2009 مـ<br>\n12:13 صباحاً<br>\n ـــــــــــــــــــــــ<br>\n</font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>تحذير المهديّ المنتظَر للمُسلمة</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nيا عدوّة الله ورسوله والمهديّ المنتظَر، إنما تريدين أن تُضيِّعي وقتنا وهو ثمين للغاية ولستُ متفرغاً للشياطين أمثالك وقد حاورتك كثيراً في ما يقارب اثني عشر صفحة أو أكثر ولم نخرج من موضوعٍ واحدٍ لأنك لا ولن تقتنعي بالحقّ مهما كان جليّاً واضحاً، وقد قرّرْتُ أن أفضحك على رؤوس الأشهاد في موقع الإمام ناصر محمد اليماني ليعلمَ المُتابعين للحوار عِلْمَ اليقين إنّك تُبطنين الكُفرَ والمكر وتظهرين الإيمان فكوني ذكراً أم أنثى كما تشائين.<br>\n<br>\nوأقسمُ بالله الواحدُ القهار الذي خلق الجان من مارج من نار وخلق الإنسان من صلصالٍ كالفخار إنّي أعلمُ علم اليقين أنّ المُسلمةَ ذَكَرٌ وألدُّ أعداء الله ورسوله والمهديّ المنتظَر وأنّها لا تُريد إلا أن تُضيِّع وقت المهديّ المنتظَر، وإذا كانت تعلم أنّها أنثى فلن تخشى من مُباهلة ناصر محمد اليماني فتقول: \"ما دام أقسمَ ناصر محمد اليماني أنيّ ذكر ولستُ أنثى فهذا يدل على أنّه ليس المهديّ المنتظَر وإنّهُ يحلف بغير الحقّ\". ولكنّي أعلمُ إني لم أظلمكِ وإنّي المهديّ المنتظَر الحقّ من ربِّك قد أعلنتُ انتهاء الحوار بيني وبينك بعد أن أقمت عليك الحجّة بالحقّ فأبيتِ إلا أن تكوني من الذين يصدّون عن الحقّ وأضعتِ من وقتنا الكثير، ولا تزالين تريدين أن تُضيِّعي وقتي حتى لو أتيتك بألف دليل فسوف تراوغين ولن تعترفي بالحقّ لأنك أصلاً لا تُريدين الحقّ، وقد قررتُ أن أفضحك بإذن الله الواحدُ القهار ليجعلك الله عبرةً لمن يعتبر وآيةَ التصديق للمهديّ المنتظَر الحقّ خليفة الله الواحدُ القهار، وأقسمُ بالله العلي العظيم قسماً مُقدماً إنّي لن أجعل المُباهلة عليَّ وحدي فقد عفوتُّ عنكم كثيراً وجعلتُ المُباهلة عليّ وحدي لأني أعلمُ إنّي على الحقّ وأعلمُ إنّي المهديّ المنتظَر الحقّ من ربّ العالمين كما أعلم إنَّ الله ربّي لاشك ولا ريب لذلك لن يصيبني شيئاً ثم أعفو عنكم عسى الله أن يهديكم، ولكن كيف نطمع في إيمان قومٍ يحرِّفون كلام الله من بعد ما عقلوه؟ ولذلك أقسمُ بالله العظيم إنّي لن أتنازل عن طلب المُباهلة إلا أن تتولي عن المُباهلة ومن ثم يعلم المُتابعون لحوارنا أنّ ناصر محمد اليماني لم يظلم هذه المُسلمة الديوثة شيئاً.<br>\n<br>\nوأعلمُ أنه يوجد كثير ممن ينتقدني بقساوتي على هذه المُسلمة، ولكنّي أعلمُ أنّها عدو لله ولرسوله وللمهديّ المنتظَر وأريد أن يجعلها الله عبرةً لمن يعتبر وآية التصديق للمهديّ المنتظَر، ولكنّي قد أعلنت النتيجة مُقدماً أنّها لن تجيب طلب المُباهلة لأنّها تعلم علم اليقين أنّها لمن المغضوب عليهم وتعلم أنّها لئن تجرّأت للمُباهلة فإنّ عاقبتها وخيمةٌ فيجعلها الله عبرةً لما بين يديها وما خلفها وموعظة للمُتقين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَقُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ(65) فَجَعَلْنَاهَا نَكَالاً لِمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِلْمُتَّقِينَ(66)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n<br>\nولا نزال مُصرّين على طلب المُباهلة ليُحصحِص الحقّ إنّ الله سريع الحساب وشديد العقاب، فتفضّلي للمُباهلة إنْ كنتِ لمن الصادقين فلن تخشي شيئاً، ولكنّك من الكاذبين يا عدوّة الله ورسوله والمهديّ المنتظَر، وأقسمُ بالله العظيم لئن أجبتِ طلب المُباهلة ليجعلك الله عبرةً لمن يعتبر وموعظةً لما بين يديها وما خلفها بكن فيكون كما حذركم الله من قبل لو كنتم تعقلون. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَرَاعِنَا لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ وَلَوْ أَنَّهُمْ قَالُوا سَمِعْنَا وَأَطَعْنَا وَاسْمَعْ وَانْظُرْنَا لَكَانَ خَيْرًا لَهُمْ وَأَقْوَمَ وَلَكِنْ لَعَنَهُمُ اللَّهُ بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا (46) يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آَمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِمَا مَعَكُمْ مِنْ قَبْلِ أَنْ نَطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَى أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا (47)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوقد جاء التصديق بالتأويل لآية المسخ الآخر في الكتاب للذين يصدُّون عن البيان الحقّ صُدوداً وهم يعلمون إنه الحقّ من ربِّهم ويظهرون الإيمان ويُبطنون الكفر والمكر، وإنْ كان ناصر محمد اليماني ظلمكِ بغير الحقّ فأجيبي المُباهلة إن كنتِ من الصادقين فلن تخشي شيئاً، وإن توليتِ فقد تبيّن لكافة الأنصار السابقين الأخيار وكافة أعضاء طاولة الحوار أنّ المهديّ المنتظَر لم يظلمكِ شيئاً وإنّهُ لمن الصادقين وأنتِ لمن الكاذبين. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font>\n</div></span></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_2.html#post_51471",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

