var RAW_JSON={
    "postid": 39630,
    "threadid": 1438,
    "postcount": 10,
    "title": "إلى مَنْ يصدّ عن الحقّ حقيقٌ لا أقول على الله غيرَ الحقِّ ..\n",
    "higri": "14-08-1429",
    "meladi": "15-08-2008",
    "time": "07:17 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334323200",
    "langs": "[{\"title\":\"English\",\"postId\":180217},{\"title\":\"Fran\\u00e7ais\",\"postId\":282238},{\"title\":\"Melayu\",\"postId\":331229},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":181090},{\"title\":\"Espa\\u00f1ol\",\"postId\":407155}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_39630\"><div style=\"text-align: center;\">\n<span><font><b><font color=\"#000080\"><br>\n</font><font color=\"#cc0000\">-  10 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n14 - 08 - 1429 هـ<br>\n15 - 08 - 2008 مـ<br>\n07:17 مساءً<br>\nــــــــــــــــــ</font><br>\n</b></font></span><br>\n<font color=\"#800080\"><font><u>إلى مَنْ يصدّ عن الحقّ حقيقٌ لا أقول على الله غيرَ الحقِّ</u> ..</font></font><br>\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nاسمع يا من لا تسمع وافقه يا من لا تفقه ما يقوله ناصر محمد اليماني من البيان الحقّ للقرآن على الواقع الحقيقي، وبما أنّ القرآن سبق جميع العلوم الحديثة قبل أكثر 1429 عاماً غير أنّه لا بُدّ للعلوم الحديثة أن تسبق البيان للمهديّ المنتظَر، وذلك حتى يأتي فُيُبيّن لهم بأنّ تلك الحقائق العلميّة جاء قدر اكتشافها لكي تكون تصديقاً لما أنزل الله في القرآن العظيم من قبل أن يكتشفوها ثمّ يجعلها الله آيات التصديق لما نزل على محمدٍ رسول الله صلّى الله عليه وآله وسلم، وكذلك بُرهان العلم للمهديّ المنتظَر الحقّ من ربّكم. وأما إذا لم يكتشفوها بعد فلا داعي لبيانها وذلك لأنّه لم يأتِ قدر اكتشافها، فكيف أستطيع أن أحاججهم بشيءٍ لم يكتشفوه بعد؟ فما يُدريهم هل هو حقٌّ أم باطلٌ ما لم يطبقوا البيان للقرآن تطبيقاً علميّاً على ما أحاطهم الله من العلم في ذلك المجال ومن ثم يجدوا بأنّه الحقّ من ربهم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلِيَعْلَمَ الَّذِينَ أُوتُوا الْعِلْمَ أَنَّهُ الحقّ مِنْ رَبِّكَ فَيُؤْمِنُوا بِهِ فَتُخْبِتَ لَهُ قُلُوبُهُمْ وَإِنَّ اللَّهَ لَهَادِ الَّذِينَ آمَنُوا إِلَىٰ صِرَاطٍ مُسْتَقِيمٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحج:٥٤].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ هُوَ الحقّ وَيَهْدِي إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سبأ:٦].<br>\n<br>\nويقصد العلماء الذين أحاطهم الله بعلم ذلك المجال الذي جعله الله مُصدِّقاً لحقائق علميّة في هذا القرآن العظيم الذي نزل من قبل أن يحيطهم الله بعلمها.<br>\n <br>\n واسمع يا من لا تسمع ولو أسمعك الله لتولّيتَ عن الحقّ لأنّك للحقّ لمن الكارهين، وذلك لأنّك تحاجج المهديّ المنتظَر فتقول أنّي لم آتِ بجديدٍ! وكأنّي أخاطبكم من كُتيّبات البشر، إذاً فقد جعلنا لك علينا سُلطاناً لو كنتُ أخاطبكم من كُتيّبات البشر، ولكنّي لا أخاطبكم إلا من كتاب الذِّكر المحفوظ ذلك القُرآن العظيم، وإنّما ابتعثني الله بالبيان الحقّ للقرآن لأبيّنه لقوم يعلمون؛ بمعنى أنّ الله قد أحاطهم بما يشاء من علمه وذلك حتى يبتعث المهديّ المنتظَر بالبيان الحقّ للقرآن لكي يتمّ التطبيق لما أحاطهم الله من العلوم للتصديق على الواقع الحقيقي. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ آمِنُوا بِهِ أَوْ لَا تُؤْمِنُوا إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَىٰ عَلَيْهِمْ يَخِرُّونَ لِلْأَذْقَانِ سُجَّدًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:١٠٧]. أولئك هم العُلماء في مُختلف المجالات من الذين يريدون الحقّ منهم وليس على شاكلتك فإني أعلم علم اليقين بأنه مهما تبيّن لك من الحقّ بأنك لن تتخذه سبيلاً لأنك للحقّ لمن الكارهين ولذلك تُصد عنه صدوداً.<br>\n<br>\nوأما بالنسبة للمُدن التي تقول عنها فأنا لم أحاججكم بها، وإنّما أنا مسؤولٌ عمَّا أقول وإن كان ذلك صحيحاً فلن يُغني عنهم من بأس الله شيئاً، واقترب الوعد الحقّ فإذا لم تتّبع الحقّ فسوف يحكم الله بيني وبينك بالحقّ وهو أسرع الحاسبين. فمن تراه على ضلالٍ مبينٍ الذي يستنبط البيان الحقّ للقرآن ولا غير القُرآن ومن ثمّ يطلب التطبيق للبيان الحقّ للتصديق ومن ثم يجده أهل العلم في ذلك المجال هو الحقّ من ربهم ويهدي إلى صراط العزيز الحميد، أم الذي يصدّ عن البيان الحقّ مثلك ويقول إنّك لم تأتِ بجديد فقد سبقوك لاكتشافه؟ ونسيت بأنّ آيات البرهان التي أجادلكم بها على الواقع الحقّ قد نزلت من قبل أن يكتشفوا ذلك العلم بأكثر 1429؟ أفلا ترى بأنّك تصدّ عن الحقّ ولذلك أُحذّرك بأساً من الله شديداً وما هو من الظالمين ببعيد، وأوشك أن يظهر لكم من جهة القطب الشمالي وسوف تعلم أنّك من الذين يصدّون عن سبيل الله ويبغونها عِوجاً فمن يصرف عنك العذاب في ذلك اليوم القريب؟ فاتّقِ الله إن كنت تخاف الله ربّ العالمين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nكتب البيان شخصياً المهديّ المنتظَر؛ ناصر محمد اليماني.<br>\n_____________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1438.html#post_39630",
    "thread_title": "حقيقة كوكب العذاب من مُحكم الكتاب ذكرى لأولي الألباب planet-x ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4872",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5611",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "246570",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "39447",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "39623",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "39626",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "39627",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "39628",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "39629",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39630",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39675",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39677",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "46512",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4872": 1,
        "5611": 2,
        "246570": 3,
        "39447": 4,
        "39623": 5,
        "39626": 6,
        "39627": 7,
        "39628": 8,
        "39629": 9,
        "39630": 10,
        "39675": 11,
        "39677": 12,
        "46512": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

