var RAW_JSON={
    "postid": 4207,
    "threadid": 1174,
    "postcount": 2,
    "title": "ومِن الناس من يُجادل في الله بغير علمٍ ولا هُدًى ولا كتابٍ مُنير ..\n",
    "higri": "02-ربيع الثاني-1428",
    "meladi": "19-04-2007",
    "time": "10:56 مساء ( بحسب التوقيت الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268962080",
    "langs": "[{\"title\":\"English\",\"postId\":234884}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4207\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 2 -</font></font><br>\r\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<div style=\"text-align: center;\">02 - ربيع الثاني - 1428 هـ<br>\r\n19 - 04 - 2007 مـ<br>\r\n 10:56 مساءً<br>\r\n( بحسب التوقيت الرسمي لأمّ القرى )<br>\r\nـــــــــــــــــــــ</div></font></font><br>\r\n<br>\r\n<u><font color=\"#800080\"><font>ومِن الناس من يُجادل في الله بغير علمٍ ولا هُدًى ولا كتابٍ مُنير ..<br>\r\n</font></font><br>\r\n</u><br>\r\n<font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم </span></font></font><font color=\"#008000\"><font><span>{وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا}  </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الفرقان:63]، وعفى الله عنكم:</span></font></font><font color=\"#008000\"><font><span> {أَلَيْسَ الصُّبْحُ بِقَرِيبٍ}</span></font></font><font color=\"#0000cd\"><font><span>، صدق الله العظيم [هود:81].<br>\r\n<br>\r\nوما يدريكم يا معشر المُستهزئين بأني لست المهديّ؟ وأُقسم بالله العظيم الذي ليس كمثله شيءٌ الذي خلق كلّ شيءٍ وهو بكُل شيءٍ خبيرٌ بصيرٌ وهو على كلّ شيءٍ قديرٌ؛ والذي يعلمُ خائنة الأعين وما تُخفي الصدور؛ والذي يبعث مَن في القبور؛ نور السماوات والأرض نورٌ على نورٍ؛ الذي أنزل الذِّكر الحكيم ليهدي به النّاس إلى الصراط المستقيم؛ ربّ السماوات والأرض وما بينهما وربّ العرش العظيم بأني أنا المهديّ المنتظَر خليفة الله على البشر الإمام الثاني عشر مِن أهل البيت المُطهَّر فمَن شاء فليؤمن ومَن شاء فليكفر، قد أعذر من أنذر، فهل من مُدَّكِر؟ فلا تستعجلوا عذاب الله ولا تقولوا كما قيل لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - مِن قبلُ حين خوَّفهم بحجارةٍ مِن كوكب سجيلٍ أسفل الأراضين السبع من بعد أرضكم الأمّ، فماذا قال أحد كفار قريش؟ </span></font></font><font color=\"#008000\"><font><span>{وَإِذْ قَالُوا اللَّهُمَّ إِنْ كَانَ هَٰذَا هُوَ الحقّ مِنْ عِنْدِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ}  </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنفال:٣٢].<br>\r\n<br>\r\n</span></font></font><font color=\"#008000\"><font><span>{وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ}  </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنفال:٣٣].<br>\r\n<br>\r\nأليس بالأحرى أن تَشُكُّوا في حقيقة أمري بنسبة حتى 1% فتقولوا: \"سبحان الله ربما يكون الرجل صادقًا ونحن منه ساخرون!\" ومن ثم تستغفرون ربّكم إنه هو الغفور الرحيم.<br>\r\n<br>\r\nوإنما أتحدّى بعلمٍ وهدىً وكتابٍ منيرٍ، فأين عِلمكم الذي ألجمتموني به إلجامًا حتى يتبيّن للناس بأنّي على ضلالٍ مُبينٍ؟ ولسوف أترك الحُكم لأولي الألباب الذين يستمعون القول فيتّبعون أحسنه وهم لا يستكبرون ولا يسخرون ولا يجادلون في الله بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ، ولربما أنكم الآن ترونَني مجنونًا وترَونَ أنفسَكم عاقلين، حتى إذا حَصحَص الحقّ تبيَّن للذين كانوا أمثالكم وقالوا كمثل قولكم بأنهم هم المجانين الذين لا يعقلون: </span></font></font><font color=\"#008000\"><font><span>{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ}</span></font></font><font color=\"#0000cd\"><font><span>  صدق الله العظيم [الملك:١٠].<br>\r\n<br>\r\nويا سبحان الله العظيم! وتالله لا أخاطبكم إلّا مِن القرآن العظيم فلا تجدون قولًا في خطابي هذا إلّا وله ما يثبت حقيقته من القرآن العظيم ولكنكم لا تُبصرون وذلك لأنكم لا تريدون أن تُبصِروا! ولا يهدي الله مَن أبى واستكبر ولا حول ولا قوة إلّا بالله العليّ العظيم، إنا لله وإنا إليه لراجعون.. </span></font></font><font><font color=\"#008000\"><span>{فَإِن تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ ۖ عَلَيْهِ تَوَكَّلْتُ ۖ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ ‎﴿١٢٩﴾‏} </span></font><font color=\"#0000CD\"><span>[التوبة].</span></font></font><br>\r\n<font color=\"#0000cd\"><font><span><br>\r\nوالصلاة والسلام على جميع الأنبياء والمُرسَلين، والحمد لله ربّ العالمين..<br>\r\nالإمام ناصر محمد اليمانيّ.<br>\r\n_________</span></font></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1174.html#post_4207",
    "thread_title": "عاجل خطاب المهديّ المنتظَر إلى كافة البشر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4206",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4207",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34949",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4206": 1,
        "4207": 2,
        "34949": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

