var RAW_JSON={
    "postid": 472114,
    "threadid": 51597,
    "postcount": 5,
    "title": "لا يَنبَغي أن تكون عِدَّةُ شعبان 28 يومًا إلَّا في حَالةٍ واحدةٍ وهي: لَئِن أدرَكت الشَّمسُ القَمَر فَوُلِد الهِلال مِن قَبْل الكُسوف الشَّمسيّ في الاقتران المركزيّ واجتمَعت بِه الشَّمسُ وقَد هو هِلالًا كَما حَدَث في شَعبان المُنصَرِم لِعامِكم هذا (1446) القَمَريّ ..\n",
    "higri": "06-رمضان-1446",
    "meladi": "06-03-2025",
    "time": "11:53 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1741251180",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":472121},{\"title\":\"English\",\"postId\":472486},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":472253},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":472310},{\"title\":\"Kurd\\u00ee\",\"postId\":472319}]",
    "video": "https://mahdichannel.com/watch/3wxLR5olrfEtUF3",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div id=\"post_message_472114\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">​- 5 -</font><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n06 - رمضان - 1446 هـ<br>\n06 - 03 - 2025 مـ<br>\n11:53 صباحًا<br>\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=472027\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=472027\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=472027</font></font></a><br>\n        _________<br>\n</div></font></font><br>\n<br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>لا يَنبَغي أن تكون عِدَّةُ شعبان 28 يومًا إلَّا في حَالةٍ واحدةٍ وهي: لَئِن أدرَكت الشَّمسُ القَمَر فَوُلِد الهِلال مِن قَبْل الكُسوف الشَّمسيّ في الاقتران المركزيّ واجتمَعت بِه الشَّمسُ وقَد هو هِلالًا كَما حَدَث في شَعبان المُنصَرِم لِعامِكم هذا (1446) القَمَريّ ..<br>\n</u></div></font></font><br>\n<br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسْم الله الواحِد القَهَّار.. <br>\nمِن خَليفةِ الله على العالَمين الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ إلى كافَّة سادات وكُبَراء قادات العالم بأسرِه وشعوبهم أجمَعين، <font color=\"#cc0000\">لقد اقتَرب شروق القَمَر البَدْر لشهر ليلة القَدْر بَعْد غروب شمس الخميس (ليلة الجمعة المباركة)،</font> واعلموا عِلْم اليقين أنّ ميقات شروق القمر البدر مَساء يوم الخميس المُقبِل بعد غروب الشمس لدخول منزلة الجُمعة المباركة هو مخالفٌ لميقات شروق القمر في كافَّة تقاويم البَشَر (كُلّهم أجمعين)، وتقاويمهم لشروق القمر مساء يوم (13- رمضان الجاري -1446) بحسب صيامهم شاهدة عليهم أجمعين.<br>\n<br>\n وإنّي خليفة الله الإمام المهديّ ناصر محمد اليمانيّ أُفتي كافَّة عامة النَّاس الذين يجهلون علوم الفلك الفيزيائيَّة أن يعلموا عِلْم اليقين أنَّ شروق القمر مساء يوم الخميس وغروب الشمس مساء يوم الخميس يحتويهم تاريخ: (13 - مارس - 2025 مـ) مساء يوم الخميس (ليلة الجمعة)؛ سواء شروق القمر أو غروب شمس يوم الخميس فكلّكم تعلمون أنَّه يحتويهم تاريخ: (13- مارس)، وقد جعل الله كافَّة المُثقّفين من البشر لجنة تحكيمٍ ليكونوا شهداء على عُلماء الفَلَك وشهداء على أنفسهم وشهداء على ساداتهم وكبرائهم وشهداء على شعوبهم أجمعين؛ فهنا تكمُن المفاجأةُ! فسوف يجدون (كافَّة الباحثين عن الحقّ من البشر) أنَّ شروق القمر مساء يوم الخميس (ليلة الجمعة)؛ فيجدون أنَّ القمر يشرق قبل غروب شمس الخميس (ليلة الجمعة) في كافَّة تقاويم البشر الفيزيائيَّة الدّقيقة الصّحيحة، وإنَّما سوف يختلُّ حسابُ شروق القمر مساء يوم الخميس بتاريخ: (13- مارس - 2025) ليلة الجمعة وهو بسبب حدث آية إدراك الشمس للقمر؛ الآيةُ الكونيَّة لخليفة الله على العالَمين الإمام المهديّ ناصر محمد اليمانيّ.<br>\n<br>\n<u><font color=\"#cc0000\">وعلى كافَّة كُبراء وسادات البشر وشعوبهم أجمعين أن يعلموا أنَّي أعلنتُ غُرَّة شهر رمضان لعامكم هذا (1446) أنها ليلة الجمعة المباركة من قبل الحَدَث، وأُكَرِّر وأُذَكِّر أنَّي أعلنتُ - بأمر الله - أنّ غُرَّة شهر رمضان سوف تكون مساء تاريخ: (28 - شعبان) ليلة (29 - شعبان) ليلة الجمعة المباركة، ولم أقل مساء يوم الجمعة (29 - شعبان) ليلة الثلاثين (السبت)، فافقهوا الخبر جيّدًا؛ بل قلتُ مساء (28 - شعبان) ليلة الجمعة (ليلة التاسع والعشرين من شعبان)، فهذا يعني أنَّه بسبب الآية الكونيَّة من ربِّ العالمين أنَّ عِدَّة شعبان المنقضي لعامكم هذا (1446) هي (ثمانية وعشرون يومًا) فقط، ولم يُعَلِّم الله أحدًا بهذا الحَدث الكونيّ إلَّا لخليفته الإمام المهديّ ناصر محمد اليمانيّ.</font><br>\n</u><br>\n ويا معشر البشر، ترفَّعوا بإنسانيَّتكم عن أنعامكم؛ كونه لا يوجد اختلاف بين اثنين أنَّ ليلة النَّصف من الشّهر يُشترط فيها أنَّ يشرق القمر بعد غروب الشمس، ويغرب في خلال ميقات الظِّل قُبيل طلوع الشمس، فهذا من أساسيّات العلوم الفلكيَّة ويعلمها علماءُ النَّاس وعامّتُهم والأُمِّيون من النَّاس أجمعين أنَّ القمر في ليلة النَّصف يشرق بعد غروب الشمس ويغرب قبيل شروقها في ميقات ظل صلاة الفجر، وعليه: <font color=\"#cc0000\">فسوف نجعل المسألة رياضيات (1+1=2)؛ فبما أن عِدَّة شهر شعبان (28 يومًا) فقط بسبب حدث آية الإدراك بأن الشمس أدركت القمر فوُلد الهلالُ خلال يوم الخميس (ثمانية وعشرين شعبان) فاجتمعت به الشمس وقد هو هلالًا بعد غروب شمس الخميس (ليلة الجمعة المباركة) إذًا فإنَّ يوم الخميس حتمًا يأتي يوم الرابع عشر من رمضان الجاريّ، فمن ثم يشرق القمر البدر بعد غروب شمس يوم الخميس (ليلة الجمعة المباركة).<br>\n</font><br>\n وإنّي أرى مكر عُلماء الفَلَك من الآن؛ يريدون أن يفتروا دجلًا (مائة وثمانين درجة) التي ما أنزل الله بها من سلطان غير مبالين بنسف قواعد علوم الفَلَك الرئيسيَّة، رغم أن المائة والثمانين الدرجة هي ليلة كاملة؛ ليلة النَّصف من الشهر وشرطها أن يشرق القمر بعد غروب الشمس ويغرب قبيل شروقها، ثم يتجاوز القمر المائة والثمانين الدرجة الليلة الثانية (ليلة السادس عشر) فيدرك القمر شروق الشمس قبل غروبه فخرج من المائة والثمانين درجة، وإنَّما يقولون ذلك صدودًا، رغم أنَّهم نسفوا بهذا الافتراء القواعد الفلكيَّة الحقّ فيُوهمون ويستخفون بعقول النَّاس أنّ ليلة النَّصف تأتي في ثلاثة عشر ليستخفوا بعقول النَّاس ليأخذوا آية خليفة الله المهديّ ناصر محمد اليمانيّ بكلّ جراءةٍ على الله ليصدّوا عن تصديق آية الإدراك! رغم أنَّ آية خليفة الله الإمام المهديّ ناصر محمد اليمانيّ جعلها الله بعيدةً عن غُرَّة عُلماء الفلك (السبت)، وبعيدةً عن غُرَّة أصحاب الرّؤية الشرعيّة مساء يوم السبت (ليلة الأحد)، بل يفصلُ آية خليفة الله الاقترانُ المركزيّ صبيحة يوم الجمعة في العرجون القديم يوم (التاسع والعشرون) من شعبان، ويريدون أن يتراجعوا إلى الوراء ليجعلوا البدر مساء يوم الخميس (ليلة الجمعة) وكأن غُرَّة شهر رمضان الفلكيَّة حدثت مساء الخميس ليلة الجمعة في علومهم الفلكيَّة! قاتلهم الله أنَّى يؤفَكون، رغم أنَّهم ليعلمون علم اليقين أن ليلة الجمعة (ليلة التاسع والعشرين من شعبان) فيها يحدث العرجون القديم لنهاية شهر شعبان.<br>\n<br>\n والسؤال الذي يطرح نفسه لكافّة علماء الفَلَك في البشر:<u> فهل مساء الخميس (ليلة الجمعة المباركة) هي غُرَّة شهر رمضان فلكيًّا لدى كافَّة علماء الفَلَك في كافة البشر الأعاجم والعرب؟!</u> قل هاتوا برهانكم إن كنتم صادقين، فتعالوا لننظرَ هل سوف تنطبق على مساء يوم الخميس شروط غُرَّة الشهر الفلكيَّة، فهل الاقتران المركزيّ لشهر شعبان حدث يوم الخميس وغَرَب هلال رمضان بعد غروب شمس الخميس (ليلة الجمعة) فكان التحري مساء الخميس ليلة الجمعة؟! أفلا تستحيون أيها الصَّادُّون؟! وهيهات هيهات؛ بل هذا معلومٌ لكافَّة علماء الفَلَك في البشر أنّ الاقتران المركزيّ حدثَ في نهار الجمعة (29 - شعبان) ثم تأتي شروط غُرَّة الشهر الفلكيَّة كُلَّها أجمعون مساء يوم الجمعة (ليلة السبت).<br>\n<br>\n <u><font color=\"#cc0000\">وأُحَذِّر كافَّة علماء الفَلَك من أن يتجاوزوا الخطوط الحمراء؛ فليس بدر آية الإمام المهديّ ناصر محمد اليمانيّ مساء يوم الجمعة (ليلة السبت) بحساب بَدر علماء الفَلَك الفيزيائين، وليس بدر آية الإمام المهديّ مساء يوم السبت (ليلة الأحد) بحساب رؤية هلال رمضان الشرعيّة؛ بل آية بدر الإمام المهديّ ناصر محمد اليمانيّ هو بدر المُعجزة من الله جعله مساء يوم الخميس (ليلة الجمعة المباركة)، وأُكرّر وأُذكّر أنّ بدر المُعجزة لخليفة الله الإمام المهديّ ناصر محمد اليمانيّ هو آية كونيَّة خارقة للفيزياء الفلكيَّة لجريان الشمس والقمر؛ فَوُلِد الهلال يوم الخميس (ثمانية وعشرين - شعبان) فاجتمعت به الشمس وقد هو هلالًا ليلة الجمعة المباركة غُرَّة شهر رمضان لعامكم هذا (1446)، فمن ذا الذي يقول أن غُرَّة شهر رمضان الجمعة (1- رمضان) غير خليفة الله الإمام المهديّ ناصر محمد اليمانيّ؟<br>\n</font><br>\n </u><font color=\"#cc0000\"><u>وأقسم بمن رفعَ السَّبع الشّداد وثبّتَ الأرض بالأوتاد وأهلك ثمودَ وعادًا لَئِن لم يَنتهِ عُلماء الفَلَك الذين يصدُّون عن آية الإدراك صدودًا عظيمًا ليصبّ الله عليهم سَوْطَ عذاب فيُعذّبهم عذابًا ما عَذَّبه لأحدٍ من العالَمين فيمسخُهم إلى خنازير ويلعنهم لعنًا كبيرًا، فكيف على مدار عشرين سَنة وهم يصدّون عن تصديق القمر الَبَدر النَّذير لِمَن شاء مِن البشر أن يتقدَّم فيتَّبِع دعوة الحقّ من رَبِّه أو يتأخَّر فَيُعَذِّبه الله عذابًا نُكرًا؟!</u><br>\n</font><br>\n وأمرني الله أن أُقيمَ عليكم الحُجّة وأُحاجّكم بليلة الجمعة (تسعة وعشرين - شعبان) وهي ليلة اجتماع القمر بالشمس وقد هو هلالًا، وعليه: <font color=\"#cc0000\">فحسب إعلان خليفة الله الإمام المهديّ ناصر محمد اليمانيّ غُرَّة شهر رمضان بيوم الجمعة المباركة فإنّ يوم الخَميس القادم هو يوم الرابع عشر من شهر رمضان؛ فمن دخول ليلة الجمعة المباركة تكون ليلة النَّصف لشهر رمضان الجاري (منتصف ليلة القَدْر المباركة القمريّة)، <u>ولا </u></font><font color=\"#cc0000\"><u>أدري هل لا يزال قمرًا نذيرًا أم شرًّا مستطيرًا على كلّ مُتكبّرٍ مغرورٍ، وإلى الله ترجع الأمور</u>.</font> <br>\n<br>\n<u><font color=\"#cc0000\">ويا معشر الأنصار</font></u>، فقط تجادلوا بآية الإدراك التي حدثَ فيها الاجتماع للشمس والقمر وقد هو هلالًا، وأما الليلة التي تلي الاقتران المركزي فتلك غُرَّة عُلماء الفلك فلا حاجة لكم بها، واستمسكوا ببدرٍ واحدٍ فقط وهو: <font color=\"#cc0000\">(بدر مساء الخميس ليلة الجمعة)</font> فذلكم هو بدر المستحيل، وأرجو من الله أن لا أجادلهم بآية الإدراك بعد آية رمضان هذا (1446) فقد فصلّنا تفصيلًا رغم أنّي أعلم بالنّتيجة مُسَبقًا وهي عدم الإيمان بآية الإدراك رغم شروق القمر بعد غروب شمس الخميس (ليلة الجمعة) مخالفًا لكافَّة تقاويم علماء الفَلَك في العالَمين (كلّهم أجمعين)، ولكن حسب الخبر في مُحكَم الذّكر أنهم سيجعلون أنفسهم وكأنهم لا يسمعون؛ فلن يؤمنوا بآية الإدراك بعد ما تبيَّن لهم أنَّها الحقّ، فمن ثم كأنهم صمٌّ بكمٌ عميٌ فهم لا يؤمنون تكبُّرًا وغرورًا وشيطنةً؛ حَسَدًا من عند أنفسهم يكتمون أنّ الشمس أدركت القمر، فلولا أنَّ الشمس أدركت القمر لَما أشرق القمر بدرًا بعد غروب شمس يوم الخميس (ليلة الجمعة) في كافَّة مشارق آفاق البشر وغَرَب في ميقات ظلّ الفجر في كافَّة مغارب آفاق البشر، فمن بعد الحدث لشروق القمر البَدر بعد غروب شمس الخميس، فقال الله لكم: فما لكم لا تؤمنون بعد ما تبيَّنَت لَكُم آية الإدراك (إلَّا مَن رحم ربّي)؟<font color=\"#cc0000\"> فأجيبوا عن السؤال الموجَّه من رَبِّ العالمين بعد شروق القمر مساء الخميس (ليلة الجمعة القادمة) عن سبب عدم اعترافكم بالآية الكونيَّة لخليفة الله الإمام المهديّ ناصر محمد اليمانيّ، تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{فَلَآ أُقْسِمُ بِٱلشَّفَقِ ‎﴿١٦﴾‏ وَٱلَّيْلِ وَمَا وَسَقَ ‎﴿١٧﴾‏ وَٱلْقَمَرِ إِذَا ٱتَّسَقَ ‎﴿١٨﴾‏ لَتَرْكَبُنَّ طَبَقًا عَن طَبَقٍ ‎﴿١٩﴾‏ فَمَا لَهُمْ لَا يُؤْمِنُونَ ‎﴿٢٠﴾‏ وَإِذَا قُرِئَ عَلَيْهِمُ ٱلْقُرْءَانُ لَا يَسْجُدُونَ ۩ ‎﴿٢١﴾‏ بَلِ ٱلَّذِينَ كَفَرُوا۟ يُكَذِّبُونَ ‎﴿٢٢﴾‏ وَٱللَّهُ أَعْلَمُ بِمَا يُوعُونَ ‎﴿٢٣﴾‏ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ ‎﴿٢٤﴾‏ إِلَّا ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونِۭ ‎﴿٢٥﴾‏}</font> صدق الله العظيم [سورة الإنشقاق].<br>\n<br>\nوأما غروب القمر النَّذير فخلال ميقات الظِّلّ قبل شروق شمس الجمعة<font color=\"#cc0000\"> -</font> <font color=\"#cc0000\">إن كان لا يزال نذيرًا - </font>تصديقًا لقول الله تعالى: <font color=\"#006400\">{كَلَّا وَٱلْقَمَرِ ‎﴿٣٢﴾‏ وَٱلَّيْلِ إِذْ أَدْبَرَ ‎﴿٣٣﴾‏ وَٱلصُّبْحِ إِذَآ أَسْفَرَ ‎﴿٣٤﴾‏ إِنَّهَا لَإِحْدَى ٱلْكُبَرِ ‎﴿٣٥﴾‏ نَذِيرًا لِّلْبَشَرِ ‎﴿٣٦﴾‏ لِمَن شَآءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ ‎﴿٣٧﴾}</font> صدق الله العظيم [سورة المدثر].<br>\n<br>\n<font color=\"#cc0000\"><u>فيا ويل من أنكَر آيةَ الله لخليفته الإمام المهديّ ناصر محمد اليمانيّ من بعد بياني هذا لآية الإدراك للشمس والقمر الذي فصلّناه تفصيلًا، فمن أنكرَ فإن ليس له إلَّا كوكب سَقَر؛ ليلة يسبقُ الليلُ النَّهار، فليدعوا ثُبورًا وليس ثُبورًا واحدًا بل ثُبورًا كثيرًا؛ فالحُكْم لله العَليّ القَدير يعلم خائنة الأعين وما تُخفي الصدور وإلى الله المصير.</u><br>\n</font><br>\n اللّهم إنّي عبدك وخليفتك وذُمْرَتك سبحانك أنت اخترتني، إنَّك بالغ أمرك بإظهار خليفتك على العالم بأسرِه في ليلةٍ واحدةٍ وهم صاغرون، نِعْمَ المولى ونِعمَ النَّصير، وسلامٌ على المُرسلَين والحَمدُ لله ربِّ العالَمين..<br>\n<br>\nخليفةُ الله على العالَمين الإمامُ المهديّ<br>\nناصر محمد اليمانيّ.<br>\n      ______</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/3wxLR5olrfEtUF3\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/3wxLR5olrfEtUF3</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_51597.html#post_472114",
    "thread_title": "سوف تُدرِكُ الشَّمسُ القَمرَ بتاريخ: (28 - شعبان) فيجتمع بها وقد هو هلالًا مساء يوم الخميس ليلة الجمعة المُباركة غُرَّة واحد رمضان 1446 هـ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "470614",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "471284",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "471555",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "471804",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "472114",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "472474",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "472672",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "472911",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "470614": 1,
        "471284": 2,
        "471555": 3,
        "471804": 4,
        "472114": 5,
        "472474": 6,
        "472672": 7,
        "472911": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

