var RAW_JSON={
    "postid": 109719,
    "threadid": 14121,
    "postcount": 1,
    "title": "الردّ على من يزعم أنه هاشمي معتبر من آل البيت المطَّهر وهو من شياطين البشر من الذين يظهرون الإيمان ويبطنون المكر ليصدوا البشر عن اتّباع الذكر ..\n",
    "higri": "20-09-1434",
    "meladi": "27-07-2013",
    "time": "01:14 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1374925200",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":114830},{\"title\":\"Swahili\",\"postId\":283919}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_109719\"><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\">-1-</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=109703\" target=\"_blank\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=109703\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=109703\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=109703</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n20 - 09 - 1434 هـ<br>\n27 - 07 - 2013 مـ<br>\n01:14  صبـاحاً<br>\nـــــــــــــــــــــــ<br>\n</font></font><font color=\"#333333\"><font><font color=\"#800080\"><span><u><br>\n<br>\nالردّ على من يزعم أنّه هاشميٌّ معتَبرٌ من آل البيت المطَّهر وهو من شياطين البشر من الذين يُظهرون الإيمان ويُبطنون المكر ليصدّوا البشر عن اتّباع الذكر</u> ..</span></font><font color=\"#0000cd\"><span><br>\n</span></font><br>\n<font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الأطهار من أوّلهم إلى خاتمهم محمد رسول الله، يا أيّها الذين آمنوا صلّوا عليه وسلّموا تسليماً، أمّا بعد..<br>\n<br>\nويا من يزعم أنه هاشميٌّ معتبرٌ! وما كان من آل البيت المطهّر بل من شياطين البشر من الذين يُظهرون الإيمان ويُبطنون الكفر والمكر لصدّ البشر عن البيان الحقّ للذكر، وجاءنا ليصدّ عن اتّباع المهديّ المنتظَر ويريد أن يُلبِس الحقّ بالباطل ويُنكر البيان الحقّ للقرآن العظيم، ويأبى أن يكون الرحمن حكماً بين المختلفين من محكم القرآن كون المعتبر يرفض عرض الأحاديث على محكم الذكر ويفتي إنّ الحقّ هو لكل مجتهدٍ نصيب! فيقول على الله من عند نفسه. ومن ثم يقول: </span></font></font></font><font color=\"#000000\"><font><span>(فإن أصبت فمن الله وإن أخطأت فمن نفسي والشيطان)</span></font></font><font color=\"#333333\"><font><font color=\"#0000cd\"><span>! ألا والله ما أضلّ الأممَ إلا بسبب من كانوا على شاكلتك ترون الحقّ باطلاً والباطل حقاً.<br>\n<br>\nويا معتبر -وما كان من آل البيت المطهر- لا تصدّ عن البيان الحقّ للذكر فيعذبّك الله عذاباً نكراً، فاتّقِ الله الواحد القهّار من قبل أن يسبق الليل النّهار ليلةً تبلغ القلوب الحناجر.<br>\n<br>\nويا معتبر، إنّي أراك ترفض أن يكون محكم القرآن هو المرجع لكشف الأحاديث المكذوبة على النّبي. ويا رجل، فهل عقلت فتوى المهديّ المنتظَر أنكم إذا أردتم كشف الأحاديث المكذوبة عن النّبي فاعرضوها على محكم الكتاب فما كان منها باطل مفترى فسوف تجدون بينه وبين محكم القرآن اختلافاً كثيراً؟ ألا والله لو وجدنا الأحاديث المتواترة عن بعث المهديّ المنتظَر؛ فلو وجدناها جاءت مخالفةً لمحكم الذكر لنسفتها نسفاً فأصبحت إماماً للأمّة ونفيت بعث المهديّ المنتظَر، ولكنها لا تخالف محكم القرآن حتى ننسفها بل لا تختلف معه في شيء، ويا رجل إنما ننكر الأحاديث التي تأتي مخالفةً لمحكم القرآن العظيم كون الحديث الحقّ إما أن يأتي مطابقاً لما في القرآن أو لا يخالف القرآن، وأما الأحاديث التي لا تخالف القرآن في شيء فيتمّ ارجاعها إلى العقل كونها لن تتنافر مع العقل، وأما الأحاديث المُفتراة فهي تأتي مخالفةً لمحكم القرآن العظيم.<br>\n<br>\nويا رجل، فوالله إني أراك من الذين لا يهتدون ومن الذين لا يزيدهم البيان الحقّ إلا رجساً إلى رجسهم، وكذلك تقول: <br>\n</span></font></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font><span>\"إنّ الإمام المهدي ناصر محمد اليماني قد افترى إفكاً على الله بأنّه متحسرٌ في نفسه على عباده النّادمين\"</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#333333\"><font><font color=\"#0000cd\"><span><br>\n وأقول: بلى إنّ الله أرحم الراحمين ، ففي نفسه حسرةٌ وحزنٌ عظيمٌ على عباده النّادمين على ما فرّطوا في جنب ربّهم. قاتلك الله يا عدو الله، فوالله إنّك تستحق أن أدعوك إلى المباهلة بيني وبينك ولكن بعد أن أُقيم عليك الحجّة وأثبت أنّك من الذين لا يهتدون ومن الذين يصدّون عن اتخاذ رضوان الله غاية، وعلى كل حال ألست تؤمن أنّ الله أرحم الراحمين؟ فكيف لا يكون مُتحسِّراً وحزيناً على عباده الذي صاروا نادمين على ما فرطوا في جنب ربّهم؟ والحمد لله الذي جعل هذه الفتوى في محكم كتابه: </span></font><font color=\"#008000\"><span>{وَمَا أَنْزَلْنَا عَلَى قَوْمِهِ مِنْ بَعْدِهِ مِنْ جُنْدٍ مِنَ السَّمَاءِ وَمَا كُنَّا مُنْزِلِينَ (28) إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ (29) <u>يَا حَسْرَةً عَلَى الْعِبَادِ</u> مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ (30) أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ (31) وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ (32)}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [يس].<br>\n<br>\nفكيف يقول: </span></font><font color=\"#008000\"><span>{يَا حَسْرَةً عَلَى الْعِبَادِ}</span></font><font color=\"#0000cd\"><span> ومن ثم تحرِّفون الكلم عن مواضعه فتقولون إنما يقصد يا حسرتهم على أنفسهم؟ ومن ثم أقول لكم يا من تحرفون الكلم عن مواضعه: ولكن قد قال الله تعالى: </span></font><font color=\"#008000\"><span>{يَا حَسْرَةً عَلَى الْعِبَادِ} {يَا حَسْرَةً عَلَى الْعِبَادِ} {يَا حَسْرَةً عَلَى الْعِبَادِ} {يَا حَسْرَةً عَلَى الْعِبَادِ} {يَا حَسْرَةً عَلَى الْعِبَادِ} {يَا حَسْرَةً عَلَى الْعِبَادِ}.......</span></font><font color=\"#0000cd\"><span> فلمَ تحرّفون الكلم عن مواضعه المقصودة؟ ولا ننكر أنّ العباد النّادمين كذلك يتحسرون على ما فرّطوا في جنب ربّهم. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{أَن تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ (56)}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الزمر:56]<br>\n<br>\nوأما الرحمن الرحيم فهو حزينٌ على عباده الذين أصبحوا نادمين على ما فرّطوا في جنب ربّهم بعد أن ذاقوا العذاب الأليم. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ (29) يَا حَسْرَةً عَلَى الْعِبَادِ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ (30) أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ (31) وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ (32)}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم.<br>\n<br>\nوأفتي بالحق إنَّ من يسمي نفسه الهاشمي المعتَبر ما كان من آل البيت المطهر؛ بل من شياطين البشر من الذين يظهرون الإيمان ويبطنون الكفر ليصدّوا عن الذِّكر ويفتوا أنّ الحقّ باطلٌ والباطلَ حقٌ، <u>وعلى كل حال محرّم على الإدارة أن يحجبوا هذا الشيطان مهما سبّ أو شتم حتى نقيم عليه البرهان من محكم القرآن ونلجمه إلجاماً، ولن يهتدي إذاً أبداً</u>.<br>\n<br>\nألا والله لو بيّنتُ له كافة بيان الكتاب وأيقن ببيان القرآن جميعاً أنه لن يزيده إلا رجساً إلى رجسه، وسوف يحكم الله بيني وبينه بالحقّ وهو خير الفاصلين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالعدو اللدود لشياطين البشر الذين يُظهِرون الإيمان ويُبطِنون الكفر والمكر ليصدّوا البشر عن اتّباع الذكر؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــ</span></font></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14121.html#post_109719",
    "thread_title": "الردّ على من يزعم أنه هاشمي معتبر من آل البيت المطَّهر وهو من شياطين البشر من الذين يظهرون الإيمان ويبطنون المكر ليصدوا البشر عن اتّباع الذكر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "109719",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "109837",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110006",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "109719": 1,
        "109837": 2,
        "110006": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

