var RAW_JSON={
    "postid": 4876,
    "threadid": 1442,
    "postcount": 1,
    "title": "ويا أيّها النّصرانِي؛ اعْبُد الله ربّك وربّ المسيح عيسى ابن مريم وربّ محمد رسول الله وربّ المهديّ المنتَظَر ..\n",
    "higri": "25-05-1431",
    "meladi": "09-05-2010",
    "time": "01:05 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1273367100",
    "langs": "[{\"title\":\"English\",\"postId\":267839},{\"title\":\"Espa\\u00f1ol\",\"postId\":273382},{\"title\":\"Deutsch\",\"postId\":163303}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4876\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n25 - 05 - 1431 هـ<br>\n09 - 05 - 2010 مـ<br>\n01:05 صباحًا<br>\n( بحسب التّقويم الرّسميّ لأمّ القُرى )<a href=\"https://nasser-alyamani.org/showthread.php?p=1990\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1990\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1990\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1990<br>\n</font></font></a>__________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>ويا أيّها النّصْرانِيّ؛ اعْبُد الله ربّك وربّ المسيح عيسى ابن مريم وربّ محمد رسول الله وربّ المهديّ المنتظَر ..</u></font><br>\n<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  dawaween\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=1972\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">انا ايش يثبتلي انو دينكم الاسلام صحيح؟<br>\nانا نصراني بس أقرأ كثير عن دينكم و عجبني .......... بس بدي اشي يثبتني و ييقني انو دينكم هو الدين الصحيح... <br>\nبعدين  أنا قرأت كثير عن المهدي ........ بس ما في أشياء مطابقة من الصفات تؤكد انو انت المهدي<br>\nبدي أرسي على بر .......... لأنه أنا متحير أنو دين أتبع؟ كلو كذب بكذب ولا في دين صحيح؟</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من dawaween\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=1972\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\nبِسْمِ الله الرّحمن الرّحيم، والصّلاة والسّلام على كافّةِ الأنبياءِ والمُرسَلين، ولا اُُفَرِّقُ بين أحدٍ مِن رُسلِه وأنا مِن المسلمين..<br>\n<br>\nوسَلامُ الله عليكم أخينا النّصْرانِي ورحمة الله وبركاته، ولن يأمُرَكُم الإمام المهديّ إلّا بما أمَرَكُم به رسول الله المسيح عيسى ابن مريم وكافّة الأنبياء والمُرسَلين صلّى الله عليهم أجمعين، وإنّما أرسَلهم الله بدينٍ واحِدٍ مُوَحَّدٍ أنْ نَعبُدَ الله وَحدَه لا شَريكَ له. وقال الله تعالى: <font color=\"#006400\">{وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَـٰهَ إِلَّا أَنَا فَاعْبُدُونِ ﴿٢٥﴾}</font> صدق الله العظيم [الأنبياء].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّـهَ رَبِّي وَرَبَّكُمْ ۖ إِنَّهُ مَن يُشْرِكْ بِاللَّـهِ فَقَدْ حَرَّمَ اللَّـهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ ۖ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ}</font> صدق الله العظيم [المائدة:72].<br>\n<br>\nوكذلك الإمام المهديّ يقول: يا مَعشَرَ النّصارَى والمسلمين والنّاس أجمعين: <font color=\"#006400\">{اعْبُدُوا اللَّـهَ رَبِّي وَرَبَّكُمْ ۖ إِنَّهُ مَن يُشْرِكْ بِاللَّـهِ فَقَدْ حَرَّمَ اللَّـهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ ۖ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ}</font> صدق الله العظيم.<br>\n<br>\nوقال الله تعالى في يومِ البَعثِ الأوَّل: <font color=\"#006400\">{وَإِذْ قَالَ اللَّـهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَـٰهَيْنِ مِن دُونِ اللَّـهِ ۖ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ ۚ إِن كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ ۚ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ ۚ إِنَّكَ أَنتَ عَلَّامُ الْغُيُوبِ ﴿١١٦﴾ مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّـهَ رَبِّي وَرَبَّكُمْ ۚ وَكُنتُ عَلَيْهِمْ شَهِيدًا مَّا دُمْتُ فِيهِمْ ۖ فَلَمَّا تَوَفَّيْتَنِي كُنتَ أَنتَ الرَّقِيبَ عَلَيْهِمْ ۚ وَأَنتَ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ ﴿١١٧﴾}</font> صدق الله العظيم [المائدة].<br>\n<br>\n<u>ولن تَجِدَ دعوَة الإمام المهديّ تَختَلِفُ عن دَعوَةِ المسيح عيسى ابن مريم ولا عن دَعوَةِ محمد رسول الله صلّى الله عليهم أجمَعِين، ودِينُنا هو الإسلام الذي جاء به المسيح عيسى ابن مريم وكافَّة الأنبياء والمُرسَلينَ مِن أوَّلِهم إلى خاتمِهم محمد رسول الله صلّى الله عليهم وآلهم وسلّم تسليمًا،</u> وقال الله تعالى: <font color=\"#006400\">{إِنَّ الدِّينَ عِندَ اللَّـهِ الْإِسْلَامُ ۗ وَمَا اخْتَلَفَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِن بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ ۗ وَمَن يَكْفُرْ بِآيَاتِ اللَّـهِ فَإِنَّ اللَّـهَ سَرِيعُ الْحِسَابِ ﴿١٩﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\n<font color=\"#006400\">{وَمَن يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ ﴿٨٥﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\n<u>ويا أيُّها النّصرَانِي؛ اعْبُدِ الله ربّك وربّ المسيح عيسى ابن مريم وربّ محمدٍ رسول الله وربّ المهديّ المنتظر وربّ السّموات والأرض وما بينهما - الله لا إله إلّا هو ربّ العرش العظيم - فهو الأحَقُّ بعِبادَتِك مِن خَلقِه أجمَعين، فحَقِّقِ الهَدفَ مِن خَلقِك أخي الكريم، </u>وأمَرَنا الله أن نقولَ لأهلِ الكِتاب: <font color=\"#006400\">{قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَىٰ كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّـهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِّن دُونِ اللَّـهِ ۚ فَإِن تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ ﴿٦٤﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ ﴿٥٦﴾}</font> صدق الله العظيم [الذاريات].<br>\n<br>\nوسَلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخو النّصَارَى والأمّيّين الذين لا يُشرِكونَ بالله شيئًا؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________<br>\n</font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1442.html#post_4876",
    "thread_title": "ويا أيّها النّصرانِي؛ اعْبُد الله ربّك وربّ المسيح عيسى ابن مريم وربّ محمد رسول الله وربّ المهديّ المنتَظَر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4876",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4876": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

