var RAW_JSON={
    "postid": 157196,
    "threadid": 19372,
    "postcount": 1,
    "title": "حاشا لله ما قط أفتيتُ أنّي نبيٌ ولا رسولٌ! فاحذروا القول عني بما لم أقله أحبتي في الله، ولا تجعلوا للناس علينا الحجة بما لم نُفتِ به قط في الحياة..\n",
    "higri": "04-ذو القعدة-1435",
    "meladi": "30-08-2014",
    "time": "12:15 صباحـا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1409351400",
    "langs": "[{\"title\":\"English\",\"postId\":157558},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":157261}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_157196\"><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=157182\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركــة الأصليّة للبيـــان ]</font></font></a><br>\n<font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=157182\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=157182</a><br>\n<br>\nالإمام المهديّ ناصر محمد اليماني</font><br>\n<font>04 - ذو القعدة - 1435 هـ<br>\n30 - 08 - 2014 مـ<br>\n12:15 صباحـاً<br>\n<font><font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )</font></font><br>\nـــــــــــــــــــ</font><br>\n</font><br>\n<span><br>\n<font><font color=\"#800080\">حاشا لله ما قطّ أفتيتُ أنّي نبيٌّ ولا رسولٌ! فاحذروا القول عنّي بما لم أقلهُ أحبّتي في الله<u><br>\nولا تجعلوا للناس علينا الحجّة بما لم نُفتِ به قطّ في الحياة..</u></font></font></span><br>\n<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  آمنت بنعيم رضوان الله\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=157155\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<span><font><font color=\"#000080\">بسم الله الرحمن الرحيم</font><br>\n<font color=\"#000080\">الإمام عليه السلام أشار إلى مضمون الآية الكريمة التالية: </font><font color=\"#008000\">{ <span>أَنَّى لَهُمُ الذِّكْرَى وَقَدْ جَاءَهُمْ </span></font><font color=\"#cc0000\"><u>رَسُولٌ مُّبِينٌ </u></font><font color=\"#008000\"><span>(13)}</span></font><font color=\"#000080\"><span>[الدخان]، وذلك في بيانه الكريم: </span></font><a href=\"https://nasser-alyamani.org/showthread.php?t=2127\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=2127</font></a><font color=\"#000080\">، أنّها تعنيه.. وأيضاً يقول عليه السلام في بعض بياناته أنَّ الله ابتعثه؛ أي أرسله.. هذا ما فهمته وللإمام القول الفصل، وسلامٌ على المرسلين والحمد لله رب العالمين.</font></font><br>\n</span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من آمنت بنعيم رضوان الله\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=157155\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمدُ لله ربّ العالمين، أمّا بعد..<br>\n<br>\nوأقول: كلا! ولا يا أمّي المباركة، وما جعل الله الإمام المهديّ نبيّاً ولا رسولاً! بل من أئِمّة الكتاب نهدي الناس بالقرآن العظيم إلى الصراط المستقيم، ويا قرّة عين إمامكِ إنَّ المقصودَ بذكر الرسول في الآية هو جدّي محمد رسول الله صلى الله عليه وآله وسلّم في قوله تعالى: </font><font color=\"#008000\">{أَنَّىٰ لَهُمُ الذِّكْرَ‌ىٰ وَقَدْ جَاءَهُمْ رَ‌سُولٌ مُّبِينٌ ﴿١٣﴾ ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَّجْنُونٌ ﴿١٤﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [الدخان].<br>\n<br>\nويقصد أنَّه جاءهم رسولٌ من قبل وقالوا معلَّمٌ مجنونٌ، ويقصد محمداً رسولَ الله خاتم الأنبياء والمرسَلين كونهم اتّهموه أنّه يعلِّمَه رجلٌ آخر وهم يعلمون أنَّ ذلك الرجل أعجميٌّ و ليس بعربيٍّ ولا يجيد اللغة العربية، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ نَعْلَمُ أَنَّهُمْ يَقُولُونَ إِنَّمَا يُعَلِّمُهُ بَشَرٌ ۗ لِّسَانُ الَّذِي يُلْحِدُونَ إِلَيْهِ أَعْجَمِيٌّ وَهَٰذَا لِسَانٌ عَرَبِيٌّ مُّبِينٌ (103)}</font><font color=\"#0000CD\"> صدق الله العظيم [النحل].<br>\n<br>\nولذلك قال الله تعالى: </font><font color=\"#008000\">{وَقَدْ جَاءَهُمْ رَ‌سُولٌ مُّبِينٌ ﴿١٣﴾ ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَّجْنُونٌ ﴿١٤﴾}</font><font color=\"#0000CD\"> صدق الله العظيم. ويقصد؛ وقد جاءهم رسولٌ مبينٌ من قبل بعث الإمام المهديّ والدخان المبين؛ ويقصد من قبل عصر أشراط الساعة والدخان المبين فتولّوا عنه وقالوا معلَّمٌ مجنونٌ، بمعنى أنَّ طائفةً قالوا إنّه لَيُعلّمه الرجل الفلاني هذا القول، وأمّا آخرون فقالوا بل هو مجنونٌ، وآخرون قالوا بل هو ساحرٌ، وآخرون قالوا بل هو كاهنٌ، وآخرون قالوا بل هو شاعرٌ، وآخرون قالوا بل تنزّلَت به الشياطين، وآخرون قالوا بل أضغاثُ أحلامٍ، وآخرون قالوا بل اعتراه أحدُ آلهتِنا بسوءٍ، وآخرون قالوا بل هي أساطير الأولين تُملى عليه بكرةً وعشيّاً، بل لم يؤمنوا بالقرآن العظيم أنّه من ربّ العالمين إلا الذين استخدموا عقولَهم وتفكّروا في منطق محمد رسول الله فلم يجدوه منطقَ مجنونٍ ولا ساحرٍ ولا كاهنٍ ولا شاعرٍ بل ينطق بالحقّ من ربِّهم ويهدي إلى صراطٍ مستقيمٍ فاتَّبَعوه.<br>\n<br>\nويا قرات أعين الإمام المهديّ، </font><font color=\"#cc0000\"><u>إيّاكم ثم إيّاكم أن تُفتوا العالمين بما لم نفتِكم به حتى لا تجعلوا للناس حجّةً علينا،</u></font><font color=\"#0000CD\"> لكون كثيرٍ من الممترين لكم يبحثون في البيانات ليدخلوا ولو من خِرم إبرةٍ على الإمام المهديّ ناصر محمد اليماني حتى يقيموا عليه الحجّة ولو في مسألةٍ واحدةٍ فقط من القرآن العظيم وينتهي أمره ولم يستطيعوا، ولا يزالون يحاربون الإمام المهديّ ناصر محمد اليماني بكل حيلةٍ ووسيلةٍ، وكفاني الله وأنصاري شرَّ الحاقدين وأولياء الشياطين وجعلنا بأعينه التي لا تنام، وأحبّكم في الله أحبتي الأنصار جميعاً فلا تَخْرجوا عن فتوى الإمام المهديّ إلى فتاوي من عند أنفسِكم فإنّي أعلم من الله ما لا تعلمون، ولا ينبغي فَهْمَ القرآن بناءً على مفهوم آيةٍ مهما كانت محكمةً في نظرِكم حتى لا يُناقضَ مفهومكم لها كافة آيات الكتاب يا أمّي المباركة ورضي الله عنكم وأرضاكم بنعيم رضوانه فلكم أحبّكم في الله.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19372.html#post_157196",
    "thread_title": "حاشا لله ما قط أفتيتُ أنّي نبيٌ ولا رسولٌ! فاحذروا القول عني بما لم أقله أحبتي في الله، ولا تجعلوا للناس علينا الحجة بما لم نُفتِ به قط في الحياة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "157196",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "157196": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

