var RAW_JSON={
    "postid": 3918,
    "threadid": 1060,
    "postcount": 1,
    "title": "{وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّـهِ مَتَابًا ﴿٧١﴾} ..\n",
    "higri": "20-شعبان-1430",
    "meladi": "11-08-2009",
    "time": "11:49 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268800200",
    "langs": "[{\"title\":\"English\",\"postId\":228368},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":338096},{\"title\":\"Espa\\u00f1ol\",\"postId\":440651}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3918\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n20 - شعبان - 1430 هـ<br>\n11 - 08 - 2009 مـ<br>\n11:49 مساءً<br>\n</font></span><font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=301\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=301\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=301</font></a><font><span><font color=\"#000080\"><br>\n___________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>{ وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّـهِ مَتَابًا ﴿٧١﴾ } ..</u><br>\n</font><font color=\"#800080\">صدق الله العظيــــــم ..</font><br>\n<br>\nقال الله تعالى: <font color=\"#008000\">{وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنفُسَهُمْ ذَكَرُوا اللَّـهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلَّا اللَّـهُ وَلَمْ يُصِرُّوا عَلَىٰ مَا فَعَلُوا وَهُمْ يَعْلَمُونَ ﴿١٣٥﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّـهِ مَتَابًا ﴿٧١﴾}</font> صدق الله العظيم [الفرقان].<br>\n<br>\nالسلام عليكم أخي الكريم ورحمة الله وبركاته، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسَلين والحمدُ لله ربّ العالمين..<br>\nفتُب إلى الله أخي الكريم متاباً ثم يغفر الله لك ما تقدّم من ذنبك نظراً لأنك نويت أن لا تعود لذلك الذنب أبداً، فأبشر فلن ينظر الله إلى علم الغيب هل ستعود له يوماً ما، ولكنّه سوف ينظر إلى نيّتك في قلبك هل نويت الإقلاع عنه حتى تلقى الله بقلبٍ سليم ثم يغفر الله لك ما تقدّم من ذنبك، وإذا عدت يوماً ما فإيّاك أن تيأس من رحمة الله، فتُب إلى الله متاباً ثم يغفر الله لك وهكذا حتى الموت، فإيّاك أن تيأس من رحمة الله، ولكنّي أُفتيك أنّك إذا استغفرت مع نيّة الإصرار في الاستمرار في الذنب فلن يغفر الله لك شيئاً، ولكن لو تبت إلى الله متاباً بنيّة خالصةٍ أنّك لن تعود إلى مثل ذلك غفر الله لك ما تقدّم من الذنب في ذلك حتى ولو كان يعلم أنّك سوف تعود للذنب ذاته بعد ساعة لغفر الله لك ولا يبالي، لأنّه ينظر إلى نيّتك وليس إلى علم غيب أعمالك، ولكن لو تبت من الذنب وأنت تنوي أن تعود إليه بعد خمسين سنة لما غفر الله لك ذلك الذنب بسبب النيّة السيئة بالعودة إلى الذنب ولو بعد حين، <font color=\"#cc0000\">وذلك لأنّ الله يقبل توبة من تاب إلى الله متاباً مع عدم الإصرار بالرجوع إلى الذنب،</font> تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنفُسَهُمْ ذَكَرُوا اللَّـهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلَّا اللَّـهُ وَلَمْ يُصِرُّوا عَلَىٰ مَا فَعَلُوا وَهُمْ يَعْلَمُونَ ﴿١٣٥﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\n<font color=\"#cc0000\">ثم أقم الصلاة لتُقيم الصّلة بينك وبين ربّك فيتّخذك خليلاً إنّ ربّي غفورٌ رحيمٌ، واكظم غيظك واعفُ عن النّاس فلا تَنَمْ إلا وقد عفوت عن إخوانك المسلمين صدقةً منك قربة لربّك تنَلْ محبّة الله وتَفُزْ فوزاً عظيماً.</font><br>\n<br>\nوسلامٌ على المرسَلين والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_____________<br>\n</span></font>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1060.html#post_3918",
    "thread_title": "{وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّـهِ مَتَابًا ﴿٧١﴾} ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3918",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3919",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "3918": 1,
        "3919": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

