var RAW_JSON={
    "postid": 472672,
    "threadid": 51597,
    "postcount": 7,
    "title": "أشرَق القَمَر مُتزامِنًا مع غُروب الشَّمس ويَغرُب في ميقات الظِّل (فَجْر الجُمعة)؛ وحَصحَص الحَقّ، ونعلَم أنَّه لَن يُحدِث لَهُم ذِكرًا وحتمًا يأذَن الله لِسَقَر أن تتسَعَّر وتزفر فيسمَعوا لها تَغيُّظًا وزفيرًا، وهذا عام جَحيم جهنَّم (2025 مـ) والحُكْم لله خَيْر الفاصِلين، اللهم الطُف بالمؤمنين واهدِ الضَّالّين واهلِك أعداءك مِن الشَّياطين إنَّك مُحيطٌ بالمُجرِمين؛ والحُكْم لله خَيْر الفاصِلين ..\n",
    "higri": "13-رمضان-1446",
    "meladi": "13-03-2025",
    "time": "08:13 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1741885980",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":472737},{\"title\":\"English\",\"postId\":472771},{\"title\":\"Kurd\\u00ee\",\"postId\":472788},{\"title\":\"Espa\\u00f1ol\",\"postId\":472921},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":472938}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_472672\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 7 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n13 - رمضان - 1446 هـ<br>\n13 - 03 - 2025 مـ<br>\n08:13 مساءً<br>\n(بحسب التقويم الرسميّ لأم القُرى)<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=472623\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=472623\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=472623</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=472623\" target=\"_blank\"><br>\n</a>__________</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><u><font color=\"#800080\">أشرَق القَمَر مُتزامِنًا مع غُروب الشَّمس ويَغرُب في ميقات الظِّل (فَجْر الجُمعة)؛ وحَصحَص الحَقّ، ونعلَم أنَّه لَن يُحدِث لَهُم ذِكرًا وحتمًا يأذَن الله لِسَقَر أن تتسَعَّر وتزفر فيسمَعوا لها تَغيُّظًا وزفيرًا، وهذا عام جَحيم جهنَّم (2025 مـ) والحُكْم لله خَيْر الفاصِلين، اللهم الطُف بالمؤمنين واهدِ الضَّالّين واهلِك أعداءك مِن الشَّياطين إنَّك مُحيطٌ بالمُجرِمين؛ والحُكْم لله خَيْر الفاصِلين ..<br>\n</font></u><font color=\"#0000cd\"><br>\n<br>\nبِسْم الله الرَّحمن الرحيم، والصَّلاة والسَّلام على خاتم الأنبياء والمُرسَلين وعلَى مَن تَبِع دعوة الحَق مِن رَبّ العالَمين إلى عبادة الله وَحده لا شريك له وأن لا يدعو مع الله أحدًا لا في الدُّنيا ولا في الآخرة، ذلك بأن أعداء الله يُحارِبون دعوة وحدانية الله لا شريك له ويُحاربون الدَّاعي إلى الله وحده ويُحاربون مَن يدعو الله وحده وإن يُشرَك به في الدعاء يُؤمِنوا كونهم لدعوة الحق إلى الله وَحده كارهين أولئك هُم أولَى بِنار جَهنَّم صِليًّا تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{ذَٰلِكُم بِأَنَّهُۥٓ إِذَا دُعِىَ ٱللَّهُ وَحْدَهُۥ كَفَرْتُمْ ۖ وَإِن يُشْرَكْ بِهِۦ تُؤْمِنُوا۟ ۚ فَٱلْحُكْمُ لِلَّهِ ٱلْعَلِىِّ ٱلْكَبِيرِ ‎﴿١٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ غَافِرٍ]، ثُمَّ أما بَعد..<br>\n<br>\nلقد أشرَق القمَر مع غروب شَمس الخَميس (ليلة الجُمعَة المُبارَكة) ويَغرب في ميقات الظِّل (فَجر الجمعة)، ذلكم  بأن هذه الليلة  المُبارَكة (ليلة الجمعة) هي ليلة النِّصف من شهر رمضان  الجاري، وتقبَّل الله صيامكم وصالِح أعمالكم؛ وحَصحَص الحَقّ، ونعلم أنه لن يُحدِث لهم ذِكرًا وحتمًا يأذَن الله لِسَقَر  أن تتسعَّر وتزفر  فيسمعوا لها تَغيُّظًا وزَفيرًا.<br>\n<br>\n</font><font color=\"#cc0000\"><u>وهذا عام جَحيم جَهنَّم (2025 مـ) الجاري بأمرٍ مِن عند الله رَبّ العالَمين والحُكم لله خَيْر الفاصِلين.<br>\n</u></font><font color=\"#000080\"><br>\n\"اللهم الطُف بالمؤمنين واهدِ الضَّالِّين واهلِك أعداءك أعداء الدِّين والمُسلِمين  من الشياطين  المَغضوب عليهم إنك مُحيطٌ بالمُجرمين والحُكم لله خير الفاصِلين\".<br>\n<br>\n\"وغفَر الله لنا ولوالدينا ولجميع المُسلِمين لِرب العالمين، وتقبَّل الله صيام جميع المُسلِمين لِرَبّ العالمين وصالِح أعمالهم وهو خير الشَّاكرين الغفور الرحيم  المَلِك القدوس السَّلام المُؤمن بذات وجود نفسه سُبحانه؛ لا إله إلا هو سُبحان الله عَمَّا يشركون وتعالى علوًّا كبيرًا، وسلامٌ على المُرسلَين  والحَمْد لله رَبّ العالَمين\".</font><font color=\"#0000cd\"><br>\n<br>\nأخوكم خَليفة الله على العالَمين <br>\nالإمام المَهديّ ناصَر مُحَمَّد اليَمانيّ.<br>\n_________</font><font color=\"#0000FF\"><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_51597.html#post_472672",
    "thread_title": "سوف تُدرِكُ الشَّمسُ القَمرَ بتاريخ: (28 - شعبان) فيجتمع بها وقد هو هلالًا مساء يوم الخميس ليلة الجمعة المُباركة غُرَّة واحد رمضان 1446 هـ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "470614",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "471284",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "471555",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "471804",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "472114",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "472474",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "472672",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "472911",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "470614": 1,
        "471284": 2,
        "471555": 3,
        "471804": 4,
        "472114": 5,
        "472474": 6,
        "472672": 7,
        "472911": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

