var RAW_JSON={
    "postid": 3988,
    "threadid": 1080,
    "postcount": 2,
    "title": "{ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ } ..\n",
    "higri": "15-محرم-1430",
    "meladi": "12-01-2009",
    "time": "09:30 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268805000",
    "langs": "[{\"title\":\"Melayu\",\"postId\":138206},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":316854}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3988\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n15 - مُحرم - 1430 هـ<br>\n12 - 01 - 2009 مـ<br>\n09:30 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=344\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=344\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=344</font></a><br>\n</font></span></font><font><span><font color=\"#000080\"> ـــــــــــــــــــــ</font><br>\n<br>\n<u><font color=\"#800080\">{إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ}<br>\n صدق الله العظيم ..<br>\n</font><br>\n</u><br>\nبسم الله الرحمن الرحيم، قال الله تعالى: <font color=\"#008000\">{كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ ﴿٢٩﴾}</font> صدق الله العظيم [ص].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ ۗ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ}</font> صدق الله العظيم [الزمر:9].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{أَفَمَن يَعْلَمُ أَنَّمَا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَىٰ ۚ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ ﴿١٩﴾ الَّذِينَ يُوفُونَ بِعَهْدِ اللَّـهِ وَلَا يَنقُضُونَ الْمِيثَاقَ ﴿٢٠﴾ وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّـهُ بِهِ أَن يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ ﴿٢١﴾ وَالَّذِينَ صَبَرُوا ابْتِغَاءَ وَجْهِ رَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَنفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً وَيَدْرَءُونَ بِالْحَسَنَةِ السَّيِّئَةَ أُولَـٰئِكَ لَهُمْ عُقْبَى الدَّارِ ﴿٢٢﴾}</font> صدق الله العظيم [الرعد].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَبَشِّرْ عِبَادِ ﴿١٧﴾ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ ۚ أُولَـٰئِكَ الَّذِينَ هَدَاهُمُ اللَّـهُ ۖ وَأُولَـٰئِكَ هُمْ أُولُو الْأَلْبَابِ ﴿١٨﴾}</font> صدق الله العظيم [الزمر].<br>\n<br>\nومنهم بإذن الله جعفرُ بن محمد حفظه الله وجعله الله من الصِّدِّيقين الصادقين السابقين الأنصار الأخيار صفوة البشرية وخير البريّة الذين يوقنون بآياتِ ربِّهم في عصر الحوار من قبل النَّصر والظهور بعذابٍ شديدٍ للمعرضين عن الحقّ، وأما الجاهلون فلن يوقنوا بشأن ناصر محمد اليماني مهما خاطبهم بالبيان الحقّ للقرآن وقالوا: \"كيف نُصدِّق مهديّاً على النت؟\".<br>\n<br>\n<font color=\"#cc0000\">ويا قوم، إن الحجّة عليكم هي آيات ربِّكم وليس مقابلة ناصر محمد اليماني،</font> وما علينا إلاّ البلاغ، فإن صدّقوا بالحقّ ظهرتُ لهم من بعد التصديق عند البيت العتيق، وإن أعرضوا فلم يجعل الله الحجّةَ عليهم رؤيةَ ومقابلةَ ناصر محمد اليماني بل الحجّة عليهم إن أعرضوا عن البيان الحقّ من ربّهم أساس القرآن ومضمون ما جاء به هو معناه المقصود كما أُبيِّنه للناس ليدَّبروا آياته، فيُصدِّق بالحقّ من كان له لُبٌّ يتفكّر ويتذكّر. تصديقاً لقول الله تعالى: <font color=\"#008000\">{كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ ﴿٢٩﴾}</font> صدق الله العظيم [ص].<br>\n<br>\nوأُبشّر المُعرضين عن البيان الحقّ بعذابٍ أليمٍ، ولم يُعذبهم الله لأنهم كذَّبوا الإمام المهديّ ناصر محمد اليماني بل لأنهم كذَّبوا بالبيان الحقّ من ربّهم، وذلك لأنّي لم آتِكم بالبرهان المُبين من كتاب (قيس وليلى) أو كتاب (الزير سالم أبو ليلى المهلهل) بل من مُحكم القرآن العظيم، فمن كذَّب فإنه لم يُكذب الإمام المهدي ناصر محمد اليماني بل كذّب بمُحكم القرآن العظيم. تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَـٰكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّـهِ يَجْحَدُونَ}</font> صدق الله العظيم [الأنعام:33].<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين.. <br>\nأخو المؤمنين الداعي إلى الصراط المستقيم الإمام المهديّ ناصر محمد اليماني..<br>\n_____________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1080.html#post_3988",
    "thread_title": "( ردود الإمام على جعفر بن محمد ) بالنسبة لثأر الحسين عليه الصلاة والسلام فلو كان أبو قاتله موجودًا لدينا لما قتلته ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3987",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3988",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3989",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "3987": 1,
        "3988": 2,
        "3989": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

