var RAW_JSON={
    "postid": 84976,
    "threadid": 11084,
    "postcount": 1,
    "title": "ردّ الإمام المهديّ إلى أبي خالد سليمان الذي يصف من يدعو إلى اتّباع رضوان الرحمن بوليِّ الشيطان..\n",
    "higri": "27-03-1434",
    "meladi": "07-02-2013",
    "time": "06:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1360213620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_84976\"><div style=\"text-align: center;\">\n<span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=84973\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=84973\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=84973</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n          2<font>7</font> - 03 - 1434 هـ<br>\n              0<font>7</font> - 02 - 2013 مـ<br>\n                                0<font>6</font>:<font>0<font>4</font></font>    صباحاً<br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n</font></span><u><font color=\"#800080\"><font>ردّ الإمام المهديّ إلى أبي خالد سليمان الذي يصف من يدعو إلى اتّباع رضوان الرحمن بوليِّ الشيطان..</font></font></u><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله من خلقه أجمعين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، أمّا بعد..<br>\n<br>\nوما يلي اقتباس من بيان المدعو (أبو خالد سليمان) الذي قال:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">يا ركاب ناصر اليماني وركاب إبليس تخبرون فيها الناس بأنني فعلا قد أوفيت في الوعد الذي وثقته في رسالتي الأولى التي أعرف فيها بنفسي لديكم ولدى القراء. فقد وعدت بأن أدحره في إدعاءاته كلها؛ وأن أسقطه في الجولة الأولى وأنتم تنظرون؛ وأن أبقيه على الصفر في كل الجولات؛ وأن أثبت بالحجج النافذة التي تخرسه أنه فعلا دجال كذاب منافق مقنع من عبدة وخدام وركاب إبليس الغرور الغبي الملعون. وكذلك تباعا أنتم تخبرون فيها بأنكم أجمعين مجندون من عند راكبه وراكبكم الغرور الغبي الملعون.إذا، قد فضحتكم وأرغمتكم على أن تخبروا الناس من ذات أنفسكم بأنكم من أجهل وأغبى وأجبن وأحقر وأرذل وأخبث الناس تعبدون الشيطان عبيدا وتهبون له أنفسكم ركابا حميرا وبغالا. فأبشروا، لقد صرتم النكتة رقم 84 في موقعي التبليغي البياني الثالث الخاص بفضح حمير وبغال وخنازير إبليس المقنعين أمثالكم</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى الاقتباس من بيان أبي خالد سليمان، ومن ثمّ نصدر الأمر إلى رئيس مجلس الإدارة الحسين بن عمر أو الرئيس الثاني لمجلس الإدارة درع الإمام المهديّ ونقول: إني آمركم بالأمر أن تقوموا بفتح قسم في واجهة الموقع بعنوان: </font></font><font color=\"#cc0000\"><font>( قسم فضيلة الشيخ أبو خالد سليمان لحوار الإمام المهديّ ناصر محمد اليماني )</font></font><font color=\"#0000cd\"><font>، ومن ثمّ ننتظر وصول فضيلة الشيخ المحترم أبي خالد سليمان ليقيم الحجّة على الإمام المهديّ ناصر محمد اليماني ولو في مسألةٍ واحدةٍ فقط من محكم القرآن العظيم يا أبا خالد سليمان إن كنت من الصادقين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:111].<br>\n<br>\nفإن فعلت يا أبا خالد سليمان وأقمت علينا الحجّة من محكم القرآن كما تزعم فإن فعلت ولن تفعل فعلى الإمام المهديّ ناصر محمد اليماني التراجع عن عقيدة أنّه المهديّ المنتظَر وعلى جميع الأنصار التراجع عن اتّباع ناصر محمد اليماني، وهيهات هيهات يا أبا خالد سليمان. وأقسم بالله الرحمن الرحيم لا تستطيع أن تقيم علينا الحجّة في مسألةٍ واحدةٍ فقط من القرآن العظيم كما تزعم، وأراك تزبد وتربد علينا بغير الحقّ وتقول فينا بهتاناً وزوراً كبيراً، وأرى في قلبك حقداً عظيماً على الإمام المهديّ وأنصاره المكرمين وتصفنا بأولياء الشياطين! والله المستعان على ما تصفنا به يا أبا خالد سليمان. فأهلاً وسهلاً بكم ضيفاً لدينا في طاولة الحوار العالميّة للمهديّ المنتظَر في عصر الحوار من قبل الظهور </font></font><font color=\"#cc0000\"><font>( موقع الإمام المهديّ ناصر محمد اليماني منتديات البشرى الإسلاميّة )</font></font><font color=\"#0000cd\"><font>.<br>\n<br>\n<br>\nويا رجل، ليست إقامة الحجّة بالسباب والشّتم؛ بل بالبرهان الحقّ من محكم الكتاب بسلطان العلم المُهيمن بالحقّ، وها نحن في انتظارك للحوار. ونظراً لقولك فينا بهتاناً وزوراً كبيراً بأننا أولياء الشيطان ومن ثمّ نقول: قد عفونا عنك قربةً إلى الله طمعاً في تحقيق رضوان نفسه تعالى كونك جزء من هدفنا، فقد جادلناك بالتي هي أحسن بادئ الأمر طاعةً لأمر الله حتى يتبيّن لنا أمرك. تصديقاً لقول الله تعالى</font></font><font color=\"#008000\"><font>: {وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت:46].<br>\n<br>\nبل أكرمناك فجعلنا لك قِسْمَاً باسمك في طاولة الحوار العالميّة لكي تقيم الحجّة على الإمام المهديّ ناصر محمد اليماني إن كنت من الصادقين، أو يقيم الحجّة عليك الإمام المهديّ ناصر محمد اليماني إن كان ناصر محمد لمن الصادقين، وهيهات هيهات وأقسم بالله الواحد القهّار قسمَ المهديّ المنتظَر وليس قسم كافرٍ ولا فاجرٍ لو أنّ علماء الجانّ الذين خلق الله آباءهم من مارجٍ من نار وعلماء الإنس الذين خلق الله آباءهم من صلصال كالفخار جاءوا إلى طاولة الحوار العالميّة للمهدي المنتظَر من قبل الظهور ليقيموا علينا الحجّة من محكم الذكر لا يستطيعون شيئاً ولو كان بعضهم لبعضٍ ظهيراً ونصيراً، فكونوا على ذلك من الشاهدين يا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور وكافة الباحثين عن الحقّ في العالمين ممن أظهرهم الله على دعوة المهديّ المنتظَر في عصر الحوار من قبل الظهور بقدرٍ مقدورٍ في الكتاب المسطور ليهدي الله قلوبهم لو علم فيهم خيراً لأنفسهم ولأمّتهم أو يقيم الحجّة عليهم ليعذبهم عذاباً نكراً، هو أعلم بهم علّام الغيوب وغفّار الذنوب لمن تاب وأناب. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخو المسلمين عدوَّ الشيطان وعدواً لأوليائه أجمعين الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11084.html#post_84976",
    "thread_title": "ردّ الإمام المهديّ إلى أبي خالد سليمان الذي يصف من يدعو إلى اتّباع رضوان الرحمن بوليِّ الشيطان..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "84976",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "84976": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

