var RAW_JSON={
    "postid": 108467,
    "threadid": 13893,
    "postcount": 3,
    "title": "الردّ الثالث من الإمام المهديّ إلى أبي مودة، ونُوقفه عند حدّه بسلطان العلم الملجم من محكم القرآن العظيم..\n",
    "higri": "11-09-1434",
    "meladi": "18-07-2013",
    "time": "12:39 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1374149160",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238218}]",
    "video": "https://mahdichannel.com/watch/82tzskusq4hrUeW",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e2630e6",
    "long_text": "<div id=\"post_message_108467\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 3 - </font></font><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=108450\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيــــان ]</font></a><br>\n<div style=\"text-align: center;\">\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=108450\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=108450</a><br>\n<br>\nالإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">11 - 09 - 1434 هـ</font><br>\n<font color=\"#000080\">18 - 07 - 2013 مـ</font><br>\n<font color=\"#000080\">12:39    مساءً</font><br>\n<font color=\"#000080\">ـــــــــــــــــــــــ<br>\n<br>\n</font>\n</div></font><br>\n<font><font color=\"#800080\"><u><b>الردّ الثالث من الإمام المهديّ إلى أبي مودة، ونُوقفه عند حدّه بسلطان العلم الملجم من محكم القرآن العظيم..<br>\n</b></u></font><font color=\"#0000CD\"><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصّلاة والسّلام على كافة أنبياء الله في الكتاب ومن تبِعهم من أولي الألباب، وما يذّكر إلا أولو الألباب وكفر بهم أشرُّ الدّواب الصُمُّ البُكم الذين لا يعقلون، أمّا بعد..<br>\n<br>\nويا أبا المودة، إنّ السّماواتِ من آيات الله الكبرى. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ} </font><font color=\"#0000CD\">صدق الله العظيم [غافر:57].<br>\n<br>\nكونها مخلوقةٌ مبنيَّةٌ من المادة لو وقعت على الأرض وجبالها لدمّرتها تدميراً. ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَيُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الأَرْضِ إِلاَّ بِإِذْنِهِ إِنَّ اللَهَ بِالنَّاسِ لَرَؤُوفٌ رَحِيمٌ } </font><font color=\"#0000CD\">صدق الله العظيم [الحج:65].<br>\n<br>\nفكيف تريد أن تجعل السّماوات مجرد طبقاتٍ هوائيّةٍ؟ بل تفسيرُك هذا لا يقبلُه أصحابُ العلومِ الكونيّة الحقّ، فهم يعلمون أنَّ السماءَ سقفٌ أسودٌ مظلمٌ، وإنما تزيَّنت بالنّجومِ، وكذلك يعلمون إنَّ السماوات والأرض كانت كوكباً نيترونياً قبل الانفجار الأعظم برغم أنّنا لا نجادلُكم من علمِهم بل يجادلكم المهديّ المُنتظر من محكم الذكر لمن شاء أن يتقدم أو يتأخر، وأقمنا عليك الحجّة بالحقّ ونترك الحكم للباحثين عن الحقّ.<br>\n<br>\nويا رجل، إنّ النّجوم بينكم وبينها مسافاتُ آلاف السنين الضوئيّة وجعلها الله زينةً للسماء الدنيا، فكيف تجعل السماوات الغلاف الجويّ حول الأرض؟ بل السماوات أقطارٌ طِباقٌ مخلوقةٌ من المادة وليس أنّهنَّ مجردَ هواءٍ؛ بل أراك تخلط بين طبقات الغلاف الجويّ وبين أقطار السماوات السّبع؛ مركز التّحدي للنفوذ، بدءاً من السماء الدنيا المزيّنة بالنّجوم. وقال الله تعالى: </font><font color=\"#008000\">{يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ(33) فَبِأَيِّ آَلَاءِ رَبِّكُمَا تُكَذِّبَانِ(34) يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ(35)} </font><font color=\"#0000CD\">صدق الله العظيم [الرحمن].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فهل نفذ الجنّ والإنس من أقطار السماوات؟ ونترك الجواب من الجنّ مباشرةً وقال الله تعالى: </font><font color=\"#008000\">{قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِّنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآناً عَجَباً (1) يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَن نُّشْرِكَ بِرَبِّنَا أَحَداً (2) وَأَنَّهُ تَعَالَى جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَداً (3) وَأَنَّهُ كَانَ يَقُولُ سَفِيهُنَا عَلَى اللَّهِ شَطَطاً (4) وَأَنَّا ظَنَنَّا أَن لَّن تَقُولَ الْإِنسُ وَالْجِنُّ عَلَى اللَّهِ كَذِباً (5) وَأَنَّهُ كَانَ رِجَالٌ مِّنَ الْإِنسِ يَعُوذُونَ بِرِجَالٍ مِّنَ الْجِنِّ فَزَادُوهُمْ رَهَقاً (6) وَأَنَّهُمْ ظَنُّوا كَمَا ظَنَنتُمْ أَن لَّن يَبْعَثَ اللَّهُ أَحَداً (7) وَأَنَّا لَمَسْنَا السَّمَاء فَوَجَدْنَاهَا مُلِئَتْ حَرَساً شَدِيداً وَشُهُباً (8) وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِ <u>فَمَن يَسْتَمِعِ الْآنَ يَجِدْ لَهُ شِهَاباً رَّصَداً</u> (9) وَأَنَّا لَا نَدْرِي أَشَرٌّ أُرِيدَ بِمَن فِي الْأَرْضِ أَمْ أَرَادَ بِهِمْ رَبُّهُمْ رَشَداً (10) وَأَنَّا مِنَّا الصَّالِحُونَ وَمِنَّا دُونَ ذَلِكَ كُنَّا طَرَائِقَ قِدَداً (11) وَأَنَّا ظَنَنَّا أَن لَّن نُّعجِزَ اللَّهَ فِي الْأَرْضِ وَلَن نُّعْجِزَهُ هَرَباً (12) وَأَنَّا لَمَّا سَمِعْنَا الْهُدَى آمَنَّا بِهِ فَمَن يُؤْمِن بِرَبِّهِ فَلَا يَخَافُ بَخْساً وَلَا رَهَقاً (13)} </font><font color=\"#0000CD\">صدق الله العظيم [الجن].<br>\n<br>\n</font></font><font color=\"#cc0000\">ويا رجل،</font><font color=\"#0000CD\"><font color=\"#cc0000\"><u> إنما التّحدي هو النفوذ من أقطار السماوات بعد خروجهم من الأرض، ولذلك بدأ بالسماوات</u>.</font><font color=\"#0000CD\">  وقال الله تعالى: </font><font color=\"#008000\">{يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ} </font><font color=\"#0000cd\">[الرحمن:33].</font><font color=\"#0000CD\"><br>\n<br>\nوالسؤال الذي يطرح نفسه: فلو وجدوا أسباب المعراج، فماذا سوف يحدث لهم حين اقترابهم من السماء الدنيا؟ ونجد الجواب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ} </font><font color=\"#0000CD\">صدق الله العظيم [الرحمن:35].<br>\n<br>\nوالسؤال الخاص إلى العالم الفطحول أبو مودة لنوقفه عند حدّه فنقول: فهل استطاع غزاة الفضاء أن يخترقوا طبقات الغلاف الجويّ؟ والجواب لدى كافة علماء البشر الفلكين: إنّهم حقاً اخترقوا طبقات الغلاف الجويّ الذي يبلغ ارتفاعه نحو سبعين ألف كيلو متر إلى منتهاه فنفذوا منه ومن ثم سبحوا في الفضاء، فهل أرسل الله عليهم شواظاً من نارٍ ونحاسٍ؟ والجواب: لم يرسلْ عليهم بعد، كونهم لم يصلوا إلى موقع التّحدي؛ السماء ذات النّجوم، فلا يزال بينهم وبينها ملايين السّنين الضوئيّة لو انطلقوا بسرعة الضوء.<br>\n<br>\nفما خطبك يا رجل تظنّ أنك تخاطب قوماً سُذَّجاً؟ بل قوماً يحبّهم الله ويحبّونه؛ بل والله إنَّ أقلهم علماً ستجدون بأنّ أكبر علماء أمّتكم إلى جانبه جاهلاً، فلديهم علوماً كثيرة من البيان الحقّ للكتاب، ولا أقول كل أنصار المهديّ المنتظَر بل الذين قرأوا كافة بيانات الإمام المهديّ من الأنصار وهي آلاف البيانات ورغم ذلك لا يشبعون ويتمنون المزيد من العلم، وعلى كل حالٍ فانتبهوا يا معشر الأنصار وكافة الباحثين عن الحقّ </font><font color=\"#0000cd\">إلى خلاصة ردّنا إلى أبي المودة نقول:<br>\n</font><font color=\"#cc0000\">فهل اخترق روّاد الفضاء طبقات الغلاف الجويّ؟ فإن وجدتم بأنهم فعلا اخترقوها وسبحوا في الفضاء ولم يرسل الله عليهم شُواظ من نار ونحاس إذاً أصبحت ليست هي أقطار السّماوات السّبع.<br>\n</font><font color=\"#0000CD\"><br>\nوهنا نلجم أبا المودة تماماً وبطلت فتوى أبي المودة ومن كان على شاكلته بأن أقطار السماوات طبقات الغلاف الجويّ، فلو كانت هي فماذا سيحدث لهم؟ والجواب في محكم الكتاب: </font><font color=\"#008000\">{يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ} </font><font color=\"#0000CD\">صدق الله العظيم [الرحمن:35].<br>\n<br>\nوسلام ٌعلى المرسلين.. فمن بعد تنزيل هذا التّحدي للجنّ والإنس في محكم القرآن العظيم عجز الجنّ أن يقتربوا من السماء الدّنيا، ولذلك قالوا: </font><font color=\"#008000\">{وَأَنَّا لَمَسْنَا السَّمَاء فَوَجَدْنَاهَا <u>مُلِئَتْ حَرَساً شَدِيداً وَشُهُباً</u> (8) وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِ <u>فَمَن يَسْتَمِعِ الْآنَ يَجِدْ لَهُ شِهَاباً رَّصَداً</u> (9) وَأَنَّا لَا نَدْرِي أَشَرٌّ أُرِيدَ بِمَن فِي الْأَرْضِ أَمْ أَرَادَ بِهِمْ رَبُّهُمْ رَشَداً (10)} </font><font color=\"#0000CD\">صدق الله العظيم [الجن].<br>\n<br>\nونكرِّر السؤال مرةً أخرى إلى أبي المودة: \"فهل اخترق روّاد الفضاء طبقات الغلاف الجويّ؟ فإن وجدتم بأنهم فعلاً اخترقوها وسبحوا في الفضاء ولم يرسل الله عليهم شِواظاً من نارٍ ونحاسٍ، إذاً أصبحت ليست هي أقطار السماوات السّبع. وهنا نُلجم أبا المودة تماماً وبطلت فتوى أبي المودة ومن كان على شاكلته بأنّ أقطار السماوات طبقات الغلاف الجويّ، فلو كانت هي فماذا سيحدث لهم؟ والجواب في محكم الكتاب: </font><font color=\"#008000\">{يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ} </font><font color=\"#0000CD\">صدق الله العظيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/82tzskusq4hrUeW\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/82tzskusq4hrUeW</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13893.html#post_108467",
    "thread_title": "ردّ الإمام المهديّ إلى أبي مودّة، وسوف نُوقفُه عند حدّه بسلطان العلم الملجم، ولن يتّبع الصراط المستقيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "108096",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "108214",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "108467",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "108096": 1,
        "108214": 2,
        "108467": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

