var RAW_JSON={
    "postid": 56266,
    "threadid": 8259,
    "postcount": 1,
    "title": "الرد على (المحترف): أصحاب الأخدود هم الملك تُبَّعٍ وقومه، وهو أحد ملوك اليمن الجبابرة بعث الله إليه نبياً فكذّبوه..\n",
    "higri": "28-09-1433",
    "meladi": "16-08-2012",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1345115940",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":210336}]",
    "video": "https://mahdichannel.com/watch/exUPRpBrLmxe1tm",
    "audio": "",
    "long_text": "<div id=\"post_message_56266\">\n<span><div style=\"text-align: center;\"><font><font color=\"#cc0000\"><br>\n<br>\nالردّ على (المحترف):<br>\n</font><u><font color=\"#cc0000\">أصحاب الأخدود هم الملك تُبَّعٍ وقومه، وهو أحد ملوك اليمن الجبابرة بعث الله إليه نبياً فكذّبوه</font></u><a href=\"https://nasser-alyamani.org/showthread.php?p=56260\" target=\"_blank\"><font color=\"#cc0000\"><br>\n<br>\n<br>\n</font></a><font color=\"#cc0000\">-1-</font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=56260\" target=\"_blank\"> [ لمتابعة رابط المشاركـــــــــــة الأصليِّة للبيـــــــــــــــان ]</a></font><font color=\"#000080\"><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=56260\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=56260</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n28 - 09 - 1433  هـ<br>\n16 - 08 - 2012  مـ<br>\n   12:24  مساءً <br>\nـــــــــــــــــــــ<br>\n</font></font></font></div></span><span><br>\n<br>\n<br>\n</span><div style=\"text-align: center;\">\n<span><font color=\"#800080\"><font><u>ردّ الإمام المهديّ على المحترف</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين والتابعين الحقّ إلى يوم الدين، أمّا بعد..<br>\n<br>\nسلامُ الله عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، وكل عام وأنتم طيّبون وعلى الحقّ ثابتون، وأما بالنسبة (للمحترف) فلم يأتِكم باحثاً عن الحقّ في موقع المهديّ المنتظَر بل جاءكم متحدِّياً ليثبت لكم عذاب القبر وأنّه روضةٌ من رياض الجنّة أو حفرةٌ من حفر النيران، وكأنّه في رهانٍ على أنْ يأتي بالبرهان لعذاب القبر من القرآن!<br>\n<br>\nويا (محترف)، من غير لفٍ ولا دوران تفضل آتنا بكافة براهينك لإثبات العذاب البرزخي من بعد الموت أنّه في القبر، ولكن الإمام المهديّ يفتي بالعذاب من بعد الموت إنّه في النار في ذات النار الكبرى يوم يزور جسده حفرة السوءة فتصعد روحه إلى سجّين، وهي سجن الله النار المؤصدة. وعلى كل حالٍ إنّما البيان الحقّ لقول الله تعالى:</font></font><font color=\"#008000\"><font> {أَلْهَاكُمُ التَّكَاثُرُ‌ ﴿١﴾ حَتَّىٰ زُرْ‌تُمُ الْمَقَابِرَ‌ ﴿٢﴾} </font></font><font color=\"#0000cd\"><font>[التكاثر].<br>\n<br>\nأي ألهاهم السعيُّ في الحياة الدنيا لتكاثر الأموال من أجل التفاخر بزينة الحياة الدنيا فألهاهم ذلك عن العمل من أجل الحكمة التي أوجد الله الخلق من أجله في هذه الحياة الدنيا. وأما قوله تعالى:</font></font><font color=\"#008000\"><font> {حَتَّىٰ زُرْ‌تُمُ الْمَقَابِرَ‌ ﴿٢﴾}</font></font><font color=\"#0000cd\"><font> أي: حتى أدرككم الموت وحُملت أجسادكم إلى المقابر.<br>\n<br>\nولكن بيان، أين تذهب الروح من بعد الموت؟ سوف نفصّله من القرآن العظيم تفصيلاً بما لم تكن تحتسب يا (محترف)، فكن محترفاً كيفما تشاء فنحن لها بالحقّ بإذن الله، ولسوف ترى كيف سينسف الإمام المهديّ عقيدتكم بأنّ العذاب في القبر نسفاً بآيات محكماتٍ بيّناتٍ من آيات أمّ الكتاب لا يزغ عمّا جاء فيهنّ إلا الفاسقون. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/exUPRpBrLmxe1tm\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/exUPRpBrLmxe1tm</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8259.html#post_56266",
    "thread_title": "الرد على (المحترف): أصحاب الأخدود هم الملك تُبَّعٍ وقومه، وهو أحد ملوك اليمن الجبابرة بعث الله إليه نبياً فكذّبوه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "56266",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "56977",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "56266": 1,
        "56977": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

