var RAW_JSON={
    "postid": 36838,
    "threadid": 2778,
    "postcount": 9,
    "title": "المهدي المنتظَر يفتي من محكم الذكر أنَّ العذابَ من بعد الموت للكفّار في النار، وينفي عذاب القبر فهو من افتراء شياطين البشر ..\n",
    "higri": "21-01-1432",
    "meladi": "27-12-2010",
    "time": "02:18 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332606840",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":192568},{\"title\":\"Kurd\\u00ee\",\"postId\":307643}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36838\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 9 -</font><font color=\"#0000cd\"><br>\n</font></span><font color=\"#000080\"><span>الإمام ناصر محمد اليماني</span></font></font><br>\n<font><div style=\"text-align: center;\">\n<span><font color=\"#000080\">21 - 01 - 1432 هـ<br>\n27 - 12 - 2010 مـ<br>\n02:18 صباحاً<br>\nــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">المهدي المنتظَر يفتي من محكم الذكر أنَّ العذابَ من بعد الموت للكفّار في النار، وينفي عذاب القبر فهو من افتراء شياطين البشر ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرَّحْمَنِ الرَّحِيمِ </font></span><font><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ<span> ۚ</span> يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب].<br>\n<br>\n- سؤال افتراضي لأحد السائلين: ما شأنك يا ناصر محمد اليماني؟ والجواب إنّي خليفة الله على المسلمين والعالمين اصطفاني الله عليكم وزادني بسطةً في علم البيان الحقّ للقرآن على علماء المسلمين والنصارى واليهود، فلا يجادلني أحدٌ من القرآن إلا أقمتُ عليهم الحجّة بسلطان العلم البيّن من محكم كتاب الله القرآن العظيم، شرطٌ علينا غير مكذوب أن يكون البرهان من آيات الكتاب المحكَمات لعالِمكم وجاهلكم حتى أحكم بين علماء المسلمين بحكم الله بينهم بالحقِّ فيما كانوا فيه يختلفون، فأجمع شملهم من بعد أن فرّقوا دينهم شيعاً وأحزاباً وكلُّ حزبٍ بما لديهم من العلم فرحون، وأغلب علومهم في الدين علوم ظنيّة لا تغني من الحقّ شيئاً بسبب اتِّباعهم للعلوم الظنيّة التي تحتمل الصح وتَحتمل الخطأ، ومن ثم يقول أحدهم \"فإن أصبتُ فمن الله وإن أخطأت فمن نفسي والشيطان\"! ولكنّ العلوم الظنيّة محرَّمةٌ في دين الله أن يقولوا على الله ما لا يعلمون علم اليقين أنّه الحقّ من ربِّهم لكون الله حرَّم على علماء الأمّة أن يقولوا لأمّتهم ما لا يعلمون علم اليقين أنّه الحقّ من ربِّهم بل الشيطان هو من يأمرهم أن يقولوا على الله ما لا يعلمون أنّه الحقّ من ربّهم، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">إِنَّمَا يَأْمُرُكُم بِالسُّوءِ وَالْفَحْشَاءِ وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].</font><br>\n<span><font color=\"#0000cd\"><br>\nوأمر الشيطان دائماً يأتي مُخالفاً لأمر الرحمن في محكم كتابه ومناقضاً له تماماً، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللَّـهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nسـ 2- ولكن يا ناصر محمد اليماني إنّما ذلك اجتهادٌ من علماء الأمّة ولن تجد عالماً يقسمُ بالله العظيم أنّه لا ينطق إلا بالحقِّ؛ بل تجد كثيراً من العلماء حين يتمِّم فتواه للناس ومن ثم يقول \"والله أعلم\" لكونه لا يعلم علم اليقين أنّ فتواه هي الحقّ، وإنّما يجتهدون في البحث عن سلطان العلم في الروايات والأحاديث في السُّنة النبويّة المتوارثة، وعلى ضوء ذلك يسندون فتواهم في أمور دينهم، والسؤال الذي يطرح نفسه: فهل ذلك هو التعريف للاجتهاد؟<br>\n<br>\nجـ 2 - اعلموا أيّها السائلين الباحثين عن الحقّ أنّ الاجتهاد ليس أن تقولوا على الله ما لم تعلموا علم اليقين أنّه الحقّ من ربّ العالمين لكون الله أمر طالبَ العلم بعدم اتِّباع العلوم الظنيّة التي لا تغني من الحقّ شيئاً لأنّها تفتقدُ سلطان العلم الحقّ من الرحمن لا شك ولا ريب لكونهم سوف يجدون سلطان العلم الحقّ من الرحمن في محكم كتابه القرآن العظيم فيما كانوا فيه يختلفون، إذا كانوا حقاً يتّبعون كتاب الله وسنّة رسوله الحقّ، ولكنّ الذين فرحوا بما لديهم من علوم الأحاديث والروايات وأعرضوا عن آيات الكتاب المحكمات البيِّنات لعالِمكم وجاهلكم لن يجيرهم من عذاب الله أحدٌ، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَلَوْ تَرَىٰ إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنفُسَكُمُ ۖ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّـهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام:93].</font><br>\n<span><font color=\"#0000cd\"><br>\nومن تبيّن له الحقّ في محكم آيات الله ومن ثم يتّبع ما يخالفها في الأحاديث والروايات، فقد استكبر عن الحقّ ومَثله كمثل الكافرين بالقرآن العظيم، <u>ألا وإنّ زلّة عالِمٍ تكون سبباً في ضلال عالَم بأسره</u>، فالذين يقولون على الله ما لا يعلمون أنّه الحقّ من ربِّهم أضلّوا أنفسهم وأضلّوا أمّتهم لكون أخطر شيء في الدِّين هو أن تقولوا على الله في الدِّين ما لا تعلمون أنّه الحقّ من ربِّ العالمين لا شكّ ولا ريب لكون الظنّ لا يغني من الحقّ شيئاً، فالعالِم يتّبع العلوم الظنيّة التي تحتمل الخطأ والصح، فإن كانت خطأ فسوف يكون سبباً في ضلال أمّة بأسرها، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّـهِ كَذِبًا لِّيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ ۗ إِنَّ اللَّـهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام:144]، كون السلطان من الرحمن لا بد أن يكون بيّناً للجميع، وقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">لَّوْلَا يَأْتُونَ عَلَيْهِم بِسُلْطَانٍ بَيِّنٍ ۖ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّـهِ كَذِبًا</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:15].</font><br>\n<span><font color=\"#0000cd\"><br>\nولربّما يوَدُّ أحد علماء الأمّة أن يقول: \"ما خطبك يا ناصر تجعل الآية لصالح دعوتك؟ بل هذه الآية نزلت فيمن يعبدون الأصنام فقالت لهم رسل ربّهم: </font></span><font color=\"#008000\">{</font><font color=\"#008000\">لَّوْلَا يَأْتُونَ عَلَيْهِم بِسُلْطَانٍ بَيِّنٍ ۖ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّـهِ كَذِبًا</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:15]. أي لولا يأتون على عبادة الأصنام بسلطان بيِّن من الرحمن أنّ ربّهم أذن لهم بعبادة الأصنام من دونه\". ومن ثمّ يردُّ عليه الإمام ناصر محمد اليماني وأقول: أعلمُ ذلك وإنّما أردنا أن نستنبط من تلك الآية أنّ سلطان العلم الحقّ لا بدّ له أن يكون بيّناً للجميع، ولذلك قالوا: </font><font color=\"#008000\">{</font><font color=\"#008000\">لَّوْلَا يَأْتُونَ عَلَيْهِم بِسُلْطَانٍ بَيِّنٍ ۖ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّـهِ كَذِبًا</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم، ولكنّ أقوام الأنبياء رفضوا أن يتّبعوا أنبياء الله ورسله الذين يقيمون عليهم الحجّة بالحقِّ بآيات الكتاب البيِّنات من ربِّهم فأعرض أقوامهم عن اتِّباع ما أنزل الله وأصرّوا على اتِّباع آبائهم من قبلهم اتِّباعاً أعمى بغير تفكّرٍ فيما وجدوا عليه آباءهم هل يقبله العقل والمنطق؟ وقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّـهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا ۗ أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧٠</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> [البقرة].</font><br>\n<span><font color=\"#0000cd\"><br>\nوقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَىٰ مَا أَنزَلَ اللَّـهُ وَإِلَى الرَّسُولِ قَالُوا حَسْبُنَا مَا وَجَدْنَا عَلَيْهِ آبَاءَنَا ۚ أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْلَمُونَ شَيْئًا وَلَا يَهْتَدُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٤</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">[المائدة].</font><br>\n<span><font color=\"#0000cd\"><br>\nوقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَإِذَا فَعَلُوا فَاحِشَةً قَالُوا وَجَدْنَا عَلَيْهَا آبَاءَنَا وَاللَّـهُ أَمَرَنَا بِهَا ۗ قُلْ إِنَّ اللَّـهَ لَا يَأْمُرُ بِالْفَحْشَاءِ ۖ أَتَقُولُونَ عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿٢٨﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأعراف].</font><br>\n<span><font color=\"#0000cd\"><br>\nوما كانت حُجتهم إلا أن: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">قَالُوا بَلْ وَجَدْنَا آبَاءَنَا كَذَٰلِكَ يَفْعَلُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٤</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الشعراء]، ويزعمون أن آباءهم هم أحكم منهم وأعلم، فلا بدّ أنّ لهم حكمة بالغة فيما وجدوهم عليه فاتّبعوا آباءهم بالتقليد الأعمى دون أن يستخدموا عقولهم شيئاً! وقالوا: </font><font color=\"#008000\">{</font><font color=\"#008000\">إِنْ هَـٰذَا إِلَّا خُلُقُ الْأَوَّلِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الشعراء]، وقالوا لرسل ربهم فلن نتبعك بل سوف نتَّبع آباءنا فلا تتعب نفسك، وقالوا: </font><font color=\"#008000\">{</font><font color=\"#008000\">سَوَاءٌ عَلَيْنَا أَوَعَظْتَ أَمْ لَمْ تَكُن مِّنَ الْوَاعِظِينَ</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">[الشعراء:136].</font><br>\n<span><font color=\"#0000cd\"><br>\nولذلك ردّ الله عليهم بالحقّ، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">إِنَّ الَّذِينَ كَفَرُوا سَوَاءٌ عَلَيْهِمْ أَأَنذَرْتَهُمْ أَمْ لَمْ تُنذِرْهُمْ لَا يُؤْمِنُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة]، كونهم مُصرّين على اتِّباع ما وجدوا عليه الذين من قبلهم فيتّبعونهم الاتِّباع الأعمى من غير تفكّر فيما وجدوا عليه الذين من قبلهم، وقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّـهُ قَالُوا بَلْ نَتَّبِعُ مَا وَجَدْنَا عَلَيْهِ آبَاءَنَا ۚ أَوَلَوْ كَانَ الشَّيْطَانُ يَدْعُوهُمْ إِلَىٰ عَذَابِ السَّعِيرِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [لقمان].</font><br>\n<span><font color=\"#0000cd\"><br>\nكونهم أبَوا أن يتَّبعوا آيات الكتاب البيِّنات من ربّهم، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَإِذَا تُتْلَىٰ عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ قَالُوا مَا هَـٰذَا إِلَّا رَجُلٌ يُرِيدُ أَن يَصُدَّكُمْ عَمَّا كَانَ يَعْبُدُ آبَاؤُكُمْ} </font><font color=\"#0000CD\">صدق الله العظيم [سبأ:43]، وسبب ضلالهم هو أنّهم ألفَوا آباءهم ضالين فاتَّبعوا ضلالهم دونما يستخدموا عقولهم، وقال الله تعالى: </font><font color=\"#008000\">{إِنَّهُمْ أَلْفَوْا آبَاءَهُمْ ضَالِّينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000CD\">[الصافات].</font><br>\n<span><font color=\"#0000cd\"><br>\nوقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">بَلْ قَالُوا إِنَّا وَجَدْنَا آبَاءَنَا عَلَىٰ أُمَّةٍ وَإِنَّا عَلَىٰ آثَارِهِم مُّهْتَدُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾</font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الزخرف]، وتبيَّن لكم أنّ سبب ضلال الأمم جميعاً هو الاتِّباع الأعمى للذين من قبلهم، ودعاهم أنبياء الله إلى استخدام العقل والمنطق الفكريّ ماذا تفتيهم عقولهم عمّا وجدوا عليه آباءهم، ولكنّ الأمم الضالين أصحاب الاتِّباع الأعمى رفضوا أن يستخدموا عقولهم للتفكير فيما وجدوا عليه آباءهم بحجّة أنّهم أعلمُ منهم وأحكم، لذلك كان الاتِّباع الأعمى وعدم استخدام العقل هو سبب ضلال الأمم، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَكَذَٰلِكَ مَا أَرْسَلْنَا مِن قَبْلِكَ فِي قَرْيَةٍ مِّن نَّذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَىٰ أُمَّةٍ وَإِنَّا عَلَىٰ آثَارِهِم مُّقْتَدُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الزخرف].</font><br>\n<span><font color=\"#0000cd\"><br>\nوكذلك الذين فرَّقوا دينهم شيعاً من المسلمين يتّبعون علماءهم من قبلهم بالاتّباع الأعمى دونما يعطون الفرصة لأنفسهم أن يستخدموا عقولهم شيئاً، وإن أقيمت عليهم الحجّة في مسألة تخالف للعقل والمنطق في محكم القرآن العظيم فسوف يقولون: \"فهل أنت أعلم أم محمد رسول الله وصحابته صلى الله عليهم جميعاً، وإنّما بيّن محمد رسول الله - صلّى الله عليه وآله وسلّم - القرآن لصحابته فورد إلينا البيان الحقّ للقرآن كون القرآن لا يعلم تأويله إلا الله؛ بل علّمه الله لرسوله - صلّى الله عليه وآله وسلّم - وهو علّمه لصحابته، فنحن نتّبع ما وجدنا عليه آباءنا الذين يتّبعون الأحاديث والروايات عن الرسول سواء عن طريق أئمّة آل البيت كما نهج الشيعة أو عن طريق الصحابة بشكل عام كما نهج أهل السنة والجماعة\". ومن ثم نقيم الحجّة بالحقِّ على علماء الشيعة والسنة، وأقول: يا معشر الشيعة والسُّنة إنّكم جميعاً سُنيّين كونكم لا تتّبعون إلا الأحاديث والروايات في السُّنة، وأهم شيء لديكم أنها وردت عن أناسٍ ثقاتٍ مهما كانت مخالفة لآيات الكتاب المحكمات فلن تتّبعوا آيات الكتاب ما دام قد ثبت حسب زعمكم أنّ ذلك الحديث أو تلك الرواية وردت عن أناس ثقات! إذاً فأنتم لستم على كتاب الله ولا سُنة رسوله الحقّ شيعةً وسنةً إذا اتّبعتم ما يخالف لمحكم كتاب الله في أحاديث وروايات السُّنة كون ما خالف لمحكم كتاب الله من أحاديث السُّنة النّبويّة ليس من عند الله ولا رسوله إن كنتم تعقلون، أفلا تعلمون أنّ الإمام ناصر محمد اليماني ليؤمن بسُنة محمد رسول الله - صلّى الله عليه وآله وسلّم - أنّها من عند الله كما القرآن العظيم من عنده، ولذلك كوني لئن طعنت في حديث حقٍّ فحتماً قد كذّبت بإحدى آيات الكتاب كونها سوف تفتي بذات الفتوى في الحديث الحقّ. ولسوف أضرب لكم على ذلك مثلاً في فتوى الله إلى علماء المسلمين المختلفين في الدين أنّ الله أمرهم أن يجعلوه سبحانه هو الحكم بينهم فيما كانوا فيه يختلفون، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَمَا اخْتَلَفْتُمْ فِيهِ مِن شَيْءٍ فَحُكْمُهُ إِلَى اللَّـهِ ۚ ذَٰلِكُمُ اللَّـهُ رَبِّي عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الشورى]، كون حكم الله سوف يجدونه في انتظارهم في محكم كتاب الله قد أنزله الله على علمٍ منه فيما كانوا فيه يختلفون لكون تفصيل الكتاب موزّع في آيات الكتاب، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">أَفَغَيْرَ اللَّـهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:114].</font><br>\n<span><font color=\"#0000cd\"><br>\nولربّما يودُّ أحد علماء الأمّة أن يقاطعني ويقول: \"يا ناصر محمد اليماني لقد جادلتنا فأكثرت جدالنا، أفلا تقيم حُجّتك علينا فتثبت علينا ما هي العقيدة التي اتّبعنا فيها آباءنا دون أن نستخدم عقولنا؟\"، ومن ثمّ يردُّ عليهم الإمام ناصر محمد اليماني وأقيم عليكم الحجّة بالحقِّ بالبرهان الحقّ ممن يزعمون أنّهم به مستمسكون فأقيم عليهم الحجّة من السُّنة النبويّة الحقّ ومن محكم كتاب الذكر وأقول: أُشهدُ الله الواحدَ القهار أنّي المهدي المنتظر أفتي بالعذاب من بعد الموت في النار وأنكر أنَّ العذاب البرزخي في القبر، إنّما عذاب القبر هو من افتراء شياطين البشر الذين يظهرون الإيمان ويبطنون الكفر ليصدّوا البشر عن الإيمان بالعذاب من بعد الموت كون شياطين البشر ليعلمون أنّ البشر الكفار لن يجدوا ممّا يعتقده المسلمون شيئاً من عذاب القبر، فلن يجدوا أنّ الكافر ضاق عليه القبر حتى حطّم أضلاعه، ولن يجدوا أنّ النار اشتعلت في قبره فأحرقته، ولن يجدوا أنّ الكافر تزحزح من مكانه في قبره شيئاً؛ بل كما وضعه أصحابه في قبره وجدوه لم يتحرّك شيئاً لكون الروح لو عادت فيه لحسابه وعذابه لتحرّك من وضعه الذي تركوه عليه شمالاً أو يميناً أو يجدوه على بطنه أو يجدوه على ظهره حتى ولو عادت إلى جسده لمدة دقيقة فذلك ما يقوله العقل والمنطق، ومن ثم أقاموا على المسلمين حجّة العقل والمنطق أنّهم لن يجدوا مما يعتقدوه شيئاً من عذاب القبر من بعد الموت، ثم تولّى كثيرٌ من البشر عن الدخول في دين الله الإسلام بسبب عقائد المسلمين التي لم يُصدِّقها الواقع الحقيقي في عذاب القبر شيئاً، ومن ثم نجح شياطين البشر الذين يظهرون الإيمان ويبطنون الكفر بفرية عذاب القبر الذي ما أنزل الله به من سلطان في محكم القرآن، وهل تنزّل القرآن إلى البشر إلا ليحذّرهم عذاب الله الواحد القهار؟ ولكنّ الله سبحانه أكّد للبشر العذاب من بعد الموت مباشرةً على الروح من دون الجسد يلقي الله بأنفسهم في النار في نفس وذات اليوم الذي أهلك الله فيه المجرمين، تصديقاً لقول الله تعالى: </font></span><font color=\"#008000\">{</font><font color=\"#008000\">وَلَوْ تَرَىٰ إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنفُسَكُمُ ۖ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّـهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام:93].</font><br>\n<span><font color=\"#0000cd\"><br>\nوهذا دليلٌ مُبينٌ في محكم القرآن العظيم أنّ العذاب من بعد الموت هو على النفس من دون الجسد يُلقى بها في نار جهنم من بعد أن فارقت الجسد وصار الجسد ميتاً بفراقها لكونه في النفس سر الحياة، فيلقى بالنفس الشقيّة في نار جهنم من بعد خروجها لكون ملائكة الرحمن يقومون بضرب أجساد المجرمين ضرباً مبرحاً من غير أن يدموه من كثرة الضرب فيقولون للكفار \"أخرجوا أنفسكم\" أي اخرجوا من أجسادكم اليوم تجزون عذاب الهون <u>لكون العذاب يوم الممات هو على النفس من دون الجسد</u>، فيقول ملائكة الرحمن لأصحاب النار: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">أَخْرِجُوا أَنفُسَكُمُ ۖ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّـهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ} </font><font color=\"#0000CD\">صدق الله العظيم [الأنعام:93].</font><br>\n<span><font color=\"#0000cd\"><br>\nوالسؤال الذي يطرح نفسه: فما يدري ملائكة الرحمن الذين تولّوا ضربهم أنّهم كانوا يقولون على الله غير الحقّ وما يدريهم أنّهم كانوا عن آياته يستكبرون؟ والجواب تجدوه في مُحكم الكتاب: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ ۖوَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّىٰ إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٦١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].</font><br>\n<span><font color=\"#0000cd\"><br>\nإذاً تبيَّن لكم البيان الحقّ لقول الملائكة: </font><font color=\"#008000\">{أَخْرِجُواْ أَنفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللّهِ غَيْرَ الحقّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُون}</font><font color=\"#0000cd\"> صدق الله العظيم، لكو<u>ن</u> <u>ملائكة الموت هم الحفظة ذاتهم</u> <u>الذين يعلمون ما تفعلون طيلة حياتكم ولم يكونوا عنكم غائبين؛ أولئك هم ملائكة الموت رقيب وعتيد رُسل ربّ العالمين المُكلّفين مع الإنسان من البداية، حتى إذا جاء قدره المقدور في الكتاب المسطور توفّوه بإذن الله</u> وهم لا يفرّطون فيتركوه حتى من بعد موته؛ موكلين به، فإن كان من أصحاب الجحيم حتى إذا أخرجوا نفسه من جسده فيحملوه وهو يصرخ ولا تسمعون صراخ النفس من بعد خروجها، ويقول: يا ويلتاه إلى أين تذهبون بي؟ لكونهم قد ضربوه ضرباً مُبرحاً وقد علم أنّ بعد ذلك الضرب سوف يلقون به في نار جهنم كونهم قد سمعوا قول ملائكة الرحمن ماذا سوف يحدث من بعد خروج أنفسهم من أجسادهم أنّهم سوف يلقون بهم في نار الجحيم، وذلك ما يقصده ملائكة الرحمن من قولهم للأموات حين موتهم: </font></span><font color=\"#008000\">{</font><font color=\"#008000\">أَخْرِجُوا أَنفُسَكُمُ ۖ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّـهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ} </font><font color=\"#0000CD\">صدق الله العظيم.</font><br>\n<span><font color=\"#0000cd\"><br>\nوأقول يا علماء أمّة الإسلام أفلا تفتوني: هل محمد رسول الله - صلّى الله عليه وآله وسلّم - مرَّ ليلة الإسراء والمعراج بأهل النار فرآهم يتعذبون في نار جهنم تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {</font></span><font color=\"#008000\">وَإِنَّا عَلَىٰ أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾</font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [المؤمنون]؟ كون محمد رسول الله - صلّى الله عليه وآله وسلّم - قد أراه الله في ليلة الإسراء والمعراج من آيات ربه الكبرى ومنها النار الكبرى وجنّة المأوى عند سدرة المنتهى والعرش العظيم. تصديقاً لقول الله تعالى: </font></span><font color=\"#008000\">{مَا كَذَبَ الْفُؤَادُ مَا رَ‌أَىٰ ﴿١١﴾ أَفَتُمَارُ‌ونَهُ عَلَىٰ مَا يَرَ‌ىٰ ﴿١٢﴾ وَلَقَدْ رَ‌آهُ نَزْلَةً أُخْرَ‌ىٰ ﴿١٣﴾ عِندَ سِدْرَ‌ةِ الْمُنتَهَىٰ ﴿١٤﴾ عِندَهَا جَنَّةُ الْمَأْوَىٰ ﴿١٥﴾ إِذْ يَغْشَى السِّدْرَ‌ةَ مَا يَغْشَىٰ ﴿١٦﴾ مَا زَاغَ الْبَصَرُ‌ وَمَا طَغَىٰ ﴿١٧﴾ لَقَدْ رَ‌أَىٰ مِنْ آيَاتِ رَ‌بِّهِ الْكُبْرَ‌ىٰ ﴿١٨﴾} </font><font color=\"#0000CD\">صدق الله العظيم [النجم].</font><span><font color=\"#0000cd\"><br>\n<br>\nومن آيات الله الكُبرى التي شاهدها محمد رسول الله - صلّى الله عليه وآله وسلّم - النار التي وعد الله بها الكفار والجنّة التي وعد الله بها الأبرار، تصديقاً لوعد الله بالحقِّ في محكم كتابه: </font></span><font color=\"#008000\">{</font><font color=\"#008000\">وَإِنَّا عَلَىٰ أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ</font><font color=\"#008000\">} </font><span><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nإذاً يا علماء المسلمين فلماذا اتَّبعتم افتراء الشياطين الذين يظهرون الإيمان ويبطنون الكفر؟ فهم الذين أفتوكم أنّ العذاب البرزخي من بعد الموت هو في القبر حفرة السوءة؟ وفي ذلك الافتراء حكمةٌ خبيثةٌ داهية في الخُبث والمكر بغير الحقّ، فلم يشكّ البخاري ومسلم وأمثالهم في تلك الأحاديث كونهم يرونها في ظاهرها مخيفة للكافرين وترهبهم فظنوها عن الرسول - صلّى الله عليه وآله وسلّم - وهي من افتراء شياطين البشر الذين يُظهرون الإيمان ويُبطنون الكفر والمكر ضدّ الله ورسوله والمؤمنين كون شياطين البشر ليعلمون أنّ الكذب حباله قصيرة فسرعان ما يكتشف الكفار تلك الكذبة فينبشون قبور أمواتهم بعد حين فإذا هم لم يجدوا ممّا يعتقده المسلمون شيئاً ثم يتولّون عن اتِّباع كتاب الله القرآن العظيم بظنّهم أنّ الذي أفتى بأنّ العذاب في القبر من بعد الموت فإنّ تلك الفتوى توجد في القرآن العظيم! ولكنّ علماء المسلمين لَيعلمون أنّ الله لم يقل لهم أنّ العذاب من بعد الموت أنّه في حفرة السوءة في القبر، حاشا لله ربّ العالمين؛ بل أفتاهم الله في محكم كتابه أنّه لَيدخل الكفار المكذّبين برسل ربّهم مباشرةً من بعد أن يهلكهم فيدخلهم على الفور جميعاً في نار جهنم كدأب قوم نوح والذين من بعدهم، قال الله تعالى: </font></span><font color=\"#008000\">{مِّمَّا خَطِيئَاتِهِمْ أُغْرِ‌قُوا فَأُدْخِلُوا نَارً‌ا فَلَمْ يَجِدُوا لَهُم مِّن دُونِ اللَّـهِ أَنصَارً‌ا ﴿٢٥﴾} </font><font color=\"#0000CD\">صدق الله العظيم [نوح].</font><br>\n<span><font color=\"#0000cd\"><br>\n<u>وذلك العذاب في النار هو عذاب آخر قبل عذاب يوم الحساب</u>، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{هَـٰذَا ۚ وَإِنَّ لِلطَّاغِينَ لَشَرَّ مَآبٍ ﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾ جَهَنَّمَ يَصْلَوْنَهَا فَبِئْسَ الْمِهَادُ ﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾ هَـٰذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ ﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾ وَآخَرُ مِن شَكْلِهِ أَزْوَاجٌ ﴿</font><font color=\"#008000\">٥٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nومن ثم تعالوا لنتابع الأحداث في عذاب الكفار البرزخي من بعد أن يهلكهم الله فيدخلهم في ناره مباشرةً من بعد هلاكهم، تصديقاً لقول الله تعالى: </font></span><font color=\"#008000\">{مِّمَّا خَطِيئَاتِهِمْ أُغْرِ‌قُوا فَأُدْخِلُوا نَارً‌ا فَلَمْ يَجِدُوا لَهُم مِّن دُونِ اللَّـهِ أَنصَارً‌ا} </font><font color=\"#0000cd\">صدق الله العظيم، فذلك هو العذاب البرزخي في النار فيمكثون فيها من بعد هلاكهم إلى يوم بعثهم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ‌ لَهُمْ فِيهَا زَفِيرٌ‌ وَشَهِيقٌ ﴿١٠٦﴾ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْ‌ضُ إِلَّا مَا شَاءَ رَ‌بُّكَ إِنَّ رَ‌بَّكَ فَعَّالٌ لِّمَا يُرِ‌يدُ ﴿١٠٧﴾} </font><font color=\"#0000CD\">صدق الله العظيم [هود].</font><br>\n<span><font color=\"#0000cd\"><br>\nولكن يا أحبّتي في الله تعالوا لنتابع سويّاً الأحداث في هذا العذاب الآخَر في النار غير عذابهم يوم الحساب، وقال الله تعالى: </font><font color=\"#008000\">{هَـٰذَا ۚ وَإِنَّ لِلطَّاغِينَ لَشَرَّ مَآبٍ ﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾ جَهَنَّمَ يَصْلَوْنَهَا فَبِئْسَ الْمِهَادُ ﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾ هَـٰذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ ﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾ وَآخَرُ مِن شَكْلِهِ أَزْوَاجٌ ﴿</font><font color=\"#008000\">٥٨</font><font color=\"#008000\">﴾ هَـٰذَا فَوْجٌ مُّقْتَحِمٌ مَّعَكُمْ ۖلَا مَرْحَبًا بِهِمْ ۚ إِنَّهُمْ صَالُو النَّارِ ﴿</font><font color=\"#008000\">٥٩</font><font color=\"#008000\">﴾ قَالُوا بَلْ أَنتُمْ لَا مَرْحَبًا بِكُمْ ۖ أَنتُمْ قَدَّمْتُمُوهُ لَنَا ۖ فَبِئْسَ الْقَرَارُ ﴿</font><font color=\"#008000\">٦٠</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nفانظروا لقول ملائكة الرحمن من خزنة جهنّم يقولون للوافدين الجُّدد الذين كذّبوا برسل ربّهم فأهلكهم الله فيقول خزنة جهنّم لآبائهم: \"أبشروا بذرياتكم الذين اتّبعوكم الاتِّباع الأعمى فكذَّبوا برسل ربّهم، فهاهم قد اقتحم بهم ملائكة الموت وقد أتوا بهم من الأرض إليكم فرحبّوا بهم\" فردّ أصحاب النار، وقالوا: </font><font color=\"#008000\">{لَا مَرْحَبًا بِهِمْ إِنَّهُمْ صَالُوا النَّارِ}</font><font color=\"#0000cd\">، ومن ثم ردّوا عليهم الضيوف الجُّدد، وقالوا: </font><font color=\"#008000\">{قَالُوا بَلْ أَنتُمْ لَا مَرْحَبًا بِكُمْ أَنتُمْ قَدَّمْتُمُوهُ لَنَا فَبِئْسَ الْقَرَارُ}</font><font color=\"#0000cd\"> صدق الله العظيم، وذلك لأنّهم اتَّبعوا الأمم الأولى بالاتِّباع الأعمى دون أن يستخدموا البصر الفكري الذي ميَّز الله به الإنسان عن الحيوان، ومن ثم تلفّت الضيوف الجُّدد في النار يساراً ويميناً علّهم يشاهدون أناساً قاموا بقتلهم لكونهم صَبَأوا عن عبادة آلهتهم واتّبعوا رسل ربّهم فحسبوا أنّهم من الأشرار وقاموا بقتلهم ولكنّهم لم يجدوهم في النار مع الكفار من قبلهم، ومن ثم قالوا: </font><font color=\"#008000\">{وَقَالُوا مَا لَنَا لَا نَرَىٰ رِجَالًا كُنَّا نَعُدُّهُم مِّنَ الْأَشْرَارِ ﴿</font><font color=\"#008000\">٦٢</font><font color=\"#008000\">﴾ أَتَّخَذْنَاهُمْ سِخْرِيًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ ﴿</font><font color=\"#008000\">٦٣</font><font color=\"#008000\">﴾ إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ ﴿</font><font color=\"#008000\">٦٤</font><font color=\"#008000\">﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ ﴿</font><font color=\"#008000\">٦٥</font><font color=\"#008000\">﴾ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ ﴿</font><font color=\"#008000\">٦٦</font><font color=\"#008000\">﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿</font><font color=\"#008000\">٦٧</font><font color=\"#008000\">﴾ أَنتُمْ عَنْهُ مُعْرِضُونَ ﴿</font><font color=\"#008000\">٦٨</font><font color=\"#008000\">﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالْمَلَإِ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nفانظروا يا أولي الألباب قول الله تعالى: </font><font color=\"#008000\">{إِنَّ ذَلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ}</font><font color=\"#0000cd\">، وقد اطَّلعتم على تخاصمهم ثم انظروا في قول الله تعالى: </font><font color=\"#008000\">{مَا كَانَ لِي مِنْ عِلْمٍ بِالْمَلَإِ الْأَعْلَى إِذْ يَخْتَصِمُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم، لكون النار في الفضاء الكوني دون السماء ومن بعد الأرض، ولذلك قال الله تعالى: </font><font color=\"#008000\">{قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿</font><font color=\"#008000\">٦٧</font><font color=\"#008000\">﴾ أَنتُمْ عَنْهُ مُعْرِضُونَ ﴿</font><font color=\"#008000\">٦٨</font><font color=\"#008000\">﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالْمَلَإِ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nإذاً العذاب البرزخي قبل يوم الحساب هو في النار وليس في قبر السّوءة فلمَ أضللتم أنفسكم وأضللتم أمّتكم بعدم تدبّر آيات الكتاب واتّخذتموه مهجوراً بحجّة أنّه لا يعلمُ تأويله إلا الله افتراء على الله؟ ولم يقل الله لكم في محكم كتابه أنّه لا يعلمُ بتأويل القرآن إلا الله؛ بل إنّكم تعلمون أنّما يقصد الآيات المتشابهات بأنّهن فقط لا يعلمُ بتأويلهن إلا الله وليست المحكمات البيّنات لعالِمكم وجاهلكم، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ ۖ وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].</font><br>\n<span><font color=\"#0000cd\"><br>\nولو كان لا يعلمُ بتأويل القرآن إلا الله حسب زعمكم إذاً فلماذا يأمركم الله بتدبّر آيات الكتاب المحكمات، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾</font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [ص].<br>\n<br>\nإذاً يا قوم، وتالله لا تستطيعون أن تغلبوا الإمام المهديّ ناصر محمد اليماني من القرآن العظيم ولو كان بعضكم لبعض ظهيراً، وهل تدرون لماذا؟ وذلك لأنّ الإمام المهديّ من أولي الألباب من الذين قال الله عنهم: </font></span><font color=\"#008000\">{</font><font color=\"#008000\">كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</font><font color=\"#008000\">} </font><span><font color=\"#0000cd\">صدق الله العظيم. ولم أتّخذ كتاب الله مهجوراً مثلكم فاتَّبعتم الروايات والأحاديث خيرها وشرّها سواء لديكم الحقّ والباطل، ويا عجبي فكيف يجتمع النور والظلمات في قلوبكم! كونكم تؤمنون بقصة الإسراء والمعراج وتؤمنون أنّ محمداً رسول الله - صلّى الله عليه وآله وسلّم - شاهد الكفّار يتعذّبون في نار جهنّم وكان يقول: مَن هؤلاء يا أخي يا جبريل؟ قال: هؤلاء الذين يفعلون كذا وكذا، وذلك تصديقاً لقول الله تعالى: </font></span><font color=\"#008000\">{</font><font color=\"#008000\">وَإِنَّا عَلَىٰ أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [المؤمنون].</font><br>\n<span><font color=\"#0000cd\"><br>\nولكنّ العجيب في الأمر أنّكم تؤمنون بالحقِّ والباطل معاً كونكم تؤمنون بأنّ الكفار يتعذّبون في النار في العذاب البرزخيّ من بعد الموت، فأنتم تؤمنون بقصة الإسراء والمعراج وفي نفس الوقت تؤمنون بالباطل المُفترى بأنّ الكفار يتعذّبون في النار في قبورهم! إن هذا لشيءٌ عجاب يا أولي الألباب! فكيف تؤمنون بالحقِّ والباطل المُفترى معاً؟ فكيف يجتمع النور والظلمات، أفلا تعقلون؟ <br>\n<br>\nولكنكم تعلمون أنّ النار هي شيء مرئي محسوس، فلو كانت القبور تشتعل ناراً لذابت الحجارة التي تضعونها سقفاً على أمواتكم من قبل حثو التراب على أجسادهم لكون النار التي وعدهم الله بها وقودها الحجارة من شدة حرارتها، وإنّما يريد شياطين البشر الذين يظهرون الإيمان ويبطنون الكفر بفرية عذاب القبر لكي يجعلوا للكفار عليكم الحجّة بالعقل والمنطق، فيقول أحدهم: \"يا مسلمين تعالوا لننظر أشد الناس كفراً كان يحارب الإسلام والمسلمين لننبش على قبره هل نجده حقاً اشتعل ناراً؟\". ثم يحضر المسلمون والملحدون ومنكرو العذاب من بعد الموت للمشاهدة فإذا هم لم يجدوا مما يعتقد المسلمون شيئاً! ثم يقيمون على المسلمين حجة العقل والمنطق. أفلا تعقلون؟<br>\n<br>\nوسبق وأن علَّمناكم أنّ بعض الأحاديث لا يشك فيها الأغبياء شيئاً كمثل الحديث المفترى على النبي وصحابته الأبرار أنه قال:</font></span>\n</div>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><div style=\"text-align: center;\"><font color=\"#000000\"><span> [أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّ الْإِسْلَامِ وَحِسَابُهُمْ عَلَى اللَّهِ ]</span></font></div></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div style=\"text-align: center;\">\n<span><font color=\"#0000cd\">فأمّا من كان من الأغبياء الذين لا يتفكّرون شيئاً فلن يشكّ في هذا الحديث شيئاً وسوف يضلّ به نفسه ويضلّ به أمّته فيقتلون الكفار بحجّة كفرهم، ما لم يكن فقد أحلّ الله لهم دماءهم وأموالهم. ثم يقول الإمام المهديّ المنتظر للبقر الذين لا يتفكّرون من خُطباء المنابر: فأين أنتم من أمر الله إلى رسوله في محكم الذكر لكونكم سوف تجدون أمر الله يختلف عن هذا الأمر الظالم؟ وإنّما يريد شياطين البشر أن يعادي الكفار دينكم في كل مكانٍ لكونهم إذا لم يعادوكم فيكسروا شوكتكم فسوف تعتدون عليهم فتسفكون دماءهم وتنهبون أموالهم وتسبون نساءهم بحجّة أنّهم كفار.<br>\nقاتلكم الله يا من تتّبعون أمر الشيطان الذي يريد وأولياؤه أن يُكَرِّهوا البشر في دين الإسلام والمسلمين فيجعلوهم يحاربون الإسلام والمسلمين، فاتّقوا الله يا من تذرون أمر الرحمن إلى نبيّه في قول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَن فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا ۚ أَفَأَنتَ تُكْرِهُ النَّاسَ حَتَّىٰ يَكُونُوا مُؤْمِنِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">[يونس].</font><br>\n<span><font color=\"#0000cd\"><br>\n</font><font color=\"#008000\">{</font></span><font color=\"#008000\">لَا إِكْرَاهَ فِي الدِّينِ ۖ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ ۚ فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِن بِاللَّـهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَىٰ لَا انفِصَامَ لَهَا ۗوَاللَّـهُ سَمِيعٌ عَلِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">[البقرة].</font><br>\n<span><font color=\"#0000cd\"><br>\n</font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَقُلِ الْحَقُّ مِن رَّبِّكُمْ ۖ فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِن يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">[الكهف].</font><br>\n<span><font color=\"#0000cd\"><br>\n</font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَقُلِ الْحَقُّ مِن رَّبِّكُمْ ۖ فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ فَلْيَكْفُرْ</font><font color=\"#008000\">} </font><font color=\"#0000cd\">[الكهف:29].</font><br>\n<span><font color=\"#0000cd\"><br>\n</font></span>\n</div>\n<font color=\"#008000\"><div style=\"text-align: center;\">{إِنْ هُوَ إِلَّا ذِكْرٌ‌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾} <font color=\"#0000CD\">[التكوير].</font>\n</div></font><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><br>\n</font><font color=\"#008000\">{</font></span><font color=\"#008000\">فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَعَلَيْنَا الْحِسَابُ</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الرعد:40].</font><br>\n<span><font color=\"#0000cd\"><br>\nفكيف يخالف محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - أمر ربّه إليه في محكم كتابه فيقول:</font></span>\n</div>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><div style=\"text-align: center;\"><font color=\"#000000\"><span>[أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّ الْإِسْلَامِ وَحِسَابُهُمْ عَلَى اللَّهِ]</span></font></div></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div style=\"text-align: center;\">\n<span><font color=\"#0000cd\">أفلا ترون يا قوم حقيقة تطبيق الناموس لكشف الأحاديث المكذوبة أنّها فعلا كما علّمكم الله بأنّكم سوف تجدون بينها وبين محكم القرآن العظيم اختلافاً كثيراً؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾</font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النساء]، فكيف أنّ الله يقول لنبيّه في محكم كتابه: </font></span><font color=\"#008000\">{</font><font color=\"#008000\">فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَعَلَيْنَا الْحِسَابُ</font><font color=\"#008000\"><font color=\"#008000\">} </font></font><font color=\"#0000cd\">صدق الله العظيم؟ فكيف يُخالف النبي أمر ربّه إليه في محكم كتابه ويقول:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّ الْإِسْلَامِ وَحِسَابُهُمْ عَلَى اللَّهِ</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ولربّما يودُّ أحد البقر الذين لا يتفكّرون من خطباء المنابر الذين أضلّوا أنفسهم وأضلّوا أمّتهم بتعليمهم للمسلمين ما يخالف لمحكم كتاب الله ويحسبون أنّهم مهتدون؛ وربّما يقاطعني فيقول: \"مهلاً مهلاً يا ناصر محمد اليماني المغرور فها أنا ذا أقيم عليك الحجّة من كتاب الله وسُنّة نبيّه فسوف أخرس لسانك بالحقِّ يا ناصر محمد اليماني، وإليك ما يلي:</font>\n</div>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><div style=\"text-align: center;\">\n<font color=\"#000000\">1- صحيح البخاريِ كتاب (الإيمان) باب (فَإِنْ تَابُوا وَأَقَامُوا الصَّلَاةَ وَآتَوْا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ ) برقم 24، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمُسْنَدِيُّ قَالَ: حَدَّثَنَا أَبُو رَوْحٍ الْحَرَمِيُّ بْنُ عُمَارَةَ قَالَ: حَدَّثَنَا شُعْبَةُ عَنْ وَاقِدِ بْنِ مُحَمَّدٍ قَالَ: سَمِعْتُ أَبِي يُحَدِّثُ عَنْ ابْنِ عُمَرَ أَنَّ رَسُولَ اللَّهِ قَالَ:\" أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّ الْإِسْلَامِ وَحِسَابُهُمْ عَلَى اللَّهِ \".</font><br>\n<font color=\"#000000\">2- صحيح مسلمٍ كتاب (الإيمان) باب (الْأَمْرِ بِقِتَالِ النَّاسِ حَتَّى يَقُولُوا لَا إِلَهَ إِلَّا اللَّهُ مُحَمَّدٌ رَسُولُ اللَّهِ) برقم 30 وَحَدَّثَنَا أَبُو الطَّاهِرِ وَحَرْمَلَةُ بْنُ يَحْيَى وَأَحْمَدُ بْنُ عِيسَى قَالَ :أَحْمَدُ حَدَّثَنَا وَقَالَ الآخَرَانِ أَخْبَرَنَا ابْنُ وَهْبٍ قَالَ :أخبرني يُونُسُ عَنِ ابْنِ شِهَابٍ قَالَ: حَدّثني سَعِيدُ بْنُ الْمُسَيَّبِ أَنَّ أَبَا هُرَيْرَةَ أَخْبَرَهُ أَنَّ رَسُولَ اللَّهِ قَالَ:\" أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا لاَ إِلَهَ إِلاَّ اللَّهُ فَمَنْ قَالَ لاَ إِلَهَ إِلاَّ اللَّهُ عَصَمَ مِنِّى مَالَهُ وَنَفْسَهُ إِلاَّ بِحَقِّهِ وَحِسَابُهُ عَلَى اللَّهِ \".</font>\n</div></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div style=\"text-align: center;\">\n<span><font color=\"#0000cd\">ومن ثمّ يردُّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: ولكنّك تجادل المهديّ المنتظَر الذي لا يؤمن ببعض الكتاب ويعرض عن بعض كأمثالكم، ولسوف آتيك بالبيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">فَإِن تَابُوا وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة:5].</font><br>\n<span><font color=\"#0000cd\"><br>\nفإنّكم تعلمون علم اليقين أنّه يقصد أنّ من أسلم من أهل مكة من أهل الكتاب والمشركين من بعد البراءة فأقام الصلاة وآتى الزكاة فخلّوا سبيله في مكة فقد أصبح له الحقّ في المسجد الحرام كما للمسلمين لكونه من أسلم وأقام الصلاة وآتى الزكاة فقد أصبح منهم، وإنّما حرَّم الله مكة على المشركين والكفار حتى لا يقرب بيت الله الحرام إلا المسلمون فقط ليكون حصريّاً لهم من دون الكافرين، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْمُشْرِكُونَ نَجَسٌ فَلَا يَقْرَبُوا الْمَسْجِدَ الْحَرَامَ بَعْدَ عَامِهِمْ هَـٰذَا ۚ وَإِنْ خِفْتُمْ عَيْلَةً فَسَوْفَ يُغْنِيكُمُ اللَّـهُ مِن فَضْلِهِ إِن شَاءَ ۚ إِنَّ اللَّـهَ عَلِيمٌ حَكِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [التوبة]، كون الله تبرَّأ منهم أن يقربوا بيته المعظَّم من بعد عام حجة الوداع، وقال الله تعالى: </font><font color=\"#008000\">{وَأَذَانٌ مِّنَ اللَّـهِ وَرَ‌سُولِهِ إِلَى النَّاسِ يَوْمَ الْحَجِّ الْأَكْبَرِ‌ أَنَّ اللَّـهَ بَرِ‌يءٌ مِّنَ الْمُشْرِ‌كِينَ وَرَ‌سُولُهُ فَإِن تُبْتُمْ فَهُوَ خَيْرٌ‌ لَّكُمْ وَإِن تَوَلَّيْتُمْ فَاعْلَمُوا أَنَّكُمْ غَيْرُ‌ مُعْجِزِي اللَّـهِ وَبَشِّرِ‌ الَّذِينَ كَفَرُ‌وا بِعَذَابٍ أَلِيمٍ ﴿٣﴾ إِلَّا الَّذِينَ عَاهَدتُّم مِّنَ الْمُشْرِ‌كِينَ ثُمَّ لَمْ يَنقُصُوكُمْ شَيْئًا وَلَمْ يُظَاهِرُ‌وا عَلَيْكُمْ أَحَدًا فَأَتِمُّوا إِلَيْهِمْ عَهْدَهُمْ إِلَىٰ مُدَّتِهِمْ إِنَّ اللَّـهَ يُحِبُّ الْمُتَّقِينَ ﴿٤﴾ فَإِذَا انسَلَخَ الْأَشْهُرُ‌ الْحُرُ‌مُ فَاقْتُلُوا الْمُشْرِ‌كِينَ حَيْثُ وَجَدتُّمُوهُمْ وَخُذُوهُمْ وَاحْصُرُ‌وهُمْ وَاقْعُدُوا لَهُمْ كُلَّ مَرْ‌صَدٍ فَإِن تَابُوا وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ إِنَّ اللَّـهَ غَفُورٌ‌ رَّ‌حِيمٌ ﴿٥﴾ وَإِنْ أَحَدٌ مِّنَ الْمُشْرِ‌كِينَ اسْتَجَارَ‌كَ فَأَجِرْ‌هُ حَتَّىٰ يَسْمَعَ كَلَامَ اللَّـهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌ لَّا يَعْلَمُونَ ﴿٦﴾} </font><font color=\"#0000CD\">صدق الله العظيم [التوبة].</font><br>\n<span><font color=\"#0000cd\"><br>\nولكن سبحان ربي ما أرحمه! فبرغم أنّ الذي رفض الخروج من مكة فانسلخ الأشهر الحرم وهو لم يخرج فقدم المسلمون لقتله كما أمرهم الله حتى ولو كان متعلّقاً بستار الكعبة غير أنّ الله أمر المؤمنين أنّه إذا استجار بهم أحدُ الذين لم يخرجوا من مكة من المشركين فتوسّل إليه أن لا يقتله وسوف يخرج من مكة فأمركم الله أن تجيروه وتذكّروه بما قاله الله تعالى في محكم كتابه وإن أبى أن يتّبع كلام الله في محكم كتابه فلم يأمركم الله بقتله بل أمركم أن تبلّغوه مأمنه فتذهبوا معه بحراسة حتى يبتعد عن مكة فتبلغوه مأمنه، وذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">فَإِذَا انسَلَخَ الْأَشْهُرُ‌ الْحُرُ‌مُ فَاقْتُلُوا الْمُشْرِ‌كِينَ حَيْثُ وَجَدتُّمُوهُمْ وَخُذُوهُمْ وَاحْصُرُ‌وهُمْ وَاقْعُدُوا لَهُمْ كُلَّ مَرْ‌صَدٍ فَإِن تَابُوا وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ إِنَّ اللَّـهَ غَفُورٌ‌ رَّ‌حِيمٌ ﴿٥﴾ وَإِنْ أَحَدٌ مِّنَ الْمُشْرِ‌كِينَ اسْتَجَارَ‌كَ فَأَجِرْ‌هُ حَتَّىٰ يَسْمَعَ كَلَامَ اللَّـهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌ لَّا يَعْلَمُونَ ﴿٦﴾} </font><font color=\"#0000CD\">صدق الله العظيم [التوبة].</font><br>\n<span><font color=\"#0000cd\"><br>\nفما أرحمك يا إله السماوات وما أعظم حكمتك كون ذلك الرجل الذي استجار بالمؤمنين أن لا يقتلوه وسوف يرحل من مكة فحين يرى معاملتهم الطيّبة فيُسمعونه من كلام الله، فإن أبى أن يتذكّر فمن ثم يعاملونه بالمعاملة الحسنة فيرافقونه في رحيله من مكة حتى يبلّغوه مأمنه بعيداً عن مكة، ومن ثم ينظر ذلك الرجل المشرك إلى هؤلاء القوم الذين استجار بهم فأجاروه ولم يقتلوه وأسمعوه من كلام الله ولم يتّبع دينهم ثم لم ينقضّوا عليه فيقتلوه بحجّة أنّه لم يسمع كلام الله؛ بل رافقوه في رحيله عن مكة فجعلوا أنفسهم حرساً له حتى لا يقتله أحدٌ لكونه من المتخلفين عن الرحيل من مكة، حتى إذا أبلغوه مأمنه بعيداً عن مكة فيقولون له وداعاً، ومن ثم ينظر إليهم ذلك المشرك فيقول: \"أشهدُ أن لا إله إلا الله وأشهدُ أن محمداً رسول الله صلّى الله عليه وآله وسلّم، فقد آمنت بدينكم واتّبعت الحقّ من ربّكم الذي أمركم أن لا تنقُضوا عهودكم مع أعدائكم، وأمركم أن تجيروا المشركين إن استجاروا بكم ثم تسمعونهم كلام الله، وإن أعرضوا فأمركم أن تبلّغوهم مأمنهم كونكم قد أجرتموهم، فلم يأمركم أن ترجعوا عن كلامكم بحجّة أنّ المشرك لم يسمع كلام الله! فما أرحم الذي أنزل هذا القرآن رحمة للعالمين؛ الله أرحم الراحمين!\".<br>\n<br>\nوسلام على المرسَلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></span>\n</div></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2778.html#post_36838",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

