var RAW_JSON={
    "postid": 4406,
    "threadid": 1259,
    "postcount": 4,
    "title": "اللهم إنك بنسيم عبد الهادي لعليمٌ وله ربٌّ غفورٌ رحيمٌ فاهده إلى الصراط المُستقيم ..\n",
    "higri": "01-04-1430",
    "meladi": "28-03-2009",
    "time": "11:32 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268704680",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4406\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 4 -</font><br>\r\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n01 - 04 - 1430 هـ<br>\r\n28 - 03 - 2009 مـ<br>\r\n11:32 مساءً<br>\r\nــــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\">اللهم إنك بنسيم عبد الهادي لعليمٌ وله ربٌّ غفورٌ رحيمٌ فاهده إلى الصراط المستقيم ..</font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم <font color=\"#008000\">{ٱللَّهُ يَجْتَبِىٓ إِلَيْهِ مَن يَشَآءُ وَيَهْدِىٓ إِلَيْهِ مَن يُنِيبُ}</font> صدق الله العظيم [الشورى:13].<br>\r\n<br>\r\nوقال تعالى: <font color=\"#008000\">{وَمَا كَانَ ٱللَّهُ لِيُضِلَّ قَوْمَۢا بَعْدَ إِذْ هَدَىٰهُمْ حَتَّىٰ يُبَيِّنَ لَهُم مَّا يَتَّقُونَ ۚ}</font> صدق الله العظيم [التوبة:115].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#008000\">{۞ قُلْ يَٰعِبَادِىَ ٱلَّذِينَ أَسْرَفُوا۟ عَلَىٰٓ أَنفُسِهِمْ لَا تَقْنَطُوا۟ مِن رَّحْمَةِ ٱللَّهِ ۚ إِنَّ ٱللَّهَ يَغْفِرُ ٱلذُّنُوبَ جَمِيعًا ۚ إِنَّهُۥ هُوَ ٱلْغَفُورُ ٱلرَّحِيمُ ‎﴿٥٣﴾‏ وَأَنِيبُوٓا۟ إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا۟ لَهُۥ مِن قَبْلِ أَن يَأْتِيَكُمُ ٱلْعَذَابُ ثُمَّ لَا تُنصَرُونَ ‎﴿٥٤﴾‏ وَٱتَّبِعُوٓا۟ أَحْسَنَ مَآ أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ ٱلْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ ‎﴿٥٥﴾‏ أَن تَقُولَ نَفْسٌ يَٰحَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِى جَنۢبِ ٱللَّهِ وَإِن كُنتُ لَمِنَ ٱلسَّٰخِرِينَ ﴿٥٦﴾ أَوْ تَقُولَ لَوْ أَنَّ ٱللَّهَ هَدَىٰنِى لَكُنتُ مِنَ ٱلْمُتَّقِينَ ‎﴿٥٧﴾‏ أَوْ تَقُولَ حِينَ تَرَى ٱلْعَذَابَ لَوْ أَنَّ لِى كَرَّةً فَأَكُونَ مِنَ ٱلْمُحْسِنِينَ ‎﴿٥٨﴾‏ بَلَىٰ قَدْ جَآءَتْكَ ءَايَٰتِى فَكَذَّبْتَ بِهَا وَٱسْتَكْبَرْتَ وَكُنتَ مِنَ ٱلْكَٰفِرِينَ ﴿٥٩﴾}</font> صدق الله العظيم [الزمر].<br>\r\n<br>\r\nاللهم إنك بنسيم عبد الهادي لعليمٌ وله ربٌّ غفورٌ رحيمٌ فاهدِهِ إلى الصراط المستقيم إنك أنت السميعُ العليم إن كان من الذين لو علموا الحقّ من ربّهم اتّبعوه وسلّموا تسليماً إنك بعبادك خبيرٌ بصيرٌ، اللهم إنك بعبادك أرحم من عبدك ووعدُك الحقّ وأنت أرحم الراحمين وسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\nالإمام المهديّ ناصر محمد اليماني.<br>\r\n_______________<br>\r\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1259.html#post_4406",
    "thread_title": "(الردّ على الباحثة عن الحقّ الأخت ماريا)؛ لو ابتعثني الله أخاطب بهذا البيان جبلاً لرأيتم الجبل خاشعاً مُتصدِّعاً من خشية الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4403",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4404",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4405",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4406",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4403": 1,
        "4404": 2,
        "4405": 3,
        "4406": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

