var RAW_JSON={
    "postid": 52075,
    "threadid": 7792,
    "postcount": 6,
    "title": "فتفضل للمُباهلة يا مُشبب لأنك ما جئتنا لتبحث عن الحقّ بل جئت جازماً أنّ ناصر محمد اليماني ليس بالمهديّ المنتظَر ..\n",
    "higri": "14-11-1430",
    "meladi": "02-11-2009",
    "time": "11:17 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342668000",
    "langs": "[{\"title\":\"English\",\"postId\":258746},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":248378}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_52075\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n</div>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n- 6 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n14 - 11 - 1430 هـ<br>\n02 - 11 - 2009 مـ<br>\n11:17   مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font></font></span><font><font color=\"#800080\"><span><u>فتفضل للمُباهلة يا مُشبب لأنك ما جئتنا لتبحث عن الحقّ بل جئت جازماً أنّ ناصر محمد اليماني ليس بالمهديّ المنتظَر</u> ..</span></font></font><span><font><font color=\"#0000FF\"><br>\n</font></font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nو يا مُشبب إننا لم نحظرك لأنك وعدت أن تثبت للأنصار وكافة الزوار أنّ ناصر محمد اليماني ليس المهديّ المنتظَر، أم إنك نسيت ما خطته يمينك وشمالك بما يلي:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">أيها الأخ ناصر محمد اليماني أعلم علم اليقين أنك رجل صاحب علم وليس بالعلم اليسير ولكن قولك أنك المهديّ لن تستطيع أن تثبتها مهما حاولت أن تفعل لأنك لست بالمهديّ المنتظَر..</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى الاقتباس<br>\nوأراك تقول يا مُشبب:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">ولكن قولك أنك المهديّ لن تستطيع أن تثبتها مهما حاولت أن تفعل لأنك لست بالمهديّ المنتظَر ووالله الذي لا إله غيره أنك لست بالمهديّ المنتظَر وأستطيع أن أثبت لك مع الأيام إن لم توقفوني بعدم مهدويتك لأن الله قد أمدني بنعمة العقل والتفكر ولم يجعلني الله من الذين يتبعون كل من قال أنا المهدي..</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى الاقتباس <br>\n<br>\nوها نحن لم نحظرك، وسوف يستمر الحوار بشرط أن تدرأ الحُجّة بالحُجّة، وأقسمُ بالله العظيم الذي أنزل القرآن العظيم والذي يحيي العظام وهي رميمٌ أن مُشبب لمن أولياء الشيطان الرجيم، وما أتى باحثاً عن الحقّ؛ بل جاء ليصُدّ الأنصار وكافة الزوار الباحثين عن الحقّ عن اتباع الحقّ، ولن نحظرك يا مُشبب لأنك وعدت أنك سوف تثبت أنّ ناصر محمد اليماني ليس بالمهديّ المنتظَر، وأعلم ما تريد أن يكون ناصر محمد اليماني وهيهات هيهات يا مُشبب، فهل تعلم أن بعض الأنصار انتقدني وقال لماذا تلعن مُشبب؟ ولكنك تعلم يا مُشبب أني ما ظُلمتك شيئاً وتعلم أنك تستحق لعنة الله كما يستحقها إبليس لأنك تعلم أنك عدو لله ولرُسله ولخليفته المهديّ المنتظَر، وقد آتيناك من وقتنا الكثير ولا نزال نعطيك حتى يجعلك الله عبرةً لمن يعتبر، أم تريد الهروب فتأتي لنا باسمٍ آخر ولكني لن أحظرك حتى لا يكون لك العذر.<br>\n<br>\nوأذكّرك أنك لن تفلت من المُباهلة فنبتهل فنجعل لعنة الله على الظالمين، فتفضل للمُباهلة يا مُشبب لأنك ما جئتنا لتبحث عن الحقّ بل جئت جازماً أنّ ناصر محمد اليماني ليس بالمهديّ المنتظَر، وتفتي في أحد بياناتك لدينا من قبل باسم آخر أنّ ناصر محمد اليماني هو اليماني الذي يظهر قبل المهديّ وليس هو المهديّ برغم اعترافك بعلمنا! قاتلك الله فهل يجتمع النور والظُلمات؟ فكيف يؤتيني الله العلم وحُكم الكتاب ثم أدَّعي بما ليس لي بحقّ! وأعوذُ بالله أن أكون من الجاهلين. فهل تعلمون من مُشبب هذا؟ ولكني لم ألعنه إلا وأنا أعلم من هو مُشبب هذا. فلم يجعلني الله من الجاهلين ولن نحظره حتى أكشف لكم حقيقته من غير ظُلمٍ ولا افتراء.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله الإمام المهديّ ناصر محمد اليماني.<br>\n__________</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7792.html#post_52075",
    "thread_title": "ردُّ الامام على مشبب: أراك تُحاجني بالرمز (قليل) ثم آتيك يا مُشبب بالجواب من مُحكم الكتاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4994",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4995",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "52071",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "52073",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "52074",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "52075",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "52076",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "257777",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4994": 1,
        "4995": 2,
        "52071": 3,
        "52073": 4,
        "52074": 5,
        "52075": 6,
        "52076": 7,
        "257777": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

