var RAW_JSON={
    "postid": 319894,
    "threadid": 38752,
    "postcount": 1,
    "title": "مزيدٌ من البيان للاحتياط من مصائب الفيضان من آيات عذاب الطوفان في محكم القرآن كل يوم هو في شأن ..\n",
    "higri": "01-ربيع الثاني-1441",
    "meladi": "28-11-2019",
    "time": "06:52 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1574960040",
    "langs": "[{\"title\":\"English\",\"postId\":319900},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":319913},{\"title\":\"Espa\\u00f1ol\",\"postId\":409181}]",
    "video": "https://mahdichannel.com/watch/qkB53mNLNm21Yzc",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1o0h20",
    "long_text": "<div id=\"post_message_319894\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - ربيع الثاني - 1441 هـ<br>\n28 - 11 - 2019 مـ<br>\n06:52 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )</font></font><font color=\"#000080\"><font><br>\n_________________</font></font><font color=\"#000080\"><br>\n<br>\n</font><font color=\"#800080\"><font><span><br>\n</span>مزيدٌ من البيان للاحتياط من مصائب الفيضان من آيات عذاب الطوفان في محكم القرآن؛ كل يومٍ هو في شأن ..</font></font><br>\n<br>\n<font><font color=\"#0000cd\"><span>سلام الله عليكم ورحمته وبركاته أحبتي في الله الأنصار السابقين الأخيار، بالنسبة لتخزين القمح وحبوب الإدامات - غير المعلبات - وذلك في حال وقوع فيضان في أيّ مدن الدول فحتماً تُغلق أفران المخابز والسوبرماركتات والبقايل، فهنا مشكلةٌ كون أصحاب المدن يشتري أغلبهم طعامه وآل بيته كلّ يومٍ بيومه، ولكنّه وأهل بيته لن يستطيعوا تحمّل الجوع لمدة أسبوعٍ أو أكثر من ذلك، ففي حالة وقوع الفيضان ولديه قمح وحبيبات الإدامات وغيرها أي ما يكفيه هو وأهل بيته شهراً أو أكثر؛ وحتى يعطي جيرانه.<br>\n<br>\n وليس أن الفيضانات سوف تظلّ متواصلةً على نفس المنطقة أشهراً فهذا يعني غرقٌ تامٌ، إلا من شاء الله أن يغرقهم فلن ينفعهم التخزين ولا الفرار من الموت إلى القصور المشيدة أو الجبال؛ بل ينفعهم الدعاء والاستغفار. وحين وقوع العذاب وظنّوا أنه أُحيط بهم وأن نعمة الله قد تحوّلت إلى نقمة بسبب عدم شكرهم لربهم، فإذا دعوا الله مخلصين له الدين في الدعاء وحده لا شريك له فحتماً يجيبهم الله ولو كانوا كافرين، فيُسكن الفيضان والريح والإعصار فينجّيهم (لعلهم يشكرون) حتى ولو كانوا كافرين في البحر وجرَينَ بهم بريحٍ طيّبةٍ وفرحوا بها ولم يحمدوا الله ويشكروه فضله، كونه لو يُسكن الريح تماماً لظلَلْنَ سفنهم الشراعيّة القديمة رواكدَ على ظهره؛ أي ظهر البحر دون مواصلة السفر، ولكن برحمته يسوقهم بريحٍ طيّبةٍ فيفرحوا بها كونها منطلقةً بهم الفلكُ مسرعةً وبسلام، حتى إذا لم يسمع الله شكرهم لربهم وإقامة ذكره فمن ثم يرفع درجة الريح الطيّبة المتوسطة إلى ريحٍ قاصفٍ، </span></font><font color=\"#008000\"><span>{</span><span>وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ</span><span> ۙ</span><span> دَعَوُا اللَّـهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنجَيْتَنَا مِنْ هَـٰذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ</span><span>}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [يونس:22].<br>\n<br>\n فمن ثم يُهدِئ عذابه الأدنى فيُنزل درجة سرعة الريح إلى ريحٍ طيّبةٍ لتسيير سفنهم في البحر حتى يوصلهم إلى جانب البرّ، ثم يعودون إلى الشرك بالله وكأنّ الريح القاصف عادت إلى ريحٍ طيبةٍ صدفةً! فهل أمِنوا أن يخسِف الله بهم جانب البرّ أم أمِنوا أن يمكر بهم في سفرٍ بحريّ فيُرسل عليهم قاصفاً بحريّاً فيغرقهم؟ </span></font><font color=\"#008000\"><span>{</span><span>أَفَأَمِنُوا مَكْرَ اللَّـهِ<span> ۚ</span> فَلَا يَأْمَنُ مَكْرَ اللَّـهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الأعراف]؛ كما يعتقد المشركون والظالمون الملحدون اليوم، أفلا يعلمون أنّ الذي مسيطرٌ على الريح والبحر والبرّ والجبال والسماء وما فيهما أنه الله، أم أن الطبيعة فوضى (خبطُ عشواءٍ) مَن تصيب مِن غير ظلمٍ؟ ولذلك قال الله تعالى: <br>\n</span></font><font color=\"#008000\">{</font><span><font color=\"#008000\">أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ<span> ۚ</span> بَل لَّا يُوقِنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">أَمْ عِندَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">} </font><font><font color=\"#0000CD\"><span>صـــدق الله العظيــم </span></font></font><font color=\"#0000CD\">[الطور].</font></font><br>\n<font><font color=\"#0000CD\"><span><br>\nولذلك نحذر المسلمين من تسمية أنواع العذاب الأدنى من مختلف الكوارث بتسمية الملحدين بقولهم ( كوارث طبيعية )، هيهات هيهات وربّ الأرض والسموات إنّها مأمورةٌ بوحيٍ من الله أن تفعل ما تفعل بعباده المعرضين، ولكن مشكلتهم كثيراً منهم لا تزال مشكلة المشركين؛ نسوا بأنهم دعوا الله وحده وكشف عنهم عذابه لعلهم يشكرون، ولكن أكثر الناس لا يشكرون!<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..</span></font></font><br>\n<font><font color=\"#0000cd\"><span>أخوكم الامام المهديّ ناصر محمد اليماني .<br>\n_____________<br>\n<br>\n</span></font><font><font color=\"#cc0000\"><span>ملاحظة : </span></font></font></font><font><font color=\"#cc0000\">البيان منقولٌ عن طريق الأنصاري المكرم عبد الجبار.</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/qkB53mNLNm21Yzc\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/qkB53mNLNm21Yzc</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38752.html#post_319894",
    "thread_title": "مزيدٌ من البيان للاحتياط من مصائب الفيضان من آيات عذاب الطوفان في محكم القرآن كل يوم هو في شأن ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "319894",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "319894": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

