var RAW_JSON={
    "postid": 5646,
    "threadid": 1767,
    "postcount": 1,
    "title": "تقبّل الله منك التصديق، واقترب الظهور عند البيت العتيق، فلا تقل وأشهد أنّك ناصرَ رسولِ الله ..\n",
    "higri": "15-05-1429",
    "meladi": "21-05-2008",
    "time": "08:47 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279467900",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5646\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n15 - 05 - 1429 هـ<br>\n21 - 05 - 2008 مـ<br>\n08:47 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">تقبّل الله منك التصديق، واقترب الظهور عند البيت العتيق، فلا تقل وأشهد أنّك ناصرَ رسولِ الله ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين، وبعد..<br>\nأخي طلال، حين تشهد بالحقّ فلا تقل: <font color=\"#000000\">(وأشهد أنّك ناصر رسول الله)</font> حتى لا يفهمك خطأً الذين لا يعلمون فيظنّون بأنّ ناصرَ اليماني يزعم أنّه رسولٌ، وأعوذ بالله أن أكون من الجاهلين، فلا وحيَ جديدٌ ولا كتابَ جديدٌ ولا رسولَ جديدٌ؛ بل قل:<br>\n<br>\n<font color=\"#cc0000\">وأشهد أنّك ناصرٌ لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم؛ المهديَّ المنتظَر الإمام ناصر محمد اليماني، وأشهد أنّ الله قد جعل في اسمك خبرك وعنوان أمرك فواطأ اسم محمدٍ رسول الله في اسمك في اسم أبيك.<br>\n</font><br>\nوفي ذلك تكمن الحكمة من التواطؤ لكي يحمل الاسم الخبر وعنوان الأمر (ناصرُ محمدٍ) ولكنّ أكثر الناس لا يعلمون.<br>\n<br>\nوسلامٌ على المرسّلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوك المهديّ المنتظَر من آل البيت المطهر؛ الإمام ناصر محمد اليماني .<br>\n__________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1767.html#post_5646",
    "thread_title": "تقبّل الله منك التصديق، واقترب الظهور عند البيت العتيق، فلا تقل وأشهد أنّك ناصرَ رسولِ الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5646",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5646": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

