var RAW_JSON={
    "postid": 4225,
    "threadid": 1183,
    "postcount": 2,
    "title": "أوحى الله إلى يوسف وإلى يعقوب بوحي التّفهيم إلى القلب مُباشرةً. وكذلك يتلقّى الإمام ناصر محمد اليماني وحيَ التَّفهيم للبيان الحقّ للقرآن العظيم ..\n",
    "higri": "04-04-1431",
    "meladi": "19-03-2010",
    "time": "05:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268964540",
    "langs": "[{\"title\":\"English\",\"postId\":278334},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":280030},{\"title\":\"Espa\\u00f1ol\",\"postId\":456769}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4225\">\n<br>\n<br>\n<div style=\"text-align: center;\"><font color=\"#0000CD\"><font><span><font color=\"#cc0000\"><br>\n- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصرمحمد اليماني<br>\n04 - 04 - 1431 هـ<br>\n19 - 03 - 2010 مـ<br>\n05:09 صباحاً<br>\nـــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">أوحى الله إلى يوسف وإلى يعقوب بوحي التفهيم إلى القلب مُباشرةً.<br>\n<u>وكذلك يتلقّى الإمام ناصر محمد اليماني وحيَ التَّفهيم للبيان الحقّ للقرآن العظيم</u> ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\nإنّها الحاجة التي في نفس يعقوب قضاها، وذلك لأنّ الله أوحى إلى يعقوب بوحي التّفهيم أنّ الذي طلب أخ لهم من أبيهم أنّه يوسف، فعَلِم يعقوب أنّ الله أصدق يوسف رؤياه بالحقّ وأنّه ذاته عزيزُ مصر، ويريد يعقوب أن يطمئِن قلبه أنّه يوسف ولعلّه بعث بطلب أخيه بنيامين لكي يرسله إلى أبيه ويخبره بأنّه يوسف، وبسبب هذا الظنّ من يعقوب أراد أن يُهيّئ ليوسف فرصة لكي يستطيع أن يُكلِّم يوسف أخاه على انفرادٍ من إخوته سرّاً بالخبر لكي يخبره عند عودته، ولكن يعقوب أظهر أنّه يخشى عليهم من الحسد لجمالهم ولفت النظر إليهم حين يدخلون جميعاً من بابٍ واحدٍ إلى الرجل الذي طلب منهم أخاً لهم من أبيهم وحتى لا تُصيبهم العين أمَرَهم أن يدخلوا من أبوابٍ متفرِّقةٍ، ولكنّ يعقوب يعلم أنّه لا يُغني عنهم من الله شيئاً إنْ أراد الله أن يُصيبهم بسوءٍ، وإنّما حاجةً في نفس يعقوب قضاها، وهي أنّ يعقوب يريد أن يُهيّئ الفرصة ليوسف ليُكلّم أخاه على انفرادٍ، وانقضت الحكمة بنجاحٍ وفعلاً هيَّأ يعقوب بهذه الحكمة الفرصة ليوسف ليُكلّم أخاه على انفرادٍ. وقال الله تعالى: <font color=\"#008000\">{وَقَالَ يَا بَنِيَّ لَا تَدْخُلُوا مِن بَابٍ وَاحِدٍ وَادْخُلُوا مِنْ أَبْوَابٍ مُّتَفَرِّقَةٍ ۖ وَمَا أُغْنِي عَنكُم مِّنَ اللَّـهِ مِن شَيْءٍ ۖ إِنِ الْحُكْمُ إِلَّا لِلَّـهِ ۖ عَلَيْهِ تَوَكَّلْتُ ۖ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ ﴿٦٧﴾ وَلَمَّا دَخَلُوا مِنْ حَيْثُ أَمَرَهُمْ أَبُوهُم مَّا كَانَ يُغْنِي عَنْهُم مِّنَ اللَّـهِ مِن شَيْءٍ إِلَّا حَاجَةً فِي نَفْسِ يَعْقُوبَ قَضَاهَا ۚ وَإِنَّهُ لَذُو عِلْمٍ لِّمَا عَلَّمْنَاهُ وَلَـٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ ﴿٦٨﴾ وَلَمَّا دَخَلُوا عَلَىٰ يُوسُفَ آوَىٰ إِلَيْهِ أَخَاهُ ۖ قَالَ إِنِّي أَنَا أَخُوكَ فَلَا تَبْتَئِسْ بِمَا كَانُوا يَعْمَلُونَ ﴿٦٩﴾}</font> صدق الله العظيم [يوسف].<br>\n<br>\nوقد عادت الفرحة إلى نفس يعقوب وقلبه مُطمئِنٌ أنَّ الذي أرسل لأخ لهم من أبيهم أنّه يوسف وأنّ الله قد أصدقه الرؤيا بالحقّ وقد صار عزيزَ مصر، وكان يَعُدُّ الأيام والليالي لعودة أبنائِه لكي يخبره بنيامين بالبُشرى، وإذا هم رجعوا ولم يَعُد معهم بنيامين وهو كان منتظراً البُشرى بيوسف وإذا بنيامين لم يَعُد، ولكن كانت الصدمة كبيرة فقد عادت الفرحة إلى نفسه أنّه وجد يوسف ولذلك بعد عودتهم قال: <font color=\"#008000\">{يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ}</font> [يوسف:84]، برغم أنّ يوسف ضاع قبل زمنٍ طويلٍ ولماذا تأسّف عليه بعد عودتهم من مصر حتى ابيضَّت عيناه من الحزن من عِظَمِ الصدمة؟ وذلك لأنه كان ينتظر البُشرى بوجود يوسف ولكنه تأكد من أصحاب قافلة العِير التي أقبلوا فيها أنّ أولاده صادقون وأنّ بنيامين سَرق وأخذه عزيزُ مصر، ومن ثمّ عاد الله إليه وحي التّفهيم يؤكّد له أنّ الرجل الذي قبض أخيه إنه يوسف وإنما يخشى عليه أن يقتله إخوته أو يُلقوه في غيابت الجبّ كما فعلوا به من قبل، وأخبرهم أنّ ذلك الرجل هو يوسف وأمرهم أن يذهبوا مرّةً أخرى إلى مصر فيتحسَّسوا من يوسف وأخيه عنده وأن لا ييأسوا من رحمة الله، وقال الله تعالى: <font color=\"#008000\">{يَا بَنِيَّ اذْهَبُوا فَتَحَسَّسُوا مِن يُوسُفَ وَأَخِيهِ وَلَا تَيْأَسُوا مِن رَّوْحِ اللَّـهِ ۖ إِنَّهُ لَا يَيْأَسُ مِن رَّوْحِ اللَّـهِ إِلَّا الْقَوْمُ الْكَافِرُونَ ﴿٨٧﴾}</font> صدق الله العظيم [يوسف].<br>\n<br>\nولكنّهم ذهبوا ولم يتحسّسوا من يوسف ولا أخيه، وكذلك لا يُصدِّقون أباهم أنّ ذلك الرجل عزيز مصر أنّه يوسف! فهذا مستحيلٌ أن يصبح عزيز مصر أخوهم يوسف الذي ألقوه في غيابت الجبّ. وقبل أن نكمل نعود لبيان قوله تعالى: <font color=\"#008000\">{وَأَجْمَعُوا أَن يَجْعَلُوهُ فِي غَيَابَتِ الْجُبِّ ۚ وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُم بِأَمْرِهِمْ هَـٰذَا وَهُمْ لَا يَشْعُرُونَ}</font> صدق الله العظيم [يوسف:15].<br>\n<br>\nوذلك بعد أن ألقوهُ في غيابتِ الجُبِّ أوحى الله إلى يوسف بوحي التّفهيم وليس بوحي التكليم من وراء حجاب ولا بوحي الإرسال عن طريق جبريل؛ بل بوحي التّفهيم إلى القلب مباشرةً إلى قلب يوسف ليُطْمئِنَه أنه لن يتخلى عنه، وعسى أن تكرهوا شيئاً وهو خيرٌ لكم عسى الله أن يصدقه الرؤيا بالحقّ فيعزّه فيلقى إخوته يوماً ما وهو ذو عزٍّ وجاهٍ وسلطانٍ ثمّ لا يعرفونه ولا يشعرون أنّ هذا الرجل يوسف ومن ثمّ يُذكِّرهُم بما صنعوا بيوسف ومن ثمّ يعرفونه أنّه يوسف وذلك هو معنى قوله تعالى: <font color=\"#008000\">{وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُم بِأَمْرِهِمْ هَـٰذَا وَهُمْ لَا يَشْعُرُونَ}</font> [يوسف:15]، أيّ لتُذكِّرهم بصنيعهم هذا وأنت في موقع عزٍّ كبيرٍ ولذلك لا يشعرون إنّك أنت يوسف وهم في موقع ذُلٍّ وهو أن يطلبوا الصدقة. فانظروا التصديق لوحي التفهيم هذا. وقال الله تعالى: <font color=\"#008000\">{فَلَمَّا دَخَلُوا عَلَيْهِ قَالُوا يَا أَيُّهَا الْعَزِيزُ مَسَّنَا وَأَهْلَنَا الضُّرُّ وَجِئْنَا بِبِضَاعَةٍ مُّزْجَاةٍ فَأَوْفِ لَنَا الْكَيْلَ وَتَصَدَّقْ عَلَيْنَا ۖ إِنَّ اللَّـهَ يَجْزِي الْمُتَصَدِّقِينَ ﴿٨٨﴾ قَالَ هَلْ عَلِمْتُم مَّا فَعَلْتُم بِيُوسُفَ وَأَخِيهِ إِذْ أَنتُمْ جَاهِلُونَ ﴿٨٩﴾ قَالُوا أَإِنَّكَ لَأَنتَ يُوسُفُ ۖ قَالَ أَنَا يُوسُفُ وَهَـٰذَا أَخِي ۖ قَدْ مَنَّ اللَّـهُ عَلَيْنَا ۖ إِنَّهُ مَن يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّـهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ ﴿٩٠﴾}</font> صدق الله العظيم [يوسف].<br>\n<br>\n<font color=\"#cc0000\">وكذلك يتلقّى الإمام ناصر محمد اليماني وحيَ التَّفهيم للبيان الحقّ للقرآن العظيم فلا تستطيعون أن تأتوا ببيانٍ أحسنَ من بيان الإمام المهديّ بالحقّ وخيراً تأويلاً لو تعمَّرتم خمسين ألف سنة لأنّه الحقّ، وهل بعد الحقّ إلّا الضلال؟</font><br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو الصالحين؛ الإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</span></font></font></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1183.html#post_4225",
    "thread_title": "لماذا قال نبيّ الله يعقوب سوف أستغفر ولم يدعُ حينها فوراً ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4223",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4225",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "93425",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4223": 1,
        "4225": 2,
        "93425": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

