var RAW_JSON={
    "postid": 319588,
    "threadid": 38686,
    "postcount": 2,
    "title": "{وَأَوْرَثَكُمْ أَرْضَهُمْ وَدِيَارَهُمْ وَأَمْوَالَهُمْ وَأَرْضًا لَّمْ تَطَئُوهَا ۚ وَكَانَ اللَّـهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرًا ﴿٢٧﴾} صدق الله العظيم ..\n",
    "higri": "15-ربيع الأول-1430",
    "meladi": "12-03-2009",
    "time": "02:53 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1574251980",
    "langs": "[{\"title\":\"English\",\"postId\":320298},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":321195},{\"title\":\"Espa\\u00f1ol\",\"postId\":480841}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_319588\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n</font></span></font><font color=\"#333333\"><span><font><font color=\"#000080\">15 - ربيع الأول - 1430 هـ</font><br>\r\n<font color=\"#000080\">1</font><font color=\"#000080\">2 - 03 - 2009 مـ</font><br>\r\n</font><font color=\"#333333\"><font color=\"#000080\"><font>02:53 صباحًا<br>\r\n(بحسب التقويم الرسمي لأُمِّ القرى)</font><br>\r\n____________</font></font></span></font><br>\r\n<font color=\"#333333\"><font color=\"#333333\"><span><br>\r\n<br>\r\n</span></font></font><font><span><br>\r\n<u><font color=\"#800080\">{وَأَوْرَثَكُمْ أَرْضَهُمْ وَدِيَارَهُمْ وَأَمْوَالَهُمْ وَأَرْضًا لَّمْ تَطَئُوهَا ۚ وَكَانَ اللَّـهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرًا ﴿٢٧﴾} صدق الله العظيم ..<br>\r\nيا عمران، سبق وأن فصّلنا فتنته من القرآن، أم لم تتدبَّر البيان؟</font><br>\r\n</u><br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  قومٌ آخرون\r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><br>\r\n<font color=\"#0000CD\"><span><font color=\"#000080\">السلام عليكم<br>\r\nوأمر آخر، مذ سمعنا عن الدجال، وشيوخنا ومعلمونا وأهلنا يقولون أن للدجال معجزات وخوارق لكي يصدقه الناس. إن كنت تقول أن الله لا يؤيده بتلك الخوارق فكيف له ذلك؟ ومن أين أتى بها؟ وكيف يقوم بها؟ من السحر العظيم لقوة إبليس الذي يمدّه بها مثلاً؟ أو أنّك تقول أن ليس للدجال خوارق أصلاً؟ فإن لم تكن له، فكيف أصبح الدجال أعظم فتنة في الأرض؟وأين مكمن فتنته؟</font></span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من قومٌ آخرون\r\n\t\t\t\t\t</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\r\nبِسم الله الرَّحمن الرَّحيم وسلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين، وبعد..<br>\r\n<br>\r\nيا عمران، سبق وأن فصّلنا فتنته من القرآن، أم لم تتدبّر البيان؟ وفصّلنا لكم جَنَّة الفتنة تفصيلًا في الأرض ذات المشرقين؛ قصورها من الفِضة والأبواب من الذَّهب، ويريد المسيح الدجّال أن يعطيهم هذه القصور في جنة الفتنة مُقابِل الكُفر بالله، ولولا رحمة الله ببعث الإمام المهديّ لأفتتن الناس جميعًا بجنّة الفتنة وأصبحوا أُمَّةَ كُفرٍ واحدةٍ، وقال الله تعالى: <font color=\"#008000\">{وَلَوْلَا أَن يَكُونَ النَّاسُ أُمَّةً وَاحِدَةً لَّجَعَلْنَا لِمَن يَكْفُرُ بِالرَّحْمَـٰنِ لِبُيُوتِهِمْ سُقُفًا مِّن فِضَّةٍ وَمَعَارِجَ عَلَيْهَا يَظْهَرُونَ ﴿٣٣﴾ وَلِبُيُوتِهِمْ أَبْوَابًا وَسُرُرًا عَلَيْهَا يَتَّكِئُونَ ﴿٣٤﴾}</font> صدق الله العظيم [الزخرف].<br>\r\n<br>\r\nوهذا المُلك في الأرض ذات المشرقين وفيها اليهود من يأجوج ومأجوج أي من ذرّياتهم كما علّمناكم من قبل كيف استكثر الجنّ من الإنس وهم في هذه الأرض ولم تطَأها قدمُ أحدٍ من أُمَّة محمدٍ - صلّى الله عليه وآله وسلّم - إلى حدِّ السَّاعة، وقَد وعد الله أُمَّة محمدٍ بذلك ولكن في عصر المهديّ المنتظَر، وفيها مُلكٌ وقُصورٌ، وسوف يورثنا الله أرضهم وقصورهم تصديقًا لوعده الحقّ في قول الله تعالى: <font color=\"#008000\">{وَأَوْرَثَكُمْ أَرْضَهُمْ وَدِيَارَهُمْ وَأَمْوَالَهُمْ وَأَرْضًا لَّمْ تَطَئُوهَا ۚ وَكَانَ اللَّـهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرًا ﴿٢٧﴾}</font> صدق الله العظيم [الأحزاب].<br>\r\n<br>\r\nفأمّا قول الله تعالى: <font color=\"#008000\">{وَأَوْرَثَكُمْ أَرْضَهُمْ وَدِيَارَهُمْ وَأَمْوَالَهُمْ}</font> فذلك وعدٌ قد مضى وانقضى في عهد النبيّ - صلّى الله عليه وآله وسلّم - وأورثه وأصحابه أرض اليهود وأموالهم وقصورهم وهي خَيبَر،<u> وأمَّا الأرض ذات المشرقين فلم تطأها قدمُ مسلمٍ من أمّة محمدٍ</u> - <u>صلّى الله عليه وآله وسلّم -</u> <u>فيورثها للمهديّ المنتظر وأوليائه من أُمَّة محمدٍ ومِن البشر جميعًا،</u> تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَأَرْضًا لَّمْ تَطَئُوهَا ۚ وَكَانَ اللَّـهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرًا}</font> صدق الله العظيم.<br>\r\n<br>\r\n<u>وتلك هي فتنةٌ كبرى ولَكِنَّها فِتنةٌ ماديَّةٌ وليست مُعجزاتٍ ربانيّة لتصديق المَسيح الدَّجال، وكيف تُصَدِّق ذلك عقولُكم؟! فهل ترون أنّه معقولٌ ومنطقيٌّ أن يؤيّد اللهُ بمعجزاته تصديقًا لدعوة الحقّ وتصديقًا لدعوة الباطل؟ أفلا تَعقِلون؟! وإنّما يَتَذَكَّر أولو الألباب.<br>\r\n</u><br>\r\nوسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالَمين..<br>\r\nأخوك الإمام؛ ناصر محمد اليمانيّ.<br>\r\n_______________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38686.html#post_319588",
    "thread_title": "تعريف مواقع النجوم العُظماء بالفضاء ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "319587",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "319588",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "319587": 1,
        "319588": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

