var RAW_JSON={
    "postid": 286098,
    "threadid": 34718,
    "postcount": 2,
    "title": "تنبيه من الإمام المهديّ للأنصار الجُدد في مختلف العالَم عن غرّة ليلة الإدراك الأولى، ومزيدٌ من العلم للذين لا يعلمون ..\n",
    "higri": "13-شعبان-1439",
    "meladi": "29-04-2018",
    "time": "11:43 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1524994080",
    "langs": "[{\"title\":\"English\",\"postId\":286130},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":286114}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_286098\"><div style=\"text-align: center;\">\n<div style=\"text-align: left;\">\n<br>\n</div>  <font><span><font color=\"#CC0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n13 - شعبان - 1439 هـ<br>\n29 - 04 - 2018 مـ<br>\n11:43 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=286095\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=286095\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=286095\" target=\"_blank\"><font color=\"#000080\"><span>https://nasser-alyamani.org/showthread.php?p=286095</span></font></a><font><span><font color=\"#000080\"><br>\n____________________</font><br>\n</span></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\"><span><br>\n<br>\n</span></div></font><font color=\"#800080\"><div style=\"text-align: center;\"><span>تنبيه من الإمام المهديّ للأنصار الجُدد في مختلف العالَم عن غرّة ليلة الإدراك الأولى، ومزيدٌ من العلم للذين لا يعلمون ..</span></div></font></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><font><span><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله من أوّلهم إلى خاتمهم محمد رسول الله، يا أيها الذين آمنوا صلّوا عليه وعليهم لا نفرّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nويا أحبتي في الله الأنصار الجُدد، عليكم أن تفقهوا حقيقة الإدراك بحساب غرّة الإدراك في ساعاته الأولى فلكيّاً في محكم القرآن، فهي نعم ليلة الأحد فجراً حسب ميلاد هلال شعبان الأحد فجراً فحتماً كان من المفروض أن تكون أوّل رؤية شرعيّة في العالم في دولة ( ما ) بعد غروب شمس يوم الأحد ليلة الإثنين كونها انقضت اثنتا عشرة ساعة من ميلاد هلال شعبان من فجر الأحد، ولكن هلال شعبان في حالة إدراكٍ، ولذلك حتماً سوف تجدونها تصل أطوار سويعات شعيرات بدر التمام إلى تمام البدر فجراً الأحد بتوقيت أمّ القرى، وأما غروب القمر بحسب غرّته الأولى، فمعلوم في ميقات صلاة الفجر إلى بداية الظلّ فذلك غروب ليلة النصف من الشهر بحسب غرّة رؤيته الأولى، ويغرب في ميقات صلاة الفجر بالشرق الأوسط إلى بدْءِ دخول الظلّ ويزيد كلما اتّجهنا غرباً في بعض الدول المجاورة لأمّ القرى غرباً، فتلكم هي ليلة غرّة الشهر الأولى بحسب رؤيته الأولى بأقصى الغرب الأقصى بأفق الأرض الغربي لولا خلل الإدراك، وأمّا الشرق الأوسط فحتماً كان سيكون إتمام شهر رجب ثلاثون يوماً بالأحد فيبدأون بغرّة شعبان الإثنين لعامكم هذا 1439 ولكن بسبب الإدراك لم يُشاهد أصحاب الشرق الأوسط هلال شعبان بعد غروب شمس الأحد ليلة الإثنين برغم أن الإثنين هو غرّة شعبان العالميّة، ولكن كان في حالة إدراكٍ.<br>\n<br>\nوربّما يودّ كافة علماء الفلك العرب والعجم أن يقولوا: \"يا ناصر محمد اليماني، نحن كافة علماء الفلك العرب والعجم متّفقين أن لحظة المحاق لهلال آخِرِ شهرِ رجبٍ هي كذلك لحظةٌ عالميّةٌ كمثل الشهور وميعادها فجر الإثنين بتوقيت مكة المكرمة مركز العالم، فيا رجل كيف تكون ليلة النصف من شعبان من بعد غروب شمس يوم الأحد ليلة الإثنين لعامكم 1439؟ فلا ينبغي ذلك أن يصل بدر التمام للشهر الجديد من قبل المحاق والاقتران، فهذا مخالفٌ للفيزياء الفلكيّة!\"، فمن ثمّ يردّ على السائلين في العالمين أجمعين الإمام المهديّ ناصر محمد اليماني وأقول لكم: إنّ الكذب حباله قصيرةٌ، وأقول لكافة دول البشر إنّ ليلة الإثنين هي غرّة شهر شعبان العالميّة، وبدر التمام يظهر بجهة الشرق بدراً مكتملاً عند غروب شمس الأحد وليس حسب توقيت أمّ القرى فحسب؛ بل حسب توقيت شروق القمر البدر في يوم الأحد ليلة الإثنين في كافة دول البشر مسلمهم والكافر؛ ذلكم عند غروب شمس يوم الأحد لبدْءِ دخول ليلة الإثنين في العالم سواء الشرق الأقصى نيوزلندا وأستراليا واليابان وكافة دول الشرق الأقصى مروراً بالشرق الأوسط إلى أقصى الغرب الأقصى ولاية ألاسكا الأمريكيّة، أي من أقصى الشرق إلى أقصى الغرب، فمن غربت بأفقهم الغربيّ شمس يوم الأحد ينظر إلى القمر البدر بَدَأ في الارتفاع من الأفق الشرقيّ لدولته، وكلٌّ بحسب أفق شروقه، وهذا قبل ميقات ولادة هلال شعبان لعامكم هذا 1439، كون كافة علماء الفلك ليعلمون أنّ محاق هلال رجب وبدْءِ دخول الدقائق؛ الثواني الأولى لهلال شهر شعبان لن يحدث إلا فجر الإثنين بتوقيت أمّ القرى، فسيقولون كيف يحدث القمر البدر العالميّ عند غروب شمس الأحد وبدْء دخول ليلة الإثنين فهذا مرفوض علميّاً يا ناصر محمد اليماني؟ فمن ثم يقيم على العالمين أجمعين الإمام المهديّ الحجّة بالحقّ بسلطان العلم وأقول: بكل اختصارٍ، ذلك كون الشمس أدركت القمر فولد الهلال من قبل الاقتران فاجتمعت به الشمس وقد هو هلال، فإمّا أن تصدقوا بآية الإدراك الكونيّة العالميّة بأنها حقاً أدركت الشمس القمر فولد الهلال من قبل الكسوف أو الاقتران فاجتمعت به الشمس وقد هو هلال، ولعنة الله على من افترى على الله كذباً أو لعنة الله على من تبيّن له الحقّ لا شكّ ولا ريب فأخذته العزّة بالإثم فكان للحقّ من الكارهين، أولئك كرهوا رضوان الله فأحبط أعمالهم، وأوْلى لهم التوبة والاستغفار في زمن الحوار من قبل الظهور؛ في زمن الإدراك لأهلّة الشهور قبل أن يسبق الليل النهار، أو عذاب دون ذلك.<br>\n<br>\nاللهم إن كنت افتريت عليك أنّ الشمس أدركت القمر فإنك تعلم السرّ وأخفى، ومن أنكر آية الإدراك وتكبّر على خليفة الله من كافة البشر فمن يجيره من عذاب الله؟ ولسوف يُذلّ اللهُ كلَّ من تكَبّر على خليفته، صَغارٌ عند الله، إنّ ذلك كان عند الله مقتاً وإثماً عظيماً.<br>\n<br>\nوعلى كل حال نسمح للأنصار من مختلف دول البشر في كل الشعوب تصوير القمر البدر العالميّ بدْءاً من شروق القمر يوم الأحد ليلة الإثنين من أقصى كافة دول الشرق الأقصى كمثل نيوزلندا واليابان وكافة دول الشرق الأقصى مروراً بالشرق الأوسط إلى كافة الدول إلى الغرب من أمّ القرى إلى أقصى الغرب ولاية ألاسكا الأمريكيّة.<br>\n<br>\nألا وإنّ بدر شعبان ثمانيةٌ وأربعون ساعةً بتوقيت أمّ القرى مركز الأرض والكون مكة المكرمة، هو ثمانيةٌ وأربعون ساعةً من فجر الأحد إلى فجر الإثنين إلى فجر الثلاثاء، وربما يظنّ الأنصار الجُدد أني أقصد أنّ القمر البدر ثلاثُ ليالٍ، كلا بل ثمانيةٌ وأربعون ساعةً فمن فجر الأحد إلى فجر الإثنين 24 ساعة إلى فجر الثلاثاء بتوقيت أمّ القرى 24 ساعة، برغم أنكم لم تشاهدوا حتى هلال شعبان بعد غروب شمس الإثنين ليلة الثلاثاء كونه كان في حالة إدراكٍ أفقيٍّ.<br>\n<br>\nاللهم قد بلغت اللهم فاشهد لعلّه يحدث لأولي الألباب ذكرى، ألا وإنّ التصديق بآية الإدراك الكونيّة لهي خيرٌ لهم من أن يصدّقوا بآية عذاب يومٍ عقيمٍ عمّا قريبٍ، اللهم قد بلغت اللهم فاشهد، فاستمرّوا يا معشر الأنصار بالتركيز على تبليغ البيانات التترى التي وعدناكم من قبل وهي الخاصة بهلال شهر شعبان فطوال شهر شعبان يتمّ التركيز عليهم بالتبليغ للعالمين ولكافة علماء الفلك والدين ولكافة الملوك والرؤساء في العالمين عبر الإنترنت العالميّة معذرةً إلى ربّكم ولعلّهم يتقون، فنحن قومٌ يحبّهم الله ويحبّونه لا نريد علوّاً في الأرض ولا فساداً ولا نسعى لكرسيّ الخلافة العالميّة باسم الدين، فهل على الله تجرؤون وهو يعلم بما في أنفسكم؟ والعاقبة للمتقين، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nعبد الله وخليفته الإمام المهديّ ناصر محمد اليماني.<br>\n________________</font><br>\n</span></font></div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_34718.html#post_286098",
    "thread_title": "إعلان مفاجأة كبرى إلى كافة البشر لمن شاء منهم أن يتقدّم أو يتأخّر، والأمر لله الواحد القهار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "286010",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "286098",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "286010": 1,
        "286098": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

