var RAW_JSON={
    "postid": 159968,
    "threadid": 19662,
    "postcount": 1,
    "title": "عاجل: من الإمام ناصر محمد اليماني إلى السيد عبد الملك الحوثي وكافة طائفة الحوثيين، فأوفوا بالعهد إنَّ العهدَ كان مسؤولاً ..\n",
    "higri": "01-12-1435",
    "meladi": "25-09-2014",
    "time": "08:50 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1411674720",
    "langs": "[{\"title\":\"English\",\"postId\":159989},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":160022}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_159968\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\r\n- 1 -</font></font><font color=\"#000080\"><font><br>\r\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=159945\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></font></a><font color=\"#000080\"><br>\r\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=159945\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=159945</a><br>\r\n<br>\r\nالإمام ناصر محمد اليماني</font><br>\r\n<font>01 - 12 - 1435 هـ</font><br>\r\n<font>25 - 09 - 2014 مـ</font><br>\r\n<font>08:50 مساءً</font><br>\r\n<font>ـــــــــــــــــــ</font></font><br>\r\n<font color=\"#800080\"><span><u><span><br>\r\n</span></u></span></font><span><font><font color=\"#800080\"><span><u><font><br>\r\nعاجل: من الإمام ناصر محمد اليماني إلى السيد عبد الملك الحوثي وكافة طائفة الحوثيين، فأوفوا بالعهد إنَّ العهدَ كان مسؤولاً</font></u><font> ..</font></span></font><font><font color=\"#0000CD\"><span><br>\r\n<br>\r\n</span></font></font><font color=\"#0000CD\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على محمد رسول الله وآله الأطهار وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أما بعد..<br>\r\n<br>\r\nالسلام عليكم ورحمة الله وبركاته، ويا أخي الكريم السيد عبد الملك الحوثي وكافة طائفة الحوثيِّين فقد شهدنا على اتّفاقيّتكم مع الدولة والأحزاب الأخرى على شاشة التلفاز؛ على اتفاقية عهد وميثاق السلام وإلى التصافح والسلم وإنشاء حكومةٍ جديدةٍ مشتركةٍ بين الأحزاب خالية من الفساد، ولكن للأسف سمِعنا عن العناصر الحوثية تنهب ممتلكات الدولة وهي ممتلكات عامة للشعب اليماني، وكذلك تقتحم بيوت قاداتٍ من الأحزاب الأخرى وللبيوت حرمتها! برغم أنّنا شاهدنا السيد عبد الملك على التلفاز في قناة المسيرة يُعلنُ أنَّه يمدُّ يدَه إلى أيدي الأحزاب الأخرى للتصافح والتسامح وبناء يمنٍ جديدٍ. <br>\r\n</span></font><font color=\"#cc0000\"><span>والسؤال إليكم هو:</span></font><font color=\"#0000CD\"><span><u> فلماذا رأينا من الأعمال ما لا ترضي الله ولا رسوله بنكث اتفاقية العهد المبرم بينكم وبين الأحزاب الأخرى</u>؟ فتذكَّروا قولَ الله تعالى: </span></font><font color=\"#008000\"><span>{وَأوْفُواْ بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْؤُولاً}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الإسراء:34].<br>\r\n<br>\r\nفإن كنتم براءً ممّا حدث من بعد اتفاقية عهد السلام فنرجو إثبات براءتِكم أمام شعبكم إن كنتم صادقين، وقد أثنينا عليكم من قبل في بيانٍ خاص إلى أنصارنا واعترفتُ لهم بحكمتِكم بسبب عدم اغتصاب السلطة وجنحتم لاتفاقية السِّلم من بعد انتصاركم، والحكمة من ذلك لكونكم ترجون أن ترضوا الشعب فمن ثم تنالوها عن طريق صوت الشعب بالرضى وتلك حكمة يُسجِّلها لكم التاريخ اليمني، ونحن نشجع السِّلم والسلام ونسعى إلى تحقيق السلام العالمي بين شعوب البشر وإلى التعايش السلمي بين المسلم والكافر من الذين لا يحاربوننا في دين الإسلام، ولذلك أثنينا عليكم بالحقّ في نقطة الجنوح لاتفاقية السِّلم والسلام، ولكنَّ ما حدث من بعد الاتفاقية أساء شعبكم وعكس نظرةً سيئةً تخالف تصريحاتكم في كافة خطاباتكم.<br>\r\n<br>\r\nويا رجل إنَّ للبيوتِ حرمتها، والساكت عن الحقّ شيطان أخرس! فقد أرهبتم الناس بأفعالكم من بعد الاتفاقية برغم أنّ الشعب استبشرَ بكم خيراً، <u>وما نرجوه صدور بيان خطابيٍّ من السيد عبد الملك الحوثي يبرِّئُ نفسَه وأنصارَه ممّا حدث من النهب والاقتحام لبيوت قاداتٍ من الأحزاب من بعد إبرام عهد وميثاق اتفاقية السِّلم والسلام وتحقيق الأمان لشعبكم</u>، وسوف ننتظر خطاب البراءة من السيد عبد الملك الحوثي إن لم يكونوا من وراء ما حدث من بعد إبرام اتفاقية العهد وميثاق السلام بين مختلف الأحزاب.<br>\r\n<br>\r\nوسلامٌ على المرسلين، والحمدُ لله ربِّ العالمين..<br>\r\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\r\n_______________</span></font><font color=\"#000000\"><span><br>\r\n</span></font></font></span><br>\r\n<span><font><font color=\"#cc0000\"><u>ملاحظة إلى أحبتي الأنصار:</u> سرعة نشر هذا البيان الهام في المواقع والصحف الإخبارية وصفحات التواصل الاجتماعية حتى يطَّلِع عليه السيد عبد الملك الحوثي ليُبَرِّئ نفسَه وأنصارَه إن لم يكونوا وراء ما حدث من بعد اتفاقية الأمن والسلام، وشكراً.</font></font></span><br>\r\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19662.html#post_159968",
    "thread_title": "عاجل: من الإمام ناصر محمد اليماني إلى السيد عبد الملك الحوثي وكافة طائفة الحوثيين، فأوفوا بالعهد إنَّ العهدَ كان مسؤولاً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "159968",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "160082",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "160130",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "159968": 1,
        "160082": 2,
        "160130": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

