var RAW_JSON={
    "postid": 215959,
    "threadid": 25667,
    "postcount": 1,
    "title": "الردّ على من يشترط التصديق والاتّباع للحقّ حتى يلقي الإمام ناصر محمد البيان بالصوت والصورة..\n",
    "higri": "24-04-1437",
    "meladi": "03-02-2016",
    "time": "03:25 صباحــا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1454460240",
    "langs": "[{\"title\":\"English\",\"postId\":216004},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":215984}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_215959\">\n<div style=\"text-align: left;\"> <br>\n</div>\n<div style=\"text-align: center;\">\n<font><font color=\"#000000\"><font color=\"#000000\"><span><span><font color=\"#000000\"><a href=\"https://nasser-alyamani.org/showthread.php?p=215957\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n</font></font></span></span></font></font><font color=\"#000080\"><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=215957\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=215957</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n24 - 04 - 1437 هـ<br>\n03 - 02 - 2016 مـ<br>\n03:25 صباحــاً<br>\nـــــــــــــــــــ</span></span></font><br>\n<br>\n</font><font color=\"#0000cd\"><div style=\"text-align: center;\"><font><span><br>\n</span></font></div></font><font><font color=\"#800080\"><div style=\"text-align: center;\"><span><u>الردّ على من يشترط التصديق والاتّباع للحقّ حتى يلقي الإمام ناصر محمد البيان بالصوت والصورة</u> ..</span></div></font></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<br>\n<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font><span>بسم الله الرحمن الرحيم، والصّلاة والسلام على محمد رسول الله وآله الطيّبين وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\nفقد كان يطَّلع من الكفار على القرآن الذي تمّ تبليغه في الحجاز وكان بعضٌ منهم يصرّ على عدم التصديق به حتى يذهب لينظر إلى صورة محمدٍ رسول الله صلى الله عليه وآله وسلم، وكأنّه مكتوبٌ على جبينه أنّه رسولٌ من ربّ العالمين! <u>بل البرهان هي الآيات البيّنات التي جاء بها النبيّ صلى الله عليه وسلم كون الهدى فيها وليس في رؤية صورته</u>، ولذلك تنزّل قول الله تعالى:<br>\n</span><font color=\"#008000\">{<u>وَمِنْهُم مَّن يَنظُرُ إِلَيْكَ</u> ۚ أَفَأَنتَ تَهْدِي الْعُمْيَ وَلَوْ كَانُوا لَا يُبْصِرُونَ (43) إِنَّ اللَّهَ لَا يَظْلِمُ النَّاسَ شَيْئًا وَلَٰكِنَّ النَّاسَ أَنفُسَهُمْ يَظْلِمُونَ (44)} <br>\n</font>صدق الله العظيم [يونس].</font><br>\n<font><span><br>\nفكن من الشاكرين حبيبي في الله، وما جئناكم بوحيٍ جديدٍ؛ بل ببيان القرآن بالقرآن، وليس عندي إلا \"قال الله تعالى وقال رسوله صلّى الله عليه وآله وسلم\". ومن الأنصار من نظر الى صورتي وسمع بياناتٍ بصوتي ولم يزدَدْ يقينه شيئاً على اليقين الذي أيقن به من قبل بسبب تدبر البيانات الحقّ، وحتى ولو ألقيته بصوتي مع الصورة فهل سوف نقول بغير ما نقول في البيانات المكتوبة؟ وما فعلت ذلك عن أمري، ولله حكمةٌ بالغةٌ في الهدى وذلك حتى لا ينشغل المستمع بالنظر إلى ملامح صورتي؛ بل بتدبّر البيان الحقّ الذي يُصدّقه العقل والمنطق، وكذلك الحكمة أن تكون دعوة الإمام المهديّ عبر الإنترنت العالميّة حتى لا يستطيعون مقاطعتي، فليس لهم إلا أن يتدبّروا القول في البيان من أوله إلى آخره فيتّبعوا أحسنه إن تبيّن لهم أنه الحقّ من ربهم.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________</span></font><br>\n</div></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_25667.html#post_215959",
    "thread_title": "الردّ على من يشترط التصديق والاتّباع للحقّ حتى يلقي الإمام ناصر محمد البيان بالصوت والصورة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "215959",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "215959": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

