var RAW_JSON={
    "postid": 23261,
    "threadid": 4515,
    "postcount": 1,
    "title": "هل الإمام ناصر محمد اليماني مع الرئيس علي عبد الله صالح أم ضده؟\n",
    "higri": "06-11-1432",
    "meladi": "04-10-2011",
    "time": "06:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1317702720",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_23261\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 11 - 1432 هـ<br>\n04 - 10 - 2011 مـ<br>\n06:45 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=23260\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=23260\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=23260</font></a><span><font><font color=\"#000080\"><br>\nـــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">أحد الباحثين عن الحقّ يسأل الإمام ناصر محمد اليماني: <br>\nهل ناصر محمد اليماني مع الرئيس علي عبد الله صالح أم ضده؟</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم، وكذلك أصلِّي وأسلم على كافة أنبياء الله ورسله وآلهم الطيّبين الطاهرين وجميع المسلمين في كلّ زمانٍ ومكانٍ ولا نفرّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\nسلامُ الله عليكم ورحمة الله وبركاته أحبّتي الأنصار السابقين الأخيار، السلامُ علينا وعلى عباد الله الصالحين، وسلامٌ على المرسَلين والحمد لله ربّ العالمين، وكذلك أصلّي وأسلّم على حبيبي في الله السجين من أحباب ربّ العالمين، وأنعم وأكرم وأهلاً وسهلاً ومرحباً بحبيبي في الله الباحث عن الحقّ السجين الحزين على ما أصاب الأُمّة ويريد كشف الظلمة، فلا تحزن على ما أصابك في سبيل الله واصبر فما صبرك إلا بالله، وإنّما الحزن هو للذين ضَلَّ سعيهم في الحياة الدنيا وهم يحسبون أنّهم يحسنون صنعاً فلا تكن منهم حبيبي في الله، وإنّما الجهاد في سبيل الله مبنيٌّ على أسس سلطان العلم الحقّ من ربّ العالمين، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ<span> ۚ</span> عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي<span> ۖ</span> وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٨</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يوسف].<br>\n<br>\nونراك حضرت استجابةً لدعوة الحوار للمهديّ المنتظَر من قبل الظهور، وتريد أن تهدينا إلى الصراط المستقيم أو نهديك إلى الصراط المستقيم، ولذلك نكرِّر الترحيب بشخصكم الكريم للحوار بسلطان العلم المقنع للعقل والمنطق أنّه عن الله ورسوله لا شكّ ولا ريب، وأبشِّرُك أنّه ليس للإمام المهدي ناصر محمد اليماني أيّ شرطٍ غير شرط واحد فقط هو أن تقبلوا الله سبحانه هو الحكم بينكم وليس على الإمام ناصر محمد اليماني إلا أن يستنبط لكم حكم الله من محكم كتابه حتى يتبيَّن لكم أنّ الإمام ناصر محمد اليماني يدعو إلى الحقّ ويهدي إلى الصراط المستقيم؛ صراط الله العزيز الحميد، ولذلك أدعوكم للاحتكام إلى كتاب الله القرآن العظيم.<br>\n<br>\nوأما بالنسبة لعلي عبد الله صالح الذي تسأل الإمام ناصر محمد اليماني عنه فتقول: \"فهل ناصر محمد اليماني مع الرئيس علي عبد الله صالح أم ضده؟\". ومن ثمّ يرد عليك الإمام المهدي ناصر محمد اليماني وأقول: يا حبيبي في الله ليس المهم مع من أكون بل المهم هو أن يكون ناصر محمد اليماني على الحقّ ويدعو إلى الحقّ ويهدي بالبيان الحقّ للقرآن المجيد إلى صراط العزيز الحميد. ويا حبيبي في الله، إنّ الإمام المهدي لا يكون مع هذا ولا مع هذا؛ بل أنا الإمام المهدي مع الحقّ أينما أراه أكون معه وضد الباطل أينما يكون؛ فأينما أراه أنكره وأكون ضده، فلا يهمّني رضوان الناس شيئاً بل يهمني رضوان الله ربّ العالمين، ولا ينبغي للإمام المهدي أن يتعصّب التعصّب الأعمى بل أعتصم بحبل الله وأكفر بالتعدديّة المذهبيّة في دين الله وكذلك بالتعدديّة للأحزاب السياسية فلا أنتمي إلى هؤلاء ولا إلى هؤلاء بل جعلني الله حَكَمَاً بالحقّ بين المختلفين، وأقول عدلاً وأحكم فصلاً وما هو بالهزل.<br>\n<br>\nويا حبيبي في الله وتالله أنّي وصلت من السفر قبل قليل وإنّي أكتب ردّي هذا عليك وأنا أصارع النوم صراعاً شديداً من تعب السفر كوني لم أنمْ في سفري هذا إلا قليلاً، ولكنّي عجول إلى ربّي ليرضى لإخراجك من سجنك من الظلمات إلى النور وتفضّل للحوار مشكوراً، وسبق شرطنا عليكم في الحوار أنّه ليس إلا شرط واحد هو أن تقبلوا الله حكَماً بينكم بالحقّ فيما كنتم فيه تختلفون في دينكم، وما على الإمام المهدي إلا أن يستنبط لكم حكم الله بالحقّ من محكم القرآن العظيم لمن شاء منكم أن يستقيم وإلى الله ترجع الأمور يعلم خائنة الأعين وما تُخفي الصدور وإليه النشور نِعم المولى ونعم النصير.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n____________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4515.html#post_23261",
    "thread_title": "هل الإمام ناصر محمد اليماني مع الرئيس علي عبد الله صالح أم ضده؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "23261",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "23261": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

