var RAW_JSON={
    "postid": 56843,
    "threadid": 8317,
    "postcount": 1,
    "title": "الإمام المهديّ يدعو من يسمّي نفسه (قاهر الجبابرة) إلى المباهلة إلى الله فيجعل لعنة الله على الظالمين ..\n",
    "higri": "02-10-1433",
    "meladi": "20-08-2012",
    "time": "06:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1345434840",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_56843\"><span><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=56842\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــة الأصليِّة للبيـــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=56842\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=56842</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n02 - 10 - 1433    هـ<br>\n 20 - 08 - 2012    مـ<br>\n  06:04    صباحاً <br>\nــــــــــــــــــــ</font></font><br>\n</font><br>\n<br>\n<font color=\"#800080\"><font><u>الإمام المهديّ يدعو من يسمّي نفسه (قاهر الجبابرة) إلى المباهلة إلى الله فيجعل لعنة الله على الظالمين</u> .. </font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين والتابعين الحقّ إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا حبيبي في الله الأنصاري (جادلهم بالتي هي أحسن)، لا يغرّك من يسمي نفسه (قاهر الجبابرة) بالثناء عليك، ألا والله لا يؤمن بالحقّ ولا يتَّبعه حتى لو آتيتُه بكتابٍ تَنَزَّلَ من السماء في قرطاس فلمسه بيده لما اتّبعه كونه من الذين قال الله عنهم في محكم كتابه: </font></font><font color=\"#008000\"><font>{<u>وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَلَا هُدًى</u> وَلَا كِتَابٍ مُنِيرٍ (8)ثَانِيَ عِطْفِهِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ لَهُ فِي الدُّنْيَا خِزْيٌ وَنُذِيقُهُ يَوْمَ الْقِيَامَةِ عَذَابَ الْحَرِيقِ (9) ذَلِكَ بِمَا قَدَّمَتْ يَدَاكَ وَأَنَّ اللَّهَ لَيْسَ بِظَلَّامٍ لِلْعَبِيدِ (10)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحج].<br>\n<br>\nوهذه الآية نزلت في أمثال من يسمي نفسه (قاهر الجبابرة)، وبما أنّه ممن نزلت فيهم هذه الآية، ولذلك ترونه يجادل في الله بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ، فهو لن يستطيع أنْ يأتي بآيةٍ من القرآن العظيم فيقول: يا ناصر محمد لقد بيّنتَ هذه الآية بغير الحقّ. ومن ثم يأتي بالبيان الأصدق قيلاً والأهدى سبيلاً.<br>\n<br>\nوإني الإمام المهديّ أتجرأ بالحقّ على مباهلة من يسمي نفسه (قاهر الجبابرة) فنبتهل إلى الله فنجعل لعنة الله على الظالمين. كون المهديّ المنتظَر لا يحرص على هدى شياطين البشر كونهم لئن تبيّن لهم أنّ المهديّ المنتظَر ناصر محمد اليماني لا شك ولا ريب لما زادهم إلا مكراً بناصر محمد اليماني وصدّاً عن اتّباعه بكل حيلةٍ ووسيلةٍ.<br>\n<br>\nويا أحمد السوداني، لقد رأيتك أتيت ببيانٍ لنا ومن ثم وضعت في طياته نُكران البيان الحقّ <u>للنسخ</u>، </font></font><font color=\"#cc0000\"><font><u>وسبق بيانٌ لنا بيّنّا فيه البيان الحقّ للنسخ لغةً واصطلاحاً بأنّه صورة لشيءٍ طبق الأصل</u>،</font></font><font color=\"#0000cd\"><font> ولكنك جعلته المحو والتبديل باللون الأحمر في نفس بياني! <br>\nويا رجل لا نزال نبقي صفتك من الأنصار السابقين الأخيار ولا تزال تحت المجهر، وحرصاً منى على عدم ظلمك لم ننزع صفتك بعدُ، فإن كان لديك بيانٌ للنسخ غير الذي بيّنه الإمام المهديّ فآتنا به وفصِّل الحقّ تفصيلاً.<br>\n<br>\nوأمّا الذي يقهره الذباب، وإن يسلبه الذباب شيئاً لا يستنقذه منه ضَعُفَ الطالب والمطلوب، والله هو القاهر فوق عباده، واسمك يعبر عن غرورك وتكبرك وتريدنا أن نناديك قاهر الجبابرة! قاتلك الله، وتالله إنّك لمن المفسدين في الأرض ممن يسعون ليطفئوا نور الله، فتقدّم للمباهلة ولن أتراجع عن المباهلة إلا أن تأتي ببيانٍ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{مَا نَنسَخْ مِنْ آيَةٍ أَوْ نُنسِهَا نَأْتِ بِخَيْرٍ مِّنْهَا أَوْ مِثْلِهَا أَلَمْ تَعْلَمْ أَنَّ اللّهَ عَلَىَ كُلِّ شَيْءٍ قَدِيرٌ(106)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n<br>\nفخذ هذه الآية وآتنا ببيانٍ لها الأصدق قيلاً والأهدى سبيلاً، وإن لم تستطيع فخذ أيَّ آيةٍ ترى أنّ الإمام ناصر محمد اليماني بيّنها بغير الحقّ، ومن ثم تأتي بالبيان الأحقّ لها مدعوماً بسلطان العلم من عند الله وليس من عند نفسك، إن كنت من الصادقين..<br>\n<br>\nوقد رأيناك كتبت إنّها توجد تناقضات في بيانات ناصر محمد اليماني ولولا خشية الإدارة أن تحظر عضويتك لأتيتَ بها. ومن ثم يردّ عليك الإمام المهديّ ناصر محمد اليماني وأقول: فأتِ بها إنْ كنت من الصادقين ولن نحظر عضويتك حتى نقيم عليك الحجّة بالحقّ.<br>\nوكذلك تقول نفس افتراء صاحب النجف إنّنا قلنا أنّ العذاب آخر شهر رمضان هذا في 27 و28 و29 وإنك لمن الكاذبين ومن الذين يحرّفون الكَلِمَ عن مواضعه ويبغونها عوجاً، وسوف تموت بغيظك، ولسوف نقيم عليك الحجّة في كل نقطةٍ بإذن الله، ما لم فلست الإمام المهديّ لو تقيم على الإمام ناصر محمد اليماني الحجّة في نقطةٍ واحدةٍ حتى ولو أقمنا عليك الحجّة في ترليون نقطة وأقمت علينا الحجّة في نقطةٍ واحدةٍ فقط شرط من محكم الكتاب القرآن العظيم فهنا على الأنصار في جميع الأقطار التراجع عن اتّباع الإمام ناصر محمد اليماني، وإن لم تفعل ولن تفعل فسوف تعلمون أنّ مكركم قد صارت نتيجته ضدّكم وما مكرتم إلا بأنفسكم، وعلى الله فليتوكل المؤمنون.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nعدو شياطين البشر؛ المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8317.html#post_56843",
    "thread_title": "الإمام المهديّ يدعو من يسمّي نفسه (قاهر الجبابرة) إلى المباهلة إلى الله فيجعل لعنة الله على الظالمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "56843",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "56843": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

