var RAW_JSON={
    "postid": 4232,
    "threadid": 1188,
    "postcount": 1,
    "title": "صَدَقت أخي حسين فإنهم طَبَّقوا هذا الحديث المُفترى شِبرًا شِبرًا وذِراعًا وباعًا، وهو حديثٌ من عِند غير الله ..\n",
    "higri": "04-ربيع الثاني-1431",
    "meladi": "20-03-2010",
    "time": "02:38 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269041880",
    "langs": "[{\"title\":\"English\",\"postId\":255311},{\"title\":\"Swahili\",\"postId\":285856}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4232\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n04 - ربيع الثاني - 1431 هـ<br>\r\n20 - 03 - 2010 مـ<br>\r\n02:38 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\nــــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">صَدَقت أخي حسين فإنهم طَبَّقوا هذا الحديث المُفترى شِبرًا شِبرًا وذِراعًا وباعًا، وهو حديثٌ من عِند غير الله ..</font><br>\r\n</u><br>\r\n<br>\r\nعن النبي صلّى الله عليه وسلّم قال: <font color=\"#000000\">[لتتبعن سنن من كان قبلكم شِبرًا شِبرًا وذِراعًا بذراعٍ حتى لو دخلوا جُحر ضَبٍّ تبعتموهم].</font><br>\r\n<br>\r\n<font color=\"#008000\">{بِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ ﴿١﴾ الْحَمْدُ لِلَّـهِ رَبِّ الْعَالَمِينَ ﴿٢﴾ الرَّحْمَـٰنِ الرَّحِيمِ ﴿٣﴾ مَالِكِ يَوْمِ الدِّينِ ﴿٤﴾ إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ ﴿٥﴾ اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ ﴿٦﴾ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ ﴿٧﴾}</font> صدق الله العظيم [الفاتحة].<br>\r\n<br>\r\nسلامُ الله عليكم ورحمته وبركاته، وصدقت أخي حسين فإنهم طبّقوا هذا الحديث المفترى شِبرًا شِبرًا وذِراعًا وباعًا، وهو حديثٌ من عند غير الله، لا حول ولا قوة إلَّا بالله العليّ العظيم. وكان افتراءهم بما يلي: <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">حدثنا محمد بن عبد العزيز حدثنا أبو عمر الصنعاني من اليمن عن زيد بن أسلم عن عطاء بن يسار عن أبي سعيدٍ الخدري عن النبي صلّى الله عليه وسلّم قال:<br>\r\n</font></font><span><font><div style=\"text-align: center;\"><font><font color=\"#000000\">لتتبعن سنن من كان قبلكم شِبرًا شِبرًا وذِراعًا بذراعٍ حتى لو دخلوا جُحر ضَبٍّ تبعتموهم. قلنا يا رسول الله اليهود والنصارى؟ قال: فمن؟</font></font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font><div style=\"text-align: center;\">أي فمَن سواهم؟ قاتلهم الله أنى يؤفكون! وإنما هذا الافتراء لأنهم لا يستطيعون أن يَرُدّوا المسلمين عن دينهم إلّا عن طريق الافتراء في السُّنَن فيأتون لنا بِسُنَّة الشيطان بدلًا عن سُنن الرحمن في مُحكَم القرآن، حسبنا الله ونعم الوكيل. فهل يريدوننا أن نتَّبِع سُنَن المغضوب عليهم أم سُنَن الضّالين؟! لا حول ولا قوة إلَّا بالله العليّ العظيم.<br>\r\n<br>\r\n ألم يقل الله تعالى: <font color=\"#008000\">{يَا أَهْلَ الْكِتَابِ لِمَ تَكْفُرُونَ بِآيَاتِ اللَّـهِ وَأَنتُمْ تَشْهَدُونَ ﴿٧٠﴾}</font> صدق الله العظيم [آل عمران]، وقال الله تعالى: <font color=\"#008000\">{يَا أَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُونَ الْحَقَّ وَأَنتُمْ تَعْلَمُونَ ﴿٧١﴾}</font> صدق الله العظيم [آل عمران]، وقال الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تُطِيعُوا فَرِيقًا مِّنَ الَّذِينَ أُوتُوا الْكِتَابَ يَرُدُّوكُم بَعْدَ إِيمَانِكُمْ كَافِرِينَ ﴿١٠٠﴾}</font> صدق الله العظيم [آل عمران]؟</div></font></span><br>\r\nوها هم اتَّبَعوا سُنَن المُفترين من أهل الكتاب شِبرًا شِبرًا وذِراعًا وباعًا ودخلوا جُحر الضَّبِّ المُظلِم وراءهم، وها هو الإمام المهديّ يناديهم للاحتكام إلى كتاب الله فأبى أهل السنة والجماعة الخروج من جُحر الضَّبِّ المُظلم، وكذلك الشيعة أبوا الخروج من السرداب المُظلِم فأعرضوا عن دعوة الاحتكام إلى كتاب الله لأنه مُخالفٌ لكثيرٍ مِمَّا بين أيديهم، ولذلك لَم تعجبهم دعوة الاحتكام إلى كتاب الله فردّوهم من بعد إيمانهم كافرين بسبب الاستمساك بالسُنن وترك سُنن الله في كتابه العزيز المحفوظ من التحريف ومَن أصدق من الله قيلاً؟ أفلا يتَّقون؟! لا حول ولا قوة إلَّا بالله العليّ العظيم، إنا لله وإنا إليه لراجعون.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\r\nأخو المؤمنين الإمام ناصر محمد اليماني.<br>\r\n__________________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1188.html#post_4232",
    "thread_title": "صَدَقت أخي حسين فإنهم طَبَّقوا هذا الحديث المُفترى شِبرًا شِبرًا وذِراعًا وباعًا، وهو حديثٌ من عِند غير الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4232",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4232": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

