var RAW_JSON={
    "postid": 4174,
    "threadid": 1157,
    "postcount": 5,
    "title": "أنا اليماني خاتم خُلفاء الله أجمعين يا معشر السائلين إليكم الردّ بالحقّ ..\n",
    "higri": "21-08-1429",
    "meladi": "24-08-2008",
    "time": "07:43 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268947980",
    "langs": "[{\"title\":\"English\",\"postId\":230797},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":309971}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4174\">\n<span><div style=\"text-align: left;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><br>\n</a><br>\n<br>\n<br>\n</div>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 5 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n21 - 08 - 1429 هـ<br>\n24 - 08 - 2008 مـ<br>\n07:43 مساءً<br>\nــــــــــــــــ</font><br>\n</font><br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>أنا اليماني خاتم خُلفاء الله أجمعين يا معشر السائلين إليكم الردّ بالحقّ ..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، سلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nيا معشر السائلين وجميع المُسلمين حقيقٌ لا أقول لكم غير الحقّ والحقّ أقول بأنّ أئمة المُسلمين خُلفاء الله الراشدين إلى الصراط ــــــ المُستقيم من بعد محمد رسول الله -صلى الله عليه وآله وسلم- هم اثنا عشر إماماً، وجميعهم من آل بيت محمد رسول الله صلى الله عليه وآله وسلم، أولهم الإمام علي بن أبي طالب عليه الصلاة والسلام وأحد عشر إماماً من ذُريته وكلٌّ منهم يأتي في قدره المقدور في الكتاب المسطور، وخاتمهم المهديّ المنتظَر خليفة الله في الأرض، وهو خاتم خُلفاء الله أجمعين. ولن يستطيع الشيعة أن يحذفوا اليماني من الروايات الحقّ، فهم يعلمون بأنّ أهدى الرايات راية اليماني وأنّه يدعو إلى الحقّ وإلى صراطٍ مُستقيم، ويعلمون أنّ اليماني من آل بيت رسول الله صلى الله عليه وآله وسلم. ولكن العجيب في أمرهم نَفيُهم له أن يكون المهديّ المنتظَر برغم اعترافهم بعلمه وإمامته، وهم بهذا جعلوا أئمة آل البيت خلاف ما يعتقدون به فاصبحوا ثلاثة عشر إماماً برغم أنّ أئمة آل البيت ليسوا إلا اثني عشر إماماً، إذاً اليماني هو ذاته المهديّ وخاتم خُلفاء الله أجمعين لو كانوا يعلمون.<br>\n<br>\nومن الروايات الحقّ لديهم في شأن اليماني ما يلي:<br>\n</font></font></span><font><font color=\"#000080\"><span>وليس في الرايات أهدى من راية اليماني، فإذا خرج اليماني فانهض إليه، فإن رايته راية هدى. </span><u>ولا يحل لمسلم أن يلتوي عليه، فمن فعل ذلك فهو من أهل النار</u><span>، لأنه يدعو إلى الحق وإلى طريق مستقيم).</span><span>وكذلك؛ أولاً / (لا يحل لمسلم أن يلتوي، عليه فمن فعل ذلك فهو من أهل النار): وهذا يعني: </span><u>أنّ اليماني صاحب ولاية إلهية، فلا يكون شخص حجة على الناس بحيث إن إعراضهم عنه يدخلهم جهنم وإن صلّوا وصاموا إلا إذا كان من خلفاء الله في أرضه وهم أصحاب الولاية الإلهية من الأنبياء والمرسلين والأئمة والمهديين</u><span>.<br>\n</span></font><font color=\"#000080\"><span>ـــــــــــــــــــ<br>\n</span></font><font color=\"#0000CD\"><span>وهذا بعض ما يوجد في روايات الشيعة، ا</span></font><font color=\"#0000CD\"><span>نتهى المقُتبس من روايات الشيعة.</span></font></font><br>\n</div></span><span><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font><br>\nوبرغم أنّ الشيعة يؤمنون بهذه الروايات الحقّ في شأن اليماني ويعلمون أنّه إمامٌ يدعو إلى الهدى وأنّ أهدى الرايات رايته ويؤمنون بأنّ من عصاه فإنه من أصحاب النار؛ بمعنى أنّ الكفر به هو كفرٌ بالله وكتابه ولذلك يكون من أصحاب النار، ولكن الشيعة يزيدون في الروايات الحقّ إدراجاً من عند أنفسهم فيقولون:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">وإنه يدعو إلى صاحبكم!</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>وأعوذ بالله أن أدعو الناس إلى عبدٍ بل أدعو إلى الله على بصيرةٍ من ربي، فمن صدّقني صدّق بكتاب الله ومن كذّبني كذَب بكتاب الله ومصيره جهنم وساءت مصيراً. فكيف يا معشر الشيعة تؤمنون بأنّ أهدى الرايات راية اليماني ومن ثم تحصرونها في عهده؟ وإنكم لخاطئون، ألم يجعل الله في اسمي خبر رايتي، ناصر محمد؛ بمعنى أنّي جئتكم ناصراً لما جاء به محمد لا أحيد عنه قيد شعرة ولا أخشى في الله لومة لائم فأعيدكم إلى منهاج النبوة الحقّ كما كانت في عهد محمد رسول الله صلى الله عليه وآله وسلم، وأنفي الباطل أجمعين المدسوس وأفركه بنعل قدمي وأدمغه بالنصوص الحقّ من كتاب الله القرآن العظيم الذي اتخذتموه مهجوراً.<br>\n<br>\nويا قوم لا ينبغي لليماني أن يدعو الناس إلى المهديّ، أفلا تعقلون؟ بل يدعوهم إلى الله الحقّ فأهديهم إلى صراط العزيز الحميد وما بعد الحقّ إلا الضلال، أفلا تعقلون؟ وإني لا أريد أن أحاجُّكم بالروايات، وذلك لأنّكم تستطيعون أن تأتوا برواياتٍ مضادة للحقّ فتقولون: \"بل هذه الرواية التي أتيناك بها هي الحقّ وروايتك باطلة\"، ولذلك أدعوكم إلى كتاب الله القرآن العظيم حتى إذا أخرست ألسنتكم بالحقّ فلن تستطيعوا أن تأتوا بالباطل المُضاد لأنّكم إن فعلتم كفرتم بكتاب الله واتّبعتم الباطل.<br>\n <br>\n </font></font><font color=\"#cc0000\"><font><u>وأعلن الفتوى بالحقّ، بأن أئمة آل البيت اثنا عشر إماماً أولهم الإمام علي وخاتمهم خاتم خُلفاء الله أجمعين خليفة الله ربّ العالمين على جميع الأمم؛ كُل ما يدب أو يطير من البعوضة فما فوقها لو كنتم تعلمون</u></font></font><font color=\"#0000cd\"><font>. وقد ذكر الله لكم شأن المهديّ المنتظَر في القُرآن العظيم وعلمكم أنّه سوف يهدي به الناس أجمعين ما دون الشياطين من الجنّ والإنس من كلّ جنس الذين يكفرون به لأنّهم يعلمون أنّه المهديّ المنتظَر الحقّ من ربِّهم، فهؤلاء لا يهديهم الله بالمهديّ المنتظَر بل يزيدهم رجساً إلى رجسهم ولكن الله يهدي بالمهديّ المنتظَر ما دون ذلك من الناس أجمعين فيجعلهم أمّةً واحدةً بإذن الله ربّ العالمين، وقد علّمكم الله بشأن المهديّ المنتظَر بأنّ الله سوف يجعله خليفته على ملكوت كُل شيء من البعوضة فما فوقها فيضرب لكم مثل القدرة بأنّه مالك الملك يؤتي الملك من يشاء. وقال الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><span><font color=\"#008000\">إِنَّ اللَّـهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا<span> ۚ</span> فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ<span> ۖ</span>وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّـهُ بِهَـٰذَا مَثَلًا<span> ۘ</span> يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا<span> ۚ</span> وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">الَّذِينَ يَنْقُضُونَ عَهْدَ اللَّـهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّـهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ<span> ۚ</span> أُولَـٰئِكَ هُمُ الْخَاسِرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">كَيْفَ تَكْفُرُونَ بِاللَّـهِ وَكُنْتُمْ أَمْوَاتًا فَأَحْيَاكُمْ<span> ۖ</span> ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ثُمَّ إِلَيْهِ تُرْجَعُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾} </font></span></span></font><span><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n<br>\nأفلا تتدبرون هذه الآية تجدون وعد الله الحقّ بالمهديّ المنتظَر الحقّ الذي يهدي الله به الناس أجمعين ما دون شياطين البشر وقبيلهم من شياطين الجنّ الذين يؤمنون بأنّ هذا القرآن من عند الله ويعرفون أنّ محمداً رسولُ الله هو الحقّ من ربِّهم كما يعرفون أبناءهم ومن ثم بالحقّ يكفرون فلا يتخذونه سبيلاً، فهؤلاء لن يهديهم الله بالمهديّ المنتظَر بل يعدّون له العدّة منذ أمدٍ بعيدٍ بالتكثير من يأجوج ومأجوج فاستكثر الجنّ من الإنس ولن يغني عنهم جمعهم وكيدهم شيئاً، ويأبى الله إلا أن يُتمّ نوره ولوكره المجرمون من شياطين الجنّ والإنس ظهوره وإنّا فوقهم قاهرون، وكانت المُفاجأة لديهم كُبرى، فهم لم يكونوا يعلمون بأنّ الله سوف يمدّ المهديّ المنتظَر بجميع جند الله في ملكوت السماوات والأرض، ولقد علموا بأنّ مصيبتهم في هذه الآية المُنزّلة في القرآن الذي هم به كافرون وهم يعلمون أنّه الحقّ من ربهم، ألم يقل الله تعالى بأنّ هؤلاء النوع من الكفار يعلمون أنّ القرآن حقٌ من عند ربهم فهم به يكفرون؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَذَا مَثَلًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:26].<br>\n<br>\nبمعنى يعلمون بأنّ محمداً رسولُ الله -صلى الله عليه وآله وسلم- لم يفترِ على الله شيئاً، ولذلك قالوا ماذا أراد الله بهذا مثلاً، وذلك لأنهم علموا بأن مصيبتهم تكمن وراء هذا المثل، وعلموا من خلاله بأنّ الله سوف يهدي به الناس أجمعين ما دون شياطين الجنّ والإنس، ولكنه لم يفطنوا بأنّ ذلك هو المهديّ المنتظَر وأنّ الله سوف يؤيده بملكوت جنوده من كُل ما يدُبُّ على الأرض أو يطير بجناحيه في السماوات وفي الأرض لتكون بقيادة المهديّ المنتظَر الحقّ من ربكم الإمام ناصر محمد اليماني ضدّ المسيح الدجال وشياطين الجنّ والإنس وجنوده من يأجوج ومأجوج، وكانوا يظنون بأنّهم هم الغالبون لكثرتهم، ولكنّ المُفاجأة الحقّ سوف يجدونها في هذه الآية، فأما المؤمنون بهذا القرآن فسوف يعلمون بأنّي المهديّ المنتظَر الحقّ من ربهم. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><span><font color=\"#008000\">إِنَّ اللَّـهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا<span> ۚ</span> فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ<span> ۖ</span>وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّـهُ بِهَـٰذَا مَثَلًا<span> ۘ</span> يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا<span> ۚ</span> وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">الَّذِينَ يَنْقُضُونَ عَهْدَ اللَّـهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّـهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ<span> ۚ</span> أُولَـٰئِكَ هُمُ الْخَاسِرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">كَيْفَ تَكْفُرُونَ بِاللَّـهِ وَكُنْتُمْ أَمْوَاتًا فَأَحْيَاكُمْ<span> ۖ</span> ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ثُمَّ إِلَيْهِ تُرْجَعُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾} </font></span></span><font color=\"#0000CD\"><span>صدق الله العظيم [البقرة]، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..</span></font></font>\n</div></span><span><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font><br>\nوأما بالنسبة لسؤالك: لماذا يُسمى اليماني باليماني، فاسم اليماني ليس حصرياً لي؛ بل يُسمى به كُل يمانيّ من اليمن وأنا يمانيّ من اليمن، وأدعوكم من اليمن عبر الإنترنت العالميّة، واسمي </font></font><font color=\"#cc0000\"><font>(ناصر محمد)</font></font><font color=\"#0000cd\"><font> وقد جعل الله في اسمي خبري ورايتي وعنوان أمري وفي ذلك تكمن الحكمة من التواطؤ لاسم محمد رسول الله -صلى الله عليه وآله وسلم- في اسمي في اسم أبي وذلك حتى يحمل الاسم الخبر، وذلك اسم المهديّ المنتظَر الإمام الثاني عشر من آل البيت المُطهر؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div></span>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1157.html#post_4174",
    "thread_title": "[مجموعة من البيانات إلى هيئة كبار العلماء بالمملكة العربيّة السعوديّة وإلى جميع علماء المُسلمين ومُفتي الديار الإسلاميّة] ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4170",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4171",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4172",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4173",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4174",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51488",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51489",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51491",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51492",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4170": 1,
        "4171": 2,
        "4172": 3,
        "4173": 4,
        "4174": 5,
        "51488": 6,
        "51489": 7,
        "51491": 8,
        "51492": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

