var RAW_JSON={
    "postid": 132693,
    "threadid": 17080,
    "postcount": 1,
    "title": "الفتوى الحقّ لمن فاتته صلاة الفجر لعذرٍ، (ويتبعه ملاحظة هامة)..\n",
    "higri": "13-04-1435",
    "meladi": "13-02-2014",
    "time": "05:20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1392516060",
    "langs": "[{\"title\":\"English\",\"postId\":195015},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":132494},{\"title\":\"Melayu\",\"postId\":132740},{\"title\":\"Fran\\u00e7ais\",\"postId\":423712}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_132693\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#333333\"><font color=\"#000080\"> [ <a href=\"https://nasser-alyamani.org/showthread.php?p=132375\" target=\"_blank\"><font color=\"#000080\">رابط المشاركـــــــــة الأصلية للبيـــــــــــان</font></a> ]</font></font></font><br>\n<font><font color=\"#333333\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=132375\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=132375</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n13 - 04 - 1435 هـ<br>\n13 - 02 - 2014 مـ<br>\n05:20 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n<font><font color=\"#800080\"><u>الفتوى الحقّ لمن فاتَتْهُ صلاة الفجر لعُذرٍ..</u></font></font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على رسل الله أجمعين والتّابعين لهم بإحسان إلى يوم الدين، أمّا بعد..<br>\nفأقول لو انشغل الأطباء بعمليةٍ جراحيةٍ لمريضٍ <u>يريدون أن ينقذوا حياته</u> من الفجر حتى العصر فيجوز لهم أن يجمعوا بين ثلاث صلواتٍ الفجر والظهر والعصر، أو الذي نام قبيل الفجر ولم يفِقْ إلا عند صلاة العصر فيجوز له أن يصلي الفجر مع صلاة العصر والظهر جمع تأخير لكونه معذوراً بسبب أنه نائم ولم يفِق إلا في العصر، فهنا <u>يجوز له أن يسبّح لربّه بإقامة صلاة الفجر حين يقوم لكونه نائماً مرفوعاً عنه القلمُ</u>. وذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَسَبِّحْ بِحَمْدِ رَبِّكَ حِينَ تَقُومُ (48)}</font><font color=\"#0000CD\"> صدق الله العظيم [الطور].<br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></font></font><font color=\"#cc0000\"><font><u>ملاحظة هامــــــة</u>:<br>\n</font></font><font><font color=\"#333333\"><font color=\"#000080\"><br>\n<font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=132691\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></font><font color=\"#333333\"><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=132691\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=132691</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n16 - 04 - 1435 هـ<br>\n16 - 02 - 2014 مـ<br>\n04:12 صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></font></font></font></span><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><u>ملاحظة هامة</u>: </font>إنما ذلك للذي نام طيلة هذا الوقت بغير نيّةٍ مسبقةٍ؛ بل نتيجة تعبٍ أو سهرٍ وإرهاقٍ، فلم يفق من نومه إلا في ميقات صلاة العصر وهو لم يصلِّ الفجر نظراً لأنه كان نائماً برغم أنه كان ينوي قبل نومه أن يصلي الفجر في ميقاته المعلوم، ولكنه لم يشعر بمرور ميقات صلاة الفجر والظهر حتى العصر، فهنا يجوز له أن يصلي ثلاثة الفروض جمعاً. وأما الذي يبيّت النيّة مسبقاً فوجب عليه التوبة والاستغفار. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{وَاعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي أَنفُسِكُمْ فَاحْذَرُوهُ وَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ حَلِيمٌ (235)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [البقرة].</span></font>\n</div></font></font><span><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<u>وإنّما الصلوات كتابٌ موقوت.</u> تصديقاً لقول الله تعالى: <font color=\"#008000\">{{ إِنَّ الصَّلاَةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَّوْقُوتًا }}</font> صدق الله العظيم [النساء:103].</div></font></font></span><span><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوإنّما الكتاب الموقوت مثال ميقات صلاة الفجر من الإِسفار إلى شروق الشمس، وصلاة الظهر والعصر جمع تقديم بمنتصف النهار في الكتاب الموقوت لصلاة الظهر، أو الكتاب الموقوت لصلاة العصر والظهر جمع تأخير في ميقات صلاة العصر، وينتهي ميقات صلاة العصر بغروب الشمس وراء الحجاب. فاتّقوا الله يا أولي الألباب.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n_____________<br>\n</div></font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17080.html#post_132693",
    "thread_title": "الفتوى الحقّ لمن فاتته صلاة الفجر لعذرٍ، (ويتبعه ملاحظة هامة)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "132693",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "132693": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

