var RAW_JSON={
    "postid": 44265,
    "threadid": 1301,
    "postcount": 10,
    "title": "سؤال الإمام المهديّ مرةً أخرى إلى أولي الألباب كافةً..\n",
    "higri": "09-09-1431",
    "meladi": "19-08-2010",
    "time": "12:50 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1337729100",
    "langs": "[{\"title\":\"English\",\"postId\":199976},{\"title\":\"Melayu\",\"postId\":308868}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_44265\"><span><div style=\"text-align: center;\">\n<font color=\"#cc0033\"><font>- 10 -<br>\n</font></font><font color=\"#0000cd\"><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n 09 - 09 - 1431 هـ<br>\n19 - 08 - 2010 مـ<br>\n 12:50   صباحاً<br>\n<br>\n</font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=6912\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font>https://nasser-alyamani.org/showthread.php?p=6912</font></a><font color=\"#0000cd\"><font><font color=\"#000080\"><br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>سؤال الإمام المهديّ مرةً أخرى إلى أولي الألباب كافةً</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nسلامُ الله عليكم أحبتي الأنصار جميعاً، السلام علينا وعلى عباد الله الصالحين، وسؤال الإمام المهديّ إلى كُلّ مُسلمٍ ومُسلمةٍ من الذين يستخدمون عقولهم، وهو كما يلي:<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>سؤال:</font></font><font color=\"#0000cd\"><font> فما هي الحكمة من أمر الله إلى المرأة بالحجاب في قول الله تعالى: </font></font><font color=\"#008000\"><font>{يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ <u>ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ</u>} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأحزاب:59] ؟ وتجدون الحكمة من الله من الحجاب هي بالضبط هو في قول الله تعالى: </font></font><font color=\"#008000\"><font>{ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأحزاب:59].<br>\n<br>\nإذاً يا قوم لقد أمر الله نساء النّبيّ والمُسلمين بالحجاب التام عن الأجانب ويشمل الحجاب وجوههن أفضل لهنّ من أن يتمّ التعرف على حُسن جمالهن فيؤذيهن المُركسون في فتنة النساء الذين يُلاحقون البنات ويتّبعون الشهوات وقُطّاع الطرقات، ولكن حين تكنّ محجباتٍ بالحجاب الكامل كما أمرهنّ الله فكيف يتمّ التعرف على جمالهنّ؟ فما يدري المفتونون بالنساء الذين يتّبعون الشهوات ما وراء الحجاب من الجمال؟ وهل مركز الجمال إلا في وجه المرأة الذي يحتوي على صورة المرأة الحسناء؟ فحين يشاهدها المفتونون بالنساء الذين يتّبعون الشهوات فيرون جمال وجهها فقد تتعرض المرأة الحسناء للأذى والاختطاف والاغتصاب، ومنهن من يتمّ قتلها من بعد أن يغتصبونها حتى لا تخبر عن الذين اختطفوها واغتصبوها. <br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>إذاً لقد تبيّن لكم الحكمة الربّانية من أمر الحجاب إلى النساء بشكل عام حفاظاً عليهن من ربِّهن ورحمةً لهنّ وللمفتونين بفتنة النساء</u>. <br>\n<br>\n</font></font><font color=\"#0000cd\"><font>ولذلك قال الله تعالى:</font></font><font color=\"#008000\"><font> {ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأحزاب:59]، ويقصد المرأة حسناء الوجه فقد تتعرض للأذى من قبل الذين يتّبعون الشهوات، فاتقِ الله يا فضيلة الشيخ أحمد عيسى إبراهيم فلا تأخذك العزّة بالإثم فإنك لمن الخاطئين وتقول على الله ما لا تعلم أنّه الأمر الحقّ من لدن حكيمٍ عليمٍ، وإن أبيتَ فيلزمك أنْ تفتي ناصر محمد اليماني عن: كيف يتمّ التعرف على جمال المرأة؟ أليس بالنظر إلى صورتها؟ هل خلقها الله حسناء؟ وأين تكون صورة المرأة؟ وسوف يردّ بالحقّ كُلّ عالِمٍ وجاهلٍ كُلّ مسلمٍ وكافرٍ كُلّ مُلحدٍ ومشركٍ أراد أن يقول الحقّ فيقول: لا شك ولا ريب أنّ الصورة جعلها الله في الوجه ومن خلال النظر إلى الوجوه يتمّ التعرف على صورة المرأة الحسناء وقد تتعرض للأذى. ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم. وحصحص الحقّ والحقّ أحقُّ أن يُتبع..<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المؤمنين والمؤمنات؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1301.html#post_44265",
    "thread_title": "بيان الحجاب الإسلامي إلى كافة نساء الأمّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4487",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4488",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34512",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "34513",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "34514",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4489",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "44262",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "44263",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "44264",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "44265",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "44266",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "284126",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "455250",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4487": 1,
        "4488": 2,
        "34512": 3,
        "34513": 4,
        "34514": 5,
        "4489": 6,
        "44262": 7,
        "44263": 8,
        "44264": 9,
        "44265": 10,
        "44266": 11,
        "284126": 12,
        "455250": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

