var RAW_JSON={
    "postid": 165980,
    "threadid": 20095,
    "postcount": 35,
    "title": "الردّ الصارم البتار من المهدي المنتظر ناصر محمد اليماني إلى العالم الفلكي ملهم محمد هندي..\n",
    "higri": "23-01-1436",
    "meladi": "16-11-2014",
    "time": "03:15 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416104100",
    "langs": "[{\"title\":\"English\",\"postId\":166216},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":424699}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_165980\">\n<font><font color=\"#cc0000\"><div style=\"text-align: center;\">-35-</div></font><div style=\"text-align: center;\"><font color=\"#000080\"><br>\r\nالإمام ناصر محمد اليماني<br>\r\n23 - 01 - 1436 هـ<br>\r\n16 - 11 - 2014 مـ<br>\r\n03:15 صباحاً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=165979\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=165979\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=165979\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=165979</font></font></a><br>\r\n__________</font></div></font><div style=\"text-align: center;\">\n<br>\r\n<span><div style=\"text-align: center;\"><font><font color=\"#0000cd\"><br>\r\n</font><br>\r\n<font color=\"#800080\">الردّ الصارم البتّار من المهديّ المنتظر ناصر محمد اليماني إلى العالم الفلكي مُلهِم محمد هندي ..</font></font></div>\n<font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\n<br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمُرسلين وآلهم الطّيّبين الطّاهرين من أولهم إلى خاتمهم محمد رسول الله وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أما بعد..</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\nويا أيها العالم الفلكيّ السعوديّ ملهم هندي، لقد جادلتنا فأكثرت جدالنا بغير الحقّ وسبق وأن أقام الإمام المهديّ ناصر محمد اليماني الحجّة على كافة علماء الفلك في كل مرّةٍ على مدار عشر سنوات مضت، فكيف يأتي اليوم العالِم الفلكي المستجِد في علم الفلك ملهم هندي فكيف يستطيع أن يقيم الحجّة على الإمام المهديّ ناصر محمد اليماني؟ فهذا هو المستحيل يا ملهم هندي!<br>\r\n<br>\r\nوربّما يودّ العالِم الفكي ملهم هندي أن يقول: \"ومنذ متى أقمتَ الحجّة على علماء الفلك يا ناصر محمد اليماني؟ فأتِ ببرهانك إن كنت من الصادقين، وبشرط أن يكون البرهان تمّ تصديقه من الله بالحقّ على الواقع الحقيقي\". فمن ثم يردُّ على ملهم الإمام المهديّ ناصر محمد اليماني وأقول: فأين كنت نائماً يا ملهم حين يقيم الإمام المهديّ ناصر محمد اليماني الحجّة في كل مرةٍ على كافة علماء الفلك منذ 1426 للهجرة؟ فنحن نقيم الحجّة بالحقّ على كافة علماء الفلك طيلة عشر سنوات. ولسوف نأخذ على سبيل المثال هلال شوال لعام 1429 ونقوم بتنزيل تقارير كافة علماء الفلك من مختلف الدول وكذلك التقرير الفلكي للإمام المهدي ناصر محمد اليماني المخالف بالحقّ في تقريره لكافة تقارير علماء الفلك في مختلف الدول. وإلى تقارير علماء الفلك لهلال عيد الفطر المبارك لشهر شوال لعام 1429 كما يلي، ونبدأ بتقارير علماء الفلك في المملكة العربيّة السعوديّة كما يلي:</div></font></font><font color=\"#0000cd\"><font><br>\r\n</font></font><div style=\"text-align: center;\">\n<font color=\"#b22222\"><font>تحري رؤية هلال شهر شوال العام 1429 هجرية <br>\r\nموقع التحري : مدينة مكة المكرمة <br>\r\nجهه التحري : الجمعية الفلكية بجدة <br>\r\n<br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى ) <br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعه 11:12 ظهرا<br>\r\n2 – يغرب الهلال في تمام الساعه 06:05 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعه 06:11 مساء ( عقب غروب القمر )<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font></font><font color=\"#0000cd\"><font><br>\r\n</font></font>\n</div>\n<font color=\"#0000cd\"><font><div style=\"text-align: center;\">ـــــــــــــــ<br>\r\nانتهى<br>\r\n<br>\r\nوتعال يا ملهم لننظر في تقارير علماء الفلك بالإمارات العربية المتحدة كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">العاصمة ابو ظبي – الامارات العربية المتحدة <br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 (حسب تقويم ام القرى ) <br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعه 12:12 ظهرا<br>\r\n2 – يغرب الهلال في تمام الساعه 06:03 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعه 06:12 مساء ( عقب غروب القمر )<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــ<br>\r\nانتهى<br>\r\n<br>\r\nوتعال يا ملهم لننظر إلى تقارير علماء الفلك بدولة قطر كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">العاصمة الدوحة – دولة قطر <br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى )<br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعه 11:12 ظهرا<br>\r\n2 – يغرب الهلال في تمام الساعه 05:14 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعه 05:23 مساء ( عقب غروب القمر )<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ<br>\r\nانتهى<br>\r\n<br>\r\nوتعال يا ملهم لننظر إلى تقارير علماء الفلك بجمهورية السودان كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">العاصمة الخرطوم – السودان <br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى ) <br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعه 10:12 صباحا<br>\r\n2 – يغرب الهلال في تمام الساعه 05:38 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعه 05:41 مساء ( عقب غروب القمر )<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم للثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">انتهى</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">وتعال يا ملهم ننظر في تقارير علماء الفلك بدولة الكويت كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">الكويت – الكويت ( حسب التوقيت المحلي )<br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى ) <br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعه 11:12 صباحا<br>\r\n2 – يغرب الهلال في تمام الساعه 05:26 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعه 05:36 مساء ( عقب غروب القمر )<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">انتهى</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">وتعال يا ملهم لننظر إلى تقاير علماء الفلك في مملكة البحرين كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">المنامة - البحرين ( حسب التوقيت المحلي )<br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقيوم ام القرى) <br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعه 11:12 صباحا<br>\r\n2 – يغرب الهلال في تمام الساعه 05:26 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعه 05:36 مساء ( عقب غروب القمر )<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">انتهى</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">وتعال يا ملهم لننظر في تقارير علماء الفلك في جمهورية مصر العربية كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">القاهرة - مصر ( حسب التوقيت المحلي )<br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى )<br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعه 10:12 صباحا<br>\r\n2 – يغرب الهلال في تمام الساعه 05:34 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعه 05:43 مساء ( عقب غروب القمر )<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">انتهى</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">وتعال يا ملهم ننظر في تقارير علماء الفلك في الجمهورية العراقية كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">بغداد - العراق ( حسب التوقيت المحلي ) <br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى ) <br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعه 12:12 ظهرا<br>\r\n2 – يغرب الهلال في تمام الساعه 06:37 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعه 06:50 مساء ( عقب غروب القمر )<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">انتهى</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">وتعال يا ملهم لننظر في تقارير علماء الفلك في جمهورية لبنان كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">بيروت - لبنان ( حسب التوقيت المحلي )<br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى ) <br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعه 11:12 ظهرا<br>\r\n2 – يغرب الهلال في تمام الساعه 06:13 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعه 06:26 مساء ( عقب غروب القمر )<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">انتهى</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">وتعال يا ملهم لننظر في تقارير علماء الفلك في الجمهورية السورية كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">دمشق - سوريا ( حسب التوقيت المحلي ) <br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى) <br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعه 11:12 ظهرا<br>\r\n2 – يغرب الهلال في تمام الساعه 06:10 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعه 06:22 مساء ( عقب غروب القمر )<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">انتهى</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">وتعال يا ملهم لننظر إلى تقارير علماء الفلك في سلطنة عمان كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">مسقط – سلطنة عمان ( حسب التوقيت المحلي )<br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى ) <br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعه 12:12 ظهرا<br>\r\n2 – يغرب الهلال في تمام الساعه 06:46 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعه 06:56 مساء ( عقب غروب القمر )<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">انتهى</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">وتعال يا ملهم لننظر إلى تقارير علماء الفلك في دولة فلسطين المحتلة كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">القدس الشريف – فلسطين المحتلة ( حسب التوقيت المحلي )<br>\r\n* يوم الاثنين 29 رمضان 1429 هجرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى ) <br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعة 11:12 صباحا<br>\r\n2 – يغرب الهلال في تمام الساعة 06:16 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعة 06:27 مساء ( عقب غروب القمر )<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">انتهى</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">وتعال يا ملهم لننظر في تقارير علماء الفلك في الجماهير الليبية كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">طرابلس - الجماهيرية الليبية ( حسب التوقيت المحلي )<br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى ) <br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعة 10:12 صباحا<br>\r\n2 – يغرب الهلال في تمام الساعة 06:45 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعة 06:55 مساء ( عقب غروب القمر )<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">انتهى</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">وتعال يا ملهم لننظر إلى تقارير علماء الفلك في الجمهورية اليمنية كما يلي:</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#b22222\">صنعاء - اليمن ( حسب التوقيت المحلي )<br>\r\n* يوم الاثنين 29 رمضان 1429 هحرية - الموافق 29 سبتمبر 2008 ( حسب تقويم ام القرى )<br>\r\n<br>\r\n1 – يولد الهلال \" اقترانه \" فلكيا \" في تمام الساعة 11:12 صباحا<br>\r\n2 – يغرب الهلال في تمام الساعة 05:50 مساء ( قبل غروب الشمس ) <br>\r\n3 – تغرب الشمس في تمام الساعة 05:55 مساء ( عقب غروب القمر )<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما ان القمر غرب قبل غروب الشمس فهذا يعني بان الافق سوف يكون خاليا من أي هلال فعليه يكون اليوم التالي هو المتمم لثلاثين من شهر رمضان المبارك.</font><br>\r\n</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">ــــــــــــــ</div></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\">انتهى</div></font></font><font color=\"#0000cd\"><font><br>\r\n</font></font><div style=\"text-align: center;\"><font color=\"#0000cd\"><font>وأما الآن فنقول تعال يا أيها العالِم الفلكي ملهم هندي لننظر إلى تقرير الإمام المهدي ناصر محمد اليماني والذي جاء مخالفاً بالحقّ لكافة تقارير علماء الفلك من مختلف الدول كما يلي:<br>\r\n<br>\r\n</font></font></div>\n<font><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><u>بيان المهديّ المنتظر في شأن هلال عيد الفطر في آخر شهر رمضان 1429 هجري</u> ..</font><br>\r\n<font color=\"#cc0000\"><br>\r\nبسم الله الرحمن الرحيم<br>\r\nمن المهدي المنتظر الإمام الناصرِ لمحمدٍ رسول - الله صلّى الله عليه وآله وسلّم - الإمام ناصر محمد اليماني إلى هيئة كبار العُلماء بالمملكة العربيّة السعودية وإلى كافة عُلماء المُسلمين والنّاس أجمعين، أقسم بالله الواحد القهّار بأنّي المهدي المنتظر الحقّ من ربّكم، ومن آيات التصديق أن تدرك الشمس القمر فيولد الهلال من قبل الاقتران فتجتمع الشمس به وقد هو هلال كما سوف يحدث في آخر شهر رمضان 1429، فتشهدون الهلال يا أهل مكّة حتماً بلا شك أو ريب بعد غروب شمس الإثنين 29 من رمضان 1429 برغم أنّه يستحيل ذلك من قِبَلِ جميع عُلماء الفلك في العالمين، وسبب رؤيته يا معشر عُلماء الفلك وذلك لأنّ الشمس أدركت القمر تصديقاً لأحد أشراط الساعة الكبر وسوف تكون لحظة ميلاد هلال شوال فجر ليلة القدر الأحد 28 رمضان 1429 من قبل الاقتران، ولذلك سوف تكون رؤية هلال شوال مضمونة بعد غروب شمس الإثنين 29 من رمضان 1429 بإذن الله.<br>\r\n<br>\r\nاللهم قد بلغتُ اللهم فاشهد، فكم أذكر وكم أكرِّر وأنادي يا معشر البشر لقد أدركت الشمس القمر فيلد الهلال من قبل الاقتران تصديقاً لأحد أشراط الساعة الكبر وآية التصديق للمهديّ المنتظر الحاضر، فلا أتغنى لكم بالشعر ولا أساجعكم بالنثر، فهل من مُدّكر؟ وسلامٌ على المرسلين والحمدُ لله ربّ العالمين..<br>\r\nـــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\r\n<br>\r\nوأما الآن فنقول تعال يا أيها العالم الفلكي ملهم لننظر التصديق بالحقّ من الله الواحد القهار لبيان المهديّ المنتظر على الواقع الحقيقي ومن عدة بلدان ومنهم المملكة العربيّة السعوديّة وإلى رابط التلفزيون الرسمي للمملكة العربية السعوديّة على هذا الرابط كما يلي:<br>\r\n</font><a href=\"http://www.youtube.com/watch?v=4YTHgdvC7Wk\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000cd\">http://www.youtube.com/watch?v=4YTHgdvC7Wk</font></a>\n</div></font><font color=\"#0000cd\"><br>\r\n</font></font><div style=\"text-align: center;\">\n<font><font color=\"#0000cd\"><span>وتبيّنَ لكم يا أيها العالم الفلكي ملهم أنّ الإمام المهديّ المنتظر ناصر محمد اليماني يعلم من الله ما لا يعلمه كافة علماء الفلك في البشر، وتبيّن لكم أنّ المهديّ المنتظر لا يسترق علمه من علماء الفلك في البشر ولذلك جاء تقرير المهديّ المنتظر مخالفاً لتقرير وكالة ناسا الأمريكية لهلال شوال 1429 ومخالف لتقارير كافة علماء الفلك في البشر، فهل من مُدّكر من قبل أن يسبق الليل النهار؟ وسلامٌ على المرسلين والحمد لله ربّ العالمين.</span><br>\r\n<br>\r\n<span>وما يلي رابط تقارير كافة علماء الفلك من قبل الحدث تمّ تنزيلها في موقع الجمعية الفلكية بجده على الرابط التالي:</span><br>\r\n</font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.jasas.net/vb/showthread.php?t=827\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000cd\">http://www.jasas.net/vb/showthread.php?t=827</font></a><font color=\"#0000cd\"><br>\r\n<br>\r\n<span>وما يلي رابط بيان الإعلان من قبل الحدث عن عيد الفطر المبارك لعام 1429 للمهدي المنتظر ناصر محمد اليماني تمّ تنزيله من قبل الحدث في موقع الإمام المهديّ ناصر محمد اليماني منتديات البشرى الإسلاميّة، وننصح بفتحه والإطلاع على ما في هذا الرابط التالي، فنصيحتي لملهم ولكافة الأنصار ولكافة الباحثين عن الحقّ أن يفتحوا هذا الرابط ليكون شاهداً بالحقّ لمن كان له قلبٌ أو ألقى السمع وهو شهيدٌ على حقيقة البيان الحقّ للقرآن المجيد.. وإلى رابط الحدث على الرابط التالي:</span><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?t=1380\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000cd\">https://nasser-alyamani.org/showthread.php?t=1380</font></a><font color=\"#0000cd\"><br>\r\n<br>\r\n<span>خليفة الله وعبده؛ الإمام المهدي ناصر محمد اليماني.</span><br>\r\n<span>_____________</span></font></font><br>\r\n</div></span>\n</div>\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_20095_pa_4.html#post_165980",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

