var RAW_JSON={
    "postid": 3919,
    "threadid": 1060,
    "postcount": 2,
    "title": "{وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّـهِ مَتَابًا ﴿٧١﴾} صدق الله العظيـــم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268800200",
    "langs": "[{\"title\":\"English\",\"postId\":228419},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":338124},{\"title\":\"Espa\\u00f1ol\",\"postId\":490691}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3919\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=302\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=302\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=302</font></a><font><span><font color=\"#000080\"><br>\n__________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">{ وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّـهِ مَتَابًا ﴿٧١﴾ } ..</font></u><br>\n<font color=\"#800080\">صدق الله العظيـــم ..</font><br>\n<br>\nبِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمِ<br>\n<font color=\"#008000\">{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّـهِ ۚ إِنَّ اللَّـهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ ﴿٥٣﴾ وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ ﴿٥٥﴾ أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ﴿٥٦﴾ أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿٥٨﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنتَ مِنَ الْكَافِرِينَ ﴿٥٩﴾}</font> [الزمر].<br>\n<br>\n<font color=\"#008000\">{إِن تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُم مُّدْخَلًا كَرِيمًا ﴿٣١﴾}</font> [النساء].<br>\n<br>\n<font color=\"#008000\">{اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ ۖ إِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنكَرِ ۗ وَلَذِكْرُ اللَّـهِ أَكْبَرُ ۗ وَاللَّـهُ يَعْلَمُ مَا تَصْنَعُونَ ﴿٤٥﴾} </font>[العنكبوت].<br>\n<br>\n<font color=\"#008000\">{وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّـهِ مَتَابًا ﴿٧١﴾}</font> [الفرقان:71].<br>\nصـــــدق الله العظيــــــــم.<br>\n<br>\nالسلام عليكم أخي الكريم، واعلم أنّ من تاب إلى الله فإنّه يتوب إلى الله متاباً من كافة كبائر الإثم والفواحش، فإن فُتن وعاد كُتب عليه ذنبٌ جديدٌ حتى يتوب إلى الله متاباً ثم يغفر الله له إذا نظر إلى قلبه، فإذا عبده ينوي الإقلاع من ذلك الذنب فيتوب الله عليه حتى ولو يعلم في علم الغيب أنّه سيعود فإنّه يغفر له توبته الى الله الخالصة الحاضرة نظراً لأنّه ينوي أن لا يعود لمثل ذلك.<br>\n<br>\n<font color=\"#cc0000\">والأعمال بالنيّاتِ والنيّاتُ في القلوب، واعلم أنّ الله لا يغفر لمن يتوب وهو ينوي الإصرار على الذنب،</font> وقال الله تعالى: <font color=\"#008000\">{وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنفُسَهُمْ ذَكَرُوا اللَّـهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلَّا اللَّـهُ <u>وَلَمْ يُصِرُّوا عَلَىٰ مَا فَعَلُوا</u> وَهُمْ يَعْلَمُونَ ﴿١٣٥﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nوباب التوبة مفتوحٌ حتى يأتيه الموت، فإذا جاءه الموت وهو ليس من التائبين فأراد أن يتوب فلا يتقبّل الله توبته، تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّىٰ إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ ۚ أُولَـٰئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا ﴿١٨﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</span></font>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1060.html#post_3919",
    "thread_title": "{وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّـهِ مَتَابًا ﴿٧١﴾} ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3918",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3919",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "3918": 1,
        "3919": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

