var RAW_JSON={
    "postid": 109843,
    "threadid": 14134,
    "postcount": 1,
    "title": "فتوى عن السّفر النّجمي بأنّه مصيدةٌ وضعها الشيطان ليتصيّد بها الباحثَ عن السّفر فيخترق جسده مسُّ شيطانٍ رجيمٍ ..\n",
    "higri": "21-09-1434",
    "meladi": "28-07-2013",
    "time": "10:13 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1374997620",
    "langs": "[{\"title\":\"English\",\"postId\":222922},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":242792}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_109843\">\n<font><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=109839\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><br>\n</div></font><font color=\"#333333\"><div style=\"text-align: center;\"><font color=\"#333333\"><font color=\"#333333\"><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=109839\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=109839</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n21 - 09 - 1434 هـ<br>\n28 - 07 - 2013 مـ<br>\n10:13  صبـاحاً<br>\nـــــــــــــــــــــــ<br>\n</font></font></font><span><font color=\"#0000FF\"><font><font color=\"#800080\"><u><br>\n<br>\nفتوى عن السّفر النّجمي بأنّه مصيدةٌ وضعها الشيطان ليتصيّد بها الباحثَ عن السّفر فيخترق جسده مسُّ شيطانٍ رجيمٍ</u> ..</font><br>\n<br>\n</font></font></span><font><font color=\"#0000FF\"><span><span><font color=\"#0000CD\">بسم الله الرحمن الرحيم، والصلاة والسلام على أنبياء الله وآلهم والتّابعين في كل زمانٍ ومكانٍ إلى يوم الدين ..<br>\nويا أحبتي في الله إنّ الإسقاط النّجمي أو بما يُسمّونه السَّفر النّجمي إنّما هو من عمل الشيطان ومَكْرهِ! فلا يُوقعكم في مَكرهِ الخبيث فيتخبّطكم مسُّ شيطانٍ رجيمٍ؛ روحٌ خبيثةٌ تسيطر على الجسد في حركاته حين تعلو إلى الدماغ، ولكن المسّ لا يستطيع الطيران بالجسد بل يحرك الجسد كما يحركه صاحبه الفاقد لوعيه، ولكن الروح الشريرة تستطيع أن تُخيّل للممسوس أموراً على الواقع وكأنها حدثت وهي لم تحدث شيئاً، وذلك من ضمن سحرهم لخيال الإنسان لكي يُقنع من يتخبطه بأمورٍ أخرى ليدخله في الشرك بالله.<br>\n <br>\nويعلم ذلك مشايخ العالمين بمكر الشياطين الذين يتلون على المؤمنين آياتٍ في القرآن العظيم للشفاء من السِّحر والمسِّ والحسد، فاتقوا الله ولا يفتي بعضكم طريقة</font><font color=\"#0000CD\"> السّفر النّجمي فيعلّم الآخرين مثل هذه الأمور التي تغضب الله وترضي الشيطان؛ بل بما يسمونه <u>بالسّفر النّجمي</u>:</font><font color=\"#0000CD\"><font color=\"#FF0000\"><br>\n<br>\n</font></font><font color=\"#CC0000\">إنّما هو مَصيَدةٌ وضعها الشيطان ليتصيَّد بها من يبحث عن السّفر النّجمي ثم يخترق جسده مسُّ شيطانٍ رجيمٍ، وهنا تحدث له الطّامة الكبرى بسبب المسِّ الذي اخترق جسده، ولن يستطيع العالَم بأسره أن ينزع من جسده مسَّ الشيطان الرجيم،  فمن يخرجه من جسده غير الله لمن تاب وأناب واتّبع الحقّ في الكتاب؟ فاتقوا الله يا أولي الألباب.</font><font color=\"#0000CD\"><font color=\"#FF0000\"><br>\n</font><br>\nوسلام ٌعلى المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n________________</font></span></span></font></font><br>\n</font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14134.html#post_109843",
    "thread_title": "فتوى عن السّفر النّجمي بأنّه مصيدةٌ وضعها الشيطان ليتصيّد بها الباحثَ عن السّفر فيخترق جسده مسُّ شيطانٍ رجيمٍ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "109843",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "109843": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

