var RAW_JSON={
    "postid": 8650,
    "threadid": 2347,
    "postcount": 2,
    "title": "رؤياك فتوى من الله لك، وتثبيتٌ لك من الله بالقسم الحقّ ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1286240880",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":328393},{\"title\":\"Espa\\u00f1ol\",\"postId\":465927}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_8650\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\r\n<font color=\"#cc0000\">- 2 -</font><br>\r\n<br>\r\n<font color=\"#800080\">رؤياك فتوى من الله لك، وتثبيتٌ لك من الله بالقسم الحقّ ..</font><br>\r\n<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">المشاركة من عبد الله ناصر المهدي: بسم الله الرحمن الرحيم <br>\r\nوالصلاة والسلام على النبي المختار وعلى الصحابة والامام المهدي وكل انصاره الاخيار اما بعد:<br>\r\nسيدنا الامام والله لم يبق شك في نفس كل مؤمن متدبر لحقيقة امامتك ومهدويتك للعالمين وانا ازكي نفسي والله خير من زكاها انني اشهد انك الامام الموعود وهذه المرة الثالثة وانا اقسم بالايمان المغلظة في منامي فمرة لخطيب الحي وثانية لوالدي والاهل حول وثالثة للرئيس احمدي نجاد ولكم تاويل هذه الاحلام والله شهيد على ما اقول ولقد ازددت حبا لله ولرضوانه ليلة البارحة عند قراءتي لبيانك الاخير وذرفت دمعا معاهدا نفسي ان يكون الله ثم رسوله والامام المهدي احب الي من نفسي واهلي وما على الارض جميعا<br>\r\nطمعا في رحمة ورضوان ربي ونحن على العهد فاللهم ثبتنا على القول والفعل والنصرة وغفر الله لمن ظلمنا انه هو الغفور الرحيم <br>\r\nوالسلام علي حبييب قلوبنا وعلى الانصار السابقين</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمد رسول الله وعلى آله الأطهار والسابقين الأنصار في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، السلام عليكم ورحمة الله وبركاته (عبد الله ناصر المهدي) وجميع الأنصار المكرمين، وما يلي اقتباس من رؤيا عبد الله ناصر المهدي كما يلي:<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><div style=\"text-align: center;\"><font><font color=\"#000080\">(وهذه المرة الثالثة وأنا أقسم بالأيمان المغلظة في منامي، فمرة لخطيب الحي وثانية لوالدي والأهل حول وثالثة للرئيس أحمدي نجاد، ولكم تاويل هذه الأحلام)</font></font></div></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nاِنتهت رؤياه، ومن ثمّ نردّ عليه بالحقّ وأقول:<br>\r\n<font color=\"#cc0000\">إنّ من الرؤيا كمثل الآيات التي لا تزال بحاجة للتفسير ومن الرؤيا كمثل الآيات المُحكمات البيّنات ظاهرها كباطنها.</font><br>\r\n<br>\r\nولسوف أضرب لك على ذلك مثلاً في رؤيا نبيّ الله يوسف إذا قال: <font color=\"#008000\">{إِذْ قَالَ يُوسُفُ لِأَبِيهِ يَا أَبَتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَبًا وَالشَّمْسَ وَالْقَمَرَ رَأَيْتُهُمْ لِي سَاجِدِينَ ﴿٤﴾}</font> صدق الله العظيم [يوسف]، فكانت هذه الرؤيا تحتاج إلى بيانٍ وتفسيرٍ لكونه لا يقصد سجود الشمس والقمر والكواكب بل تأويلها سجود أبيه وأمِّه وإخوته، ولكن حين تأتي لرؤيا نبيّ الله إبراهيم عليه الصلاة والسلام قال: <font color=\"#008000\">{قَالَ يَا بُنَيَّ إِنِّي أَرَىٰ فِي الْمَنَامِ أَنِّي أَذْبَحُكَ}</font> صدق الله العظيم [الصافات:102]، ولم يقل خليل الله إبراهيم إنّها رؤيا لها تأويل آخر؛ بل علِم أنّها لمن الرؤى المحكمات ظاهرها كباطنها، وكذلك علِم بذلك ابنُه ولذلك قال: <font color=\"#008000\">{قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ ۖ سَتَجِدُنِي إِن شَاءَ اللَّـهُ مِنَ الصَّابِرِينَ}</font> صدق الله العظيم [الصافات:102].<br>\r\n<br>\r\nفتبيّن لكم أنَّ من الرؤيا ظاهرها كباطنها لا تحتاج إلى تفسيرٍ؛ وهو <u>حين يرى المرء أنّه يفعل شيئاً ما أو يقول شيئاً ما في الرؤيا الصالحة، فهذه ظاهرها كباطنها ولا تحتاج إلى تفسير</u> كمثل رؤيا عبد الله ناصر المهدي الذي يقول فيها بالحقّ بما يلي:<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><div style=\"text-align: center;\"><font><font color=\"#000080\">(وهذه المرة الثالثة وأنا أقسم بالأيمان المغلظة في منامي، فمرة لخطيب الحي وثانية لوالدي والأهل حول وثالثة للرئيس أحمدي نجاد، ولكم تاويل هذه الأحلام)</font></font></div></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nاِنتهت رؤياه ..<br>\r\n<br>\r\nوهذه الرؤيا كمثل الآيات المحكمات البيّنات لا تحتاج إلى تأويلٍ بل ظاهرها كباطنها، فذلك قسَمٌ بإذن الله ليثبِّتك على الحقّ أنّ الإمام المهديّ المنتظَر هو حقاً الإمام ناصر محمد اليماني، ورؤياك فتوى من الله لك؛ موعظة لك تخصّك وتثبيتٌ لك من الله بالقسَم الحقّ.<br>\r\n<br>\r\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\r\n________________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2347.html#post_8650",
    "thread_title": "إلى حبيبي في الله خالد المصري: أنواع الرؤيا الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "8625",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "8650",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "8625": 1,
        "8650": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

