var RAW_JSON={
    "postid": 79413,
    "threadid": 10384,
    "postcount": 1,
    "title": "بيان قول الله تعالى: { وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَـٰئِكَ الَّذِينَ صَدَقُوا وَأُولَـٰئِكَ هُمُ الْمُتَّقُونَ }\n",
    "higri": "11-صفر-1434",
    "meladi": "25-12-2012",
    "time": "04:14 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1356408480",
    "langs": "[{\"title\":\"English\",\"postId\":237988},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":215135},{\"title\":\"Deutsch\",\"postId\":189649},{\"title\":\"Kurd\\u00ee\",\"postId\":305175},{\"title\":\"Espa\\u00f1ol\",\"postId\":407920}]",
    "video": "https://mahdichannel.com/watch/2ytMQwGCdycsEjM",
    "audio": "",
    "long_text": "<div id=\"post_message_79413\"><div style=\"text-align: center;\">\n<span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=79400\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصلية للبيــان  ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=79400\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=79400</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n    1<font>1</font> - صفر - 1434 هـ<br>\n            2<font>5</font> - 12 - 2012 مـ<br>\n          <font>04:14 صباحاً</font><br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n</font></font></span><font><span><font color=\"#800080\"><br>\n<br>\nبيان قول الله تعالى:<br>\n{ <u>وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَـٰئِكَ الَّذِينَ صَدَقُوا وَأُولَـٰئِكَ هُمُ الْمُتَّقُونَ</u> }..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من  أوّلهم إلى خاتمهم محمد رسول الله صلّى الله عليهم وملائكته والمهديّ  المنتظر ونسلم تسليماً، أمّا بعد..<br>\n قال الله تعالى: </font><font color=\"#008000\">{وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَـٰئِكَ الَّذِينَ صَدَقُوا وَأُولَـٰئِكَ هُمُ الْمُتَّقُونَ}</font><font color=\"#0000CD\"> صدق الله العظيم [البقرة:177].<br>\n<br>\n وفي هذه الآية يبيّن الله لكم درجات الصبر في البأساء والضراء وهي كافة المصائب الماديّة أو التي تصيبكم في أنفسكم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{مَا أَصَابَ مِن مُّصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنفُسِكُمْ إِلَّا فِي كِتَابٍ}</font><font color=\"#0000CD\"> صدق الله العظيم [الحديد:22].<br>\n<br>\n وقال الله تعالى: </font><font color=\"#008000\">{وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ  الأَمْوَالِ وَالأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ (155)  الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا  إِلَيْهِ رَاجِعُونَ (156) أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ  وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ(157)}</font><font color=\"#0000CD\"> صدق الله العظيم [البقرة].<br>\n<br>\n ونأتي لقول الله تعالى: </font><font color=\"#008000\">{ وَحِينَ الْبَأْسِ }</font><font color=\"#0000CD\">  صدق الله العظيم، <u>أي وكذلك حين لقاء أعداء الله فيجدون من أعداء الله  بأساً شديداً ومن ثم تجدونهم يصبرون ويثبتون حين بأس العدو</u> فهم كالبنيان  المرصوص لا يولّونهم الأدبار، وكذلك الذين تجدونهم يصبرون حين وقوع المصيبة فتجدونهم أعظم صبراً حين البأس في القتال في سبيل الله فيصبرون ويثبتون ولا يولّون الأدبار؛ بل يثبتو<font>ن</font> حين البأس فيجعلهم الله سبب النّصر للمؤمنين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله رب العالمين.<font>.</font><br>\n أخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/2ytMQwGCdycsEjM\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/2ytMQwGCdycsEjM</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10384.html#post_79413",
    "thread_title": "بيان قول الله تعالى: { وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَـٰئِكَ الَّذِينَ صَدَقُوا وَأُولَـٰئِكَ هُمُ الْمُتَّقُونَ }\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "79413",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "79413": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

