var RAW_JSON={
    "postid": 5439,
    "threadid": 1692,
    "postcount": 1,
    "title": "{فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِن فَضْلِ اللَّـهِ} صدق الله العظيم ..\n",
    "higri": "20-صفر-1430",
    "meladi": "15-02-2009",
    "time": "10:32 مساء ( حسب التوقيت الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268817300",
    "langs": "[{\"title\":\"English\",\"postId\":282932},{\"title\":\"Deutsch\",\"postId\":204627}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5439\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n20 - صفر - 1430 هـ<br>\r\n15 - 02 - 2009 مـ<br>\r\n10:32 مساءً<br>\r\n( حسب التوقيت الرسمي لأمّ القرى )<br>\r\n<br>\r\n </font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=468\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=468\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=468</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=468\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>ــــــــــــــــــ</font><br>\r\n<br>\r\n <br>\r\n<font color=\"#800080\"><u>{ فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِن فَضْلِ اللَّـهِ }<br>\r\nصدق الله العظيـــــــم ..<br>\r\n</u></font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين، وبعد..<br>\r\n<br>\r\nأخي الكريم إنّ المهم هو الغاية التي يعيش الإنسان من أجل تحقيقها في حياته، فهو يعمل ليأكل ليعيش من أجل الاستمرار في الحياة لتحقيق هدفٍ يرجوه من الله سواءً يريد أن يُمَكِّنه الله في الأرض لكي يأمر بالمعروف وينهى عن المُنكر أم يريد أن يُغنيه الله من فضله لكي يتصدّق ويكون من المُحسنين ومن الّذين يسارعون في الخيرات قربةً لربّهم ويحافظون على صلواتهم فلا تُلهيهم أعمالهم عنها. تصديقًا لقول الله تعالى: <br>\r\n<font color=\"#008000\">{فِي بُيُوتٍ أَذِنَ اللَّـهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ ﴿٣٦﴾ <u>رِجَالٌ لَّا تُلْهِيهِمْ</u> تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّـهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ ﴿٣٧﴾ لِيَجْزِيَهُمُ اللَّـهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ ۗ وَاللَّـهُ يَرْزُقُ مَن يَشَاءُ بِغَيْرِ حِسَابٍ ﴿٣٨﴾}</font> صدق الله العظيم [النور].<br>\r\n<br>\r\nولكنَّ الله لم يأمرهم بالبقاء في المساجد ليعبدوا الله بشكلٍ مستمرٍ بين الصّلوات، كلّا؛ بل أمرهم الله أن ينتشروا في الأرض ليبتغوا من فضل الله، <u>فكذلك العمل عبادة من أجل البقاء حتى يلقى الله بقلبٍ سليم، وتنفيذًا لأمر الله بعدم البقاء في المساجد بل النفور بعد الصّلوات لطلب الرزق</u>. تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِن فَضْلِ اللَّـهِ}</font> صدق الله العظيم [الجمعة:10].<br>\r\n<br>\r\nوأصبح الحديثُ حقًّا نطق به الذي لا ينطق عن الهوى، وثبّته القرآن العظيم، أمّا بالنسبة لتفسير القرآن فقد ابتعث الله إليكم المهديّ المنتظَر ليُعلّمكم ما لم تكونوا تعلمون، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\nالمُفتي بالحقّ الإمام المهديّ ناصر محمد اليماني.<br>\r\n________________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1692.html#post_5439",
    "thread_title": "{فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِن فَضْلِ اللَّـهِ} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5439",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5439": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

