var RAW_JSON={
    "postid": 86814,
    "threadid": 11330,
    "postcount": 1,
    "title": "ردّ المهدي المنتظر إلى الدكتور أحمد عمرو الذي ينكر أن رضوان الله النّعيم الأكبر..\n",
    "higri": "10-04-1434",
    "meladi": "20-02-2013",
    "time": "03:39 صـباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1361331780",
    "langs": "[{\"title\":\"English\",\"postId\":226849},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":124091}]",
    "video": "https://youtu.be/uqmEbN4QR1I?feature=shared",
    "audio": "",
    "long_text": "<div id=\"post_message_86814\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font> - 1 -</font></font><br>\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=86780\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=86780\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=86780</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n            10 - 04 - 1434 هـ<br>\n                  20 - 02 - 2013 مـ<br>\n                                          03:39   صـباحاً<br>\nـــــــــــــــــــــ</font><font color=\"#0000CD\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>ردّ المهديّ المنتظَر إلى الدكتور أحمد عمرو الذي ينكر أنّ رضوان الله النّعيم الأكبر</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم محمد رسول الله وآلهم الأطهار، يا أيّها الذين آمنوا صلّوا عليهم وسلّموا تسليماً لا نُفرِّق بين أحد من رُسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nويا دكتور أحمد عمرو، لسوف نقتبس بادئ الأمر مضمون ما جاء في بيانك باللون الأحمر، وقال فضيلة الدكتور أحمد عمرو ما يلي: <br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">(ان غضب الله على اعداءه وهي صفة في الله ازلية قبل الخلق لم يكتسب صفة الغضب بعد ان خلقهم نؤمن بذلك لان الله ازليا ولا يتصف بصفات يكتسبها كسائر المبتدعات. صفة الرضى: الله يتصف بهذه الصفة قبل ان يخلق سبحانه فالله يرضى عن من شكره ولا يرضى عن من كفره كما هي صفة على ما هي عليه نصا نؤمن بها ونعلم انها ازلية لا تتغير ولا تتبدل ولم يكتسبها الله بعد ان شكره الخلق فرضي عليهم او كفره الكفار ولم يرضى عليهم بل هي صفة في الله سبحانه ازلية قبل ان يخلق الخلق)</font><font color=\"#0000CD\">. </font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\">اِنتهى الاقتباس من بيان أحمد عمرو.<br>\n<br>\nومن ثم يردّ عليه المهديّ المنتظَر ناصر محمد اليماني وأقول: يا رجل، إنك تعترف أنّ الغضب والرضى صفةٌ في نفس الله ولكنّك تنكر أن يتحول الغضب في نفس الله على عباده إلى رضوانٍ بحجّة أنّ صفات الله أزليّة لا تتغير. ومن ثمّ يقيم عليك الحجّة المهديّ المنتظَر عبد النّعيم الأعظم ناصر محمد اليماني وأقول: يا فضيلة الدكتور المحترم أحمد عمرو، لقد أخطأت فجعلت رضوان الله وغضبه من صفات ذات الله الأزليّة، ومن ثم يردّ عليه الإمام المهديّ وأقول: <u>بل الغضب والرضى من صفات الله النفسيّة سبحانه وتعالى</u>.<br>\n<br>\n</font><font color=\"#cc0000\">وتعالَ لأعلِّمك ما هي صفات الله <u>الأزليّة</u>، وهي: صفات <u>ذاتِ الله</u> سبحانه.<br>\n</font><font color=\"#0000CD\"><br>\nومن صفات ذات الله أنّه الأحدُ ليس كمثله شيء في الخلق، وأنه لم يلد ولم يولد ولا تدركه الأبصار، <u>فهذه من الصّفات الأزليّة لا تتبدّل</u>، فهو الله أكبر من كلّ شيءٍ فلا يساويه شيءٌ في حجم ذاته سبحانه؛ بل هو الله أكبر من كلِّ شيءٍ في خلقه أجمعين، ولذلك يصف الله ذاته بالأكبر أي أكبر كبيرٍ أي الأكبر من كلّ كبيرٍ سبحانه! وصفة الأكبر هي من صفات ذات الله.<br>\n<u><br>\nوأمّا الصّفات النفسيّة فهي فضلٌ من الله عظيمٌ ولو لم تتغيّر في نفس الله لكانت الطّامّة الكبرى على عباده؛ بل صفات الله النفسيّة رحمةٌ بالعباد</u>.<br>\nومن صفات الله النفسيّة لله هو أن يرضى من بعد أن كان غاضباً فيَحِلُّ الرضوان بدل الغضب فذلك خيرٌ لعباده، ولكن لو لا تبديلَ لصفة الغضب بالرضى  لكانت طامّةً كبرى على العباد، فمن غضِب الله عليه فعليه أن يستيئِسَ من رحمة الله أن يرضى الله عنه أبداً لكون الغضب من صفة ذات الله الأزليّة التي لا تتبدل <u>بحسب فتوى الدكتور أحمد عمرو</u>.<br>\n<u><br>\nويا رجل، إنّي الإمام المهديّ المنتظر أدعو البشر إلى التفكّر في صفات الله؛ روح الله النفسيّة، مثل صفة الرحمة وصفة الكرم وصفة الغفران، وإنّ من صفات الله النفسيّة ما تشترك مع عبيده التي نفخ فيهم من روحه بكلمات قدرته</u>، مثال صفة الرحمة فيشاركه فيها من عباده الرحماء، ولذلك يُسمّي نفسه </font><font color=\"#008000\">{أَرْ‌حَمُ الرَّ‌احِمِينَ ﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> [الأنبياء]، بمعنى أنّ صفة الرحمة لا يتفرّد بها الله وحده من دون عباده غير أنّه أرحمُ الراحمين، وكذلك صفة الكرم لم يتفرّد بها وحده بل جعلها في بعضٍ من عباده وهم عباده الكرماء ولذلك يسمّي نفسه أكرم الأكرمين، وكذلك صفة الغفور يتّصف بها الغافرون ولم يُفتِ الله أنّه تفرّد بصفة الغفران وحده ولذلك يصف نفسه: </font><font color=\"#008000\">{خَيْرُ‌ الْغَافِرِ‌ينَ ﴿</font><font color=\"#008000\">١٥٥</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> [الأعراف]؛ أي خير الغافرين من عباده، ولذلك تجد الله يُسمّي نفسه خيرَ الغافرين.<br>\n<u><br>\nألا وإنّ صفة الرضى هي من أسماء الله الحسنى جعلها من أسماء صفاته النفسيّة وليست من صفات الله الأزليّة لذاته التي لا تبديل لها؛ بل صفة الغضب والرضوان من صفات الله النفسيّة قابلة للتحول فتتحول صفة الغضب في نفسه إلى رضوانٍ، ونجد في الكتاب أنّ صفات الله النفسيّة قابلة للارتفاع والانخفاض</u>. مثال قول الله تعالى: </font><font color=\"#008000\">{وَبَاءُوا <u>بِغَضَبٍ</u> مِّنَ اللَّـهِ}</font><font color=\"#0000CD\"> صدق الله العظيم [البقرة:61].<br>\n<br>\nولكن عندما يزداد كفرهم وتعنتهم فيزداد غضب الله في نفسه عليهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{بِئْسَمَا اشْتَرَ‌وْا بِهِ أَنفُسَهُمْ أَن يَكْفُرُ‌وا بِمَا أَنزَلَ اللَّـهُ بَغْيًا أَن يُنَزِّلَ اللَّـهُ مِن فَضْلِهِ عَلَىٰ مَن يَشَاءُ مِنْ عِبَادِهِ <u>فَبَاءُوا بِغَضَبٍ عَلَىٰ غَضَبٍ</u> وَلِلْكَافِرِ‌ينَ عَذَابٌ مُّهِينٌ ﴿</font><font color=\"#008000\">٩٠</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [البقرة].<br>\n<br>\nوغضب الله في نفسه على عباده يرتفع بحسب ازدياد الإثم من عبده، فلا يستوي الغضب في نفس الله على العبد الذي ذنوبه قليلة مع الغضب في نفس الله على العباد المجرمين الأكثر فساداً في الأرض، وكلٌ له نصيبه من العذاب على قدر الغضب عليه في نفس الله. ألا وإنّ مقدار الغضب عليه في نفس الله هو بقدر ذنوبه من غير ظلمٍ، ولا يظلم ربّك أحداً.<br>\n<u><br>\nوبالنسبة لصفة رضوان الله نفس الله فإن الذين يتّخذون رضوان الله وسيلةً تجدهم لا يهتمّون إلا أن يكون الله راضياً عليهم وحسبهم ذلك! ولكنّ الإمام المهديّ يفتي بالحقّ أنّ ذلك ليس إلا جزءٌ من رضوان نفس الله أي رِضى الله على عبده فلان، وأمّا رضوان نفس الله فلن يكون الله راضياً في نفسه أبداً حتى يدخل عباده في رحمته </u></font><u><font color=\"#cc0000\">(فيرضى)</font></u><font color=\"#0000CD\"><u>، ووعده الحقّ وهو أرحم الراحمين.</u><br>\n<br>\nولكن مشكلة كثيرٍ من عباد الله أنّهم مُبلِسون من روح رحمة الله سبحانه، ألا وإنّ من أكبر ظلم النّفس هو اليأس من رحمة الله أرحم الراحمين. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّهُ لَا يَيْأَسُ مِن رَّ‌وْحِ اللَّـهِ إِلَّا الْقَوْمُ الْكَافِرُ‌ونَ ﴿</font><font color=\"#008000\">٨٧</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [يوسف].<br>\n<br>\nأي لا ييأس من روح رحمة الله أرحم الراحمين إلا القوم الكافرون لكون الرحمة صفة روحيّة في نفس الله ويجهل تلك الصّفة الذين لم يقدّروا ربّهم حقّ قدره فلم يعرفوه حقّ معرفته، ولو كانوا يعرفون الله حقّ معرفته لما وجدتهم يلتمسون الرحمة في أنفس الملائكة خزنة جهنم. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَ الَّذِينَ فِي النَّارِ‌ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَ‌بَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِّنَ الْعَذَابِ ﴿</font><font color=\"#008000\">٤٩</font><font color=\"#008000\">﴾ قَالُوا أَوَلَمْ تَكُ تَأْتِيكُمْ رُ‌سُلُكُم بِالْبَيِّنَاتِ قَالُوا بَلَىٰ قَالُوا فَادْعُوا <u>وَمَا دُعَاءُ الْكَافِرِ‌ينَ إِلَّا فِي ضَلَالٍ</u> ﴿</font><font color=\"#008000\">٥٠</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [غافر].<br>\n<br>\nأي وما دعاء الكافرين بصفة الرحمة في نفس الله أنّه هو أرحم الراحمين فيذرونه فيدعون عباده من دونه ويلتمسون الرحمة في أنفسهم بأن يشفعوا لهم عند الله أن يُخفِّف عنهم يوماً من العذاب؛ ولكنّ الله وصف دعاءهم أنّه في ضلال، وكذلك يسمّيهم بالكافرين برغم أنّ هؤلاء الكافرون لم يعودوا كافرين بذات ربّهم؛ بل أصبحوا يؤمنون بالله أنّه لا إله إلا هو وحده لا شريك له ولكنّ الله لا يزال يسمّيهم بالكافرين برغم أنّهم لم يعودوا كافرين بذات الله، ولا يقصد الله أنهم كافرون بذات الله؛ بل قد أدركوا حقيقة ذات الله أنّه هو الله الواحد القهّار لا إله غيره ولا معبود سواه ولكن الله لا يزال يسمّيهم بالكافرين لكونهم لا يزالون يجهلون صفات الله الروحيّة في نفسه وهي صفاته الجوهريّة سبحانه، فهم لا يزالون عميان عن معرفة ربّهم كما كانوا في الدنيا، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَمَنْ كَانَ فِي هَذِهِ أَعْمَى فَهُوَ فِي الآخِرَةِ أَعْمَى وَأَضَلُّ سَبِيلاً}</font><font color=\"#0000CD\"> صدق الله العظيم [الإسراء:72]، <u>أي أعمى عن معرفة صفات الله نفس الله سبحانه.</u><br>\n<br>\nومن صفات الله في نفسه هي صفة الرحمة ووعده الحقّ وهو أرحم الراحمين، وبما أنّهم لم يقدروا ربّهم حقّ قدره في الدنيا كذلك نجدهم لم يقدروا ربّهم حقّ قدره في الآخرة، ولذلك نجدهم يدعون عبيدَه من دونه ليشفعوا لهم عند ربّهم! فكيف يشفعون لهم عند من هو أرحم بهم من آبائهم وأمّهاتهم وأبنائهم وعشيرتهم وأرحم بهم من ملائكته المقربين وأرحم بهم من الإنس والجنّ أجمعين ووعده الحقّ وهو أرحم الراحمين؟ </font><font color=\"#cc0000\">وذلك ما يدعونا الله إلى معرفته هو أن نتعرف على روح صفات نفس الله سبحانه وتعالى، وهي صفاته الباطنية كونها الجوهر لصفات الله، سبحانه عمّا يشركون وتعالى علواً كبيراً.</font><font color=\"#0000CD\"><br>\n<br>\nألا وإنّ من صفات روح نفس الله الرحمة والغضب والرضى، ألا وإن رضوان الله على عباده هو النّعيم الأعظم من جنّته، ولا أرى الأنصاري الذي يسمي نفسه خادم رسول الله فلا أراه من الأنصار السابقين الأخيار كونه ينكر صفة رضوان نفس الله أنّه النّعيم الأعظم من جنّته، <u>ولذلك أمرنا أن يتمّ نزع صفته من تحت اسمه (من الأنصار السابقين الأخيار) حتى يكون من الموقنين</u>، وعليه أن يعود إلى باحثٍ عن الحقّ فيجادل الإمام المهديّ ناصر محمد اليماني حتى يُقيم الحجّة علينا أو نقيم عليه الحجّة بالحقّ، ولو كان ينكر علينا أي شيء آخر غير النّعيم الأعظم لما أمرنا بنزع صفته. ويحقّ له أن يجادلنا ولكنّه ينكر علينا الأساس الذي بُنيَتْ عليه الدعوة المهديّة؛ نعيم رضوان نفس الله بأنّه النّعيم الأعظم من جنّته، ويُنكر علينا فتوى تحسّر الله في نفسه ويريد أن يحصر التحسّر في أنفس عباده، وكذلك يزعم أنّ الله آتاه علم الكتاب أو علمٌ من الكتاب. ولذلك يا من يسمّي نفسه خادم رسول الله فعليك أخي الكريم أن ترجع إلى الطائفة الذين يجادلون الإمام المهديّ عبد النعيم الأعظم، فمثلك كمثل الدكتور أحمد عمرو الذي يجادلنا في الدعوة إلى تحقيق رضوان الله النّعيم الأعظم من جنّته على عباده.<br>\n<br>\nويا سبحان الله! يا فضيلة الدكتور أحمد عمرو،  فكيف تفتي أنّ رضوان الله ليس إلا جزءٌ من النّعيم؟ ويا رجل، <u>فلولا رضوان الله عليهم لما اشتمّوا رائحة جنّات النّعيم على مسافة ألف عامٍ؛ بل رضوان الله هو الأساس وما خلق الله الخلق إلا ليعبدوه وحده لا شريك له فيتّبعون رضوان الله، وإنّما جعل الجنّة جزاءً لمن يتّبع رضوانه والنّار جزاءً لمن يتّبع ما يسخط الله، فلا تكن من الجاهلين.</u><br>\n<br>\nونحن قوم يحبّهم الله ويحبّونه اتّخذنا رضوان الله غايةً فلن نرضى حتى يرضى لكون ذلك هو النّعيم الأعظم بالنسبة لنا، وليس معنى ذلك أنّنا لا نريد جنّة الله، ومن الذي يرفض جنّات النّعيم؟ ولكن يا رجل، كيف نهنأ بجنّات النّعيم والحور العين وأحبّ شيء إلى أنفسنا متحسرٌ وحزينٌ على عباده الضالين الذي يسمعهم يقولون حين تتقلب وجوههم في النّار. وقال الله تعالى: </font><font color=\"#008000\">{يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ‌ يَقُولُونَ يَا لَيْتَنَا أَطَعْنَا اللَّـهَ وَأَطَعْنَا الرَّ‌سُولَا ﴿</font><font color=\"#008000\">٦٦</font><font color=\"#008000\">﴾ وَقَالُوا رَ‌بَّنَا إِنَّا أَطَعْنَا سَادَتَنَا وَكُبَرَ‌اءَنَا فَأَضَلُّونَا السَّبِيلَا ﴿</font><font color=\"#008000\">٦٧</font><font color=\"#008000\">﴾ رَ‌بَّنَا آتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ لَعْنًا كَبِيرً‌ا ﴿</font><font color=\"#008000\">٦٨</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [الأحزاب].<br>\n<br>\nويا (خادم رسول الله)، لا تحرّف كلام الله عن مواضعه المقصودة. في قول الله تعالى: </font><font color=\"#008000\">{يَا حَسْرَ‌ةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾ أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [يس].<br>\n<br>\nويا رجل، إنّكم لتنكرون تحسّر الله في نفسه لكونكم تجهلون تعريف صفات روح الله النفسيّة ولا تميّزون بين صفات روحه النفسيّة والصّفات الذاتيّة، <u>ألا وإنّ الصّفات الذاتيّة هي الصّفات الأزليّة لا تتبدّل ولا تتغيّر لا في الدنيا ولا في الآخرة</u>، ولكنّ الإمام المهديّ يدعوكم ليُعرّفكم على صفات الربّ الروحيّة وهي صفاتٌ في نفسه تعالى، ومنها صفة رضوان نفسه هو النّعيم الأعظم من جنّات النّعيم لدى قوم يحبّهم الله ويحبّونه، ولذلك لن يرضوا حتى يرضى وهم على ذلك من الشاهدين وأنّ الإمام المهديّ هو حقاً العبد الخبير بالرحمن. وذلكم تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْ‌ضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْ‌شِ الرَّ‌حْمَـٰنُ <u>فَاسْأَلْ بِهِ خَبِيرً‌ا</u> ﴿</font><font color=\"#008000\">٥٩</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [الفرقان].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي عبد النّعيم الأعظم ناصر محمد اليماني.<br>\n______________</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=uqmEbN4QR1I\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/uqmEbN4QR1I</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11330.html#post_86814",
    "thread_title": "ردّ المهدي المنتظر إلى الدكتور أحمد عمرو الذي ينكر أن رضوان الله النّعيم الأكبر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "86814",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "87104",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "87192",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "87403",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "87836",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "87965",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "88109",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "88450",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "91202",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93227",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "107683",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110415",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "111025",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "86814": 1,
        "87104": 2,
        "87192": 3,
        "87403": 4,
        "87836": 5,
        "87965": 6,
        "88109": 7,
        "88450": 8,
        "91202": 9,
        "93227": 10,
        "107683": 11,
        "110415": 12,
        "111025": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

