var RAW_JSON={
    "postid": 54954,
    "threadid": 1660,
    "postcount": 5,
    "title": "كم أنت جاهل يا حليم وما أنت بعليم ..\n",
    "higri": "13-صفر-1430",
    "meladi": "08-02-2009",
    "time": "01:56 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1344367440",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_54954\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 5 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n13 - صفر - 1430 هـ<br>\n08 - 02 - 2009 مـ<br>\n01:56   صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n</font>\n</div></span></font><font><span><div style=\"text-align: center;\"><span><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\"><u>كم أنت جاهل يا حليم وما أنت بعليم</u> ..</font></span></div></span></font><div style=\"text-align: center;\"><font><span><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nويا حليم، والله يا أخي إنك من الجاهلين من الذين لا يعلمون، ورحم الله امرَأً عرف قدر نفسه، فإن كُنت أهلاً للحوار بعلم وسلطان فتفضل، ولكن ليس إلا انتقادات وكأن هذا أحاط بكُل شيء علماً!<br>\nرويداً رويداً يا حليم فأنت لا تعلم شيئاً، ولو كنت من أهل العلم لما حاجَجْتني لمَ أرسلنا لباراك أوباما بياناً مُحترماً ليس فيه سبٌّ وشتمٌ، فهل تريدني أعصي ربي وأطيعك؟ وذلك لأنّ الله أمر موسى وهارون عليهما الصلاة والسلام أن يقولا لفرعون الذي ادَّعى الربوبية:</font><font color=\"#008000\"> {فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَىٰ} </font><font color=\"#0000cd\">صدق الله العظيم [طه:٤٤].<br>\n<br>\nأفلا ترى أنك من الذين لا يعلمون؟ وأريدك تعود لموضوع أهل الكهف حتى تجيب على سؤالي أنت وجميع من يعترضون على بياني عن عدد أصحاب الكهف، وأعلمُ نقطة اعتراضهم هو لو كانوا اثنين لقالوا: </font><font color=\"#000000\">[(قالا) لبثنا يوماً أو بعض يوم]</font><font color=\"#0000cd\">. ولكني أعلمُ عن السبب لماذا قال الله تعالى: </font><font color=\"#008000\">{قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ} </font><font color=\"#0000cd\">[الكهف:19]، ولذلك سألتك يا حليم: فلماذا قال السائل وهو واحدٌ </font><font color=\"#008000\">{قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف:19]؟ فلن تفلت مني حتى تجيبني: لماذا قال: </font><font color=\"#008000\">{قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ} </font><font color=\"#0000cd\">صدق الله العظيم؟ فإمّا أن تفتوني وأمّا أن أفتيكم بالحقّ حتى لا تُجادلوني بعد اليوم أبداً عن: </font><font color=\"#008000\">{قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ} </font><font color=\"#0000cd\">فتقولوا أنهم لو كانوا اثنين المُخاطَبين لقالوا:</font><font color=\"#000000\"> [(قالا) لبثنا يوم أو بعض يوم]</font><font color=\"#0000cd\">. ولذلك سألتكم عن سبب القول الآخر للمُفرد: </font><font color=\"#008000\">{قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُم بِوَرِقِكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nفأجبني يا حليم العليم، ولو لم أراك مُستكبراً لما استكبرت عليك بالحقّ، وكان حقاً علينا أن نستكبر على المُستكبرين حتى يزيدنا الله بحُبّه وقُربه ونعيم رضوان نفسه، فلم يكن حوارك ذا أسلوبٍ مُحترمٍ؛ بل كله مقتٌ واحتقارٌ بغير الحقّ، ولكنك لا ترى عيب نفسك. يعيبون على الناس والعيب فيهم! وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nوأكرر سؤالي: </font><font color=\"#008000\">{قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُم بِوَرِقِكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف:19]، ولا أظنكم تستطيعون أن تأتونا بالجواب المُقنع. أما أنا فوالله قسماً مُقدماً لأخرسن ألسنة المُمترين الذين يبحثون في بياناتي علَّهم يجدون ولو نقطةً واحدةً في بيانات المهديّ فيقيمون عليه الحجّة فيها، وهيهات هيهات! وبرغم أني أعلمُ أنّ هؤلاء النوع لا يهديهم الله سبيلاً لأنهم لا يبحثون عن الحقّ لأنهم لم يدخل قلوبهم ولا (1%) فيقولون وما يدرينا عسى أن يكون هو المهديّ المنتظَر <br>\nونحن مُصدون، فما موقفنا بين يدي الله لو صدَدْنا عن الحقّ؟ ومن ثم يبحثون هل هو المهديّ المنتظَر أم كان من الكاذبين، فأولئك حقاً على الله أن يهديهم سبيل الحقّ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [العنكبوت:٦٩]. أي الذين يبحثوا عن الحقّ أولئك سيوفيهم الله ما وعدهم بالحقّ ويهديهم إلى سبيل الحقّ فيريهم الحقّ حقاً. ولو ينظر المُهتدون إلى أنفسهم لوجدوا أنفسهم كذلك كانوا يبحثون عن الحقّ ولا يريدون غير الحقّ فهداهم الله إلى الحقّ إن الله لا يخلف الميعاد، ولكن حطب جهنم قوماً آخرين لديهم عقيدةٌ مُطلقةٌ كما عقيدة لا إله إلا الله أنّ اسم المهديّ (محمد)، ولذلك فتنهم الله فيأتون لموقعنا لمحاولة الصدّ عن ناصر محمد اليماني والبحث في نقاط علمه علّهم يجدون عليه مدخلاً فيقيمون عليه الحجّة ولو في نقطةٍ واحدةٍ علَّ أنصاره ينقلبون عنه على أدبارهم! وهيهات هيهات، وأولئك لا ولن يهديهم الله سبيلاً لأنهم لم يأتوا يبحثون عن الحقّ، فأبشّرُهم بعذابٍ أليمٍ.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، والله العظيم لا أريدكم أن تُجاملوا إمامكم على شيء ترونه أخطأ فيه، وإني أعدكم وعداً غير مكذوبٍ بإذن الله أنّ إمامكم لن يجدوا عليه نقطةً واحدةً وإنا فوقهم قاهرون بالحقّ مُنتصرون ولا غير الحقّ، ولعنة الله على من لا يريد الحقّ لعناً كبيراً.<br>\n <br>\nولربّما يودّ أحدهم أن يُقاطعني فيقول: \"مالك بكلمات التعظيم يا ناصر محمد اليماني فتقول: وإنا فوقهم قاهرون بالحق مُنتصرون؟\". ثم أرد عليه بالحقّ: الله وعبده أيّها الجاهلون، فهو الذي يعلّمني وينصرني فيجعلني مُهيمناً بعلمٍ وسلطانٍ مُبينٍ، ولولا ربي لما علمت شيئاً سُبحانه! لا علم لي إلا ما علّمني ربي إن ربي سميع عليم.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></span></font></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1660.html#post_54954",
    "thread_title": "الحكمة من التواطؤ للاسم محمد في اسم المهديّ لكي يكون في اسمي خبري وعنوان أمري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5367",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5368",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5369",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4883",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "54954",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "54955",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "5367": 1,
        "5368": 2,
        "5369": 3,
        "4883": 4,
        "54954": 5,
        "54955": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

