var RAW_JSON={
    "postid": 5735,
    "threadid": 1796,
    "postcount": 1,
    "title": "وليس السلطان في ذاتي ولا في صفاتي وقصص حياتي ..\n",
    "higri": "09-04-1430",
    "meladi": "05-04-2009",
    "time": "01:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279640880",
    "langs": "[{\"title\":\"English\",\"postId\":254918},{\"title\":\"Melayu\",\"postId\":191270},{\"title\":\"Espa\\u00f1ol\",\"postId\":475398}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5735\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n09 - 04 - 1430 هـ<br>\n05 - 04 - 2009 مـ<br>\n01:32 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">وليس السلطان في ذاتي ولا في صفاتي وقصص حياتي ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخي الكريم؛ لقد أعجبني تصديقك بالحقّ ورأيتُ أنّك لمن أولي الألباب الموقنين الذين يُحكِّمون عقولهم والتمعّن بسلطان العلم الحقّ، ومن ثم أكرمتُك بردٍّ عظيمٍ وكريمٍ وقد عرفتَ الحقّ فالزم، وهل بعد الحقّ إلا الضلال؟<br>\n<font color=\"#cc0000\">وليس السلطان في ذاتي ولا في صفاتي وقصص حياتي؛ بل جعل الله سلطان العلم في كتاب الله وسُنّة رسوله الحقّ وذلك بيني وبينكم.<br>\n</font><font color=\"#0000cd\"><br>\nوزادك الله علماً وهدًى وتثبيتاً وغفر الله لي ولك ولكافة الأنصار الأخيار وكافة المسلمين وهداهم إلى الحقّ المبين.</font><br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوك الإمام المهدي ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1796.html#post_5735",
    "thread_title": "وليس السلطان في ذاتي ولا في صفاتي وقصص حياتي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5735",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5735": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

