var RAW_JSON={
    "postid": 165859,
    "threadid": 20095,
    "postcount": 34,
    "title": "ردّ الإمام المهدي إلى ملهم العالِم الفلكي، وموعظة للسائلين..\n",
    "higri": "22-01-1436",
    "meladi": "15-11-2014",
    "time": "04:25 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416023160",
    "langs": "[{\"title\":\"English\",\"postId\":166194},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":424698}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_165859\">\n<font><font color=\"#000000\"><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<br>\r\n-34-<br>\r\n</div></font></font></font><div style=\"text-align: center;\">\n<font color=\"#000000\"><span><font><font color=\"#000080\"><br>\r\nالإمام ناصر محمد اليماني<br>\r\n22 - 01 - 1436 هـ<br>\r\n15 - 11 - 2014 مـ<br>\r\n04:25 صباحاً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)</font><a href=\"https://nasser-alyamani.org/showthread.php?p=165856\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=165856\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=165856\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=165856</font></font></a><br>\r\n<font color=\"#000080\">__________</font></font></span></font><br>\r\n<font><br>\r\n<font color=\"#800080\"><div style=\"text-align: center;\"><span><u><br>\r\nردّ الإمام المهديّ إلى ملهم العالِم الفلكي، وموعظة للسائلين</u> ..</span></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وأئمة الكتاب وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\r\n<br>\r\nإنّك نسيت يا ملهم أنّ حساب تقويم أمّ القرى هو بحساب الشروق بأفق مكة المكرمة؛ أي بحساب أفقها الشرقي والغروب، ولكنّك جعلت أفقاً من تحت الأفق لتمرير مغالطتك بغير الحقّ. ويا أخي الكريم إنّ تقويم أمّ القرى تأسّس بناءً على حساب شروق الشمس بأفق مكة المكرمة وغروبها بأفق مكة المكرمة، وكذلك القمر بحسب شروقه بأفق مكة المكرمة وغروبه بأفق مكة المكرمة، وجعلوا التقويم بحسب حساب توقيت مكة المكرمة، </span><u>وهذا هو التعريف لتقويم أمّ القرى أنّه قد تأسس حسابُه على حساب شروق الشمس والقمر بأفق أمّ القرى مكة المكرمة</u><font color=\"#CC0000\"><span>. </span></font><span>ولكنّ ملهماً جعل لمكة أفقاً تحت الأفق وهي مغالطةٌ مكشوفةٌ من ملهم ليلبس الحقّ بالباطل، ويا رجل! والله الذي لا إله غيره ولا يُعبد سواه إنّك لتصدّ عن الإيمان بآيةٍ من آيات الله على الواقع الحقيقي في قول الله تعالى: </span><font color=\"#008000\"><span>{وَالشَّمْسِ وَضُحَاهَا ﴿</span></font><font color=\"#008000\"><span>١</span></font><font color=\"#008000\"><span>﴾ وَالْقَمَرِ إِذَا تَلَاهَا ﴿</span></font><font color=\"#008000\"><span>٢</span></font><font color=\"#008000\"><span>﴾} </span></font><span>صدق الله العظيم [الشمس]. </span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nوأقسمَ اللهُ بهذا الحدث حين يتحقق ولذلك قال: </span><font color=\"#008000\"><span>{ إِذَا تَلَاهَا }؛</span></font><span> أي تلاها في الجريان الفلكي والشمس تتقدّمه إلى جهة شرقي الهلال وهو يتلوها فيجري وراءها وهو إلى الغرب من الشمس كون الشمس والقمر يجريان من الغرب إلى الشرق كما تعلمون، وما ينبغي للشمس أن تدرك القمر فتتقدمه من بعد ميلاد الهلال منذ أن خلق الله السماوات والأرض. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ﴿</span></font><font color=\"#008000\"><span>٤٠</span></font><font color=\"#008000\"><span>﴾} </span></font><span>صدق الله العظيم [يس]. </span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><span><br>\r\nويستمر هذا النظام الكوني الدقيق حتى يدخل البشر في عصر أشراط الساعة الكبرى، فمن ثم تدرك الشمس القمر في أوّل الشهر فيولد الهلال من قبل الاقتران، وحتماً يصبح في حالة إدراكٍ بسبب تولّده وهو إلى الغرب من الشمس، وحتماً يجده علماء الفلك يغرب قبل غروب الشمس برغم أنّها قد حدثت لحظة ولادته. وهذا ما أدهش فضيلة الشيخ المحترم عبد الله بن سليمان المنيع عضو هيئة كبار العلماء وعضو لجنة تقويم أمّ القرى لكونه وجد ظاهرةً غريبةً لم تحدث قط في علم الفلك لجريان الشمس والقمر! وحقيقةً لَكَم أدهشه الأمر واعتبرها ظاهرةً غريبةً في العِلْم الفلكي لكون لديه خبرةً في علوم الفلك ويعلم أنّه لا وجود لهذه الظاهرة الغريبة فيما تعلّمه من علوم فلكيّة، ولجأ لعلماء فلكٍ آخرين متخصصين في علم الفلك لعلّه يجد لديهم فتوى علميّة عن حقيقة هذه الظاهرة الغريبة، ولكنهم أوْرَدوا له جواباً يحمل نفس المعلومات التي لديه من قبل أنّ القمر يجتمع بالشمس في الاقتران المركزي وهو محاقٌ من الأهلّة فمن ثمّ ينفصل عن الشمس شرقاً ليبدأ ولادة هلال الشهر الجديد. ولكن المنيع يعلم بتلك القواعد الفلكيّة الفيزيائيّة ولذلك أدهشه ما جاء مخالفاً للمسلّمات الفلكيّة لكونه وجد في الحساب الفلكي بحسب حساب أفق مكة المكرمة أنّ القمر سوف يغرب من قبل غروب الشمس برغم سابق ميلاده، فأدهشه الأمر كيف حدث هذا؟ كونه يحيط علماً بجريان الشمس والقمر والاقتران وتولّد الأهلّة والخسوف والكسوف ولذلك أدهشه الأمر! ولو لم يكن يعلم لكان مثله كغيره من الذين يشاهدون أهلّة المستحيل وهم لا يعلمون أنّهم شاهدوا هلال المستحيل علميّاً وكان الأمر طبيعياً بالنسبة لشهداء الرؤية وأمّا المنيع العالِم الفلكي عضو تقويم أمّ القرى فأدهشه كثيراً غروب القمر من قبل غروب الشمس برغم سابق ميلاده، ولكن ما المسؤول بأعلم من السائل! فليس لدى علماء الفلك الذي سألهم المنيع إلا ما لديه وفسّروا الماء بالماء. وأعلمُ علم اليقين من قبل أنّه لم يأتِ لهم بالتفسير العلمي على الواقع الحقيقي أحدٌ إلا الإمام المهديّ ناصر محمد اليماني. وأقولها باختصارٍ شديدٍ:<br>\r\n<br>\r\n</span></div></font><font color=\"#cc0000\"><div style=\"text-align: center;\"><span>إنّ سبب غروب الهلال من قبل غروب الشمس لكون كوكب العذاب يتناوش مع الشمس مما سبب التناوش زيادة سرعة القمر في حركته الذاتيّة وليست المحوريّة بل الذاتيّة، كون الحركة الذاتيّة هي التي تسبب تولّد الأهلّة ويحدث ذلك بقدرٍ مقدورٍ متى ما يشاء الله أن يحدث الإدراك، وفقط يزيد من سرعة القمر في ذاته وليس في جريانه الفلكي، كونه لو حدثت زيادة السرعة في جريانه الفلكي إذاً لتغير تاريخ الخسوف والكسوف؛ بل قلنا فقط تزيد سرعته في إحدى حركاته وهي ما يسمونها علماء الفلك (حول نفسه)، ولكن الإمام المهديّ يسمّي تلك الحركة هي الحركة الذاتيّة للكوكب، وأما حركة الكوكب في فلكه فأسمّيها حركةً حول نفسه أي حول محوره.<br>\r\nوعلى كل حالٍ فتلك الحركة لم تتأثر ولم تتغير وإنّما فقط حدث التغيير في سرعة حركة القمر الذاتيّة، ويحدث التغيير في السرعة الذاتيّة لكوكب القمر أحياناً بإذن الله ليتحقق الإدراك، فمن ثمّ يُكمل القمر دورته الذاتيّة قبل الوصول إلى نقطة الاجتماع؛ بل يتولّد هلال الشهر الجديد وهو لا يزال القمر إلى الغرب من الشمس وهي شرقي القمر ثم يكون في هذه اللحظة في حالة إدراكٍ لكونه يتلو الشمس من جهة الغرب والشمس تتقدمه شرقاً بسبب ولادته من قبل الكسوف والاقتران.</span></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nولهذا السبب يا فضيلة الشيخ سليمان المنيع تجدون القمر يغرب من قبل غروب الشمس وليس أنّه قد حدث الاقتران، فهذا يستحيل علمياً! فكيف يقترن بها ثم يعود للوراء ليغرب قبل الشمس؟ بل سبب غروبه من قبل الشمس لكونه ولد الهلال قبل الاقتران وكان وضع الهلال في حالة إدراكٍ لكون الشمس إلى الشرق منه وهو يتلوها غربي الشمس ولذلك غرب قبلها، وهذا هو المنطق العلمي الفيزيائي الفلكي القرآني، ولدينا مزيد بإذن الله العزيز الحميد. <br>\r\n<br>\r\n<u>وندعو فضيلة الشيخ عبد الله بن سليمان المنيع</u> عضو هيئة كبار العلماء وعضو لجنة تقويم أمّ القرى إلى الحوار عن حقيقة حدوث شرط من أشراط الساعة الكبرى فأدركت الشمس القمر نذيراً للبشر من قبل أن يسبق الليل النهار فتطلع الشمس من مغربها بسبب مرور كوكب العذاب، والذي يدور من الشمال إلى الجنوب فيشرق بأفق الجنوب الأرضي ويغرب بأفق الشمال الأرضي لكونه يأتي للأرض من أطرافها في كلّ مرةٍ، غير أنّ هذه المرّة هي أقرب نقطةٍ لمرور كوكب العذاب مما يسبب تناوشاً شديداً مع كوكب الأرض ليلة المرور، فتتباطأ سرعة كوكب أرض البشر حتى تقف بالضبط عند ميقات الظلّ بتوقيت أفق مكة المكرمة. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{أَلَمْ تَرَ إِلَى رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِناً ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلاً (45) ثُمَّ قَبَضْنَاهُ إِلَيْنَا قَبْضاً يَسِيراً (46)} </span></font><span>صدق الله العظيم [الفرقان]. وهنا يتوقّف كوكب الأرض عن الدوران من الغرب إلى الشرق، فمن ثمّ يُجبِر كوكب العذاب أرضَ البشر أن تدور بالدوران العكسي من الشرق إلى الغرب، ثم يسبق الليل النهار فتطلع الشمس من الغرب لتغرب في الشرق، والله على ما أقول شهيدٌ ووكيلٌ.</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nويا أيها العالِم الفلكي ملهم، أقسم بمن رفع السبع الشداد وثبّت الأرض بالأوتاد وأهلك ثمودَ وعاداً وأغرق الفراعنة الشداد إنّك لتصدّ عن التّصديق بآيةٍ كونيّةٍ وشرطٍ من أشراط الساعة الكبرى، وظلمت نفسك بغير علمٍ من الله في الكتاب. فتذكَّر قول الله تعالى: </span><font color=\"#008000\"><span>{فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ (157)} </span></font><span>صدق الله العظيم [الأنعام]. وقد كتبنا لك</span><u> شيئاً </u><span>من المنطق العلمي عن سبب غروب القمر قبل غروب الشمس برغم سابق ميلاده، وبيّنا لكم السبب العلمي لكونه حدثَ الميلاد من قبل الاقتران، أفلا تتذكرون؟</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nوربما يودُّ ملهم أن يقول: \"وما هو كوكب العذاب يا من يزعم أنّه المهدي المنتظَر؟\". فمن ثم نردّ على ملهمٍ ونقول: ذلكم كوكب سقر اللواحة للبشر من حينٍ إلى آخر، لا تأتيكم إلا بغتةً فتبهتكم فلا تستطيعون ردّها ولا صرفها يا ملهم. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{خُلِقَ الْإِنْسَانُ مِنْ عَجَلٍ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ (37) وَيَقُولُونَ مَتَى هَذَا الْوَعْدُ إِنْ كُنْتُمْ صَادِقِينَ (38) لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَنْ وُجُوهِهِمُ النَّارَ وَلَا عَنْ ظُهُورِهِمْ وَلَا هُمْ يُنْصَرُونَ (39) بَلْ تَأْتِيهِمْ بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنْظَرُونَ (40)} </span></font><span>صدق الله العظيم [الأنبياء].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nوذلكم الكوكب هو كوكب <u>سجّيل</u> في الكتاب، و<u>سِجّينٌ</u> في الكتاب، و<u>سَقر</u> في الكتاب، و<u>الحطَمَة</u> في الكتاب، و<u>النّجم الطارق</u> في الكتاب، ذلكم <u>النار الكبرى</u> في الكتاب، فهي أكبر كوكبٍ في كواكب المجموعة الشمسيّة، ولسوف ترونها عين اليقين يا ملهم، ثم لتسألُنّ يومئذٍ عن النّعيم الذي تكذبون به ذلكم النّعيم الأعظم في الكتاب؛ حقيقة رضوان الربّ سبحانه، فقد عَلِمَهُ علْم اليقين عبيد النّعيم الأعظم يا ملهم، فوالله لو تخاطب أحدهم فتقول له: \"فهل لو يجعلك الله خليفته على ملكوته في الآخرة ويؤتيك الدرجة العالية الرفيعة في جنات النّعيم ويجعلك أحبّ عبدٍ وأقرب عبدٍ إلى الله من بين كافة عبيده في الملكوت ويؤيّدك بأمر الكاف والنون فتقولَ للشيء كن فيكون بإذن الله؛ فهل سترضى؟\". فماذا تتوقع جواب ذلك الأنصاري يا ملهم؟ فوالله وتالله أنّك سوف تسمع منه عجبَ العُجاب! فوالله الذي لا إله غيره وحده لا شريك له أنّ من تزعم أنّهم أغبياء فإنّهم صفوة البشريّة وخير البريّة، قومٌ يحبّهم الله ويحبّونه لا يُرضيهم ربّهم بالملكوت كله حتى يكون ربّهم راضياً في نفسه لا مُتحسراً ولا حزيناً.<br>\r\n<br>\r\nوربّما ملهم يودّ أن يقول: \"وهل الله حزينٌ في نفسه يا ناصر محمد؟ وما سبب حزن الله؟ وعلى من يحزن؟\". ثم يجيبه الإمام المهديّ ونقول: اللهم نعم، إن الله حزينٌ يا ملهم على الكافرين الذين أهلكهم وكانوا ظالمين لأنفسهم فأصبحوا نادمين على ما فرّطوا في جنب ربهم. وقال الله تعالى: </span><font color=\"#008000\"><span>{ وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ ﴿</span></font><font color=\"#008000\"><span>٥٤</span></font><font color=\"#008000\"><span>﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ(</span></font><font color=\"#008000\"><span>٥٥</span></font><font color=\"#008000\"><span>﴾ أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ﴿</span></font><font color=\"#008000\"><span>٥٦</span></font><font color=\"#008000\"><span>﴾ أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿</span></font><font color=\"#008000\"><span>٥٧</span></font><font color=\"#008000\"><span>﴾أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿</span></font><font color=\"#008000\"><span>٥٨</span></font><font color=\"#008000\"><span>﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنتَ مِنَ الْكَافِرِينَ﴿</span></font><font color=\"#008000\"><span>٥٩</span></font><font color=\"#008000\"><span>﴾} </span></font><span>صدق الله العظيم [الزمر].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nوربّما ملهم يودّ أن يقول: \"قد علمنا ما سبب تحسّر المعرضين عن الحقّ من ربّهم لكون مصيرهم إلى نار الجحيم، ولكن ما سبب تحسر الله وحزنه عليهم؟\". فمن ثم نقول: يا ملهم فهل تؤمن أنّ الله هو حقاً أرحم الراحمين؟ ومعلوم جواب ملهم سيقول: \"لا يتجادل على صفة الرحمة في نفس الله اثنان من المسلمين فجميعهم يعلمون أنّ الله هو حقاً أرحم الراحمين\". فمن ثم نقول: إذاً يا ملهم إنّ الله أرحم من الأمّ بولدها، فوالله يا ملهم لو عصيت أمّك ألف عامٍ ثم وجدتك أمّك تصرخ في نار جهنم من عذاب الحريق ولا قدر الله ذلك، فتصوّر عظيم حسرة أمّك عليك وعظيم حزنها في نفسها على وليدها وحتى لو عصاها ألف عامٍ، فما ظنّك بحسرة الله أرحم الراحمين!؟ وبما أنّ الله أرحم الراحمين فحتماً يا ملهم نجده حزيناً على الذين أهلكهم الله وهم ظالمون لأنفسهم، فانظر لحال الله في محكم كتابه إن كنت تريد أن تسأل عن حال الله أرحم الراحمين. فسوف نترك الجواب من الربّ مباشرة ليخبركم عن حاله في قوله تعالى: </span><font color=\"#008000\"><span>{إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ (29) يَا حَسْرَةً عَلَى الْعِبَادِ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ (30) أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ (31) وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ (32)} </span></font><span>صدق الله العظيم [يس].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nاللهم اغفر لمُلهم فإنّه لا يعلم أنّه يصدّ عن حقيقة شرطٍ من أشراط الساعة الكبرى، اللهم أرِهِ الحقّ حقاً وارزقه اتباعه، وأره الباطل باطلاً وارزقه اجتنابه، اللهم لا تأخذه بما قال عن الإمام المهديّ الحقّ من عندك اللهم فإنّه لا يعلم أنّه يشتُم ويكذّب الإمام المهديّ المنتظَر الحقّ، اللهم فاغفر لملهم وجميع المسلمين ولا تجعل عليه بعث الإمام المهدي حسرةً ونقمةً؛ بل نعمةً ورحمةً وجميع المسلمين فإنّهم لا يعلمون، اللهم بصّرهم بالحقّ من عندك وأنقذهم من عذاب كوكب العذاب، وإنّه لنبأ عظيمٌ وهم عنه معرضون. لا قوة إلا بالله العلي العظيم إنّا لله وإنّا إليه راجعون.<br>\r\n<br>\r\n وسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\r\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\r\n____________</span><br>\r\n</div></font></font>\n</div>\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_20095_pa_4.html#post_165859",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

