var RAW_JSON={
    "postid": 171607,
    "threadid": 18740,
    "postcount": 5,
    "title": "الردّ الثالث من الإمام المهدي إلى جندي الدولة الداعشيّة المحترم..\n",
    "higri": "10-03-1436",
    "meladi": "01-01-2015",
    "time": "05:35 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1420085820",
    "langs": "[{\"title\":\"English\",\"postId\":171791},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":171887}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_171607\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><span><br>\n- 5 -</span></font><br>\n<font color=\"#000000\"><font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=171601\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a></span></font></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=171601\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=171601</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n10 - 03 - 1436 هـ<br>\n01 - 01 - 2015 مـ<br>\n05:35 صباحاً<br>\nــــــــــــــــــ</span></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\n<br>\nالردّ الثالث من الإمام المهديّ إلى جندي الدولة الداعشيّة المحترم</u> ..</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين محمد رسول الله وجميع المؤمنين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، أمّا بعد..<br>\nويا حبيبي في الله جندي الدولة المحترم، إنّ مشكلتكم ومشكلة سلفكم وعلماء عصركم هو التجرّؤ على تفسير آياتٍ من القرآن العظيم ببيان الظنّ من عند أنفسكم، فانظر لبيان قول الله تعالى: <font color=\"#008000\">{إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ۚ ذَٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا ۖ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ ﴿٣٣﴾ إِلَّا الَّذِينَ تَابُوا مِنْ قَبْلِ أَنْ تَقْدِرُوا عَلَيْهِمْ ۖ فَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ رَحِيمٌ ﴿٣٤﴾} </font>صدق الله العظيم [المائدة].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<u>وورد في هذه الآيات حدود المفسدين</u> في الأرض الذين يقترفون حدود الله فيقطعون الطريق وينهبون أموال الناس أو يقتلونهم ثمّ ينهبون أموالهم أو يعتدوا على أعراض الناس، وعلى كلّ حالٍ إنّما يقصد نوعاً من المفسدين في الأرض وهم الذين يعتدون على الناس في الطريق فأمر الله الحاكم أن يُلقي القبض عليهم ليقيم فيهم حدّ الله الذي يستحقونه بحسب نوع الجريمة التي فعلوها، فإن قاوموا فقاتلوا فوجب قتالهم حتى لو اضطررتم لقتلهم دفاعاً عن أنفسكم، وإن تمّ القبض عليهم أحياءً فمن ثمّ يتمّ تطبيق حدّ الله الذي يستحقونه، <u>لأنّ من الحدود</u> <font color=\"#cc0000\">النّفي من الأرض وهو أن يُلقي بهم الحاكم في السجن مدةً زمنيّة يقررها قاضي المحكمة بحسب نوع الجريمة</font>، فإنّك تجد من المفسدين من يُقتل ومنهم من يُصلب ومنهم من تُقطّع أيديهم وأرجلهم من خلافٍ ومنهم من يُلقي به قاضي المحكمة في السجن لمدةٍ زمنيّةٍ من بعد صدور الحكم القضائي بالعدل من غير ظلمٍ، ولكنكم جعلتموها تخصّ أسارى الحرب! فاتقوا الله فوالله ثمّ والله إنّ هذا تحريفٌ لكلام الله عن مواضعه المقصودة بالبيان الباطل من عند أنفسكم. <br>\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<u>وبالنسبة للتزكيّة المحرَّمة فهي</u>: <font color=\"#0000CD\">الشهادة للغير أنّه على الحقّ بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ أو يزكّي بعضهم بعضاً كالمشركين الذين يزكّون بعضهم بعضاً، كمثل المشركين من أهل الكتاب يزكّون المشركين الذين لا يعبدون الله وحده لا شريك له ويفتون الناس أنّ هؤلاء هم أهدى من الذين آمنوا، فتلك هي التزكية المحرمة. وقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنفُسَهُم ۚ بَلِ اللَّهُ يُزَكِّي مَن يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا (49) انظُرْ كَيْفَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ ۖ وَكَفَىٰ بِهِ إِثْمًا مُّبِينًا (50) أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُؤْمِنُونَ بِالْجِبْتِ وَالطَّاغُوتِ وَيَقُولُونَ لِلَّذِينَ كَفَرُوا هَٰؤُلَاءِ أَهْدَىٰ مِنَ الَّذِينَ آمَنُوا سَبِيلًا (51)} </font><font color=\"#0000CD\">صدق الله العظيم [النساء].</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوالبيان الحقّ لقوله تعالى: <font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنفُسَهُم}؛ </font>ويقصد المشركين يزكّي بعضهم بعضاً أنّهم على الحقّ افتراءً على الله وكذباً من عند أنفسهم بما لم ينزِّل الله به سلطاناً. ولذلك قال الله تعالى: <font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُؤْمِنُونَ بِالْجِبْتِ وَالطَّاغُوتِ وَيَقُولُونَ لِلَّذِينَ كَفَرُوا هَٰؤُلَاءِ أَهْدَىٰ مِنَ الَّذِينَ آمَنُوا سَبِيلًا (51)} </font>صدق الله العظيم.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوهل تريد أن تطبق هذه الآية على الإمام المهدي ناصر محمد اليماني الذي زكّاه الله بسلطان العلم الملجم؟ والله يزكي من يشاء بالحقّ فيؤيّده بسلطان العلم الملجم. ولستُ كالذين يفترون على الله الكذب، فهل يستوي الحقّ والباطل، ما لكم كيف تحكمون؟ فلا تحرّفوا الكلم عن مواضعه المقصودة فهو أعلم بمن اتّقى يا جنديّ الدولة المحترم! فلا تخلطوا أحكام دستور القرآن وتغيّروا مواضعها الحقّ ففي ذلك ظلمٌ عظيمٌ لئن فعلتم أحبتي في الله.<br>\n<br>\n<font color=\"#cc0000\"><u>وبالنسبة لأسرى الجيش العراقي</u></font> فلو أنّكم ألقيتُم بهم في السجون لديكم فيأكلون ويشربون حتى يمكِّنكم الله في الأرض إن كنتم على الحقّ، فمن ثم تخرجونهم من السجون ثم يكونوا جنداً مخلصين للدولة الإسلاميّة من بعد التمكين. وأمّا إنكم تذبحونهم ذبح النعاج فمن يجركم من عذاب الله؟<br>\n<br>\nويا رجل، إنّ العسكري لم يتعسْكَر مع الدولة من أجل أن يحاربكم؛ بل لكي يتقاضى راتباً ليربّي به أولاده ويصرِف على أمّه وأبيه وليس ولاءً للحكومة العراقيّة وليس ولاءً لأمريكا.. ويا رجل، <u>إنّما أذِن الله لكم بقتل وقتال الخونة الذين يوالون الكافرين بالولاء العقائدي لحرب الإسلام والمسلمين</u>، فذلك هو الولاء المقصود في قول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَىٰ أَوْلِيَاءَ ۘ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۚ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ ۗ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ (51) فَتَرَى الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَىٰ أَن تُصِيبَنَا دَائِرَةٌ ۚ فَعَسَى اللَّهُ أَن يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِّنْ عِندِهِ فَيُصْبِحُوا عَلَىٰ مَا أَسَرُّوا فِي أَنفُسِهِمْ نَادِمِينَ (52) وَيَقُولُ الَّذِينَ آمَنُوا أَهَٰؤُلَاءِ الَّذِينَ أَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ ۙ إِنَّهُمْ لَمَعَكُمْ ۚ حَبِطَتْ أَعْمَالُهُمْ فَأَصْبَحُوا خَاسِرِينَ (53)} </font>صدق الله العظيم [المائدة]، فانظر لخيانتهم، إنّهم يُقْسِمون جهد أيمانهم أنهم في صفّ المؤمنين وهم خائنون ولذلك قال الله تعالى: <font color=\"#008000\">{وَيَقُولُ الَّذِينَ آمَنُوا أَهَٰؤُلَاءِ الَّذِينَ أَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ ۙ إِنَّهُمْ لَمَعَكُمْ ۚ حَبِطَتْ أَعْمَالُهُمْ فَأَصْبَحُوا خَاسِرِينَ (53)} </font>صدق الله العظيم.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوعلى كلّ حالٍ نحن لا نفتي أنّ الحكومة العراقيّة على الحقّ، ولا نفتي أنّ الدولة الداعشيّة على الحقّ، ولا نفتي أنّ أيّاً من الدول العربيّة والإسلاميّة على الحقّ، بل جميعكم لستُم على شيء حتى تقيموا هذا القرآن العظيم بالحقّ كما أنزله الله بالحقّ. ويا رجل، ليس ناصر محمد اليماني من شوّه سمعتكم؛ بل أنتم من شوّهتم سمعة أنفسكم بذبح أسرى الحرب حتى كرّهتم المسلمين والكافرين في دولتكم الإسلاميّة؛ شبح العصر!<br>\n<br>\nويا فضيلة الشيخ المحترم أبا بكر البغدادي، كان القرار الحكيم أن تُلقوا بمن أسرتم في السجن حتى ننظر هل يمكّنكم الله في الأرض أم يحرِّرهم الله بنصر أعدائكم عليكم.<br>\n<br>\nويا أحبتي الأنصار، لا نسمح لكم أن تصفوا داعش بالعمالة اليهوديّة؛ بل من فِرَقِ المسلمين الذين ضلّ سعيهم في الحياة الدنيا ويحسبون أنّهم مهتدون، ولا ننكر أنّهم أسودُ الرجال ومصارعُ الحرب ولكن يا أسفي عليهم وحزني كونهم سوف يذهبون سُدًى، فكم الإمام المهديّ بحاجتهم لقتال جيوش المسيح الكذاب. ورجوتُ من الله أن يهدي فضيلة الشيخ أبا بكر البغدادي وكافة جنود الدولة الإسلاميّة إلى اتّباع الإمام المهديّ الحقّ من ربّهم.<br>\n<br>\nويا حبيبي في الله جندي الدولة، والله ثمّ والله إنّه ليؤلمني ما يحدث منكم في إخوانكم المسلمين وما يحدث عليكم من إخوانكم المسلمين، وكذلك يؤلمني ما يحدث فيكم من أعداء الإسلام والمسلمين من الحلف الأطلسي؛ بل الإمام المهديّ ناصر محمد اليماني متحسرٌ على المسلمين بشكل عام وأريد لهم النجاة والهدى، فبلِّغ سيدكَ فضيلة الشيخ أبي بكر البغدادي أنّ الإمام ناصر محمد اليماني يدعوه للحوار، فإن غلبتُه بسلطان العلم من محكم القرآن العظيم فعليه أن يتّبعني وجيشُه بالحقّ، وإن غلبني فوجب عليّ أن أتّبعه وأنصاري بالحقّ، والحقّ أحقّ أن يتبع. فأيّنا اصطفاه الله فسوف يزيده الله بسطةً في العلم من محكم القرآن العظيم، وليست بسطة العلم ما آتيتنا به من أقوال علماء التفسير الظنّي من الذين يقولون على الله ما لا يعلمون بتفاسيرٍ متضاربةٍ ومختلفةٍ كونها من عند أنفسهم، وتفاسيرهم لا تزيد الباحث عن الحقّ إلا حيرةً أيّهم يتبع!<br>\n<br>\nويا أحبتي في الله معشر المسلمين في مشارق الأرض ومغاربها، فما أحوجكم لبعث الإمام المهديّ المنتظَر الحقّ من ربّكم، أفلا تشكرون؟ فكيف السبيل لإنقاذكم وكيف السبيل لنجعلكم تبصرون البيان الحقّ للقرآن العظيم وهو عليكم عمًى بسبب أنّكم مستغنون بما عندكم من العلم وهو باطلٌ مفترى، وتحسبون أنكم على شيء وجميعكم لستم على شيء حتى تقيموا هذا القرآن العظيم من غير تحريف كلام الله عن مواضعه التي يقصدها الله، فاتّقوا الله ولا تقولوا على الله ما لا تعلمون فيعلّمكم الله ويبصّركم بالحقّ، واعلموا أنّ من لم يجعل الله له نوراً فما له من نورٍ، ولا لن تبصروا الحقّ من ربّكم حتى يجعل الله لكم نوراً تفرّقون به بين الحقّ والباطل، ولن يهب الله لكم نوراً إلى قلوبكم حتى تنيبوا إلى ربّكم ليهديكم إلى سواء السبيل.<br>\n<br>\nويا حبيبي في الله جندي الدولة الداعشيّة، ألا تعلم أنّ ناصر محمد اليماني هو المهديّ المنتظَر الحقّ خليفة الله في الأرض؟ ألا تعلم أنّ البشر دخلوا في عصر أشراط الساعة الكبرى وأنّ الشمس أدركت القمر في كثيرٍ من الشهور وفي شهر ربيع الأول هذا في عامكم هذا 1436 فولِد الهلال من قبل الاقتران واجتمعت به الشمس وقد هو هلالٌ؟ ولذلك سوف تجدون القمر لشهر ربيع الأول لعامكم 1436 سوف تكتمل دائرةُ وجهِ القمر ولم يمضِ من شهر ربيع الأول إلا اثنا عشر يوماً! أفلا يُحدث ذلك لكم ذكراً فتعلمون أنّ الشمس أدركت القمر فتتبعون الحقّ من ربّكم من قبل أن يسبق الليل النهار بسبب طلوع الشمس من مغربها؟ أفلا تتّقون وقد اقترب من البشر عذاب يومٍ عقيمٍ قبل يوم القيامة؛ ذلكم يوم عذاب الدخان المبين فيه عذابٌ أليمٌ فتقولون ربنا اكشف عنا العذاب إنّا مؤمنون، ورجوت من ربّي أن يهدي المسلمين أجمعين بالبيان الحقّ للقرآن العظيم قبل أن يأتيهم عذاب الدخان المبين شرطٌ من أشراط الساعة الكبرى. <br>\n<br>\nوربما يودّ جندي الدولة أن يقول: \"يا ناصر محمد، وما دخل جندي الدولة بعلم الفلك، وما يدريني ما الذي تقصده بأنّ الشمس أدركت القمر؟\". ثم يردّ المهديّ المنتظَر على كافة السائلين ونقول: ألم يخبركم محمد رسول الله صلى الله عليه وآله وسلم أنّ من أشراط الساعة الكبرى انتفاخ الأهلّة؟ وقال عليه الصلاة والسلام: <font color=\"#800000\">[من اقتراب الساعة انتفاخ الأهلة، وأن يُرى الهلال لليلة فيقال هو ابن ليلتين] </font>صدق عليه الصلاة والسلام.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوهل تدري ما سبب انتفاخ هلال الشهر في رؤيته الأولى؟ وذلك كون هناك منزلة إلى منزلتين مضت من قبل رؤية هلال الشهر، ولذلك هلال الشهر منتفخٌ برغم أنّها المشاهدة الأولى له. وعلى كلّ حالٍ لسوف يضرب الله لكم مثلاً على ذلك في شهركم هذا شهر ربيع الأول، فسوف يجد البشر أنّ قمر شهر ربيع الأول اكتمل ليلة الأحد برغم أنّه لم يمضِ من شهر ربيع الأول إلا اثنا عشر يوماً حسب رؤية الهلال، فما خطبكم يا معشر المسلمين لا تكادون أن تفقهوا قولاً ولا تهتدوا سبيلاً! فاتّقوا الله وأطيعوني واستجيبوا لداعي الله لاتّباع كتاب الله وسُنَّة رسوله الحقّ التي لا تخالف لمحكم القرآن العظيم، واعلموا أنّ كتاب الله وسُنَّة نبيّه نورٌ على نورٍ ولا ينبغي للسُنة النبويّة الحقّ أن تخالف القرآن العظيم. اللهم قد بلغت اللهم فاشهد.<br>\n<br>\n وسلام ٌعلى المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18740.html#post_171607",
    "thread_title": "دعوة من الإمام المهديّ ناصر محمد اليماني إلى زعيم القاعدة بالعراق أبو بكر البغدادي..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "150384",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "153758",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "168294",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "169874",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "171607",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "258296",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "150384": 1,
        "153758": 2,
        "168294": 3,
        "169874": 4,
        "171607": 5,
        "258296": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

