var RAW_JSON={
    "postid": 110817,
    "threadid": 14250,
    "postcount": 34,
    "title": "{هُوَ ٱلَّذِى يُنَزِّلُ عَلَىٰ عَبْدِهِۦٓ ءَايَٰتِۭ بَيِّنَٰتٍ لِّيُخْرِجَكُم مِّنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِ ۚ وَإِنَّ ٱللَّهَ بِكُمْ لَرَءُوفٌ رَّحِيمٌ} صدق الله العظيم..\n",
    "higri": "17-04-1431",
    "meladi": "01-04-2010",
    "time": "11:21 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520940",
    "langs": "[{\"title\":\"English\",\"postId\":180958},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":239268},{\"title\":\"Espa\\u00f1ol\",\"postId\":448102}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_110817\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 34 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n17 - 04 - 1431هـ<br>\n01 - 04 - 2010 مـ<br>\n11:21 مساءً<br>\n________</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>{هُوَ ٱلَّذِى يُنَزِّلُ عَلَىٰ عَبْدِهِۦٓ ءَايَٰتِۭ بَيِّنَٰتٍ لِّيُخْرِجَكُم مِّنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِ ۚ وَإِنَّ ٱللَّهَ بِكُمْ لَرَءُوفٌ رَّحِيمٌ} صدق الله العظيم ..</u></font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم </font><font color=\"#008000\">{هُوَ ٱلَّذِى يُنَزِّلُ عَلَىٰ عَبْدِهِۦٓ ءَايَٰتِۭ بَيِّنَٰتٍ لِّيُخْرِجَكُم مِّنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِ ۚ وَإِنَّ ٱللَّهَ بِكُمْ لَرَءُوفٌ رَّحِيمٌ ‎﴿٩﴾‏ وَمَا لَكُمْ أَلَّا تُنفِقُوا۟ فِى سَبِيلِ ٱللَّهِ وَلِلَّهِ مِيرَٰثُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۚ لَا يَسْتَوِى مِنكُم مَّنْ أَنفَقَ مِن قَبْلِ ٱلْفَتْحِ وَقَٰتَلَ ۚ أُو۟لَٰٓئِكَ أَعْظَمُ دَرَجَةً مِّنَ ٱلَّذِينَ أَنفَقُوا۟ مِنۢ بَعْدُ وَقَٰتَلُوا۟ ۚ وَكُلًّا وَعَدَ ٱللَّهُ ٱلْحُسْنَىٰ ۚ وَٱللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ ‎﴿١٠﴾‏ مَّن ذَا ٱلَّذِى يُقْرِضُ ٱللَّهَ قَرْضًا حَسَنًا فَيُضَٰعِفَهُۥ لَهُۥ وَلَهُۥٓ أَجْرٌ كَرِيمٌ ‎﴿١١﴾‏ يَوْمَ تَرَى ٱلْمُؤْمِنِينَ وَٱلْمُؤْمِنَٰتِ يَسْعَىٰ نُورُهُم بَيْنَ أَيْدِيهِمْ وَبِأَيْمَٰنِهِم بُشْرَىٰكُمُ ٱلْيَوْمَ جَنَّٰتٌ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا ۚ ذَٰلِكَ هُوَ ٱلْفَوْزُ ٱلْعَظِيمُ ‎﴿١٢﴾‏ يَوْمَ يَقُولُ ٱلْمُنَٰفِقُونَ وَٱلْمُنَٰفِقَٰتُ لِلَّذِينَ ءَامَنُوا۟ ٱنظُرُونَا نَقْتَبِسْ مِن نُّورِكُمْ قِيلَ ٱرْجِعُوا۟ وَرَآءَكُمْ فَٱلْتَمِسُوا۟ نُورًا فَضُرِبَ بَيْنَهُم بِسُورٍ لَّهُۥ بَابُۢ بَاطِنُهُۥ فِيهِ ٱلرَّحْمَةُ وَظَٰهِرُهُۥ مِن قِبَلِهِ ٱلْعَذَابُ ‎﴿١٣﴾‏ يُنَادُونَهُمْ أَلَمْ نَكُن مَّعَكُمْ ۖ قَالُوا۟ بَلَىٰ وَلَٰكِنَّكُمْ فَتَنتُمْ أَنفُسَكُمْ وَتَرَبَّصْتُمْ وَٱرْتَبْتُمْ وَغَرَّتْكُمُ ٱلْأَمَانِىُّ حَتَّىٰ جَآءَ أَمْرُ ٱللَّهِ وَغَرَّكُم بِٱللَّهِ ٱلْغَرُورُ ‎﴿١٤﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الحديد].<br>\n<br>\nوالصلاة والسلام على جدّي محمد رسول الله -صلّى الله عليه وآله وسلّم- وعلى كافة المُتنافسين من العبيد إلى الربّ المعبود، سلام الله عليكم يا معشر المسلمين، وما يزال جدّي محمد رسول الله -صلّى الله عليه وآله وسلّم- يوصيني في الرؤيا الحقّ ويقول: </font><font color=\"#800000\">[يا أيها المهديّ المنتظَر طهّر البشر من الشرك بالله بسلطان العلم المُحكم في الذكر لعلهم يتقون] </font><font color=\"#0000cd\">انتهت الرؤيا الحق.<br>\n<br>\nولم يجعلها الله الحجّة عليكم بل الحجّة عليكم هو مُحكم القرآن في آياته البينات المُحكمات هُنّ أمّ الكتاب ولن يعرض عما جاء فيهن إلا الفاسقون. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إِلاَّ الْفَاسِقُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:99].<br>\n<br>\nوها هو دخل عمر دعوة المهديّ المنتظَر في العام السادس، ولا نزال نحاجِج البشر بسلطان العلم من محكم الذكر القرآن العظيم، رسالة الله إلى البشر لمن شاء منهم أن يستقيم، ولكن للأسف إنّ المهديّ المنتظَر وجد أنّ أول من كفر بالدعوة إلى اتّباع مُحكم القرآن هم المؤمنون الذين يعلمون بالقرآن العظيم أنه الحقّ من ربّ العالمين، فأعرضوا عن الدعوة إلى اتّباع محكم كتاب الله والكفر بما يخالف لمحكمه إلا قليلاً من المسلمين من الذين استجابوا لدعوة المهديّ المنتظَر إلى الله والتنافس في حبّه وقربه؛ أولئك هم أحباب الله ورسوله ولم يقولوا إنما حبيب الله هو محمد رسول الله -صلّى الله عليه وآله وسلّم- فقط من بين المسلمين؛ بل انضموا إلى العبيد للمُنافسة إلى الربّ المعبود، ولم يذروا الله لأنبيائه ورسله بل أخلصوا عبادتهم لربّهم فاجتمعت قلوبهم في محبة الله فأحبّهم الله وقربّهم وجعلهم أحباب الرحمن الذي وعد بهم في مُحكم القرآن، تنزّه حُبهم لربّهم عن الطمع المادي ولن يرضيهم ربّهم بالملكوت كُله حتى يُحقق لهم النّعيم الأعظم من ملكوت ربّهم فيكون حبيبهم الودود راضياً في نفسه لا مُتحسراً ولا حزيناً، فما أعظم التكريم الذي أعدَّه الله لهم! ولن يحشرهم إلى جنته بادئ الأمر، ولن يحشرهم إلى ناره؛ بل يتم حشرهم إلى ربّهم على منابر من نور تكريماً لهم من بين المُتقين ومن بين خلقه أجمعين. تصديقاً لقول الله تعالى:</font><font color=\"#008000\">{يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَنِ وَفْدًا}</font><font color=\"#0000cd\"> صدق الله العظيم [مريم: 85].<br>\n<br>\nومنهم القوم الذي نبَّأكم عنهم محمد رسول الله - صلّى الله عليه وآله وسلّم - في الحديث الحق: </font><font color=\"#800000\">[يَا أيُّها الناس، اسمعوا واعقلوا واعلموا أن لله عز وجل عباداً ليسوا بأنبياء ولا شهداء يغبطهم الأنبياء والشهداء على مجالسهم وقربّهم من الله، فجاء رجل من الأعراب من قاصية النّاس وألوى بيده إلى نبيّ الله صلّى الله عليه وسلم، فقال: يا نبيّ الله، ناس من النّاس ليسوا بأنبياء ولا شهداء يغبطهم الأنبياء والشهداء على مجالسهم وقربّهم من الله! انعتهم لنا – يعني صفّهم  لنا، فسُرَّ وجه رسول الله صلّى الله عليه وسلم لسؤال الأعرابي، فقال رسول الله صلّى الله عليه وسلم: هم ناس من أفناء الناس، ونوازع القبائل، لم تصل بينهم أرحام متقاربة، تحابوا في الله وتصافوا، يضع الله لهم يوم القيامة منابر من نور فجلسهم عليها] </font><font color=\"#0000cd\">صدق عليه الصلاة والسلام.<br>\n<br>\nوأولئك هم أحباب الله من العالمين الذين استجابوا لدعوة التنافس في حبِّ الله وقربه فاجتمعت قلوبهم في محبة الله وهم من مختلف بقاع الأرض، وذلك لأنّ دعوة الإمام المهديّ هي دعوة عالميّة عبر الشبكة العالميّة تصل إلى مُختلف بقاع الأرض، فاستجاب للداعي إلى حبّ الله صفوة البشريّة وخير البريّة أحباب الرحمن في مُحكم القرآن بعد أن ارتدّ المسلمون عن اتّباع دينهم في محكم القرآن العظيم فتركوا الله لأنبيائه ورسله بسبب المبالغة بغير الحقّ في أنبياء الله ورُسله.<br>\n<br>\n وها هو الإمام المهديّ يدعو كافة العبيد إلى التنافس مع العبيد إلى الربّ المعبود أيّهم أحبّ وأقرب، وما كان قول المسلمين إلا أن قالوا: \"فهل تريدنا أن نُنافس محمداً رسول الله -صلّى الله عليه وآله وسلّم- في حبِّ الله وقربه؟ فيطمع أحدنا أن يكون أحبّ وأقرب إلى الله! هيهات، هيهات؛ بل أنت شيطانٌ أشِرٌ ولستَ المهديّ المنتظَر\"، ومن ثمّ يردّ عليهم المهديّ المنتظَر وأقول: يا أمّة الإسلام يا حُجاج بيت الله الحرام، إنّ لكل دعوى بُرهان وإنما أنا الإمام المهديّ أفتيكم من مُحكم القرآن فأثبتُ لكم دعوة التنافس إلى الرحمن أيّكم أحبّ وأقرب إن كنتم إياه تعبدون، ولم يبعث الله الإمام المهديّ بكتابٍ جديدٍ ولذلك فلن تجدونني أحاجِجْكم إلا من محكم كتاب الله وسنّة رسوله الحقّ، وسبقت فتوى الله بالحقّ في محكم كتابه عن كيفية عبادة العبيد إلى الربّ المعبود. وقال الله تعالى: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:57].<br>\n<br>\nويتبيّن لكم أنّ الله لم يفتِ عباده أيّ عبدٍ أحبّ إلى الله وأقرب من كافة عبيده بالملكوت؛ بل جعله عبداً مجهولاً، ولذلك تجدون عبيده الذين لا يشركون به شيئاً يبتغون إلى ربّهم الوسيلة أيّهم أقرب، فكلٌّ منهم يرجو أن يكون هو ذلك العبد وليس التنافس فقط على مستوى الإنس؛ بل على مستوى عبيده في الملكوت كُله، ولذلك قال محمد رسول الله صلّى الله عليه وآله وسلم: </font><font color=\"#800000\">[سَلُوا اللَّهَ الْوَسِيلَةَ فَإِنَّهَا مَنْزِلَةٌ فِي الجنّة لا تَنْبَغِي إِلا لِعَبْدٍ مِنْ عِبَادِ اللَّهِ وَأَرْجُو أن أَكُونَ أَنَا هُوَ] </font><font color=\"#0000cd\">صدق محمد رسول الله صلّى الله عليه وآله وسلم.<br>\n<br>\nوذلك لأنّ مقر الدرجة العالية هي أقرب الدرجات إلى عرش الرحمن. ولذلك قال الله تعالى: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:57].<br>\n<br>\nفلماذا لا تبتغون الوسيلة إلى الله يا معشر المسلمين وأعرضتم عن أمر الله في مُحكم كتابه؟ </font><font color=\"#008000\">{يَا أيُّها الَّذِينَ آَمَنُوا اتّقوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:35].<br>\n<br>\nولكن للأسف أبيتم ورفضتم وأعرضتم عن أمر الله في محكم كتابه، فقلتم إنه لا ينبغي لكم منافسة محمد رسول الله -صلّى الله عليه وآله وسلّم- على الوسيلة، ومن ثم يرد عليكم الإمام المهديّ وأقول: فهل التنافس هو على الوسيلة؟ بل </font><font color=\"#008000\">{اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ} </font><font color=\"#0000cd\">أيكم أحبّ وأقرب إن كنتم مؤمنين، ولكن للأسف ينطبق عليكم قول الله تعالى: </font><font color=\"#008000\">{وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلا وَهُمْ مشركونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف:106].<br>\n<br>\nويا معشر المسلمين، اتّقوا الله وليس الهدف من إعلان التنافس هو على الوسيلة بل </font><font color=\"#008000\">{اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ}</font><font color=\"#0000cd\"> إن كنتم إياه تعبدون كما يعبده عباده المخلصون الذين لا يشركون بالله شيئاً كما عرف الله لكم عبادتهم في مُحكم كتابه: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:57].<br>\n<br>\nوالسؤال الذي يطرح نفسه: أليسَ لكم الحقّ في ذات الله سبحانه كما لهم، أم إنّكم ترونهم أبناء الله سبحانه الذي لم يتّخذ صاحبةً ولا ولداً؟ بل هم عباد لله أمثالكم ولكم من الحقّ في الله ما لهم، فلا فرق بين العبيد لدى الربّ المعبود إلا بتقواهم عند ربّهم بعملهم الخالص لوجه الكريم. أفلا تتقون؟ <br>\n<br>\nويا معشر المسلمين لم يبعث الله رسله إلى النّاس ليعظمونهم فيحصروا التنافس إلى الله لهم وحدهم من دون الصالحين حاشا لله: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كنتم صَادِقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [النمل:64]؛ بل تجدون دعوة كافة الأنبياء والمرسلين هي ذات دعوة الإمام المهدي: <br>\n</font><font color=\"#cc0000\">[يا عبيد الله، اعبدوا الله وحده لا شريك له الذي خلقكم لتكونوا له عابدين]. </font><font color=\"#0000cd\"><br>\nتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا خَلَقْتُ الجنّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} </font><font color=\"#0000cd\">صدق الله العظيم [الذاريات:56].<br>\n<br>\nألا وإنّ ناموس دعوة المهديّ المنتظَر هي ذات ناموس دعوة كافة المرسلين. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ هَذِهِ أُمَّتُكُمْ أمّة واحدة وَأَنَا رَبُّكُمْ فَاعْبُدُونِ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء:92]، وعلى هذا الناموس تمّ بعث كافة المرسلين من ربّ العالمين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا أَرْسَلْنَا قَبْلَكَ إِلا رِجَالا نُوحِي إِلَيْهِمْ فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كنتم لا تَعْلَمُونَ}</font><font color=\"#0000cd\"> [الأنبياء:7].<br>\n<br>\n</font><font color=\"#008000\">{وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلاَّ نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلاَّ أَنَا فَاعْبُدُونِ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء:25].</font><font color=\"#0000cd\"><br>\n<br>\nويا أمّة الإسلام يا حُجاج بيت الله الحرام، ما خطبكم وماذا دهاكم لا تستجيبون لدعوة الإمام المهديّ المنتظَر الحقّ من ربكم الذي يدعوكم إلى عبادة الله ربكم وحده لا شريك له؟ أليست دعوته هي الدعوة الحقّ فما بعد الحقّ إلا الضلال. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">فَذَٰلِكُمُ اللَّـهُ رَبُّكُمُ الْحَقُّ<span> ۖ</span> فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ<span> ۖ</span> فَأَنَّىٰ تُصْرَفُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">‏} </font><font color=\"#0000cd\">‏صدق الله العظيم [يونس]، فهل تريدون مهديّاً منتظراً يأتي فيقول اعبدوني من دون الله وأنا ربكم الأعلى؟ وأعوذُ بالله أن أقول ما ليس لي بحقٍّ فلا يجتمع النّور والظُلمات. وقال الله تعالى: </font><font color=\"#008000\">{مَا كَانَ لِبَشَرٍ أَنْ يُؤْتِيَهُ اللّهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُواْ عِبَادًا لِّي مِن دُونِ اللّهِ وَلَـكِن كُونُواْ رَبَّانِيِّينَ بِمَا كنتم تُعَلِّمُونَ الْكِتَابَ وَبِمَا كنتم تَدْرُسُونَ} </font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:79].<br>\n<br>\nفأيّ مهديٍّ تنتظرون غير الإمام المهديّ المنتظَر ناصر محمد اليماني؟ فأيّ دعوة ستأتي هي أهدى من دعوة الإمام ناصر محمد اليماني الذي يدعوكم إلى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">فَذَٰلِكُمُ اللَّـهُ رَبُّكُمُ الْحَقُّ<span> ۖ</span> فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ<span> ۖ</span> فَأَنَّىٰ تُصْرَفُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">‏} </font><font color=\"#0000cd\">[يونس].<br>\n</font><font color=\"#008000\"> <br>\n{أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الحقّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ} </font><font color=\"#0000cd\">[الحديد: 16].<br>\n</font><font color=\"#008000\"><br>\n{يَا أيُّها الَّذِينَ آمَنُوا اتّقوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ} </font><font color=\"#0000cd\">[الحشر: 18].<br>\n</font><font color=\"#008000\"><br>\n{وَمَن يَتَّقِ اللَّهَ يَجْعَل له مَخْرَجاً}</font><font color=\"#0000cd\"> [الطلاق: 2].<br>\n</font><font color=\"#008000\"> <br>\n{وَمَن يَتَّقِ اللَّهَ يَجْعَل له مِنْ أَمْرِهِ يُسْراً} </font><font color=\"#0000cd\">[الطلاق: 4].<br>\n</font><font color=\"#008000\"> <br>\n{وَمَن يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ له أَجْراً} </font><font color=\"#0000cd\">[الطلاق: 5].<br>\nصــــدق الله العظيــــم<br>\n<br>\nويا معشر المسلمين إنما أدعوكم إلى الله فلماذا تعرضون عن دعوة الحقّ من ربكم إنْ كنتم تعقلون؟ ويا أولياء الله إنما نحاجكم بآيات بينات فنُنير لكم الطريق بنور القرآن العظيم الذي تنزل على خاتم الأنبياء والمرسلين ليكون نور الهُدى للعالمين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَآمِنُوا بِاللَّهِ وَرَسُولِهِ وَالنُّورِ الَّذِي أَنزَلْنَا وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ} </font><font color=\"#0000cd\">صدق الله العظيم [التغابن:8].<br>\n<br>\nفاتّبِعوا النور الذي تنزّل على رسوله لعلكم تهتدون. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النّبي الأميّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التّوراة وَالإِنجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمنكر وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالأَغْلالَ الَّتِي كانت عَلَيْهِمْ فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنزِلَ مَعَهُ أُوْلَئِكَ هُمُ الْمُفْلِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:157].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَنَ بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ} </font><font color=\"#0000cd\">صدق الله العظيم [يس:11].<br>\n<br>\nفلماذا لا تريدون أن تتبعوا نور الله القرآن العظيم إن كنتم به مؤمنين؟ وقال الله تعالى: </font><font color=\"#008000\">{وَأَنْ أَتْلُوَ القرآن فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [النمل:92].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيد} </font><font color=\"#0000cd\">[ق:45].<br>\n</font><font color=\"#008000\"><br>\n{وَمَنْ يَكْفُرْ بِهِ مِنْ الأَحْزَابِ فَالنَّارُ مَوْعِدُهُ} </font><font color=\"#0000cd\">[هود:17].<br>\n</font><font color=\"#008000\"><br>\n{يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ امْتَلَأْتِ وَتَقُولُ هَلْ مِن مَّزِيدٍ ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">[ق:30].<br>\n</font><font color=\"#008000\"><br>\n{كُلَّمَا أَرَادُوا أن يَخْرُجُوا مِنْهَا مِنْ غَمٍّ أُعِيدُوا فِيهَا وَذُوقُوا عَذَابَ الْحَرِيقِ} </font><font color=\"#0000cd\">صدق الله العظيم [الحج:22].<br>\n<br>\nوإني أعلم ما هو سبب إعراضكم عن دعوة ناصر محمد اليماني، هو بسبب خشيتكم أن لا يكون ناصر محمد اليماني هو المهديّ المنتظَر، ومن ثم يفتيكم ناصر محمد اليماني وأقول: فهل تعبدون الله أم تعبدون المهديّ المنتظَر؟ ولذلك ترون أنكم لو اتبعتم دعوة ناصر محمد اليماني وهو ليس المهديّ المنتظَر أنكم ضللتم عن الصراط المُستقيم! ويا سبحان ربي! فكيف يضلّ عن الصراط المستقيم الذين يستجيبون لدعوة البشر جميعاً إلى كلمة التوحيد لا إله إلا الله وحده لا شريك له كلمة سواء بين العالمين وبين خلقه أجمعين فتكونوا لله عابدين على بصيرة من ربكم القرآن العظيم، فكيف تظنون أنكم لو اتبعتم ناصر محمد اليماني وهو ليس المهديّ المنتظَر أنكم ضللتم عن الصراط المستقيم؟ فبئس الحجّة حجتكم أنّ سبب إعراضكم عن دعوة الإمام ناصر محمد اليماني هي خشيتكم ألا يكون هو المهديّ المنتظَر فما عساه يكون المهديّ المنتظَر الذي له تنتظرون؟ أليس سيدعوكم إلى عبادة الله وحده على بصيرةٍ من ربّه القرآن العظيم! فهل تعبدون الله أم تعبدون المهديّ المنتظَر، ولذلك تخشون لو لم يكن ناصر محمد اليماني أنكم ضللتم عن الصراط المستقيم؟ فهل ترون في دعوة ناصر محمد اليماني الضلال المُبين وهو يحاجكم بحديث الله المحفوظ من التحريف القرآن العظيم؟ فبأيّ حديثٍ بعده تؤمنون؟ فبئس القوم المعرضين عن دعوة ناصر محمد اليماني واتّباعه وشدّ أزره، فأمّا الذين أعرضوا لم تكن حُجتهم إلا خشية أن لا يكون ناصر محمد اليماني هو المهديّ المنتظَر، فهل دعوتكم إلى عبادتي وقلت لكم أنا ربكم الاعلى ولذلك تخشون لو لم يكن ناصر محمد اليماني هو ربكم أنكم ضللتم عن الصراط المستقيم وعبدتم غير ربكم المهديّ المنتظَر، أفلا تعقلون؟ فهل تنتظرون المهديّ المنتظَر الحقّ من ربكم أن يقول ذلك، ومن ثم أقول لكم: </font><font color=\"#008000\">{وَيَا قَوْمِ اعْمَلُواْ عَلَى مَكَانَتِكُمْ إِنِّي عَامِلٌ سَوْفَ تَعْلَمُونَ مَن يَأْتِيهِ عَذَابٌ يُخْزِيهِ وَمَنْ هُوَ كَاذِبٌ وَارْتَقِبُواْ إِنِّي مَعَكُمْ رَقِيبٌ} </font><font color=\"#0000cd\">[هود:93].<br>\n</font><font color=\"#008000\"><br>\n{‏فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ (10) يَغْشَى النّاس هَذَا عَذَابٌ أَلِيمٌ (11) رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ (12)} </font><font color=\"#0000cd\">صدق الله العظيم [الدخان].<br>\n<br>\nويا علماء الإسلام وأمّتهم، إنما أعظكم بواحدة، أرأيتم لو أنّكم اتَّبعتم ناصر محمد اليماني وهو ليس المهديّ المنتظَر فإنّ ذلك حُجّة لكم بين يدي الله؟ ولكن الله سوف يقول لكم: فإلى ماذا دعاكم ناصر محمد اليماني؟ ومن ثم تقولون: \"دعانا إلى عبادتك وحدك لا شريك لك، وإلى التنافس في حُبك وقربّك ونعيم رضوان نفسك\"، ومن ثم يقول الله لكم: فهل ترون لو أنكم اتَّبعتم ما يدعو إليه ناصر محمد اليماني أنكم في ضلالٍ مُبينٍ وهو يدعوكم إلى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَذَٰلِكُمُ اللَّـهُ رَبُّكُمُ الْحَقُّ<span> ۖ</span> فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ<span> ۖ</span> فَأَنَّىٰ تُصْرَفُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\">؟ ومن ثم يقول الله لكم: فادخلوا أبواب جهنم داخرين. وهذه هي نتيجة الذين يعرضون عن دعوة الإمام ناصر محمد اليماني بحُجّة خشيتهم لو لم يكن ناصر محمد اليماني هو المهديّ المنتظَر الحقّ من ربّهم فبئس الخشية خشيتهم، أولئك قوم هم أضلّ من الأنعام سبيلاً، أولئك قومٌ كبيرٌ عليهم أن نشبههم بالأنعام بل هم أضلّ سبيلاً! أولئك قومٌ لا يعقلون ولا يتفكّرون من الذين قال الله فيهم أنهم: </font><font color=\"#008000\">{صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لاَ يَعْقِلُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:171].<br>\n<br>\nويا قوم حقيق لا أقول على الله إلا الحقّ، وتعالوا لنفتيكم بالحقّ فإن استجبتم لدعوة ناصر محمد اليماني الذي يحاجكم بالبينات من ربكم فقد هُديتم إلى الصراط المُستقيم، ولو لم يكن ناصر محمد اليماني هو المهديّ المنتظَر فعليه كذبه ويحاسبه ربّه على انتحال شخصية المهديّ المنتظَر لو كان من الكاذبين، ولكني سوف أقول قولاً تكونوا عليه من الشاهدين: اللهم إنك تعلم أني لم أفتَرِ عليك أني المهديّ المنتظَر، اللهم إن كنت تعلم أني لستُ المهديّ المنتظَر الحقّ من عندك فإن عليَّ لعنة الله ضعف ما لعنت به إبليس الشيطان الرجيم. اللهم ومن يكذبني وأنا الإمام المهديّ المنتظَر خليفتك المُصطفى الله فإليك أبتهل بحق كتاب رحمتك في الكتاب المُنزل أن تغفر له فتهديه إلى الصراط المُستقيم فإنهم لا يعلمون أني الإمام المهديّ المنتظَر الذي له ينتظرون. اللهم رجوتك بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك لَئِن نفد صبري عليهم فدعوت عليهم أن لا تُجِب دعوتي عليهم وأنت أرحم بهم من عبدك ووعدك الحقّ وأنت أرحم الراحمين، فما كان لهم أن يحرموني تحقيق النّعيم الاعظم، اللهم إنّي أشهدك أني قررت الصبر عليهم حتى ولو لم يؤمنوا أبداً إلى يوم يقوم النّاس لربّ العالمين، فلن أدعو عليهم وليس امتناعي عن الدعوة عليهم رحمة بهم حاشا لله، فلستُ أرحم بعبادك منك ربي بل لأني علمت أنك حقاً أرحم الراحمين، ولذلك فحسرتك على عبادك الذي رفضوا غفرانك ورضاك لَهِي أشدّ من حسرة الأم على ولدها حتى ولو لم تظلمهم شيئاً حتى إذا أعرضوا عن دعوة أنبيائك ورسلك إليك فيقولون: </font><font color=\"#008000\">{رَبَّنَا افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بالحقّ وَأنت خَيْرُ الْفَاتِحِين}</font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:89].<br>\n<br>\nومن ثم تأتي الإجابة لهم من ربّهم، ولن يخلف الله وعده لرسله فيهلك عدوهم: </font><font color=\"#008000\">{إِنْ كانت إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يس:29].<br>\n<br>\nويفرح المؤمنين بنصر الله؛ وعد الله لا يخلف الله وعده ولكنّ أكثر النّاس لا يعلمون، ولكنّ يا معشر الفرحين بنصر الله لهم على عدوهم فأهلكهم بالصيحة فإذا أعداءهم خامدون، ألم تسألوا: فهل ربكم كذلك فرحٌ مسرورٌ في نفس اللحظة التي أنتم فرحين فيها بنصر الله إن أهلك عدوكم فأورثكم الأرض من بعدهم؟ ولكني لم أجد حبيبي مسروراً؛ بل مُتحسر حزين على عباده الذين ظلموا أنفسهم وكذبوا برسل ربّهم. وقال الله تعالى: </font><font color=\"#008000\">{إِنْ كانت إِلاَّ صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ (29) يَا حَسْرَةً عَلَى الْعِبَادِ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلاَّ كَانُوا بِهِ يَسْتَهْزِئُون (30)} </font><font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\nفما ظنّكم بحال قومٍ </font><font color=\"#008000\">{يُحِبُّهُمْ وَيُحِبُّونَهُ}</font><font color=\"#0000cd\"> فهل سوف يرضون بالنعيم المادي في جنّة النّعيم؟ فما هي إلا حور وقصور، فهل سوف يرضون بذلك وقد علموا أن حبيبهم حزينٌ في نفسه ومُتحسّر على عباده؟ كلا وربي؛ بل سوف يحاجّون ربّهم ويقولون: \"يا أرحم الراحمين فهل خلقت الجنّة من أجلنا أم خلقتنا من أجل الجنّة؟\". ثم يرد عليهم ربّهم بالحقّ ويقول: </font><font color=\"#008000\">{وَمَا خَلَقْتُ الجنّ وَالإِنْسَ إِلا لِيَعْبُدُونِ} </font><font color=\"#0000cd\">صدق الله العظيم [الذاريات:56].<br>\n<br>\nومن ثم يقولون: \"وكيف نعبدك يا أرحم الراحمين؟\". ومن ثم يرد عليهم ربّهم ويقول: </font><font color=\"#008000\">{أفَمَنِ اتَّبَعَ رِضْوَانَ اللَّهِ كَمَنْ بَاءَ بِسَخَطٍ مِّنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ المَصِيرُ} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:162].<br>\n<br>\nومن ثم يقولون: \"لقد اتّبعنا رضوانك كغاية وليس كوسيلة لتحقيق نعيم الجنّة ولو كنّا اتخذنا رضوانك كوسيلة لتحقيق نعيم الجنّة إذاً لرضينا بجنتك لو اتخذنا رضوانك وسيلة، ولكن رضوانك ربنا هو منتهى أملنا وكلّ نعيمنا وكلّ أجرنا، وهيهات هيهات. فلن نرضى حتى تكون راضياً في نفسك، فكيف نرضى بجنّة النّعيم وحورها وقصورها ومن أحببناه الغفور الودود مُتحسر وحزين في نفسه على عباده الذين ظلموا أنفسهم؟ ويا أرحم الراحمين، لقد حرّمت الظلم على نفسك وجعلته بين عبادك مُحرّماً، فإلى من نشكو ظُلمنا؟ فلن نستطيع ولا نُريد أن نستطيع أن نرضى بنعيم جنتك قبل أن يتحقق لنا النّعيم الأكبر منها فتكون راضياً في نفسك يا حبيبنا، فكيف ترضى النفس ويطمئن القلب وتقرّ أعين قومٍ </font><font color=\"#008000\">{يُحِبُّهُمْ وَيُحِبُّونَهُ}</font><font color=\"#0000cd\"> وحبيبهم حزينٌ ومتحسّرٌ على عباده الذين ظلموا أنفسهم وسبب تحسّره ذلك لأنّه أرحم الراحمين ولا يرضى لعباده الكفر بل يرضى لهم الشكر؟\".<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، يا أنصار المهديّ المنتظَر لا تدعوا على البشر، وأستوصيكم بالصبر حتى النصر بالهُدى فيهديهم الله كيف ما يشاء، أهم شيء أن يهديهم ليتحقق لكم النّعيم الأعظم إن كنتم إياه تعبدون.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين.. <br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></span></font><br>\n</div></div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_4.html#post_110817",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

