var RAW_JSON={
    "postid": 306993,
    "threadid": 37277,
    "postcount": 1,
    "title": "أمر المهديّ المنتظَر إلى الحسين بن عمر المكرم والمحترم ..\n",
    "higri": "26-11-1429",
    "meladi": "24–11–2008",
    "time": "12:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1554742260",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_306993\"><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n26 – 11 – 1429هـ<br>\n24 – 11 – 2008 مـ<br>\n12:09 صباحاً<br>\nـــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n <br>\n</font></font><font color=\"#800080\"><font><br>\nأمر المهديّ المنتظَر إلى الحسين بن عمر المكرم والمحترم ..</font></font><font color=\"#0000cd\"><font><br>\n <br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على النبيّ الأمّي وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\nلقد وصلت إلينا هذه الرسالة على الخاص من شخص يُسمّي نفسه (مُحب النبي) جاء فيها ما يلي :</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font><font>ممكن نتكلم على انفراد انت قمت بأيقافي عن المشاركة انا دخلت بأسم المهتدي 1 كان من المفروض انك لا تقفل عليا باب الحوار وهذا يدل على عدم مصداقيتك انا اتحداك تتجراء تحاورني على المنتدى بدون ان تقوم بأيقاف مشاركاتي لان هذا يجعل موقفك امام مناصريك والقراء موقف عجز وتهرب يدل على لا اقول كذب ادعائك ربما تكون صادق في النية ولكنك في غفلة لكن اثبت با الحجة ما تقول من الكتاب والسنة<br>\nانا لن ادخل الشات مرة ثانية اذا انت مصر على التهرب والسلام ختام </font></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>وعليه إني أُشهد الله أني جعلت هذا الموقع طاولة الحوار العالميّة لكافة البشريّة على مختلف أديانهم أدعو إلى الله على بصيرةٍ من ربي التي هي ذاتها بصيرة جدي محمد رسول الله صلى الله عليه وآله وسلم؛ كتاب الله وسنّة رسوله الحقّ التي لا تخالف لمحكم القرآن العظيم.<br>\n <br>\nوقد أصدرنا أمراً إلى المشرف على طاولة الحوار للمهديّ المنتظَر العالميّة بعدم حجب جاهل الأمّة وعالِمها، فلن يضرني ذلك شيئاً؛ بل سوف يتبيّن للباحثين عن الحقِّ الحقَّ بين أيدهم نظراً لأنهم سوف يجدون الفرق واضحاً بين الحقّ والباطل، على سبيل المثال صاحب البيان بالأرقام الذي يدّعي النبوّة فسوف يطلع الباحثُ عن الحقّ على بيانه وردّي عليه بالحقّ </font></font><font color=\"#cc0000\"><font>ومن ثم يرى الفرق العظيم بين النهار الأبيض والظلام الدامس والتضاد يقوي الرؤية ويوضّحها.<br>\n</font></font><font color=\"#0000cd\"><font><br>\nولذلك أصدر أمراً تكرر إلى مشرف طاولة الحوار العالميّة المحترم والمكرم الذي جعل الله له لدينا مقاماً كريماً أن لا يحجُب عن الحوار في موقعي أيّ إنسانٍ أو شيطانٍ سواء كان مُناصراً أو كافراً أو فاجراً فإني أَعِد جميع الأنصار السابقين الأخيار بأني سوف أكون المُهيمن على كافة البشر في طاولة الحوار؛ بل على كافة علماء الجنّ والإنس وأخرس ألسنتهم بُمحكم القرآن العظيم حتى يُسلّموا للحقّ تسليماً، ومن كذّب بالحقّ فالحُكم لله وهو أسرع الحاسبين.<br>\n <br>\n ويا من يُسمّي نفسه (مُحب النبي) فاتّبِع الحقّ الناصر له يحببك الله، وأنا لم أقُم بحجبك كما تتهمنا بغير الحقّ؛ بل فعل ذلك ابن عمر ولعلّه وجد منك سوءاً، وعلى كُلّ حالٍ لن أسأله عن السبب؛ بل أصدرت إليه أمراً: لا ينبغي له أن يحجب أحداً مهما كان مخالفاً لما أنا عليه، ما لم يُنزل روابط إباحيّة كما يفعل شياطين البشر، ولن يضروا الأمر شيئاً، وسوف يطلع عليه ابن عمر أو المهديّ المنتظَر فيحذفه ولن يضرنا شيئاً وما ضرّ إلا نفسه ولَعَنَهُ اللهُ وأعدَّ له عذاباً مُهيناً، وأما ما دون ذلك فسلطان العلم هو الحكم بيننا من مُحكم كتاب الله وسنّة رسوله الحقّ التي لا تُخالف لمحكم القرآن العظيم.<br>\n <br>\nوكذلك تجدون كثيراً ممن يقولون ما لا يفعلون، فيقول إنه يتحدى بكتاب الله وسنّة رسوله ثم تجدونه يُفسّر القرآن على هواه ورأيه بغير الحقّ، فيُخرِس لسانَه أقلُّكم علماً، ولكن الإمام الحقّ فلسوف تجدونه كفواً للتحدي بإذن الله.<br>\n <br>\nوها أنا ذا أعلن على جميع علماء الأمّة؛ النصر بالحوار بسلطان العلم المنير مقدماً إلا من كذّب به وأعرض عنه، فالحكم لله وهو أسرع الحاسبين.<br>\n <br>\nوكذلك أقول يا معشر الأنصار إياكم ثم إياكم ثم إياكم التعصب الأعمى على الباطل إن تبيّن لكم أنّ ناصر محمد اليماني لم يكن كفواً للتحدي وجاء من علماء الأمّة من هو أهدى منه وأقوم سبيلاً وفسّر القرآن خيراً من ناصر محمد اليماني وأحسن تأويلاً، فإن ثبت ذلك فاتّبعوا من يغلبني من وجدتم أنه أهدى مني سبيلاَ، ولكني أُقسم بالحقِّ وليس قسماً بالكلام بغير الفعل لأخرسن علماء الأمّة كافةً على مُختلف الديانات (الإسلاميّة – والنصرانيّة - واليهوديّة) فكونوا من الشاهدين، وما ظنّكم بإنسانٍ مُعلمه الله البيان الحقّ للقرآن من ذات القرآن فهل ينبغي أن يغلبه أحدٌ بالباطل؟ سبحان الله ربّ العالمين! وقد خاب من افترى على الله كذباً أو قال أوحي إليّ ولم يوحَ إليه شيئاً أو قال سأُنزل مثل ما أنزل الله، والحُكم لله وهو أسرع الحاسبين، فإلى طاولة الحوار حتى يحكم الله بيننا بالحقّ وهو أسرع الحاسبين.<br>\n <br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_37277.html#post_306993",
    "thread_title": "أمر المهديّ المنتظَر إلى الحسين بن عمر المكرم والمحترم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "306993",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "306993": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

