var RAW_JSON={
    "postid": 69417,
    "threadid": 9440,
    "postcount": 1,
    "title": "دعوة من الإمام المهديّ ناصر محمد اليماني إلى فضيلة الشيخ محمد بن موسى العامري نائب رئيس هيئة علماء اليمن ..\n",
    "higri": "20-ذو الحجة-1433",
    "meladi": "05-11-2012",
    "time": "08:04 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1352094360",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_69417\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">-<font>1</font>-</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=69415\" target=\"_blank\"><font color=\"#000080\"><font><br>\n[ لمتابعة رابط المشاركة الأصلية للبيـان  ]</font></font></a><font color=\"#000080\"><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=69415\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=69415</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  <font>20 </font>- ذو الحجة - 1433 هـ<br>\n  <font>0<font>5</font> </font>- <font>11</font> - 2012 مـ<br>\n08:04       صباحاً  <br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ<br>\n</font></font><br>\n</span><br>\n<font color=\"#800080\"><font><u>دعوة من الإمام المهديّ ناصر محمد اليماني إلى فضيلة الشيخ محمد بن موسى العامري نائب رئيس هيئة علماء اليمن</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين ومن تبعهم بإحسانٍ إلى يوم الدين، لا نفرّق بين أحدٍ من رسله ونحن له مسلمون، أما بعد..<br>\nسلامُ الله عليكم ورحمته وبركاته حبيبي في الله فضيلة الشيخ محمد بن موسى العامري المحترم والمكرم، وإنّي الإمام المهديّ ناصر محمد اليماني أدعوك للحوار في موقعي طاولة الحوار العالمية للمهديّ المنتظَر من قبل الظهور:<br>\n </font></font><font color=\"#cc0000\"><font>(موقع الإمام المهديّ المنتظَر ناصر محمد اليماني منتديات البشرى الإسلامية)</font></font><font color=\"#0000cd\"><font><br>\n<br>\nولسوف أجيبك على كافّة الأسئلة بإذن الله ومن محكم القرآن العظيم بشرط أن تستجيب إلى دعوة طلب الحوار في موقعي فتكون ضيفاً علينا معزَّزاً مكرماً، وتنزل باسمك الحقّ وصورتك، ومن ثم تذود عن حياض الدّين إن كنت ترى أنّ ناصر محمد اليماني في ضلالٍ مبين، وإن هيّمن الإمام ناصر محمد اليماني بسلطان العلم المقنع فنرجو أن يسجّل لك التاريخ - بإذن الله - دوراً كبيراً في عصر الحوار من قبل الظهور، وإن هيمنت أنت على الإمام ناصر محمد اليماني ولو في مسألةٍ واحدةٍ فقط فعليّ التراجع عن معتقد أنّني الإمام المهديّ وعلى الأنصار في جميع الأقطار التراجع عن اتّباع ناصر محمد اليماني لو فقط يُغْلَب الإمام المهديّ ناصر محمد اليماني في مسألةٍ واحدةٍ فقط من القرآن العظيم، بمعنى أن يأتوا ببيانٍ لمسألةٍ في القرآن هو أصدق بياناً من بيان ناصر محمد اليماني وأحسن تأويلاً بشرط الاحتكام إلى كتاب الله القرآن الذي جعله الله المرجع الحقّ للتوراة والإنجيل والسنّة النبويّة، وعلى هذا تتأسّس دعوة الحوار مع فضيلة الشيخ الكريم محمد بن موسى العامري مدرّس مادة التفسير بمركز الدعوة وعضو رابطة علماء المسلمين ونائب رئيس هيئة علماء اليمن والأمين المساعد لهيئة الفضيلة ورئيس مجلس أمناء موقع منبر علماء اليمن ورئيس حزب اتحاد الرشاد السلفي في اليمن.<br>\n<br>\n<u>ونأمر الأنصار بالاحترام والوقار والتقدير لهذا الشيخ</u> لئن وفد ضيفاً علينا في موقع الإمام المهديّ ناصر محمد اليماني في عصر الحوار من قبل الظهور، وإن قال الشيخ محمد بن موسى: \"بل نحن ندعوك للحوار في موقعنا يا ناصر محمد لننظر أصدقت أم كنت من الكاذبين\". ومن ثم يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: فلك ذلك يا فضيلة الشيخ ولن تجدوا المهديّ المنتظَر يغتر ويتكبّر، ولسوف أقيم الحجّة على خصمي في الحوار من محكم الذِّكر بإذن الله ربّ العالمين سواء في موقعي أو طاولات أخرى للحوار الحرّ.<br>\n<br>\nفبلِّغوا دعوة الإمام المهديّ ناصر محمد اليماني إلى فضيلة الشيخ محمد بن موسى المحترم والمكرم ونحن في انتظار قبول دعوتنا لك يا فضيلة الشيخ محمد بن موسى لتكون ضيفاً علينا في موقعنا معززاً مكرماً مصان الهيبة والوقار والتقدير من كافة الأنصار في عصر الحوار من قبل الظهور.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9440.html#post_69417",
    "thread_title": "دعوة من الإمام المهديّ ناصر محمد اليماني إلى فضيلة الشيخ محمد بن موسى العامري نائب رئيس هيئة علماء اليمن ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "69417",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "70831",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "69417": 1,
        "70831": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

