var RAW_JSON={
    "postid": 5395,
    "threadid": 1672,
    "postcount": 1,
    "title": "الحمدُ لله لا يزال في بعض علماء الأمّة خيرٌ كثيرٌ (موقع طريق القرآن) ..\n",
    "higri": "14-رجب-1430",
    "meladi": "07-07-2009",
    "time": "11:25 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268806380",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5395\"><font color=\"#0000FF\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n14 - رجب - 1430 هـ<br>\n07 - 07 - 2009 مـ<br>\n11:25 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)</font><br>\n<br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=356\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=356\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=356<br>\n</font></a></font></font><font color=\"#000080\">____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>الحمدُ لله لا يزال في بعض علماء الأمّة خيرٌ كثيرٌ (موقع طريق القرآن) ..</u></font><br>\n<br>\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين ..<br>\nإخواني الأنصار السابقين الأخيار، فاحمدوا الله فلا يزال في بعض علماء الأمّة خيرٌ كثيرٌ من الذين لم تأخذهم العزّة بالإثم كمثل العلماء المُشرفين على (موقع طريق القرآن)، وتمّ نشر البيان الحقّ بعد شهورٍ من إرساله إليهم، وشكر الله لهم وغفر لهم.<br>\n<br>\nوأحيطُكم علمًا أنّ (راية الجهاد ضد الحقّ) ذلك علم الشيطان الرجيم لا يعلمُ بموقع عالميّ دينيّ ينشر بيانًا لناصر محمد اليماني إلا راسلهم بكل حيلةٍ ووسيلةٍ وقال: \"هذا يقول أنّهُ كذا وكذا\"، وافترى علينا بغير الحقّ وحاول التشويه بالمهديّ المنتظَر الحقّ حتى يفتنهم عن الحقّ بعد أن كادوا أن يكونوا موقنين بالحقّ من ربّهم إلا من رحِم ربّي كأمثال أصحاب (موقع طريق القرآن) الذي ثبّتهم الله على الحقّ.<br>\n<br>\nألا لعنة الله عليك يا علم الشيطان الرّجيم أو لعنةُ الله على ناصر محمد اليماني إذا لم يكن هو المهديّ المنتظَر الحقّ المُصطفى من ربّ العالمين.<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين ..<br>\n<br>\nوما يلي رابط (موقع طريق القُرآن) المُبارك للعالمين ثبّتهم الله على الصراط المستقيم.</font><br>\n<font><font color=\"#000080\">http://www.quranway.net/Dboard/showt...&threadid=1243</font></font><br>\n<font color=\"#0000cd\"><br>\nأخو المسلمين الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font><br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1672.html#post_5395",
    "thread_title": "الحمدُ لله لا يزال في بعض علماء الأمّة خيرٌ كثيرٌ (موقع طريق القرآن) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5395",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5396",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5395": 1,
        "5396": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

