var RAW_JSON={
    "postid": 4235,
    "threadid": 1189,
    "postcount": 3,
    "title": "كُن مهدياً إلى الحقّ وادعُ إلى سبيل ربّك على بصيرةٍ منه تفوز فوزاً عظيماً ..\n",
    "higri": "02-01-1431",
    "meladi": "19-12-2009",
    "time": "09:23 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269042120",
    "langs": "[{\"title\":\"English\",\"postId\":240387},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":126202},{\"title\":\"Swahili\",\"postId\":284161},{\"title\":\"Kurd\\u00ee\",\"postId\":307730},{\"title\":\"Espa\\u00f1ol\",\"postId\":487830}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4235\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font color=\"#0000cd\"><font><font color=\"#cc3300\"><span>- 3 -</span></font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليمانيّ<br>\n02 - 01 - 1431هـ<br>\n19 - 12 - 2009 مـ<br>\n09:23 مساءً<br>\n________</font><br>\n<br>\n<br>\n<font color=\"#800080\">كُن مهديّاً إلى الحقّ وادعُ إلى سبيل ربّك على بصيرةٍ منه تفُزْ فوزاً عظيماً ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nويا من يرى نفسه يهدي إلى الحقّ ويدعو إلى صراطٍ مستقيمٍ فأهلاً وسهلاً ومرحباً بك في طاولة الحوار الحرّة العالميّة شرط أن تحاورنا على بصيرةٍ من ربّي وربّك الله ربّ العالمين، إن كنتَ من أتباع محمد رسول الله - صلّى الله عليه وعلى آله وسلّم - فاحذُ حذوه وجادل النّاس بالبصيرة التي جاء بها خاتمُ الأنبيّاء والمرسَلين جدّي محمد رسول الله صلّى الله عليه وعلى آله وسلّم، فلا نبيَّ مُرسلٌ من بعده ولا وحيَ جديدٌ إلّا ما تنزّل على خاتم الأنبيّاء والمرسَلين؛ القرآن العظيم رسالة الله إلى العالمين لمن شاء منهم أن يستقيم.<br>\n<br>\nوبما أنّ المهديّ المنتظَر لم يجعله الله رسولاً جديداً؛ بلْ يبعثه الله ناصراً لمحمد - صلّى الله عليه وعلى آله وسلّم - ولذلك تجده يحاجّ النّاس بذات بصيرة محمدٍ رسول الله - صلّى الله عليه وعلى آله وسلّم - القرآن العظيم، فمن اهتدى فلنفسه ومن ضلّ فعليها وما علينا إلّا البلاغ، ولم يأمرنا الله أن نُكرِه النّاس حتّى يكونوا مؤمنين وإنّما نحن مذكِّرين بكتاب الله القرآن العظيم إن كنتم به مؤمنين الذي جعله الله الحُجّة على محمد رسول الله - صلّى الله عليه وعلى آله وسلّم - وحذّره الله أن يتّبع ما يخالف لمحكم كتاب الله القرآن العظيم. قال الله تعالى: <font color=\"#008000\">{وَكَذَٰلِكَ أَنزَلْنَاهُ حُكْمًا عَرَبِيًّا ۚ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُم بَعْدَ مَا جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّـهِ مِن وَلِيٍّ وَلَا وَاقٍ ﴿٣٧﴾}</font> صدق الله العظيم [الرعد].<br>\n<br>\nإذاً القرآن قد جعله الله الحُجّة على رسوله من بعد التنزيل وجعله الحُجّة على قومه من بعد التبليغ. قال الله تعالى: <font color=\"#008000\">{وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font> صدق الله العظيم [الزخرف].<br>\n<br>\nفإن كنت من الهُداة المهديّين ولست من الضالين المُضلّين من الذين يقولون على الله ما لا يعلمون فحتماً نجدك تدعو النّاس على بصيرةٍ من ربّك تصديقاً لقول الله تعالى: <font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿١٠٨﴾}</font> صدق الله العظيم [يوسف].<br>\n<br>\nوليست الدّعوة إلى الله حصريّاً على المهديّ المنتظر حتّى تنتظرونه لِيُخرج النّاس من الظُلمات إلى النّور؛ بلْ الدّعوة لكافة التّابعين لمحمد رسول الله صلّى الله عليه وعلى آله وسلّم، ولذلك قال الله تعالى: <font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿١٠٨﴾}</font> صدق الله العظيم.<br>\n<br>\nفهل ترون أنّكم اتّبعتم محمداً رسول الله - صلّى الله عليه وعلى آله وسلّم - فتحاجّون النّاس بما كان يُحاجّهم به محمدٌ رسول الله صلّى الله عليه وعلى آله وسلّم؟ أم إنّكم لا تعلمون بمَ كان يُحاجّ النّاس به محمدٌ رسول الله صلّى الله عليه وعلى آله وسلّم؟ ولكنّكم تجدون الفتوى من الله في محكم كتابه بما أمر الله رسوله أن يُحاجّ النّاس به. وقال الله تعالى: <font color=\"#008000\">{وَأَنْ أَتْلُوَ الْقُرْآنَ ۖ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ ﴿٩٢﴾}</font> صدق الله العظيم [النمل].<br>\n<br>\nوحذّر الله رسوله أن يعتصم بما خالف للقرآن؛ بلْ يعتصم بكتاب الله القرآن العظيم فيُجاهدهُم به جهاداً كبيراً. وقال الله تعالى: <font color=\"#008000\">{فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا ﴿٥٢﴾}</font> صدق الله العظيم [الفرقان].<br>\n<br>\nولذلك تجد الإمام المهديّ الحقّ من ربّكم لم ولن يُطِيعكم شيئاً، ولا يزال يُجاهدكم بالقرآن العظيم جهاداً كبيراً كما فعل جدّي وقدوتي وأحبّ إليَّ من أمّي وأبي ومن نفسي ومن النّاس أجمعين؛ جدّي محمد رسول الله صلّى الله عليه وعلى آله وسلّم، فلم يجعلني الله مُبتدعاً؛ بلْ مُتّبعاً وأدعوكم إلى ما دعاكم إليه محمدٌ رسول الله وكافة المرسَلين من ربّهم عليهم أفضل الصلاة وأتمّ التسليم من ربّ العالمين إلى كلمةٍ سواءٍ بين جميع الأنبيّاء والمُرسَلين: <font color=\"#cc0000\">(لا إله إلّا الله وحده لا شريك له)</font>، فكونوا له عابدين ولا تشركوا بالله شيئاً فتكونوا من المُعذَّبين، ومن أشرك بالله فقد ظلم نفسه ولن يدخل جنّة الله ولن يُولج في السماء من بعد موته؛ بلْ تُغلّق أبوابها في وجهه ثمّ يخرّ من السماء فتتخطّفه الطير أو تهوي به الريح إلى مكانٍ سحيقٍ في نار جهنّم ولن يغفر الله أن يُشرك به ويغفر ما دون ذلك لمن شاء إن أخلصوا عملهم الصالح ويرجون لقاء ربّهم فلا يشركون بالله أحداً ولا يدعون مع الله أحداً إن كانوا له عابدين مُخلصين له الدّين ولو كره الكافرون، الذين إذا ذُكر الله وحده في القرآن اشمأزت قلوبهم وإذا ذُكر الذين من دونه فإذا هم يستبشرون، والحُكم لله وهو خير الفاصلين للمُختصمين في ربّهم لو كنتم تتّقون، فلا تشركوا بالله شيئاً واعلموا أنّ جميع عباد الله من الأنبيّاء والمرسَلين إنّما هم عبادٌ أمثالكم يبتغون إلى ربّهم الوسيلة أيّهم أقرب، فلماذا لا تتّبعونهم فتعبدون الله كما يعبدونه فتتنافسون على حُبّه وقُربه إن كنتم له عابدون؟ وما على الرسل من ربّهم إلّا البلاغ المُبين للعالمين أنّ الله ربّ أنبيائه ورسله وربّ السموات والأرض وما فيهما وما بينهما وربّ الجنّة التي عرضها السموات والأرض وربّ العرش العظيم لا إله غيره ولا معبودَ سواه، فاعبدوه كما يعبده كافة المتنافسين على حُبّه وقربه من أنبيائه ورسله والصالحين من عباده، فلا تذروا الله حصريّاً لهم من دونكم فيعذّبكم الله عذاباً نُكراً، فهل بعث الله كافة الأنبياء والمرسَلين إلّا لدعوة النّاس إلى عبادة الله وحده لا شريك له؟ فيتنافس كافة العبيد إلى ربّهم المعبود أيّهم أحبّ وأقرب إن كانوا له عبيداً، فاتّخَذوه إلههم المعبود لا إله غيره وما دونه عبيدٌ لله، فلا فرق بين عباد الله أجمعين إلّا بالتقوى والتنافس في حُبّ الله وقُربه إن كنتم له عابدون، فذلك ما يدعوكم إليه المهديّ المنتظر الحقّ من ربّكم وهي ذات دعوة كافة الأنبيّاء والمُرسَلين، ولا أفرّق بين أحدٍ من رسله وأنا من المسلمين التّابعين لرسول الله موسى وعيسى ومحمد صلّى الله عليهم أجمعين ومن التّابعين لكافة الرسل من ربّ العالمين الذين يدعون النّاس إلى الإسلام فيأمرونهم أن يُسلموا لله ربّ العالمين لا إله غيره فيكونوا له عابدين، فتلك دعوتي ودعوة كافة المُرسَلين من ربّهم تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَـٰهَ إِلَّا أَنَا فَاعْبُدُونِ ﴿٢٥﴾}</font> صدق الله العظيم [الأنبياء].<br>\n<br>\nولكنّكم أبيتم يا أيّها النّاس وأكثركم للحقّ كارهون وبه كافرون ولم يؤمن منكم إلّا قليلاً، وكذلك هؤلاء المؤمنون للأسف لا يؤمن أكثرهم بالله إلّا وهم مشركون بربّهم أنبياءه ورُسله والمهديّ المنتظَر، ويعتقدون أنّهم لا ينبغي لهم أن ينافسوا أنبياء الله ورسله فينافسوهم في حُبّ الله وقُربه فأشركتم بالله ولن تجدوا لكم من دون الله وليّاً ولا نصيراً إلّا من رحم ربّي وجاء ربّه بقلب سليم من الشرك، إنّ الشرك لظلمٌ عظيم.<br>\n<br>\nويا أيّها النّاس ذروا تعظيم بعضكم بعضاً إلى ربّكم خيراً لكم، وإنّما كافة الأنبيّاء والمرسَلين عبادٌ أمثالكم يبتغون إلى ربّهم الوسيلة أيّهم أقرب ويرجون رحمته ويخافون عذابه، فكم أذكّركم بآيات الكتاب المُحكمات البيّنات لعالمكم وجاهلكم وإنسكم وجنّكم ولكنّ أكثركم للحقّ كارهون، وتريدون مهديّاً منتظَراً يأتي مُتِّبعاً للشيعة أو للسنّة أو لأيّ فرقةٍ منكم فيتّبع أهواءكم فيزيدكم تفرّقاً إلى تفرقكم، وهيهات هيهات، وكلا وألف كلا، ولا ولن يتّبع الحقّ أهواءكم حتّى يُظهره الله عليكم وأنتم صاغرون بآية من السماء تجعل أعناقكم للحقّ خاضعة وما ينبغي للحقّ أن يتّبع أهواءكم.<br>\n<br>\nولم يجعل الله المهديّ المنتظَر من الشيعة الاثني عشر، ولم يجعل الله المهديّ المنتظر من أهل السنّة والجماعة، ولم يجعل الله المهديّ المنتظر ينتمي إلى أيّ فرقةٍ من الذين فرّقوا دينهم شيعاً من بعد ما جاءتهم آيات ربّهم في مُحكم كتابه واتّخذوه مهجوراً وأولئك لهم عذابٌ عظيم، وأعوذُ بالله أن أنتمي لأيّ فرقة منكم؛ بلْ حنيفاً مسلماً وما أنا من المشركين أدعو إلى الله على بصيرةٍ من ربّي القرآن العظيم مُتّبعاً ولست مُبتدعاً، وأنا العاقل ومن اتّبعني، والذين لا يعقلون هُم الذين يدعون إلى فرقتهم ويُريدون من النّاس أن يتّبعوا أهواءهم وكُلّ حزب بما لديهم فرحون، فإن لم تنبذوا التفرّق في دين الإسلام فلستم من المسلمين، وإن لم تعتصموا بآيات الكتاب البيّنات المحكمات فلستم من المسلمين تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ ﴿٨١﴾}</font> صدق الله العظيم [النمل].<br>\n<br>\nوأمّا الذين أعرضوا عن بصيرة الآيات البيّنات المحكمات في كتاب ربّهم وفرّقوا دينهم شيعاً بعدما جاءتهم آيات الكتاب البيّنات فإنّي أبشّرهم بعذابٍ عظيمٍ إلّا أن يتوبوا قبل أن يأتي الله بأمره ليلة النّصر والظهور. وقال الله تعالى: <font color=\"#008000\">{وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَـٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ ﴿١٠٥﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nولكنّكم نبذتم أمر الله المُحكم وراء ظهوركم واتّبعتم أهل الكتاب وقلتم على الله (مثلهم) ما لا تعلمون، فاتّبعتم الظنّ الذي لا يُغني من الحقّ شيئاً، وفرّقتم دينكم شيعاً وكُلّ حِزبٍ بما لديهم فرحون.<br>\n<br>\nثمّ يردّ عليكم المهديّ المنتظر الحقّ من ربّكم و أقول: فهل تعلمون لماذا الذين فرّقوا دينهم شيعاً من أهل الكتاب ليسوا على شيء؟ وذلك لأنّهم لم يقيموا التّوراة والإنجيل واتّخذوا كتاب الله مهجوراً. وقال الله تعالى: <font color=\"#008000\">{وَقَالَتِ الْيَهُودُ لَيْسَتِ النَّصَارَىٰ عَلَىٰ شَيْءٍ وَقَالَتِ النَّصَارَىٰ لَيْسَتِ الْيَهُودُ عَلَىٰ شَيْءٍ وَهُمْ يَتْلُونَ الْكِتَابَ}</font> صدق الله العظيم [البقرة:113].<br>\n<br>\nفهل تعلمون أنّهم ليسوا على شيء كلّهم لأنّهم يعرضون عن كتاب الله الحقّ برغم أنّهم مؤمنون بالتّوراة والإنجيل ولكنّهم لم يتّبعوا التّوراة ولا الإنجيل الحقّ من ربّهم؛ بلْ اتّبعوا أهواءهم فضلّوا وأضلّوا ولذلك فهم ليسوا على شيء لا اليهود ولا النّصارى حتّى يقيموا كتاب الله التّوراة والإنجيل والقرآن العظيم تصديقاً لقول الله تعالى: <font color=\"#008000\">{قُلْ يَا أَهْلَ الْكِتَابِ لَسْتُمْ عَلَىٰ شَيْءٍ حَتَّىٰ تُقِيمُوا التَّوْرَاةَ وَالْإِنجِيلَ وَمَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ}</font> صدق الله العظيم [المائدة:68].<br>\n<br>\nألا وإنّ الإمام المهديّ لا يكفر بالتّوراة أو بالإنجيل ولا بالقرآن العظيم؛ بلْ مؤمن بهم جميعاً إلّا ما خالف لمحكم القرآن العظيم سواء يكون في التّوراة أو في الإنجيل أو في السنّة النبويّة، فأقسم بربّ العالمين لا أتّبع ما خالف لمحكم كتاب الله القرآن العظيم وأنْ أفرك ما خالف لمحكم كتاب الله بنعل قدمي فركاً وأسحقه سحقاً، وهل تدرون لماذا؟ وذلك لأنّي أعلم أنّ ما خالف لمحكم كتاب الله القرآن العظيم المحفوظ من التحريف سواء من التّوراة أو من الإنجيل أو من السُّنة النَّبويّة فهو جاء من عند غير الله من عند الطاغوت الشيطان الرجيم على لسان أوليائه الذين يُظهرون الإيمان ويبطنون الكفر، وهيهات هيهات ألا والله ما كان للمهديّ المنتظَر أن يتّبع المسلمين ولا النّصارى ولا اليهود الذين يستمسكون بما خالف لمحكم كتاب الله القرآن العظيم حتّى لو استمسكت به وحدي حتّى ألقى الله بقلبٍ سليم، وأتلو عليكم آيات الكتاب البيّنات فمن اهتدى فلنفسه ومن ضلّ فعليها وما أنا عليكم بوكيل، ولن أُكرِهكم حتّى تكونوا به مؤمنين.<br>\n<br>\nولربّما يودّ أحد فطاحلة علماء المسلمين أن يقاطعني فيقول: \"مهلاً مهلاً؛ بلْ رويداً رويداً يا ناصر محمد اليماني، فارفق بأعصابك، فمن الذي قال لك أنّنا علماء المسلمين لا نتّبع كتاب الله القرآن العظيم؟ فأين عشت منا وأين تعلمت علمك؟ فنحن جميع علماء المسلمين مؤمنون بالقرآن العظيم وبه مُعتصمون\". ثمّ يردّ عليه المهديّ المنتظر: إذاً فأجيبوا داعي الاحتكام إلى كتاب الله إن كنتم صادقين، وأنا أعلم أنّكم تتلون كتاب الله القرآن العظيم ولكن مثلكم كمثل اليهود والنّصارى يتلون كتاب الله التّوراة والإنجيل وهم بِهما مؤمنون ثمّ لا يقيمون التّوراة ولا الإنجيل. وقال الله تعالى: <font color=\"#008000\">{وَقَالَتِ الْيَهُودُ لَيْسَتِ النَّصَارَىٰ عَلَىٰ شَيْءٍ وَقَالَتِ النَّصَارَىٰ لَيْسَتِ الْيَهُودُ عَلَىٰ شَيْءٍ وَهُمْ يَتْلُونَ الْكِتَابَ}</font> صدق الله العظيم.<br>\n<br>\nفهل تعلم المقصود من قول الله تعالى: <font color=\"#008000\">{وَهُمْ يَتْلُونَ الْكِتَابَ}</font>؟ أيّ يتلون كتاب الله التّوراة والإنجيل وهم بِهما مؤمنون ولكنّهم لا يقيمون التّوراة ولا الإنجيل فلبئس ما يأمرهم به إيمانهم، ولذلك فهم ليسوا على شيء حتّى يقيموا كتاب الله التّوراة والإنجيل والقرآن العظيم تصديقاً لقول الله تعالى: <font color=\"#008000\">{قُلْ يَا أَهْلَ الْكِتَابِ لَسْتُمْ عَلَىٰ شَيْءٍ حَتَّىٰ تُقِيمُوا التَّوْرَاةَ وَالْإِنجِيلَ وَمَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ}</font> صدق الله العظيم.<br>\n<br>\nوكذلك أنتم معشر المسلمين أقسمُ بالله العظيم ربّ السموات والأرض وما بينهما وربّ العرش العظيم إنّكم لستم على شيء حتّى تقيموا هذا القرآن العظيم الذي اتّخذتموه مهجوراً وهو حبل الله الذي أمركم أن تعتصموا به وتكفروا بما خالفه إن كنتم به مؤمنين. قال الله تعالى: <font color=\"#008000\">{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا ۚ وَاذْكُرُوا نِعْمَتَ اللَّـهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا وَكُنتُمْ عَلَىٰ شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّـهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ ﴿١٠٣﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nوتصديقاً لقول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا ﴿١٧٥﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nفهذا هو البرهان المضمون من التحريف يهدي للتي هي أقوم إن كنتم به مؤمنين، فاتّبعوا ذكركم وذكر العالمين القرآن العظيم البُرهان الحقّ من ربّكم تصديقاً لقول الله تعالى: <font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font> صدق الله العظيم [البقرة:111].<br>\n<br>\nوتصديقاً لقول الله تعالى: <font color=\"#008000\">{أَمِ اتَّخَذُوا مِن دُونِهِ آلِهَةً ۖ قُلْ هَاتُوا بُرْهَانَكُمْ ۖ هَـٰذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي ۗ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ ۖ فَهُم مُّعْرِضُونَ ﴿٢٤﴾}</font> صدق الله العظيم [الأنبياء].<br>\n<br>\nفيا أيّها المهديّ رقم الألف، إنّ لكُلّ دعوى برهان، ألا وإن البرهان هو سلطان العلم من الرحمن في مُحكم القرآن، فإن هيمنتَ على ناصر محمد اليماني بعلمٍ أهدى من علمه وأصدق قيلاً وأقوم سبيلاً فلن تأخذني العزّة بالإثم، فسوف أكون من أوّل التابعين لك فأنصر الحقّ بكُلّ ما أوتيتُ من قوة حسب جهدي إن استطعت فلا يُكلّف الله نفساً إلّا وسعها وحسب قُدرتها لنصرة الحقّ، ولكن اسمح لي أن أعلن النتيجة لك مُقدماً من قبل الحوار بيني وبينك أنّك لا ولن تستطيع شيئاً، فإنّ استطعت أن تُهيمن على ناصر محمد اليماني بعلم أهدى من علمه وأصدق قيلاً وأهدى سبيلاً فقد أصبحت أنت المهديّ المنتظَر لا شكّ ولا ريب وأصبح المهديّ المنتظَر ناصر محمد اليماني كذّاباً أشراً إن استطعت أن تُلجمني من كتاب الله الذكر المحفوظ من التحريف، ولكن هيهات هيهات.. فهل بعد الآيات البيّنات المُحكمات الحقّ إلّا الضلال؟<br>\n<br>\nوأقسمُ بالله العظيم مَنْ يُحيي العظام وهي رميم ربّ السموات والأرض وما بينهما وربّ العرش العظيم الذي خلق الجانّ من مارجٍ من نار وخلق الإنسان من صلصالٍ كالفخّار الذي يُدرك الأبصار ولا تُدركهُ الأبصار الله الواحد القهّار لو يحضر إلى طاولة الحوار للمهديّ المنتظَر كافة علماء الأُمم من الجنّ والإنس ومن كافة الأُمم ما يَدُبُّ أو يطير إلى طاولة الحوار جميعاً أنّهم لن يستطيعوا أن يأتوا بعلمٍ هو أهدى من عِلم ناصر محمد اليماني وأصدق قيلاً، وليس هذا قسم الغرور من المهديّ المنتظَر؛ بلْ لأنّي أعلم عِلم اليقين كما أعلم أنّ ربّي الله وحده لا شريك له وأنّ محمداً رسول الله - صلّى الله عليه وعلى آله وسلّم - أنّي المهديّ المُنتظر الحقّ من ربّكم أدعوكم إلى الاعتصام بالحقّ الذي تنزّل إليكم من ربّكم فأهديكم بالقرآن المجيد إلى صِراط العزيز الحميد لتعبدوا الله وحده لا شريك له على بصيرةٍ من ربّي فأحاجّكم بآيات الكتاب المُحكمات البيّنات هُنّ أمّ الكتاب في القرآن العظيم الحقّ من ربّكم، فهل بعد الحقّ إلّا الضلال؟ تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ}</font> صدق الله العظيم [يونس:32].<br>\n<br>\nفلا تفترِ علينا يا رجل أنّنا نقوم بحذف حوار أهل العلم! حاشا لله، وإنّما نضطر أن نُخفِّف من بيانات الذين يقولون على الله ما لا يعلمون، فلا أجدهم يحاجّوني من القرآن شيئاً ولو يحاجّوني من القرآن لأخرست ألسنتهم بالحقّ، ولكنّهم يُلقون بالبيان تلو البيان بغير علمٍ ولا هُدًى ولا كتابٍ مُنير من عند ربّ العالمين فيحاجّوني بعلم الطّاغوت فهم به مستمسكون وبه معتصمون ويذرون حبل الله القرآن العظيم فيتّبعون ما خالف لمُحكم كتاب الله القرآن العظيم حبل الله المتين ذو العروة الوثقى لا انفصام لها، فيذرون آيات الله وراء ظهورهم وكأنّهم لم يسمعوها، أولئك قد اعتصموا بما جاء من عند غير الله! ولذلك يكون بينه وبين مُحكم كتاب الله اختلافاً كثيراً لأنّ ما خالف لمُحكم كتاب الله فهو من عند الطاغوت، فمثلهم كمثل الذي يستمسك من السقوط بخيط من بيوت العنكبوت، أولئك أولياء الطّاغوت ومَثَلُهُم جاء في مُحكم الكتاب: <font color=\"#008000\">{كَمَثَلِ الْعَنكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ}</font> صدق الله العظيم [العنكبوت:41].<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nالإمام المهديّ بالقرآن المجيد إلى صِراط العزيز الحميد، الدّاعي إلى اجتماع الأُمم على كلمة التوحيد، خليفة الله وعبده ناصر محمد اليمانيّ.<br>\n__________________</span></font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1189.html#post_4235",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

