var RAW_JSON={
    "postid": 5075,
    "threadid": 1535,
    "postcount": 1,
    "title": "ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرة..\n",
    "higri": "28-01-1429",
    "meladi": "05-02-2008",
    "time": "11:54 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269121320",
    "langs": "[{\"title\":\"English\",\"postId\":208070}]",
    "video": "https://mahdichannel.com/v/WReCp1",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5075\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n-1-</font></font><font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n28 - 01 - 1429 هـ<br>\n05 - 02 - 2008 مـ<br>\n 11:54  مساءً<br>\n ــــــــــــــــــ<br>\n<br>\n<br>\n</font><u><font color=\"#800080\">ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرةً<br>\nحسبي الله ونعم الوكيل..</font></u></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، ثم أما بعد..<br>\nيا معشر عُلماء الأمّة ويا جميع الباحثين عن الحقيقة، وكان حقًا علينا  الردُّ      عليكم بالحقّ واحترامكم، وقد جعلني الله ذليلاً على المُسلمين  عزيزاً على      الكافرين وأقول الحقّ ولا أخاف في الله لومة لائم.<br>\n ويا  علم الجهاد، إنّي أراك      تقول إنّ (طالب العلم) على الحقّ في رؤية الله  سبحانه وتعالى علواً كبيراً. ويا علم   الجهاد، اتّقِ الله ولا تقُل على  الله غير الحقّ بعلمٍ وسلطانٍ منير،    وإني أراك   تتّبع الظنّ الذي لا يُغني  من الحقّ شيئاً وتكتب كتابات طويلةٍ عريضةٍ كلها  ( كلامٌ  في كلامٍ =  صفر)، فلا يستفيد منها الباحث عن الحقيقة شيئاً،    وأهلاً وسهلاً بك  على   كُلِّ حال، والله هو العالم بمرادك ونيّتك، وأرجو من الله    أن يريك الحقّ حقّاً  ويرزقك اتّباعه والباطل باطلاً ويرزقك اجتنابه، ولكنّ هُناك شرط  لإجابة  هذا  الدعاء وجعل الله ذلك الشرط من الآيات المُحكمات    وهو أن لا تريد غير الحقّ  وتتألّم وتخشى أن تتّبع الباطل وأنت لا تعلم، ومن ثم     تبحث عن الحقّ، فإذا نظر   الله إلى قلبك ورأى أنّك باحثٌ عن الحقّ ولا تريد  غير    الحقّ ومن ثم يأتي تصديق   الدُّعاء من الحقّ سُبحانه لأنّه الحقّ وما  دونه    الباطل، وذلك تصديقاً لقوله   تعالى: </font></font><font><font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا  وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [العنكبوت:69].<br>\n <br>\nوياعلم الجهاد، ويا باحثاً عن الحقيقة ألا أدلّكم كيف تستطيعون أن تغلبوني  إن      كنتم على الحقّ وأنا على الباطل؟ وهو أن تأخذوا دليلي وسلطاني  البيّن من      القرآن العظيم ومن ثم تأتون له بتأويلٍ خير من تأويلي وأحسن  تفسيراً، ولكن      للأسف ولا كأن ناصر اليماني يُجادلُكم من القرآن شيئاً؛ بل أراكم تُعرضون  عن     الآيات المحكمات التي أجادلكم بها ومن ثم تعرضون  عنها وكأنّها ليست من    القرآن   أو كأنّي أتيتُ بها من تلقاء نفسي، ما لكم  كيف تحكمون ولقد جادلتكم    بآيات  الله  المحكمات في نفي الرؤية لله جهرةً سبحانه وتعالى علواً كبيراً؟ وقال الله تعالى: </font></font><font><font color=\"#008000\">{يَسْأَلُكَ  أَهْلُ   الْكِتَابِ أَن تُنَزِّلَ عَلَيْهِمْ كِتَابًا  مِّنَ    السَّمَاءِ  فَقَدْ   سَأَلُوا مُوسَىٰ أَكْبَرَ‌ مِن ذَٰلِكَ  فَقَالُوا    أَرِ‌نَا اللَّـهَ   جَهْرَ‌ةً فَأَخَذَتْهُمُ الصَّاعِقَةُ  بِظُلْمِهِمْ} </font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:153].<br>\n <br>\nوقال الله تعالى: </font></font><font><font color=\"#008000\">{<u>وَمَا كَانَ</u> لِبَشَرٍ‌ أَن يُكَلِّمَهُ اللَّـهُ إِلَّا وَحْيًا أَوْ مِن وَرَ‌اءِ حِجَابٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم  [الشورى:51].<br>\n <br>\nفهل تعلمون المعنى لقول الله: </font></font><font color=\"#008000\"><font>{ما كان لبشر}</font></font><font color=\"#0000cd\"><font> إن ذلك نفيٌّ أزليٌّ أبديٌّ خالدٌ سرمديٌّ كمثل قول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>وَمَا كَانَ</u> رَبُّكَ نَسِيًّا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [مريم:64].<br>\n <br>\nإذاً تلك صفات الربّ سبّحانه لا تتغير ولا تتبدل ولا تتحول ولا تنتهي؛ صفات  الله المُطلقة الخالدة له سبحانه في الدُنيا وفي الآخرة،  ولكن لربما  الذين      لا يعلمون يظنون بأن الملائكة يرون ربهم جهرةً وإنّما البشر لا  يرون  ربهم     جهرةً، ولكن إذا رجعوا للقرآن العظيم فسوف يجدون بأنّ الله  لا يكلم  جميع  خلقه    إلا من وراء حجاب، وكذلك يجدون بأنّ أبصار جميع  الخلائق لا  تدرك الله  جهرةً وهو يدركهم ويراهم أجمعين، فجميعكم أينما  كنتم يسمعكم ويراكم  وهو مستوٍ  على عرشه،    سبحانه وتعالى علواً كبيراً! <br>\n<br>\n فتدبروا ما يلي من الآيات  جيداً فستجدون  بأنّ الله  جعل   عدم رؤيته  سبحانه من صفاته العظمى؛ بل جعل ذلك  من ضمن صفاته  بأنه لم  يتخذ   صاحبةً ولا ولداً وأنّه لا تدركه الأبصار وهو يدرك الأبصار سبحانه. وقال الله تعالى: </font></font><font><font color=\"#008000\">{بَدِيعُ    السَّمَاوَاتِ وَالْأَرْضِ أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ    تَكُنْ  لَهُ   صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ    عَلِيمٌ  (101)   ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ   خَالِقُ   كُلِّ شَيْءٍ   فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ   (102)  لَا  تُدْرِكُهُ   الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ    اللَّطِيفُ    الْخَبِيرُ (103)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام].<br>\nويا سُبحان الله! فكم هذه الآيات واضحةٌ وجليّةٌ للعالم والجاهل إلا من  عُمِّيت عليه، أنلزمكموها وأنتم لها كارهون؟ أفلا ترون بأنّها من  صفات الربّ الأزلية؟  </font></font><font><font color=\"#008000\">{بَدِيعُ   السَّمَاوَاتِ وَالْأَرْضِ}</font></font><font color=\"#0000cd\"><font> أي الخالق، </font></font><font><font color=\"#008000\">{أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ    تَكُنْ لَهُ   صَاحِبَةٌ}</font></font><font color=\"#0000cd\"><font>    وهو  الخالق لكُلِّ شيءٍ وهو بكل شيء عليم؟ ومن ثم يقول: </font></font><font><font color=\"#008000\">{خَالِقُ  كُلِّ شَيْءٍ    فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ   (102) لَا  تُدْرِكُهُ    الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ   اللَّطِيفُ     الْخَبِيرُ}</font></font><font color=\"#0000cd\"><font>.<br>\n <br>\nوتلك الصفات المستنبطة من الآيات والتي جاء ذكرهن تترى واحدةً تلو الأخرى       فلماذا جعلتم إحداهن  منتهيةً بنهاية الدنيا ومن ثم تتغير فتدركه الأبصار    في    الآخرة؟ وأعلم أنّ الممترين سوف يتّبعون المتشابه من القرآن مع  أحاديث     الفتنة، وصدق الله العظيم في قوله تعالى: </font></font><font color=\"#008000\"><font>{هوَ    الَّذي  أَنزلَ   عليكَ الكتابَ منهُ آياتٌ محكَمَاتٌ هُنَّ أُمُّ   الكتَابِ   وأُخَرُ   مُتَشَابِهَاتٌ فأمَّا الَّذين في قُلُوبِهِم زَيغٌ     فَيَتَّبِعُونَ ما   تَشَابَهَ منهُ ابتِغَاءَ الفِتنَةِ وابتِغَاءَ     تأويلِهِ وما يَعلَمُ   تأويلَهُ إلاَّ الله والرَّاسِخونَ في العِلمِ     يَقولونَ آمَنَّا به كُلٌّ   من عند ربِّنا وما يَذَّكَّرُ إلاَّ أُولُوا     الأَلبَابِ (7)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران].<br>\n <br>\nفها أنا ذا أجادلكم بالمحكم الواضح والبيّن ثم لا يتّبعه الذين في قلوبهم  زيغٌ عن الآيات المحكمات، فلا يتّبعهنّ لأنّه يريد برهان حديث الفتنة  وليس له   غير    الآيات المتشابهة مع أحاديث الفتنة في ظاهرهنّ والتي لا  يعلم   بتأويلهنّ  إلا   الله؛ ويُلْهم تأويلهن للراسخين في العلم وأنا  منهم، إذاً لن   تستطيعوا أن   تغلبوا  الحقّ إذا كنتُ حقّاً منهم، فلا  تُجادلوني بآيةٍ متشابهةٍ إلا أتيتُكم   بتفسيرٍ  خيراً من تفسيركم وأحسن  تأويلاً، وذلك وعدٌ على إِمامِكم   بإذن الله   وعدٌ غير  مكذوب.<br>\n <br>\nاللهم عبدك يدعوك بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك إن لم يكن ناصر محمد اليماني هو حقاً المهديّ المنتظَر     بأن تؤيّد عُلماء الأمّة وجميع الباحثين عن الحقيقة بعلمٍ وسلطانٍ فيُلجمونني    بالحقِّ إلجاماً حتى لا أُضِلَّ الأمّة إن كنت على ضلالٍ كما  يراني   الذين لا  يعلمون،   وإن كان ناصر اليماني هو حقّاً المهديّ المنتظَر  فزِده علماً   إلى علمه  وهُدًى إلى هُداه واجعل حجّته هي الدّاحضة للباطل  والدامغة   للبُدع والافتراء  إنّك أنت   السميع العليم.<br>\n اللهم إنك تشهد  أنّي لم أقل أنّني   المهديّ المنتظَر من  ذات نفسي،   وإن كنت تعلم أنّني ادّعيت  أنّي المهديّ المنتظَر   من ذات نفسي فإنّ  عليَّ لعنة   الله والملائكة  والناس أجمعين أو على الذي   يجادلُني وهو ثانيَ عِطْفِهِ ليصدّ عن   سبيل الله  كما أخبرتنا عنهم، في قولك   الحقّ تباركت وتعاليت: </font></font><font color=\"#008000\"><font>{وَمِنَ النَّاسِ    مَنْ يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَلَا   هُدًى  وَلَا  كِتَابٍ   مُنِيرٍ (8) ثَانِيَ عِطْفِهِ لِيُضِلَّ عَنْ   سَبِيلِ  اللَّهِ  لَهُ فِي   الدُّنْيَا خِزْيٌ وَنُذِيقُهُ يَوْمَ   الْقِيَامَةِ  عَذَابَ  الْحَرِيقِ  (9)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحج].<br>\n <br>\nوسلامٌ على المُرسلين، والحمد لله ربّ العالمين..<br>\n المهديّ المنتظَر خليفة الله على البشر من آل البيت المُطهر الإمام الثاني عشر وليس من الشيعة الاثني عشر؛  ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1535.html#post_5075",
    "thread_title": "ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5075",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5076",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5077",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5078",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5079",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51433",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51434",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51435",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51436",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51437",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51438",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51439",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51440",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51444",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110775",
            "page": 2,
            "postcount": 15
        }
    ],
    "postcounts": {
        "5075": 1,
        "5076": 2,
        "5077": 3,
        "5078": 4,
        "5079": 5,
        "51433": 6,
        "51434": 7,
        "51435": 8,
        "51436": 9,
        "51437": 10,
        "51438": 11,
        "51439": 12,
        "51440": 13,
        "51444": 14,
        "110775": 15
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

