var RAW_JSON={
    "postid": 5087,
    "threadid": 1539,
    "postcount": 4,
    "title": "أُقسمُ بالله أني أعلم أنك شيطانٌ رجيمٌ وللحقّ لمن الكارهين ..\n",
    "higri": "02-02-1430",
    "meladi": "29-01-2009",
    "time": "01:43 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268783520",
    "langs": "[{\"title\":\"English\",\"postId\":231712},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":198427}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5087\" class=\"pz-post-content\"><div style=\"text-align: center;\"> <br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 4 -</font></span><br>\n<span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 02 - 1430 هـ<br>\n</font></span></font><font><span><font color=\"#000080\"><font><span><font color=\"#000080\">29</font></span></font> - 01 - 2009 مـ<br>\n01:43 صباحاً<br>\nـــــــــــــــــ<br>\n</font></span></font>\n</div>\n<br>\n<br>\n<font color=\"#800080\"><font><u>أُقسمُ بالله أني أعلم أنك شيطانٌ رجيمٌ وللحقّ لمن الكارهين</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nويا علم الجهاد ستعرف حقيقتك الأمّة من بعد الظهور، والله الذي لا إله إلا هو إنّك لمن شياطين البشر الذين إن يَروا سبيل الحقّ لا يتخذونه سبيلاً وإن يَروا سبيل الغي والباطل يتخذونه سبيلاً ويتخذون من افترى على الله خليلاً ملعونين أينما ثُقفوا أُخذوا وقُتلوا تقتيلاً، <u>وأنا لم أنكر أنّ الله يحول بين المرء وقلبه ولكنه يصرف قلب الإنسان حسب اختياره فإن كان يريد الهدى وأناب إلى الله وبحث عن الحقّ هداه إلى الله كما هدى إبراهيم الذي أناب وبحث عن الحقّ وأراد من الله أن يهديه وقال إني سقيم لئن لم يهدني ربي لأكونن من القوم الظالمين وذلك لأنه يريد أن يعبد الحقّ ولا غير الحقّ ثم هداه الله إلى الحقّ.</u> تصديقاً لوعده الحق: </font></font><font color=\"#008000\"><font>{وَٱلَّذِينَ جَـٰهَدُواْ فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ ٱلله لَمَعَ ٱلْمُحْسِنِينَ (69)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت].<br>\n<br>\nحتى إذا هداه الله إلى الحقّ بعد أن أناب وبحث عن الحقّ بحثاً فكريّاً ثم هداه الله إليه وقال وجّهت وجهي للذي فطر السماوات والأرض حنيفاً مُسلماً وما أنا من المُشركين، </font></font><font color=\"#cc0000\"><font><u>إذاً الهدى هدى الله ولكن </u><u>الله يريد أن تنيب إليه فيهديك</u> <u>صراطاً مُستقيماً</u></font></font><font color=\"#0000cd\"><font> وذلك لأن الله يحول بين المرء وقلبه. وأضرب لك على ذلك مثلاً: إنّ كثيراً من المُسلمين لا تجدهم يُصلّون برغم أنّهم يعلمون أنّ الذي لا يصلي مصيره النار وبئس القرار، فهل أغنى عنهم علمهم شيئاً أنّ الله حقٌّ والبعث حقّ والجنة حقّ والنار حقّ ومحمد رسول الله حقّ والقرآن حقّ؟ فهم يعلمون بذلك وبه مؤمنون ولكن سبب عدم هداهم هو أنهم لم يُنيبوا إلى ربهم وذلك لأنّ الله يحول بين المرء وقلبه فيصرفه كيف يشاء ولكنّه لا يظلم الناس، بل فلما زاغوا أزاغ الله قلوبهم، وقد أغضبك هذا البيان كثيراً لأنك لا تريد أن يهتدي الناس إلى صراط العزيز الحميد، ومن لم ينِب فلن يغفر الله له ولن يهديه يا علم الجهاد. وقال الله تعالى:</font></font><font><span><font color=\"#008000\">{</font></span><font><span><font color=\"#008000\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّـهِ<span> ۚ</span> إِنَّ اللَّـهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا<span> ۚ</span>إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٣</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٤</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span></span></font><font><font color=\"#008000\"><span>أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾</font></span></font><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nفاتّقِ الله وهذه من الآيات المُحكمات من أمّ الكتاب فانظر لقوله تعالى: </font></font><font><span><font color=\"#008000\">{</font></span><span><font color=\"#008000\">وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٤</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر]، فانظر لقول الله تعالى:</font></font><font color=\"#008000\"><font> {أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ (57)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر]. فما هي حجّة الله على هذه النفس التي سوف تقول لو أنّ الله هداني لكنت من المُتقين؟ وسوف تجد حجّة الله في قوله تعالى:</font></font><font color=\"#008000\"><font> {وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لا تُنْصَرُونَ (54)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>فالهدى هدى الله نعم، ولكن اطلب الهدى من الله وأنب إليه يهديك إليه</u>،</font></font><font color=\"#0000cd\"><font> تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ إِنَّ اللّهَ يُضِلُّ مَن يَشَاء وَيَهْدِي إِلَيْهِ مَنْ أَنَابَ (27)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الرعد].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الْأَلْبَابِ (18)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزمر].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لا تُنْصَرُونَ (54) وَاتَّبِعُوا أَحْسَنَ مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنْتُمْ لا تَشْعُرُونَ (55)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزمر].<br>\n<br>\nوها أنا أتيتك بأحسن القول وأفصحه وأوضحه آيات بيناٍت واضحاتٍ للجاهل والعالم، فإذا كنت لا تريد الهدى يا علم الجهاد وتريد أن تفتري على الله كذباً وتقول إنّ الله يكلمك تكليماً! تالله لا يُكلمك إلا شيطان رجيم ولا يهديك صراطاً مستقيماً ويبغيها عوجاً، وكلا ولا ولن أتّبع هواك ولن أفتري على الله الكذب مثلك، فلا كتاب جديد كما تزعم! وقد علمتُ شأنك منذ أربع سنوات إنّك من شياطين البشر من اليهود، وكذلك نسيم الداعي إلى صراط الشيطان الرجيم، وإن صدّقتم بشأني أوّل الليلة وكفرتم آخرها فإنما تريدون أن تفتنوا الأنصار المُصدقين بالحقّ لعلهم يرجعون عن التصديق والإتباع للحقّ مثلكم! ألا وأنّ مثلكم كمثل أوليائكم من قبلكم الذين قال الله عنهم: </font></font><font color=\"#008000\"><font>{وَقَالَتْ طَائِفَةٌ مِنْ أَهْلِ الْكِتَابِ آمِنُوا بِالَّذِي أُنْزِلَ عَلَى الَّذِينَ آمَنُوا وَجْهَ النَّهَارِ وَاكْفُرُوا آخِرَهُ لَعَلَّهُمْ يَرْجِعُونَ (72)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران]. وها أنا بيَّنت حقيقتكم فمن أراد أن يتبعكم فليفعل، ومن أراد أن يتبع الحقّ فليفعل، والحُكم لله وهو خير الحاكمين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو الأنصار السابقين الأخيار؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1539.html#post_5087",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

