var RAW_JSON={
    "postid": 156025,
    "threadid": 19277,
    "postcount": 1,
    "title": "المهدي المنتظَر يستنكر جرائم الظالمين في دیالی على الشعب الأبيّ العراقي العربي..\n",
    "higri": "27-شوال-1435",
    "meladi": "23-08-2014",
    "time": "09:55 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1408822560",
    "langs": "[{\"title\":\"English\",\"postId\":156142},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":156179},{\"title\":\"Melayu\",\"postId\":156493}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_156025\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=156008\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيــان ]</font></a></span></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=156008\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=156008</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n27 - شوال - 1435 هـ<br>\n23 - 08 - 2014 مـ<br>\n09:55  مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><div style=\"text-align: center;\">\n<br>\n<br>\n<font color=\"#800080\"><u>المهديّ المنتظَر يستنكر جرائم الظالمين في دیالی على الشعب الأبيّ العراقي العربي</u> ..</font><br>\n<font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصّلاة والسلام على كافة الأنبياء والمُرسلين وآلهم الطّيّبين الطّاهرين وجميع المؤمنين الذين لا يسفكون دماء المسلمين ولا دماء الكافرين عدواناً وظلماً، أمّا بعد..<br>\n<br>\nويا معشر المسلمين ويا معشر الشعوب الأبيّة العربيّة، فأيّ جرائمٍ كبرى تحدث في حقِّ المؤمنين المصلّين في بيوت الله فيتمّ قتلهم وهم بين يدي الله كما حدث في مسجد مصعب بن عمير في أرض دیالی في العراق؟ فأولاً سوف نترك الردّ على هذه الجريمة النكراء الكبرى من الله مباشرةٍ. قال الله تعالى: </font><font color=\"#008000\">{وَمَا كَانَ لِمُؤْمِنٍ أَن يَقْتُلَ مُؤْمِنًا إِلَّا خَطَأً} </font><font color=\"#0000CD\">[النساء:92].<br>\n</font><br>\n<font color=\"#0000CD\">وقال الله تعالى: </font><font color=\"#008000\">{وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا}</font><font color=\"#0000CD\"> صدق الله العظيم [النساء:93].<br>\n<br>\nفأين المفر من عذاب الله يا من فعلتم ذلك؟ ورجوت من الله أن يقضي فيكم حكمه بالحقّ عاجلاً غير آجل، هو أعلم بكم من تكونون، ويعلم إلى أيِّ طائفةٍ تنتمون، ولن تُعجزوا الله هرباً، وحسبي الله على المجرمين المفسدين في أرض الله الذين طغوا في البلاد فأكثروا فيها الفساد، حسبي الله عليهم جميعاً أينما كانوا، ورجوت من ربّي أن يقضي فيهم حكمه بالحقّ حتى يذوقوا وبال أمرهم، وما يفعل ذلك إلا قومٌ مجرمون غاية الإجرام، فكيف يقتلون المُصلّين السّاجدين بين يديّ ربّهم الذين استجابوا لنداء صلاة الجمعة وذرَوا البيع، فهل يستحقون القتل؟<br>\n<br>\nويا ربّ إنّك ترى ما يصنع المجرمون من عبادك، ويا ربّ يا من تُمْهِل ولا تُهمِل عجِّل بتنزيل آيةٍ من السماء تظلّ أعناقهم من هولها خاضعين للحقّ من ربّهم، ويا ربّ إنّ قلب الإمام المهديّ ناصر محمد اليماني لَيقطر دماً من كثرة ما نرى من الظلم والفساد في الأرض وسفك الدماء، ويا ربّ إنّك لتعلم أنّ ما باليد حيلةٌ ولا حول لي ولا قوة لي إلا بعزّتك وقوتك يا أرحم الراحمين، فلكم يعاني أحبتي أهل العراق من ظلم الظالمين ويسفكُ دماءهم المجرمون وما كانوا مؤمنين وما كانوا مسلمين وما كانوا كافرين غافلين؛ بل قومٌ مجرمون بكل ما تعنيه الكلمة من الإجرام، شوّهوا دين الله أيّمّا تشويه والإسلامُ بريء كلّ البراءة والإمامُ المهديُّ مما يفعله الذين طغوا في البلاد فأكثروا فيها الفساد، اللهم فصبَّ عليهم سَوط عذاب من عندك إنّك لهم لبالمرصاد. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nخليفة الله في الأرض؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________</font><br>\n</div></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19277.html#post_156025",
    "thread_title": "المهدي المنتظَر يستنكر جرائم الظالمين في دیالی على الشعب الأبيّ العراقي العربي..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "156025",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "156025": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

