var RAW_JSON={
    "postid": 8656,
    "threadid": 2350,
    "postcount": 1,
    "title": "تنبيه إلى كافة الأنصار السابقين الأخيار ..\n",
    "higri": "26-10-1431",
    "meladi": "05-10-2010",
    "time": "05:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1286245980",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_8656\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n26 - 10 - 1431 هـ<br>\n05 - 10 - 2010 مـ<br>\n</font></span><font color=\"#000080\"><span>05:33 صباحاً</span></font><span><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=8654\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=8654\" target=\"_blank\"><font color=\"#000080\"><br>\n<font>https://nasser-alyamani.org/showthread.php?p=8654</font></font></a><font color=\"#000080\"><br>\nــــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">تنبيه إلى كافة الأنصار السابقين الأخيار ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على النّبي الأميّ وعلى آله الأطهار والسابقين الأنصار المكرّمين في الأوّلين وفي الآخرين، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\n<br>\nأحبّتي الأنصار السابقين الأخيار، سلامُ الله عليكم ورحمته وبركاته، ونقول: نعم لقد وصلتنا شكوى من عدد من الأنصار بأنّهُ تمّ حظرهم من قبل إدارة المنتديات، ونحن نبرِّئ الحسين بن عمر أن يحظر أحداً من الأنصار أبداً؛ بل ذلك من مكر شياطين البشر يقومون بربط أرقام أجهزتهم بأجهزة الأنصار حتى إذا تمّ حظرهم فيتمّ الحظر آلياً للجهاز المربوط بأجهزتهم، أي لكي يعقّدوكم من إدارة موقع الإمام ناصر محمد اليماني حتى تزعموا أنّ الإدارة شكّوا بكم وحظروكم ثم تتعقّدوا في أنفسكم، فاحذروا فتنة شياطين البشر وراسلوا إدارة المنتديات عن طريق مراسلنا وسوف ينظر في أمركم بإذن الله الحسين بن عمر لكونه يحظر بعض الأجهزة لدى شياطين البشر، ومن ثم يتمّ حظركم بغير قصدٍ منه لكون أجهزتكم قد رُبطت بأجهزتهم حتى إذا تمّ حظرهم يتمّ حظركم آلياً، فمن تمّ حظر جهازه من الأنصار فلا يحمل في نفسه شيئاً بأنَّ الإدارة تشك في مصداقيّته وحاشا لله؛ بل عليه أن يراسل إدارة المنتديات عن طريق مراسلنا أو يراسلني على الخاص حتى ننظر في أمره بإذن الله، واحذروا فتنة الشياطين فإنّهم يريدون أن يطفِئوا نور الله.<br>\n<br>\nوأما بالنسبة للذين يُهدِّدونَ بتدمير موقعنا فلِلّه الأمر من قبل ومن بعد، فسوف نقول لهم ما أمرنا الله أن نقول لأمثالهم: <font color=\"#008000\">{قُل لَّن يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّـهُ لَنَا هُوَ مَوْلَانَا ۚ وَعَلَى اللَّـهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ ﴿٥١﴾}</font> صدق الله العظيم [التوبة].<br>\n<br>\nفهل تأمنون مكر الله؟ فافعلوا ودمّروا موقعنا إن كنتم صادقين! قال الله تعالى: <font color=\"#008000\">{أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَن يَخْسِفَ اللَّـهُ بِهِمُ الْأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ ﴿٤٥﴾ أَوْ يَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُم بِمُعْجِزِينَ ﴿٤٦﴾ أَوْ يَأْخُذَهُمْ عَلَىٰ تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَّحِيمٌ ﴿٤٧﴾}</font> صدق الله العظيم [النحل].<br>\n<br>\nولا أظنّ أنّ محمود المصري من هدَّد بتدمير الموقع فلا تظلموه أحبّتي الأنصار فإنّ الظنّ لا يغني من الحقّ شيئاً، وإن نجح من مكرهم شيءٌ فلا يثنيكم عن اتّباع الحقِّ من ربّكم فتذكروا قول الله تعالى: <font color=\"#008000\">{وَلِيَبْتَلِيَ اللَّـهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ ۗ وَاللَّـهُ عَلِيمٌ بِذَاتِ الصُّدُورِ}</font> صدق الله العظيم [آل عمران:154].<br>\n<br>\nفلا يزيدنّكم ذلك إلا إيماناً وتثبيتاً وكونوا من الرجال الذين قال الله عنهم في محكم كتابه: <font color=\"#008000\">{مِّنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّـهَ عَلَيْهِ ۖ فَمِنْهُم مَّن قَضَىٰ نَحْبَهُ وَمِنْهُم مَّن يَنتَظِرُ ۖ وَمَا بَدَّلُوا تَبْدِيلًا ﴿٢٣﴾}</font> صدق الله العظيم [الأحزاب].<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2350.html#post_8656",
    "thread_title": "تنبيه إلى كافة الأنصار السابقين الأخيار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "8656",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "8656": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

