var RAW_JSON={
    "postid": 9586,
    "threadid": 2466,
    "postcount": 3,
    "title": "تحدي الإمام المهديّ المنتظَر بالحقِّ إلى أفلاطون ضيف طاولة الحوار؛ من الذين يقولون على الله ما لا يعلمون ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1289257620",
    "langs": "[{\"title\":\"English\",\"postId\":274706}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_9586\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 3 -<br>\n<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">تحدي الإمام المهديّ المنتظَر بالحقِّ إلى أفلاطون ضيف طاولة الحوار؛ من الذين يقولون على الله ما لا يعلمون ..</font><br>\n<font color=\"#0000cd\"><br>\nالقول الحقّ من المهديّ المنتظَر :</font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الرسل من ربّ العالمين وآلهم الطيبين والتابعين للحقّ إلى يوم الدين ولا أفرق بين أحدٍ من رسله حنيفاً مسلماً وما أنا من المشركين..<br>\n<br>\nوما يلي اقتباس من بيان أفلاطون:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000000\">(أنا لا أتهجم على أحد يا عزيزي، أنا بإذن الله أبين بطلان الدعاوى الباطلة و بالبراهين القاطعة إن شاء الله تعالى.)</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nومن ثمّ يردُّ عليه المهديّ المنتظَر ناصر محمد اليماني وأقول له ما أمرنا أن نقوله للذين يجادلون في آيات الله بغير سلطان من ربهم، وقال الله تعالى: <font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font> [البقرة:111].<br>\n<br>\n<font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ ۖ هَـٰذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي ۗ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ ۖ فَهُم مُّعْرِضُونَ}</font> [الأنبياء:24].<br>\n<br>\n<font color=\"#008000\">{قُلْ هَلْ عِندَكُم مِّنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا ۖ إِن تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنتُمْ إِلَّا تَخْرُصُونَ}</font> [الأنعام:148].<br>\n<br>\n<font color=\"#008000\">{وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَن فِيهِنَّ ۚ بَلْ أَتَيْنَاهُم بِذِكْرِهِمْ فَهُمْ عَن ذِكْرِهِم مُّعْرِضُونَ ﴿٧١﴾}</font> [المؤمنون].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَإِن لَّمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ ۚ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِّنَ اللَّـهِ ۚ إِنَّ اللَّـهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿٥٠﴾}</font> [القصص].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ ۖ فَاحْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ ۖ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ}</font> [المائدة:48].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَن يَفْتِنُوكَ عَن بَعْضِ مَا أَنزَلَ اللَّـهُ إِلَيْكَ ۖ فَإِن تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّـهُ أَن يُصِيبَهُم بِبَعْضِ ذُنُوبِهِمْ ۗ وَإِنَّ كَثِيرًا مِّنَ النَّاسِ لَفَاسِقُونَ ﴿٤٩﴾ أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ ۚ وَمَنْ أَحْسَنُ مِنَ اللَّـهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ ﴿٥٠﴾}</font> [المائدة].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَكَذَٰلِكَ أَنزَلْنَاهُ حُكْمًا عَرَبِيًّا ۚ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُم بَعْدَ مَا جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّـهِ مِن وَلِيٍّ وَلَا وَاقٍ ﴿٣٧﴾}</font> [الرعد].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{ثُمَّ جَعَلْنَاكَ عَلَىٰ شَرِيعَةٍ مِّنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ ﴿١٨﴾ إِنَّهُمْ لَن يُغْنُوا عَنكَ مِنَ اللَّـهِ شَيْئًا ۚ وَإِنَّ الظَّالِمِينَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۖ وَاللَّـهُ وَلِيُّ الْمُتَّقِينَ ﴿١٩﴾ هَـٰذَا بَصَائِرُ لِلنَّاسِ وَهُدًى وَرَحْمَةٌ لِّقَوْمٍ يُوقِنُونَ ﴿٢٠﴾}</font> [الجاثية].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{أَفَمَن كَانَ عَلَىٰ بَيِّنَةٍ مِّن رَّبِّهِ كَمَن زُيِّنَ لَهُ سُوءُ عَمَلِهِ وَاتَّبَعُوا أَهْوَاءَهُم ﴿١٤﴾}</font> [محمد].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَمَا يَتَّبِعُ أَكْثَرُهُمْ إِلَّا ظَنًّا ۚ إِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا ۚ إِنَّ اللَّـهَ عَلِيمٌ بِمَا يَفْعَلُونَ ﴿٣٦﴾}</font> [يونس].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَمَا لَهُم بِهِ مِنْ عِلْمٍ ۖ إِن يَتَّبِعُونَ إِلَّا الظَّنَّ ۖ وَإِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا ﴿٢٨﴾}</font> [النجم].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا ﴿٦٥﴾}</font> [النساء].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ ۖ فَاحْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ ۖ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ}</font> [المائدة:48].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{أَفَغَيْرَ اللَّـهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا}</font> [الأنعام:114].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَلَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَىٰ عِلْمٍ هُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ ﴿٥٢﴾}</font> [الأعراف].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{بَلْ أَتَيْنَاهُم بِذِكْرِهِمْ فَهُمْ عَن ذِكْرِهِم مُّعْرِضُونَ}</font> [المؤمنون:71].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾}</font> [التكوير].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ ﴿١١﴾}</font> صدق الله العظيم [يس].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n___________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2466.html#post_9586",
    "thread_title": "تَحذيرُ الإمام المَهديّ إلى أفلاطون الذي يَدعو إلى المذهبيَّة في الدِّين وتَفرُّق المُؤمنين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "9471",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "9561",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "9586",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "9471": 1,
        "9561": 2,
        "9586": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

