var RAW_JSON={
    "postid": 167122,
    "threadid": 20304,
    "postcount": 2,
    "title": "إعلان التحدي من الإمام المهدي إلى علي سالم المستهزئ فكونوا على ذلك من الشاهدين أنصارِيّ والباحثين في طاولة الحوار..\n",
    "higri": "03-02-1436",
    "meladi": "25-11-2014",
    "time": "08:27 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416895320",
    "langs": "[{\"title\":\"English\",\"postId\":167386},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":167620}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_167122\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><font color=\"#000000\"><span><span><font color=\"#CC0000\"><span>- 2 -</span></font><br>\n</span></span></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=167121\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــة الأصليّة للبيــــان ]</font></a><font color=\"#000000\"><font color=\"#000000\"><span><span><font color=\"#000080\"><br>\n<span><a href=\"https://nasser-alyamani.org/showthread.php?p=167121\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=167121</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n03 - 02 - 1436 هـ<br>\n25 - 11 - 2014 مـ<br>\n08:27  صباحاً<br>\nــــــــــــــــــ<br>\n</span></font></span></span></font></font><br>\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\"><br>\n</font><font color=\"#800080\"><u>إعلان التحدّي من الإمام المهديّ إلى علي سالم المستهزئ فكونوا على ذلك من الشاهدين أنصارِيّ والباحثين في طاولة الحوار</u> ..</font><br>\n<font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، وسلام ٌعلى المرسلين، والحمد لله ربّ العالمين، أمّا بعد..<br>\nونفتي بالحقّ في شأن علي سالم هذا بأنّه لمن أكثر الباحثين قراءةً للبيان الحقّ للقرآن، ونفتي بالحقّ أنّه مهما قرأ فلن يزيده البيان الحقّ للقرآن إلا رجساً إلى رجسه، ومهما علم من الحقّ فلن يتّبعه كونه أصلاً ليس باحثاً عن الحقّ؛ بل جاءكم للشوشرة والتشويش والتشكيك كونه من المُرجفين، وليس اسمه علي سالم بل هو من الكاذبين المستهزئين أولياء الشياطين.<br>\n<br>\nوعلى كل حالٍ نبشّر الأنصار بمزيدٍ من العلم بما لم يكونوا يعلمون حتى نجعل علي سالم الكذاب يعضّ على أنامل يديه من الغيظ ونجعله يندم على تجرئه فيقول: \"يا أسفي على هدفي فلم أنله إنّما كنت السبب أن زاد ناصر محمد أنصاره علماً ونوراً\".<br>\n<br>\nويا علي سالم المستهزئ، إنّك لتعرف نفسك وتعرف أنّ الإمام المهديّ لم يظلمك شيئاً، وإنّك لتحمل صفات المرجفين، وإنك لتعلم منْ هم المرجفون في المدينة الذين يقلبون الأمور ويشككون المؤمنين في الحقّ من ربّهم،</font><font color=\"#cc0000\"> <u>وعليه فنأمر</u></font><font color=\"#0000CD\"> برفع الحجب عنك وكذلك نأمر بعدم حجبك لاحقاً أو حذف أي مشاركة لعلي سالم إلا بإذنٍ من الإمام ناصر محمد اليماني. وكذلك نأمر بعدم إغلاق مواضيع الحوار بين علي سالم والإمام ناصر محمد اليماني ولسوف ترون عجب العجاب من التشكيك الذي أعدّه علي سالم عدّاً! ولسوف تخيب كل آمالك. </font><font color=\"#cc0000\"><u>بشرط أن لا تتهرب من المباهلة في ختام حوارنا</u></font><font color=\"#0000CD\"> ثم نبتهل فنجعل لعنة الله على الكاذبين ما تعاقب الليل والنهار إلى يوم يقوم الناس لله الواحد القهار.<br>\n<br>\nفهيا فلتستجمع قواك وتدعو كافة شركائك أجمعين لمساعدتك، ولسوف تعلمون بإذن الله العليم الحكيم كيف سوف نهيّمن عليكم بسلطان العلم من محكم القرآن العظيم برغم أنّك من القوم الذين لا يهتدون، ولكنّه سوف يهتدي بسبب إقامة الحجّة عليك قومٌ آخرون من الباحثين عن الحقّ، ولسوف تعلمون أنّ الله هو خير الماكرين بالحقّ يا علي سالم.<br>\n<br>\n</font><font color=\"#cc0000\"><u>وكذلك لنا شرطٌ عليك</u></font><font color=\"#0000CD\"> أنك حين تكتب المشاركة أن لا تكتب بعدها مشاركةً حتى نردّ عليك، وهكذا موضوع موضوع نقطة نقطة، فلا تخالف هذا الشرط الهام بعدم كتابة مشاركةٍ جديدةٍ من قبل أن يردّ عليك ناصر محمد اليماني.<br>\n</font><font color=\"#0000CD\"><br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين.</font><br>\n<font color=\"#0000CD\">خليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n__________</font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20304.html#post_167122",
    "thread_title": "(حوار الإمام المهدي مع علي سالم): ألا وإنّ معجزة محمدٍ رسول الله هي القرآن ومعجزة الإمام المهدي البيان الحقّ للقرآن من نفس القرآن..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "166742",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "167122",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "167287",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "167429",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "167572",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "166742": 1,
        "167122": 2,
        "167287": 3,
        "167429": 4,
        "167572": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

