var RAW_JSON={
    "postid": 461379,
    "threadid": 38582,
    "postcount": 18,
    "title": "أمْرٌ عَاجِلٌ إلى جمهوريَّة إيران الإسلاميَّة ..\n",
    "higri": "03-ربيع الآخر-1446",
    "meladi": "06-10-2024",
    "time": "08:48 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1728193680",
    "langs": "[{\"title\":\"English\",\"postId\":461375},{\"title\":\"Espa\\u00f1ol\",\"postId\":461430},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":461397},{\"title\":\"Kurd\\u00ee\",\"postId\":461452},{\"title\":\"Italiano\",\"postId\":461471},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":461501},{\"title\":\"Fran\\u00e7ais\",\"postId\":461566}]",
    "video": "https://mahdichannel.com/watch/gKFqgvrapzk8pWS",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div id=\"post_message_461379\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 18 -<br>\r\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني <br>\r\n03 - ربيع الآخر - 1446 هـ<br>\r\n06 - 10 - 2024 مـ<br>\r\n08:48 صباحًا<br>\r\n(بحسب التّقويم الرّسمِي لأمّ القُرى)<br>\r\n<br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=461287\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=461287\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=461287</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=461287\" target=\"_blank\"><br>\r\n</a>_______________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u> أمْرٌ عَاجِلٌ إلى جمهوريَّة إيران الإسلاميَّة ..</u></font><br>\r\n<br>\r\n<br>\r\n<font color=\"#0000CD\">بِسْمِ الله الرَّحمن الرَّحيم والصَّلاة والسَّلام على مُحَمَّدٍ رسول الله - صلَّى الله عليه وآله الطيَّبين - وجميع المؤمنين في كُلِّ زمانٍ ومَكانٍ إلى يوم الدِّين، ثُمّ أمَّا بعد..<br>\r\n<br>\r\nمِن الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ إلى جَنابِ الأخ الكريم المُرشِد الإيرانيّ السَّيِّد (عليّ الحسينيّ الخامنئيّ) المحتَرَم، السَّلام عليكم ورحمة الله وبركاته، السَّلامُ علينا وعلى عبادِ الله الصَّالحين، وسَلامٌ على المُرسَلين والحمد لله ربّ العالمين، ثُمّ أمَّا بعد..<br>\r\n   <br>\r\n</font><font color=\"#cc0000\"><u>فاسمَع نصيحتي بالحقّ</u>:</font><font color=\"#0000CD\"> ويكفي خِداعَكم مِن الصَّهاينة، وما دُمتم تُصَدِّقون كَذِبَ أمريكا وحلفائها فَلَن تُفلِحوا إذًا أبدَا، فاتَّقوا الله وكونوا مع الصَّادقين، فَصَدِّق خليفة الله الإمام المهديّ ناصر محمد اليماني؛ فقد أمَر الله المؤمنين في حالة أنهم علِموا بِنِيَّةٍ مُؤَكَّدةٍ أنّ عَدُوَّهُم يَنوِي مُهاجمتَهم؛ فَهُنا أمَرَكم الله بالمُباغتة فتُهاجِموا عَدُوَّكم قبل أن يُهاجِمَكم تصديقًا لقول تعالى: <font color=\"#006400\">{وَإِمَّا تَخَافَنَّ مِن قَوْمٍ خِيَانَةً فَٱنۢبِذْ إِلَيْهِمْ عَلَىٰ سَوَآءٍ ۚ إِنَّ ٱللَّهَ لَا يُحِبُّ ٱلْخَآئِنِينَ ‎﴿٥٨﴾‏ وَلَا يَحْسَبَنَّ ٱلَّذِينَ كَفَرُوا۟ سَبَقُوٓا۟ ۚ إِنَّهُمْ لَا يُعْجِزُونَ ‎﴿٥٩﴾‏}</font> صدق الله العظيم [سُورَةُ الأَنفَالِ].<br>\r\n<br>\r\n<u>ويا رَجل، إنّ إسرائيل ليست إلَّا جُزءًا مِن تحالُفٍ دوليٍّ يُريدون ضربَ كافَّة مُنشآتِكم النّووَيّة وكافّة قواعِدكم الصّاروخيّة فيُدمِّرونها تدميرًا إن استَطاعوا.</u><br>\r\n<br>\r\nوالسؤال الذي يَطرحُ نفسه: فبِما سوف تَرُدّ بعد  أن تُصبِحوا مُفلِسِين مِن كافة سلاح الجَوّ؟! فَهُم يعلمون أنَّكم سوف تَردُّون ولذلك يريدون تدمير ترساناتكم الصاروخيَّة والنَّوَويَّة وكافة صواريخكم على مُختلَف أنواعها وكافة طائراتكم الحَربيَّة وكافة طائراتكم المُسَيَّرة،  وذلك حتى يَضمنوا عَجْز رَدِّكم على إسرائيل  فتضعَفون ثُمَّ لا يَرقبوا فيكم إلًّا ولا ذِمَّةً،  <u>فالحَلّ هو ما أمر الله تعالى أن تفعلوه</u>: فانبُذوا إليهم أنتم وباغِتوهم بِهُجومٍ صاروخيٍّ جديدٍ وذي بأسٍ شديدٍ بشرط أن تجتنبوا استهداف المَدَنيِّينَ فذلك عُدوانٌ مرفوضٌ في مُحكَم القرآن العظيم؛ بل عليك بتحطيمِ كافّة طائراتهم الحربيَّة - قَدْرَ ما تستطيع - وكافَّة صواريخهم وخصوصًا الصواريخ النَّيزكيَّة عالية السُّرعة التي تُشبهُ صواريخَكم والتي تَعجزُ عن صَدِّها كافَّة باتريوت الدِّفاعاتِ الجوية الإسرائيليَّة والإيرانيَّة بسبب سُرعتها الفوق صوتيَّة، كمثل الصواريخ اليمانيَّة والمُسَيَّراتِ الذّكيّة اليمانيَّة، وما خَفِيَ أعظَم. <br>\r\n<br>\r\n<u>ويا رجل إيَّاك أن تكون تستشير الجبناء فلا يزيدونكم إلَّا خبالًا، ولا يَشُور عليكَ الجبان إلَّا بشور إنسانٍ جَبانٍ، فاسمَع ما أقول واِفعَل ما أقول</u>: فإذا أردتَ أن لا يَضربوك، فباشِروا إسرائيل بِكُلِّ ما أوتيتُم مِن قُوّةٍ إلَّا التَّدمير الشَّامل الذي ينال المدَنِيِّين؛ بل تجنَّبوا ضَرب المَدَنيّينَ إن كنتم تريدون النَّصر مِن الله، كون قتل المَدَنيّينَ عُدوانًا، والأطفال عُدوانًا في مُحكَم القرآن العظيم؛ بل عليكم بالذين يُقاتلونكم، ولكن ضربةً قاضيَّةً على كافّة الدِّفاعاتِ الجويَّة أو الهُجوميَّة، ولا تكتَرث بِمَن يزعمون أنفسهم مُتكَفِّلين بأمْن إسرائيل، فسوف يُلقي الله في قلوبِ مُناصِري قتَلةِ الأطفال رُعبًا شَديدًا بالحَقّ بشرطَ أن يكون ردّكم غليظًا قويًّا شديدًا، وقد استغنوا عنكم ويريدون القضاء عليكم، غير أنّي أراكم غَيَّرتُم مساركم في اللحظات الأخيرة مِن بعد استضعافِكم وظننتم أنهم باستِضعافكم سوف يَتركونكم في حالكم ويكتفون بإخلاف الوُعود ونَكْثِ العهود أو تَخليكم عن أنصاركم؛  فلن يشفع ذلك لَكُم عندهم أن تكسبوهم بِجَميلٍ، كلَّا فلا يَردَعهم إلَّا الصَّميل؛ فلازم تردّوا  فيَجدوكم ذَوِي قوّةٍ وشِدّةٍ وبأسٍ شديدٍ، وحسبَ فتوى الله أنَّ هؤلاء المُعتَدين لا ينفع معهم اللِّينُ في مُساندة الاقتِتال؛ بل الغِلظة   والبأس الشديد تصديقًا لقول الله تعالى: <font color=\"#006400\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ قَٰتِلُوا۟ ٱلَّذِينَ يَلُونَكُم مِّنَ ٱلْكُفَّارِ وَلْيَجِدُوا۟ فِيكُمْ غِلْظَةً ۚ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ مَعَ ٱلْمُتَّقِينَ ‎﴿١٢٣﴾‏}</font> صدق الله العظيم [سُورَةُ التَّوۡبَةِ].<br>\r\n<br>\r\nفإذا كُنتم أعلنتُم ضربَتَكم نُصرةً لأهل السُّنة والجَماعة (حركة المقاومة الإسلاميَّة حماس وأوليائهم) في غزة المكرمة ونُصرَةً لشيعةِ لبنان فَنِعم القرار ويَد الله فوقَ أيديكم فهذا يعني إعلان حربٍ على المُعتَدين، واتَّخذتُم المَسار الصحيح وغيَّرتُم سياستَكم الأثيمة فيما مَضى وعفَا الله عمَّا سلَف وتبيَّن لَكُم أنّ الصّهاينة يُخادِعونَكم على مَرِّ السِّنين.<br>\r\n<br>\r\nويا رجل إنَّ المؤمِن لا يُلدَغُ مِن جُحرٍ مَرَّتين، وأنتم كذَبوا عليكم الصَّهاينة ألف مرَّة ولا أستبعدُ أن يَضحكوا عليكم (إنَّما يريدون ردَّة فعلٍ غَير ضارةٍ بكم في مواقِع فاضِية حِفاظًا على ماء الوَجْه) ثُمّ يَخدعونكم فيَضربون منظومتكم الجويَّة والصاروخيَّة والطَّيران وسلاح الجَوِّ المُسَيَّر وكافَّة قواعدكم الجويَّة بالذَّات ضربةً واحدةً ما لها مِن فَواقٍ، فاحذَروا ثُمَّ احذَروا إن كُنتُم اخترتم الجِهاد في سبيل الله فلا ينبغي لَكُم أن تكونوا جُبَناء، فلا تخافوا مِن إسرائيل حتى لو كان حُلفاؤها كافَّة شياطين الجِنّ والإنس؛ فما ظنكم بالله ذِي القُوَّة المَتين؟! فثِقوا في الله وتوَكلوا عليه تجِدوهُ - إن كنتم مؤمنين - هو حَسبُكم؛ نِعمَ المولى ونعم النصير. فلو أنَّكم استمرَّيتُم تِلكُم الليلة في القضاء التَّام على كافَّة القواعد الجَويَّة الإسرائيليَّة لكانت إسرائيل أعلَنَت الاستسلام والكَفّ عَن العدوان، ولَكِنَّها للأسف كانت ضربةَ خائِفٍ، فمِمَّا تخافون؟! بل أمريكا حريصةٌ على مَصالحها أكثَر حِرصًا مِن أمْن إسرائيل، فوالله لا نُريد للمُسالمين مِن بني إسرائيل إلَّا كُلّ خَيرٍ وأمنٍ وأمانٍ وسلامٍ، إلَّا المُعتَدين؛ فلازم رَدعهم عن ظلمهم بقوّةٍ وبأسٍ شديدٍ، ومَعَكم الله العزيز الحميد، وثِقوا في وَعدِ الله (إن تَنصُروا الله يَنصُركم ويُثَبِّت أقدامَكم) واصدقوا الله يصدقكم. <br>\r\n<br>\r\n<font color=\"#cc0000\"><u>وبالنِّسبة لِخَليفة الله الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ، فاعلَموا أنّي خليفةُ الله على العالَم بأسرِه لم يَجعلني الله بآسِفِ إيران ولا بآسِفِ جيوش الإنس والجان أن يُظهِروني على العالَمين؛ بل حسبُهم جَهنم (كوكب سَقَر) فليبشر المجرمون والمُعرِضون بِحَربٍ مِن الله كَونيَّةٍ، ولسوف ننظُر ونرى: فَهَل قرار اختيار خليفة الله كمثل قرار الأُمَم المُتَّحِدة حِبْرٌ على وَرَقٍ؟ سُبحانه! وأصحاب المَكر مُعَرَّضين لِخَطر الأمر مِن الله إلى المَسْخ إلى خنازير (بِكُن فَيَكون)، فهل مَضَى وانقضَى إلَّا المسخُ إلى قِرَدَةٍ؟ تصديقًا لقول الله تعالى</u>: <font color=\"#006400\">{وَلَقَدْ عَلِمْتُمُ ٱلَّذِينَ ٱعْتَدَوْا۟ مِنكُمْ فِى ٱلسَّبْتِ فَقُلْنَا لَهُمْ كُونُوا۟ قِرَدَةً خَٰسِـِٔينَ ‎﴿٦٥﴾‏ فَجَعَلْنَٰهَا نَكَٰلًا لِّمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِّلْمُتَّقِينَ ‎﴿٦٦﴾}</font> <u>صدق الله العظيم [سُورَةُ البَقَرَةِ]</u>. <u>ولكنهم مُعرَّضونَ للمَسْخِ الى خَنازير في حالة المَكْر؛ تصديقًا لقول الله تعالى</u>: <font color=\"#006400\">{قُلْ يَٰٓأَهْلَ ٱلْكِتَٰبِ هَلْ تَنقِمُونَ مِنَّآ إِلَّآ أَنْ ءَامَنَّا بِٱللَّهِ وَمَآ أُنزِلَ إِلَيْنَا وَمَآ أُنزِلَ مِن قَبْلُ وَأَنَّ أَكْثَرَكُمْ فَٰسِقُونَ ‎﴿٥٩﴾‏ قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَٰلِكَ مَثُوبَةً عِندَ ٱللَّهِ ۚ مَن لَّعَنَهُ ٱللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ ٱلْقِرَدَةَ وَٱلْخَنَازِيرَ وَعَبَدَ ٱلطَّٰغُوتَ ۚ أُو۟لَٰٓئِكَ شَرٌّ مَّكَانًا وَأَضَلُّ عَن سَوَآءِ ٱلسَّبِيلِ ‎﴿٦٠﴾‏}</font> صدق الله العظيم [سُورَةُ المَائـِدَةِ]</font></font><font color=\"#cc0000\">.</font><font color=\"#0000CD\"><br>\r\n<br>\r\nفلا تَقلَقوا على خليفةِ الله ومَن مَعه، وأتحدَّى أعداء الله أن يمكروا لننظر مَن أسرع مكرًا، فَلَم أكذِب على الله أنَّه اصطفاني خليفته على العالَمين، سُبحان الله العظيم البالِغ أمره؛ ونافِذٌ قراره واختياره ومُتِمّ نوره للعالَمين ولو كَرهَ المُجرمون ظهوره، وأرجو مِن الله الذي يَحوْل بين المَرء وقلبه أن يهدي قلوبكم إلى القَرار الصَّواب وكان الله توابًا غفورًا رحيمًا.<br>\r\n<br>\r\nوسَلامٌ على المُرسَلين والحَمْدُ لله ربّ العالَمين.<br>\r\n<br>\r\n<u>واعلَموا عِلْم اليقين أنّ هذه الحرب خِتامها ظهور خليفة الله المهديّ (ناصِر مُحَمَّد اليمانيّ) بآيةٍ حراريّةٍ وَشيكةٍ وشَرَرٍ ونار كَوكَب سَقَر فأين المفَرّ لِمَن أبَى واستكبَر؟! وإلى الله تُرجَع الأمور يعلَم خائنة الأعيُن وما تُخفي الصُّدور، وكفَى بالله وليًّا ونصيرًا.</u><br>\r\n<br>\r\nخليفةُ الله على العالَمين؛ الإمام المهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\r\n_______________</font></font><br>\r\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/gKFqgvrapzk8pWS\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/gKFqgvrapzk8pWS</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_2.html#post_461379",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

