var RAW_JSON={
    "postid": 143028,
    "threadid": 1999,
    "postcount": 22,
    "title": "حسبنا الله عليهم نعم المولى ونعم النصير، ألا يحترموا ذكر الله ؟\n",
    "higri": "18-01-1432",
    "meladi": "25-12-2010",
    "time": "06:17 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1399929360",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_143028\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 22 -</font><font color=\"blue\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=10764\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=10764\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=10764</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n18 - 01 - 1432 هـ<br>\n25 - 12 - 2010 مـ<br>\n06:17 صباحاً<br>\nــــــــــــــــــــــــ</font><br>\n<br>\n</font></font> <br>\n<font color=\"#800080\"><font><u>حسبنا الله عليهم نعم المولى ونعم النصير، ألا يحترموا ذكر الله</u> ؟</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، أحبتي الأنصار سلامُ الله عليكم ورحمته وبركاته، ويعتذر المهديّ المنتظَر بالنيابة عن الحسين بن عمر عن حجب أرقام أجهزة بعض الأنصار بسبب سياسة أبو حمزة ومن كان على شاكلته، حسيبكم الله عليهم نعم المولى ونعم النصير، فاحذروا مكرهم فهم يضعون ملفّاتٍ على أجهزتكم لاستراق المعرفات، فأرجو من الأنصار تغيير كلمات المرور لمعرفاتهم بين الحين والآخر. وأرقام أجهزتهم سوف يتمّ رفع الحجب عنها وإنّما هو حجبٌ مؤقت لدى رئيس مجلس الإدارة لسدّ الثغرات بسبب مكر أعداء الله الذين يريدون أن يطفِئوا نور الله ويأبى إلا أن يتمّ نوره ولو كره المجرمون ظهوره. أفلا تعلمون إنهم ليحاولون الليل والنهار تدمير موقع الإمام المهديّ ناصر محمد اليماني؟ وحسبنا الله عليهم نعم المولى ونعم النصير، ألا يحترموا ذكر الله؟<br>\n<br>\nألا والله الذي لا إله غيره إنّ بعض الأنصار المهرة في علم الكمبيوتر عرضوا عليَّ فطلبوا الإذن من المهديّ المنتظَر ناصر محمد اليماني أن يقوموا بتدمير الموقع السنّي الذي اتّخذه أبو حمزة كمسجد ضرارٍ إرصاداً لمن يحارب المهديّ المنتظَر ناصر محمد اليماني ولكنّي لم آذن لأنصاري بذلك برغم أنّ بعضهم قام فاستأجر برفسور في علم الكمبيوتر خصّيصاً لتدمير ذلك الموقع الذي اتّخذه محمود المصري أبو حمزة وكراً، ولكني لم آذن للأنصار بتدمير ذلك الموقع، والله على ما أقول شهيد ووكيل. وهل تدرون لماذا؟ وذلك احتراماً لذِّكر الله الذي يوجد بموقع أهل السّنة والجماعة، فكيف آذن بتدميره؟ وأعوذُ بالله أن أكون من الجاهلين، فكيف لا أحترم ذكر الله فيه حتى لو كان فيه باطل فلا يزال فيه شيء من الحقّ، واحتراماً وتقديساً لذكر الله لن أجرؤ أن آذن للأنصار بتدمير ذلك الموقع كون فيه شيء من ذكر الله، ولولا احترامي لذكر الله الذي فيه لدمّرناه بالإذن للأنصار من مختلف دول العالمين فيدمروه تدميراً.<br>\n<br>\nألا والله الذي لا إله غيره أنّي أمنعهم بالمكر بأبي حمزة محمود المصري وهم عليه قادرون، فقد علموا بعنوانه وعن كلّ شيءٍ عنه ولكنّنا طائفةٌ ندعوا إلى السلام العالمي بين شعوب البشر وإلى التعايش السلمي بين المُسلم والكافر، ولذلك ننهى الأنصار جميعاً بالمكر بأبي حمزة المصري وغيره من أعداء الإمام المهديّ ناصر محمد اليماني، وأقول: حسبكم الله هو سوف يكفيكم شرّهم وأذاهم بحوله وقوته كيفما يشاء، فصبرٌ جميلٌ أحبتي الأنصار ولا تظنّوا في الحسين بن عمر بغير الحقّ ظنّ السوء، فلا يتّهم منكم أحداً بعد اليوم بعد أن تبيّن له مكر أبي حمزة محمود المصري بمحاولة التشكيك في الأنصار، فحين يجد أحدُكم أنّ معرّفه محجوبٌ أو آيبي الجهاز فإنّما ذلك بشكل مؤقت لحين سدّ الثغرة، فصبرٌ جميلٌ، وحسبنا الله ونعم الوكيل.<br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></font><br>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1999_pa_3.html#post_143028",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

