var RAW_JSON={
    "postid": 343374,
    "threadid": 39341,
    "postcount": 16,
    "title": "فيروس كورونا، ألا وإنّ جند الله لهم الغالبون ولسوف تعلمون ..\n",
    "higri": "01-رجب-1442",
    "meladi": "13-02-2021",
    "time": "01:08 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1613210880",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":376067},{\"title\":\"Melayu\",\"postId\":351849},{\"title\":\"Fran\\u00e7ais\",\"postId\":343781},{\"title\":\"English\",\"postId\":365691},{\"title\":\"Kurd\\u00ee\",\"postId\":360976},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":343518},{\"title\":\"Swahili\",\"postId\":418016}]",
    "video": "https://mahdichannel.com/watch/HJFkFP99oVR2pUT",
    "audio": "https://anchor.fm/andalousi3/episodes/16---e1nl8bq",
    "long_text": "<div id=\"post_message_343374\"><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 16 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n01 - رجب - 1442 هـ<br>\n13 - 02 - 2021 مـ<br>\n01:08 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?t=41794\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?t=41794\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=41794</font></a></font><font color=\"#000080\"><br>\n___________<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>فيروس كورونا، ألا وإنّ جُند الله لهم الغالبون ولسوف تعلمون</u> ..<br>\n</font><br>\nبسم الله الواحد القهار قائدِ جنودهِ الصُّغرى والكبرى في ملكوت السماوات والأرض، ومن أصغر جنوده في الخَلق هم ما تسمّونه (فيروس كورونا) وما هي بكورونا، بل جنودُ الله من خلقٍ جديد في أخبار كتاب الله القرآن المجيد، مثلًا جديدًا في الخلق لقدرةِ اللهِ العزيز الحميد كما سبقت فتوانا بالحقّ من قبل عامٍ بسلطان العلم قطعيّ الدّلالة في مُحكم كتاب الله القرآن العظيم.<br>\n<br>\nيا معشر الأنصار السّابقين الأخيار، ويا معشر الباحثين عن الحقّ في العالمين، ويا أيّها النّاس أجمعين..<br>\nاسمعوا واعقلوا ما سوفَ نقولُه لكم بالحقّ، فهل يستويانِ مثلًا أصحابُ وجهات النّظر والرّأي الآخر وأصحاب التوقّعات وأصحابُ القول بالظّن الذي لا يُغني عن الحق شيئًا؟ كونَ التّوقّعات توقّعاتُ حتى تَقع، وليسَت آيات لهم من ربّهم كونها مُجرّد توقّعاتٍ وتكهّنات، فهل يَستوون مثلًا هم وصاحبُ علم الكتابِ القرآن القطعيّ الدّلالةِ العلميّة بما علّمه اللهُ الحقّ بسلطانِ العلم الحقّ؟ حقيقٌ لا أقول على الله إلا الحقّ الذي سوف يُريكم اللهُ حقيقَ آياتِه على الواقع الحقيقيّ لقومٍ يعلمونَ أنّه الحقّ من ربّهم ولو كرِه المجرمونَ الذين يمكرونَ في آياتِ اللهِ لصدّ البشر عن التّصديق عمّا جاءَهم من أخبار الغيبِ في مُحكم الذّكر القرآن العظيم، وهيهاتِ هيهات وربّ الأرضِ والسماوات لا أفتيكم إلاّ بالحقّ، وأنّكم سوف ترون حقائقَ آياتِ الله في بياناتِ الإمام المهديّ ناصر محمد اليمانيّ هي الحقّ على الواقع الحقيقيّ حتى يتبيّن لكم أنّه الحقّ من ربّكم في كلّ ما أفتيناكم به من حقائق آيات الله القرآن العظيمِ وإنّا لصادقون إن كنتم تخافونَ الله ربّ العالمين، فاتّقوا الله وكونوا مع الصّادقين الذين لا يقولون على الله ما لا يعلمون!<br>\n<br>\nوعلى كلّ حال، فيا لغباءِ بعضِ الباحثينَ الذي ينتظرون من الإمام المهديّ ناصر محمد اليمانيّ أن يكتب بيانًا جديدًا من بعد الحَدث، كَوني فصّلت لكم الأخبارَ مسبقًا من كتاب علّام الغُيوب؛ وأقصد الأخبار التي نبيّنها لكم من مُحكم الذِّكر فحتمًا تجدون حقائقَ آياتِ الله فتعرفونها على الواقع الحقيقيّ، وحتماً يأتي يومٌ قريبٌ فأقولُ للعالمين: ألم أقل لكم أنّي أعلمُ من اللهِ ما لا تعلمون؟ كونهم علِموا أنّه الحقّ من ربّهم لا شكّ ولا ريب حتى لا يُكذّب الحقّ إلا كلّ شيطانٍ مَريد من بعدِ ما تبيّن له أنّه الحقّ من ربّهم، فحسبيَ الله على الذين يَصدّون الناس عن التّصديق بحقائق آيات الله فيمكُرون بالضدّ تَصديةً منهم حتى لا يُؤمن الناس بآياتِ عذاب الله الأدنى حتى يكونوا معهم سَواء في نارِ جهنّم، وليسَ بضلالٍ منهم بل بعد ما تبيّن لهم أنّه الحقّ فيصدّون عنها صدودًا فيُهلِكون أنفسهم ولن يَجدوا لهم من عذاب الله من وليٍّ ولا واق، <font color=\"#cc0000\">فلا تزال بعوضةُ الله الحربيّة ترسل المَدد تلوَ المَدد بكلمات الله يلقيها لبويضاتها (كُن فتكون) فيروساتٍ من أصغر آيات الله الحيّة في الكتاب؛</font> أي من أصغر جنود الله على الإطلاق، وسبقت فتوانا بالحقّ الحقيق أنّه لا ينبغي لمَثل الله في محكم القرآن العظيم (بعوضةً ما لا تُحيطون بها علماً) أن تأتيكم بمددٍ جديدٍ إلا وهو أشدّ من المَدد الذي من قَبله؛ فيروسات بعوضة ما لا تحيطون بها علمًا، وتتشابَهُ شكليًّا مع الوباءِ الذي يَعرفه علماء الطبّ المتخصّصون بروفِسوراتِ علم الفيروسات وتختلفُ جينيًّا، وسبق تحدّي الإمام المهديّ ناصر محمد اليمانيّ من قَبل عام أنّ كافة أطبّاء الفيروسات في البشر <font color=\"#cc0000\">لا ولن يُحيطوا بمنشأ هذه الفيروسات المستجدّة، لا في كافّة الحيوانات البريّة والبحريّة ولا في كافّة الزواحف ولا في كافّة الطيور ولا في كافّة الحشرات!</font> فذلكُم تحدّي الله في الكتاب في الأمرِ الصّادر في الكتاب لخليفة الله المهديّ ناصر محمد اليمانيّ في قول الله تعالى: <font color=\"#006400\">{ فَذَرْنِي وَمَن يُكَذِّبُ بِهَـٰذَا الْحَدِيثِ ۖ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ﴿٤٤﴾ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ﴿٤٥﴾ }</font> صدق الله العظيم [القلم].<br>\n<br>\nوبما أنّي الإمام المهديّ خليفة الله على العالمين لا أقول على الله ببيانِ القرآنِ بالظّن الذي لا يُغني من الحقّ شيئًا، بل أنطقُ بالحقّ بسلطانِ العلم ومن مُحكم القرآن العظيم واستنادًا ليقيني بآيات الله في القرآن العظيم، ولذلك لا تجدونني أقول لكم أنّي أتوقّع أو أنّي أظنّ أو أنّ من وجهة نظري! هيهاتِ هيهات.. فلَكَم أُقسم لكم بربِّ الأرض والسّموات أنّكم سوفَ تجدون فتوايَ بالحقّ على الواقع الحقيقيّ، ويتبيّن لأولي الألباب أنّ فتوى ناصر محمد اليمانيّ حقًّا لم تكن ظنّية تحتملُ الصّح وتحتملُ الخطأ! بل يَنطقُ بالحقّ الحقيقِ فيُريكُم اللُه حقائق آياتِ الله في القرآن العظيم على الواقع الحقيقيّ، فويلٌ للذين يَصدون عن حقائق آيات الله من بعد ما بيّنتُه للناس بأمر الله فيكتمونَ الحقّ من ربّهم!<br>\n<br>\nفويلٌ لهم ثم ويلٌ لهم من عذابٍ شديد من المَدد الجديد! أم تظنّون لقاحاتكم سوف تعصمكم من بأسٍ من الله شديد ممّا تسمّونه فيروس كورونا؟! فلَكَم أقسمتُ لكم في كل بيان أنّ ربّي سوف يزيد مددًا تلوَ المدد ممّا تسمّونه فيروس كورونا؟ ولم أقل لكم أنّه سوف يتحوّر أو سوف يتطوّر أو سوف يتبدّل حسب زَعمكم، بل قُلنا لكم أنّها جُنود من الله العزيز الحميد، وكلّ فيروس مَدد جديد إضافة إلى المَدد الذي من قَبله، بل أكبر من آيات المَدد من قبله وأشدّ فتكًا وسرعةً وأسرعُ مكرًا! فلا رجعة للوراء لحربِ الله حتى تُعلنوا الاستسلام فترفعوا أيديكم إلى السّماء مُستسلمين لله ربّ العالمين ومستكينين ومُتضرّعين لله أن يكشف عنكم عذابه لتتّبعوا كتابهُ فتطيعوا خليفة الله المصطفى عليكم من ربّكم، فليس لكم حقّ الفيتو لقرارِ الله في اصطفاء خليفته، سبحان الله العظيم وتعالى علوًّا كبيرًا! يخلقُ ما يشاء ويختار ما كانَ لكمُ الخيرةُ سبحانهُ عمّا تشركون وتعالى علوًّا كبيرًا.<br>\n<br>\nوكما قُلت لكم (يا معشرَ الذين لا يتفكّرون) ليس من صالِح مُعجزة البيان أن نعيدَ الخبر كما قلناه من قبل، كون البيان سوف يصدر بحسب تأريخه الجديد فيظنّه الباحثون الجُدد أنّه قولٌ جديد من بعد عَجزكم، أفلا تعقلون؟ خصوصًا بيانات الحرب العالميّة بجنود الله فيروسات كورونا المُستجدّة، وبياناتِ حرب الله المَناخيّة جوًّا وبرًّا وبحرًا بسبب تناوش الأرض بسبب اقتراب كوكب العذاب سقر (النّار اللّواحة للبشر)، أم تظنّون أنّ فيضاناتِ عامكم هذا 2021 مـ سوف تكون كمثل فيضانات عشرين عشرين؟ بل فيضاناتُ عامكم هذا واحد وعشرين أشدّ كما حذّرناكم منذ ستة عشر عامًا أنّكم سوف تجدون في كلّ عامٍ أنّ مؤشّر ما تسمّونه بالكوارثِ الطّبيعية سوفَ يزدادُ بسبب أنّ كوكب العذاب في كلّ عامٍ أقرب، بل صار أقربَ وأقربَ حتى يُشرق عليكُم بغتةً من جَنوب الأرضِ فيأخذَ المكذِّبينَ من مكانٍ قريب يا معشرَ الجاهلينَ الذين يُصدّقون المفترين بأكذوبةِ الاحتباسِ الحراريّ بسببِ عوادمِ الدُّخان الصّاعد من الأرض إلى الغلاف الجوّي من مصانعكم، فتزعمون أنّه أثّر على الأرض حتى حدثت ما تُسمّونها بالتغييرات المناخيّة وإنّكم لكاذبون! فأيُّ احتباسٍ حراريّ كذبٌ وبهتانٌ مبين، ألم تتوقّف مصانعكم في عام عشرين عشرين بسببِ جنود الله كورونا؟ فكانَ من المفروض أن تخفّ ما تسمونها بالكوارثِ الطبيعيّة هذا العام الجديد 2021 لو كنتم صادقين!<br>\n<br>\nبل الحقّ والحقّ أقول، أنّ الاضطراباتِ المُناخيّة هي بسبب اقتراب كوكبِ العذاب الذي سوف يمرّ في سماء أرض البشر من جهة جَنوب الأرض، كون دورانه من جهة الشمال حتى يُباغتكم من جَنوب الشّمس وجنوب الأرض، فلَكَم حذّرناكم من كوكب العذاب منذ ستة عشر عامًا! ولكنّكم تتّبعون المُلحدين الذين يَصدّون عن الحقّ من ربّكم ويتّبعون شياطين البشرية الذين يصدّون عن آياتِ الله وهم يعلمون، فهل أنتم صرتم ملحدين بالله مثلهم يا معشر المسلمين؟<br>\n<br>\nوها هم يدعون إلى اجتماعٍ بسبب إصلاح التّغير المناخيّ وكأنّهم المُسيطرون على مناخ الأرض! وكأنّ الله ليس موجودًا سبحانه! وكأنّ الله ليس هو المسيطرُ سبحانه! وكأنّ الله ليس هو من يُنزّل المطر والماءَ المُنهمر سبحانه! وكأنّ الملحدين المجرمين سوف يتحكّمون بكوكب الأرض ومطر السّماء وإنّهم لكاذبون! فسوف يرون من أعاصير البحر المسجورِ العاصفِ والقاصِف وفيضانِ الماء المنهمر وإعصاراتٍ فيها نارٌ تُحرق غاباتِ الأراضي الخضراء، فلَكَم حذّرناكم منذ عددِ سنينَ من عذابِ الله جوًّا وبرًّا وبحرًا من جرّاء اقترابِ كوكبِ العذاب؟ ولكن.. فكأنّي أنادي أمم عالمٍ أصمٍّ أبكمٍ أعمى فهم لا يعقلون إلا مَن رحِم ربّي وصدّق أنّه الحقّ من ربّه.<br>\n<br>\nوعلى كل حال، فأبشروا بما وعدناكم بأمر الله بالمزيدِ ممّا وعدناكم به من قبل بإذن الله العزيز الحميد، سواءً المزيد بمددِ حربِ جنود الله الصغرى فيروسات الصدور الخانقة؛ فيروسات بعوضة ما لا تحيطون بها علماً، وفشلِ كافة لقاحات شركات أطباء البشر فيجعلُ نسبة نجاحِها صفرًا في المائة، ومُقبلاتٌ إليكم آيات مددٍ جديدٍ من فيروسات بعوضة ما وكثرة إصاباتٍ ووفيات ما لم تكونوا تحتسبون! فلَكَم الفرق عظيمٌ بين العام الماضي وهذا العام يا (شي جين) رئيس الصّين ومَن على شاكلته في العالمين؟! وليس من مختبراتكم كما يزعم أمثالكم أنّ فيروس كورونا مُصنّع، فتُتّهم الصّين وأنتم تَزعمون أنّ أمريكا صانعةُ فيروس كورونا! ولكنّي الإمام المهديّ الحَكمُ بالحقّ وأبرئُ الطّرفين (أمريكا والصّين)، فلا تستطيعون أن تخلقوا ذبابًا أو بعوضةً أو أصغر كائنِ حيّ كمثلِ خلقِ الله له روح ولو اجتمعت لخلقِه كافّة دولِ البَشر! بل هذا من خلقِ اللِه جديد، فأروني ماذا خلق الذين من دونه إن كُنتم صادقين! فهل من خَلاّق لكائنٍ حيّ غير الله وحده سبحانه؟! لا إله غيره ولا معبودَ سواه.<br>\n<br>\nوختامُ بياني هذا أقول: اللهمّ احكم بين خليفتك والمُجرمين وأنت أسرع المَاكرين وأسرعُ الحاسبين، واهدِ من عبادك الذين لو عَلموا الحقّ من ربّهم لما أخذتهم العزّة بالإثم واتّخذوه سبيلًا رحمةً بعبادك المظلومين في العالمين وَوعدك الحقّ وأنت أرحمُ الرّاحمين، وجاءَ وعدُ الله إنّ الله لا يُخلف المِيعاد.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nخليفةُ الله وعبده الإمام المهديّ ناصر محمّد اليماني.<br>\n____________</div></font></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/HJFkFP99oVR2pUT\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/HJFkFP99oVR2pUT</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_2.html#post_343374",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

