var RAW_JSON={
    "postid": 51434,
    "threadid": 1535,
    "postcount": 7,
    "title": "إلى علم إبليس من شياطين الإنس..\n",
    "higri": "26-07-1429",
    "meladi": "29-07-2008",
    "time": "12:31 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342309080",
    "langs": "[{\"title\":\"English\",\"postId\":209247},{\"title\":\"Kurd\\u00ee\",\"postId\":324187}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51434\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\"><br>\n- 7 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n26 - 07 - 1429 هـ<br>\n29 - 07 - 2008 مـ<br>\n 12:31  مساءً<br>\n ـــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>إلى <b>عَلَم</b> إبليس من شياطين الإنس</u> ..</font></font><font color=\"#0000cd\"><font><br>\n</font></font></span><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم <br>\nويا علم إبليس من شياطين الإنس، إنّك تريد أن تُنكر الآيات التي تفضح مكركم يا معشر الشياطين من الجنّ والإنس، أقسم بربّ العالمين أنّكم لا تستطيعون أن تفتنوا حتى واحداً من المُسلمين في عصر الظهور للمهديّ المنتظَر الذي ابتعثه الله بالبيان الحقّ للقرآن بوحي التفهيم وليس وسوسة شيطان رجيم ليكشف للمُسلمين مكركم وجنّتكم وفتنتكم بغير الحقّ، فأُنقذهم من فتنة المسيح الدجال الشيطان إبليس؛ معلِّم إبليس من شياطين الإنس والذي يُسمّي نفسه عَلَم الجهاد.<br>\n<br>\n<u>وأُكرِّر:</u> إنّ المهديّ المنتظَر فضلُ الله على المُسلمين ورحمته بهم، ابتعثني الله بالبيان الحقّ للقرآن لإنقاذهم من فتنة المسيح الدجال الشيطان الرجيم والمُمَهِّدون له كأمثال علم الجهاد شيطان إبليس من شياطين الإنس.<br>\n وأقسمُ بربّ العالمين يا إخواني المُسلمين بأنّي لا أظلم هذا الرجل عَلَم الجهاد شيئاً، وإنّه من الذين يتّخذون من افترى على الله خليلاً، وإنّه لمن ألدّ الخصام لله ربّ العالمين، ولسوف تعلمون بأنّي لم أظلمه شيئاً.<br>\n<br>\nوأمّا بالنسبة لماذا ناصر محمد اليماني غليظ القلب على عَلَم الجهاد هذا؟ ومن ثم أردّ عليكم وأقول: إنّه تنفيذٌ لأمر الله في مُحكم كتابه في مثل هذا النوع أن يجدوا فيكم غلظة في الدفاع عن دينكم باليد والقول. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا قَاتِلُوا الَّذِينَ يَلُونَكُم مِّنَ الْكُفَّارِ‌ وَلْيَجِدُوا فِيكُمْ غِلْظَةً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التوبة:123].<br>\n<br>\n<u>وأمّا في الدعوة فلا تجوز الغلظة بل الحكمة والموعظة الحسنة</u>، ولكنّ علم الجهاد هذا مهما آتيتُه من الحقّ ومن ثم عَلِمَ عِلْمَ اليقين أنّه الحقّ فلن يتّبعه لأنّه يعلم أنّه سبيل الحقّ. أفلا ترون أنّه يُفتي بالتصديق لجميع الذين يدعون المهديّة بغير الحقّ؟ ولسوف أفتيكم لماذا يفتيكم علَم الجهاد أن تصدِّقوا كل من ادّعى المهديّة، وذلك لأنّ علم الجهاد يعلم علم اليقين إنّ الذي يدّعي المهديّة وهو ليس المهديّ المنتظَر الحقّ فإنّه بلا شكّ أو ريب يتخبّطه شيطانٌ رجيمٌ ويريد الشياطين أن يُضلّونكم عن طريق أوليائهم منكم، وأقسم بربّ العالمين أنّ علم الجهاد ليعلم بذلك، ولذلك أفتى بالباطل وذلك لكي يصدكم الشياطين عن الحقّ عن طريق الذين يدّعون المهديّة بغير الحقّ، وما أكثرهم.<br>\n<br>\nولكنّ المهديّ المنتظَر الحقّ يُفتيكم بالحقّ وأقول: لا ينبغي لكم يا معشر عُلماء المسلمين أن تُصدِّقوا ناصر محمد اليماني ولا غيره ما لم يُلجمكم بالحقّ من كتاب الله وسنّة رسوله الحقّ، ومن ثم ترون بأنّه لا يجادله أحدٌ من القرآن إلا غلبَهُ بالحقّ، فذلك هو المهديّ المنتظَر الحقّ إن كنتم تريدون الحقَّ.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالمهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1535.html#post_51434",
    "thread_title": "ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5075",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5076",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5077",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5078",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5079",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51433",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51434",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51435",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51436",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51437",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51438",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51439",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51440",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51444",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110775",
            "page": 2,
            "postcount": 15
        }
    ],
    "postcounts": {
        "5075": 1,
        "5076": 2,
        "5077": 3,
        "5078": 4,
        "5079": 5,
        "51433": 6,
        "51434": 7,
        "51435": 8,
        "51436": 9,
        "51437": 10,
        "51438": 11,
        "51439": 12,
        "51440": 13,
        "51444": 14,
        "110775": 15
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

