var RAW_JSON={
    "postid": 102663,
    "threadid": 1491,
    "postcount": 8,
    "title": "وحيّ التفهيم هو مباشرة من الحيّ القيّوم إلى القلب..\n",
    "higri": "29-09-1428",
    "meladi": "10-10-2007",
    "time": "08:37 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1370525040",
    "langs": "[{\"title\":\"English\",\"postId\":183607},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":249856}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_102663\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<br>\n<font><font color=\"#cc0000\"><span><br>\n- 8 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n</span></font></font><font color=\"#000080\"><font>29 - 09 -1428 هـ</font></font><br>\n<font><font color=\"#000080\"><span>10 - 10 - 2007 مـ<br>\n08:37 صباحاً<br>\nــــــــــــــــــ<br>\n</span></font><font color=\"#0000cd\"><span><br>\n<br>\n</span></font><font color=\"#800080\"><span><u>وحيّ التفهيم هو مباشرة من الحيّ القيّوم إلى القلب</u> ..</span></font><font color=\"#0000cd\"><span><br>\n</span></font></font><br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين، ثم أمّا بعد..<br>\nإلى حبيبي الذي يُدعى محب المهديّ المنتظَر الحقّ، لقد جاءك من ربّك الحقّ فلا تكن من المُمترين، وأما سؤالك كيف علمتُ بمكان التابوت وما فيه ومن حوله فلن تُصدّقني لو افترضنا بأنّه قد علمني بمكانه جبريل! بل لن تُصدّقني حتى لو افترضنا بأنّ الله كلّمني تكليماً من وراءِ الحجاب فأخبرني بمكان التابوت وما فيه ومن حوله، فلن تُصدقني لو افترضنا ذلك! بل أعلم بأنّك سوف تقول سننظر أصدقت أم كنت من الكاذبين ومن ثم تذهب إن استطعت إلى اليمن ثم إلى محافظة ذمار ثم إلى قرية الأقمر غربي حورور ثم تدخل الكهف الذي فيه بناء وهو بجانب بيت شخص يُدعى محمد سعد والكهف من تحت بيته بعدة أمتار؛ بل يجعل في الكهف بعض الأحيان القصب، وداخل الكهف يوجد بناءٌ قديمٌ إلى جوانبه، وفتحة الكهف غرباً تميل إلى الشمال قليلاً لذلك تقرضهم ذات الشمال، وذلك لأنّهم في فجوة منه بذات الشمال يا محب المهديّ، وكلبهم أحمر باسط ذراعيه بالوصيد، لو اطلعت عليهم يا محب المهديّ قبل أن أخبرك بعظمة طولهم وضخامة أجسادهم إذاً لوليت منهم فراراً ولملئت منهم رعباً عظيماً يا محب المهديّ، وذلك لأنهم من الأمم الأولى من الذين كانوا يتعمّرون من ألف سنةٍ وأكثر وليست أجسادهم كأجسادنا؛ بل زادهم الله علينا بسطةً في الخلق، فهم من أمّةٍ وُجِدت قبلنا بثمانية عشر ألف سنة يا محب المهديّ، وأظنّني بيّنت لكم هذا الرقم الحقّ من القرآن العظيم وفصّلت لكم تفصيلاً ثم لا يؤمن بأمري إلا قليلٌ، وأما محب المهديّ فلا يزال سقيماً في نفسه يريد أن يعلم الحقّ؛ فهل ناصر محمد اليماني هو حقّاً المهديّ المنتظَر أم أنّه من المهديّين الكاذبين أو الضالّين من الذين وسوستْ لهم الشياطين؟<br>\n<br>\nوأنا المهديّ المنتظَر، أقسم بالله الواحد القهّار الذي يرسل السماء علينا مدراراً ويجعل لنا جنات ويجعل لنا الأنهارَ؛ الذي يولج الليل في النّهار؛ الذي يدرك الأبصار ولا تدركه الأبصار؛ الذي ثوابه الجنّة وسجنه النّار، الذي يعلم الجهر وما خُفي من الأسرار؛ الذي إليه تُرجع الأمور ويعلم ما تُخفي الصدور وإليه النشور؛ الله لا إله إلا هو الواحد القهّار بأنّي أنا المهديّ المنتظَر خليفة الله على البشر من أهل البيت المُطهر الحقّ من ربّكم، فلا أتغنّى لكم بالشعر ولا مُساجعٌ بالنّثر بل الحقّ من ربّكم، ومن شاء فليؤمن ومن شاء فليكفر، فإن أبيتُم أظهرني الله عليكم في ليلةٍ واحدةٍ بالكوكب العاشر فقد أدركت الشمس القمر آية للمهديّ المنتظَر في أول الشهر، ولا يزال كثيرٌ من الذين اطّلعوا على أمري في ريبهم يتردّدون، وكثيرٌ منهم عن أمري معرضون واتّخذوا هذا القرآن مهجوراً، وكثيرٌ منهم قوماً بوراً، ولم يجعل الله لهم نوراً، وكأنهم أمواتٌ وليسوا أحياءً فلا حياة لمن تُنادي، أو كأنهم صُمٌّ بكمٌ تولّوا عن أحدكم فهل يسمعون الداعي من ورائهم فيلتفتون إلى ورائهم؟ بل لن يلتفتون فجربوا. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَإِنَّكَ لَا تُسْمِعُ الْمَوْتَى وَلَا تُسْمِعُ الصُّمَّ الدّعاء إِذَا وَلَّوْا مُدْبِرِينَ (52)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الروم].<br>\n<br>\nويا أسفي على المسلمين وعلمائهم كأسف يعقوب على يوسف ولكنها لن تبيضّ عليهم أعيني من الحزن، فكيف آسى على قومٍ أخاطبهم بكتاب الله الذي هم به مؤمنون وأفصّل لهم تفصيلاً مُستنبطاً الحقائق من القرآن العظيم ثم لا يصدقوني شيئاً؟ أو أنهم لا يوقنون مُذبذبين لا كذبوا ولا صدقوا، فبأي حديث بعده تؤمنون؟<br>\n<br>\nولكنّكم بالقرآن العظيم يا معشر المسلمين تزعمون بأنّكم به مؤمنون ثم لا تُصدّقون مهديَّكم الحقّ الذي لا يُخاطبكم إلا من القرآن العظيم ثم لا تصدقون، لبئس ما يأمركم به إيمانكم بالقرآن العظيم. ولم يجعل الله حُجتي عليكم القسم ولا الاسم بل العلم لقومٍ يعلمون، أدعو النّاس إلى الحقّ إلى صراط مستقيم على بصيرةٍ من ربّي أنا ومن اتّبعني من النّواب الدّاعين والمُبشرين للمسلمين الذين كانوا للمهديّ المنتظَر ينتظرون حتى إذا جاءهم بالحقّ فهم عن الحقّ صامتون ولا يزالون في ريبهم يتردّدون حتى يرَوا العذاب الأليم ثم يقولون: إنّا بمهدينا مؤمنون. فنقول آلآن بعد أن وقع القول عليكم فأهلك أعداءه وعذبكم عذاباً شديداً؟ يَضعْنَ من شدّة الفزع الثكالى حملهن، فكيف تتّقون إن كفرتم يوم يجعل الولدان شيباً؟ فلماذا لا تصدقون إمامكم الحقّ الناصر لكم ولنبيّكم الذي جعل الله في اسمه حقيقة خبره وعنوان أمره: </font></font><font color=\"#cc0000\"><font>(ناصر محمد اليماني)</font></font><font color=\"#0000cd\"><font>، فواطأ الاسم الخبر، ذلك اسم المهديّ المنتظَر من أهل البيت المُطهر يا معشر السّنة الذين يكفرون بأمري هم وأصحاب محمد الحسن العسكري والذي جعلوا ميلاده من قبل القدر في الكتاب المُسطر، وكان أمر الله قدراً مقدوراً، وخبّؤني في سرداب سامراء! فليُخرجوا مهديّهم من السرداب إن كانوا صادقين. وتا الله لا يجدون غير الخفافيش معشعشة فيه فلا يزالون في سردابٍ مظلمٍ ولا أظنّ من كان في سردابٍ مظلمٍ أن يشاهد البدر ولو كان وسط السماء، أم إنهم يتّبعون ربّما محمد الحسن العسكري في سرداب سامراء! بل ضلّ عنهم ما كانوا يفترون. وما ينبغي للمهدي أن تلده أمّه منذ أكثر من ألف عامٍ قبل الظهور؛ بل تلده أمّه بقدرٍ مقدورٍ في الكتاب المسطور من قبل الظهور بسبعة وثلاثين عاماً ثم يظهر لكم عند المشعر الحرام للمُبايعة من بعد الحوار والتصديق يظهر لكم عند البيت العتيق الإمام </font></font><font color=\"#cc0000\"><font>(ناصر محمد اليماني).</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوأما سؤالك يا محب المهديّ عن وحيّ التفهيم فإنه مباشرةً من الحيّ القيّوم إلى القلب، كمثل قوله تعالى: </font></font><font color=\"#008000\"><font>{وَدَاوُودَ وَسُلَيْمَانَ إِذْ يَحْكُمَانِ فِي الْحَرْثِ إِذْ نَفَشَتْ فِيهِ غَنَمُ الْقَوْمِ وَكُنَّا لِحُكْمِهِمْ شَاهِدِينَ (78) فَفَهَّمْنَاهَا سُلَيْمَانَ وَكُلّاً آتَيْنَا حُكْماً وَعِلْماً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء:78-79]<br>\n<br>\nوذلك هو وحيّ التفهيم من ربّ العالمين ألهَمَ سليمان الحُكمَ الحقّ بين المُختصمين عند والده داوود عليهم الصلاة والسلام. فكن من الموقنين يا محب المهديّ واتّبعني أهدك سبيل الرشاد على بصيرةٍ من ربّي ولا تتّبع الذين يقولون على الله ما لا يعلمون بالظنّ فإنّ الظنّ لا يُغني من الحقّ شيئاً، فإن اتّبعت أهواءهم بعد الذي جاءك من العلم فسوف تعلم معهم بأيّ منقلبٍ ينقلبون الذين يقولون على الله ما لا يعلمون فضلّ سعيهم في الحياة الدنيا وهم يحسبون أنّهم مُهتدون، وما أطاعوا أمر الله بل أطاعوا أمر الشيطان الرجيم الذي حذرهم منه ربّ العالمين وقال: </font></font><font color=\"#008000\"><font>{وَلاَ تَتَّبِعُواْ خُطُوَاتِ الشَّيْطَانِ أنّه لَكُمْ عَدُوٌّ مبين (168) إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاء وَأَن تَقُولُواْ عَلَى اللّهِ مَا لاَ تَعْلَمُونَ (169)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n<br>\nولكن الله حرّم أن نقول عليه ما لم نعلم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ إِنَّمَا حَرَّمَ ربّي الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الحقّ وَأَن تُشْرِكُواْ بِاللّهِ مَا لَمْ يُنَزِّلْ بِهِ سلطاناً وَأَن تَقُولُواْ عَلَى اللّهِ مَا لاَ تَعْلَمُونَ (33)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف].<br>\n<br>\nثم تتّبعون حديثاً مفترى يقول: </font></font><font color=\"#000000\"><font>[كلّ مجتهد مصيب]</font></font><font color=\"#0000cd\"><font>، بمعنى عليه أن يقول على الله ما لم يعلم وهو مجتهد: \"إن أخطأت فلي أجرٌ وإن أصبت فلي أجران\"! بل أجره نار جهنّم ذلك بأنّ زلّة عالمٍ زلةَ عَالَمٍ بأسره؛ بل الحديث الحقّ الذي يتطابق مع حديث الله في القرآن العظيم لأنّه حديث رسوله صلّى الله عليه وآله وسلّم قال: </font></font><font color=\"#800000\"><font>[من قال لا أعلم فقد أفتى]</font></font><font color=\"#0000cd\"><font>، وذلك إذا كان يهمُّه الأجر والمغفرة فإذا اتّقى الله لأنّه لا يعلم ويخشى أن يقول على الله ما لا يعلم وقال للسائل لا أعلم فقد أفتى بمعنى أنّه حصل على أجر مُفتٍ.<br>\n<br>\nوالسلام على من اتّبع الهادي إلى الصراط المستقيم؛ الإمام ناصر محمد اليماني..<br>\nــــــــــــــــ</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1491.html#post_102663",
    "thread_title": "ردّ الإمام على محب المهديّ: جبريل عليه الصلاة والسلام من الملائكة العظام في الخليقة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4952",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35230",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35231",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "96511",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "413764",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96513",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "102662",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "102663",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4952": 1,
        "35230": 2,
        "35231": 3,
        "96511": 4,
        "413764": 5,
        "96513": 6,
        "102662": 7,
        "102663": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

