var RAW_JSON={
    "postid": 36859,
    "threadid": 2778,
    "postcount": 27,
    "title": "بالعقل والمنطق سوف نجد بين كلام الله وكلام الشيطان اختلافاً كثيراً..\n",
    "higri": "18-02-1432",
    "meladi": "24-01-2011",
    "time": "05:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332609600",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":207880}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36859\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 27 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n18 - 02 - 1432 هـ<br>\n24 - 01 - 2011 مـ<br>\n05:13 صباحاً<br>\nـــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">بالعقل والمنطق سوف نجد بين كلام الله وكلام الشيطان اختلافاً كثيراً ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار والسابقين الأنصار وجميع المسلمين الذين لو تبين لهم الحقّ لاتَّبعوه إلى يوم الدين..<br>\nسلامُ الله عليكم أحبتي في الله علماء الأمّة ممن أظهرهم الله على دعوة الإمام ناصر محمد اليماني للحوار في عصر الحوار من قبل الظهور، وسلامُ الله على الباحثين عن الحقّ من العالمين..<br>\n<br>\nأحبتي في الله حقيق لا أقول على الله إلا الحقّ، ولربّما يودّ أحد الباحثين عن الحقّ أن يقول: \"يا ناصر محمد اليماني، أفلا تدلني كيف نعلم علم اليقين أنك لا تقول على الله إلا الحقّ لا شكّ ولا ريب؟\". ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: عليك أن تنظر إلى الحجّة التي يُحاجّ بها الإمام ناصر محمد اليماني فتُركّز على سلطان علمه هو مِنْ قول مَنْ؟ فهل هو قولٌ من عند نفسه أم ينطق بقول الله في مُحكم كتابه؟ ومن ثم تدبر القول الذي يحاج به الإمام ناصر محمد اليماني هل هو قول مُقنع لعقلك أنت؟ فلا تعتمد على عقول الناس كون حجّة الله عليك ليست عقول الناس بل حجّة الله عليك في ذاتك أنت أيها الباحث عن الحقّ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">بَلِ الْإِنسَانُ عَلَىٰ نَفْسِهِ بَصِيرَةٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَلَوْ أَلْقَىٰ مَعَاذِيرَهُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [القيامة].<br>\n<br>\nفلا تتبع ما ليس لك به علم أنّه الحقّ من الله يقبله العقل والمنطق كون عقلك هو حجّة الله عليك وعنه سوف تُسأل. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ<span> ۚ</span> إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء].<br>\n<br>\nوعليك أن تعلم علم اليقين أنّ العقل لا يضل عن الحقّ إذا تمّ استخدامه بالتفكّر في القول. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>قُلْ إِنَّمَا أَعِظُكُم بِوَاحِدَةٍ</span><span> ۖ</span><span> أَن تَقُومُوا لِلَّـهِ مَثْنَىٰ وَفُرَادَىٰ ثُمَّ تَتَفَكَّرُوا</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [سبأ:46].<br>\n<br>\nوبما أنّني الإمام المهديّ المنتظَر الذي يهديكم بالقرآن المجيد إلى صراط العزيز الحميد أتحدّى كل إنسان عاقل أنّه إذا تفكّر وتفكر وتدبّر في سلطان العلم الذي يحاج به الإمام ناصر محمد اليماني في الحوار يجد عقله يُسلِّم للحقّ تسليماً، ولكن العقل ليس له على الإنسان سلطان وإنما جعله الله شاهداً عليه من نفسه يوم لقاء الله. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَا كُنتُمْ تَسْتَتِرُونَ أَن يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت:22].<br>\n<br>\nكون السمع والبصر كانا عنه أول شاهد بالحقّ على الإنسان كونها لا تعمى الأبصار عن معرفة الحقّ إذا تمّ استخدام العقل والمنطق. ولذلك قال الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ<span> ۚ</span> إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء].</font></span><span><font color=\"#0000cd\"><br>\n<br>\nفاتقوا الله أحبتي في الله، والجأوا إلى عقولكم التي ميَّز الله بها الإنسان عن الحيوان الذي لا يتفكّر، ألا والله الذي لا إله غيره أنكم لو تتفكرون في بيان الإمام المهديّ فإنّ عقولكم سوف تكون إلى جانب الإمام المهديّ ناصر محمد اليماني فتقول لكم إنّه ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ، وهذا التحدي بالحقّ يعلم به كلّ إنسانٍ عاقلٍ تابعَ واطَّلع على سلطان العلم الذي في بيان الإمام المهديّ للمُمترين أبي حمزة ومن كان على شاكلته، ألا وإنّ (أبو حمزة) الذي هو ذاته (أبو فراس الزهراني) من الذين أفتاكم الله عنهم أنهم يُلبِسون الحقّ بالباطل، وأما كيف يلبس الحقّ بالباطل وهو أن يجعل الفتوى الحقّ وكأنّها باطل لا شكّ ولا ريب كمثل فتواه أنّ الإمام ناصر محمد اليماني يتّهم نساء الأنبياء بأنهن زانيات! فتعالوا لننظر الحكمة الخبيثة لدى (أبو حمزة - أبو فراس الزهراني) من هذه التهمة الموجهة لناصر محمد اليماني، وذلك حتى يظنّ الإخوان السُّنة أنه من الذين يشتمون عائشة بغير الحقّ، وهُنا يتبيّن لكم كيف أنّ أبا فراس من الذين يلبسون الحقّ بالباطل وهو أنه يقول بأنّ الإمام ناصر محمد اليماني يتهم نساء الأنبياء بالزنى وذلك حتى يصدّ عن الإمام ناصر محمد اليماني صدوداً كبيراً، ألا والله لو كان أبو فراس ليس من الذين يلبسون الحقّ بالباطل لقال أنّ ناصر محمد اليماني يتهم امرأة نبيّ الله نوح وامرأة نبيّ الله لوط بالزنى كونه يعلم أن الإمام ناصر محمد اليماني لم يُفتِ إلا عن إحدى نساء نوح عليه الصلاة والسلام، وكذلك امرأة لوط عليه الصلاة والسلام، ولم يذكر غيرهن أحداً من نساء الأنبياء عليهم الصلاة والسلام.<br>\n<br>\nولكنّ أبا فراس الذي هو ذاته محمود المصري علم أنّ الإمام ناصر محمد اليماني أفحمه بالحقّ كون الإمام ناصر محمد اليماني ليس هو من أفتى بخيانة امرأة نبيّ الله نوح ونبي الله لوط! بل الله ربّ العالمين علّام الغيوب هو من أفتى بذلك في قوله تعالى: </font><font color=\"#008000\">{ضَرَبَ اللَّهُ مَثَلًا لِّلَّذِينَ كَفَرُوا اِمْرَأَةَ نُوحٍ وَاِمْرَأَةَ لُوطٍ كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ <u>فخَانَتَاهُمَا</u> فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّهِ شَيْئًا وَقِيلَ <u>ادْخُلَا النَّارَ</u> مَعَ الدَّاخِلِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [التحريم:10].<br>\n<br>\nفتعالوا لنعلم علم اليقين عن خيانة امرأة نبيّ الله نوح في محكم كتاب الله، فتجدونه في مناجاة نوح لربه ورد ربه عليه بالحقّ في قول الله تعالى: </font><font color=\"#008000\">{رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الحقّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾ قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَن تَكُونَ مِنَ الْجَاهِلِينَ ﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [هود]، فانظر لرد ربّ العالمين إلى نبيّه نوح عليه الصلاة والسلام قال: </font><font color=\"#008000\">{قَالَ يَانُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِك}</font><font color=\"#0000cd\">، وتدبّروا مرة أخرى فتوى الله لنبيّه بالحقّ </font><font color=\"#008000\">{قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ}</font><font color=\"#0000cd\">.. هذه فتوى الله لنبيّه يقول: </font><font color=\"#008000\">{{{ يَانُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ }}}</font><font color=\"#0000cd\">.. بل تفكروا في الردّ جيداً </font><font color=\"#008000\">{{{{ قَالَ يَانُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ }}}}</font><font color=\"#0000cd\">.<br>\n<br>\nوالسؤال الذي يطرح نفسه: فهل يقصد الله أنّ ابن نوح ليس من ذريته؟ والجواب تجدونه في محكم الكتاب في قول الله تعالى:</font><font color=\"#008000\"> {وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ ﴿</font><font color=\"#008000\">٧٥</font><font color=\"#008000\">﴾ <u>وَنَجَّيْنَاهُ وَأَهْلَهُ</u> مِنَ الْكَرْبِ الْعَظِيمِ ﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾ وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿٧٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\nأفلا ترون أحبتي في الله أنّ المسمّى أبو فراس الذي هو ذاته أبو حمزة المصري من الذين يلبسون الحقّ بالباطل ليصدون عن الحقّ صدوداً كبيراً؟ ألا والله أنه ليستحق لعنة الله وملائكته والناس أجمعين ولكن صبر جميل، وعلى كلّ حالٍ لقد علمتم هذا الشخص الذي يحارب الإمام المهديّ المنتظَر الليل والنهار ويسعى ليطفئ نور الله بكِّل حيلةٍ ووسيلةٍ ويأمن مكر الله ولا يأمن مكر الله إلا القوم الكافرين، ويأبى الله إلا أن يتمّ نوره ولو كره المجرمون ظهوره.<br>\n<br>\nوأما أنت يا فضيلة الشيخ السوداني وصاحبك فوالله لئن استمرَرْتم في الصدِّ عن الإمام المهديّ ناصر محمد اليماني فإنّ الله سوف يُقَيّض لكل منكم شيطاناً مريداً ليصدوكم عن السبيل وتحسبون أنكم مهتدون، ولكنه لن يحدث التقييض حتى إذا علم الله أنّكم علمتم أنّ الإمام ناصر محمد اليماني نطق بالحقّ في المسألة الفلانية <u>ثم تعرضون عن الحقّ </u>في تلك المسألة وتنكرون الحقّ فيها وأنتم تعلمون، فهنا يحدث التقييض حتى يجعلكم الله من أصحاب الجحيم لئن استيقنت أنفسكم الحقّ ثم لا تعترفوا بالحقّ، ويا سبحان الله! لبئس ما تدعوني إليه يا فضيلة الشيخ السوداني ولبئس التوبة التي تدعوني إليها وهو أنك تريد أن أرفض أن يكون الله حكماً؛ بل تريد الطاغوت الشيطان الرجيم يكون الحكم كوني أفتي بحكم الله من محكم كتابه وأدعوكم إلى اتّباع كتاب الله القرآن العظيم، ولكن فضيلة الشيخ السوداني يدعونني للتوبة عن الدعوة إلى ذلك! فلبئس العالِم أنت والله العظيم ولبئس النصيحة نصيحتك ولبئس التوبة التي تدعوني إليها أن أتوب من الدعوة إلى الاحتكام إلى كتاب الله واتّباعه! فهل هذه هي التوبة الحقّ في نظرك؟ فما أشبه نصيحتك بنصيحة الرجل الذي قال لقرينه:</font><font color=\"#008000\"> {أَإِنَّكَ لَمِنَ الْمُصَدِّقِينَ ﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾ أَإِذَا مِتْنَا وَكُنَّا تُرَابًا وَعِظَامًا أَإِنَّا لَمَدِينُونَ ﴿</font><font color=\"#008000\">٥٣</font><font color=\"#008000\">﴾ قَالَ هَلْ أَنتُم مُّطَّلِعُونَ ﴿</font><font color=\"#008000\">٥٤</font><font color=\"#008000\">﴾ فَاطَّلَعَ فَرَآهُ فِي سَوَاءِ الْجَحِيمِ ﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾ قَالَ تَاللَّـهِ إِن كِدتَّ لَتُرْدِينِ ﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾ وَلَوْلَا نِعْمَةُ رَبِّي لَكُنتُ مِنَ الْمُحْضَرِينَ ﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الصافات].<br>\n<br>\nوكذلك الإمام ناصر محمد اليماني يقول لفضيلة الشيخ السوداني: لولا نعمة ربي لكنت من المحضرين لو أَستجيبُ لدعوتك للتوبة عن الاحتكام إلى الله والتوبة عن اتّباع كتابه، وأعوذُ بالله ربي وربك يا فضيلة الشيخ السوادني أن أستجيب لنصيحتك ما دامت السماوات والأرض، فبئس النصيحة نصيحتك وبئس العلم علمك ومن كان على شاكلتك.<br>\n <br>\n وأما محمود المصري وَليّ الشيطان الرجيم الذي هو ذاته أبو فراس الزهراني ليس إلا من ضمن شياطين البشر وقد هبت الشياطين لحرب الإمام المهديّ ناصر محمد اليماني الذي لا يخاف في الله لومة لائم كون الإمام ناصر محمد اليماني يدعو المسلمين والنصارى واليهود إلى اتباع كتاب الله القرآن العظيم، ويفتي أنّ ما كان مخالفاً لمحكم كتاب الله القرآن العظيم في التوراة والإنجيل والسُّنة النبويّة فإنه من عند غير الله أي من عند الطاغوت أي من عند الشيطان الرجيم تمّ تنزيله على لسان أوليائه ليكون ضد مُحكم كتاب الله القرآن العظيم حتى يجادل به أولياء الطاغوت من يدعو للاحتكام إلى كتاب الله القرآن العظيم. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَىٰ أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ</span><span> ۖ</span><span> وَإِنْ أَطَعْتُمُوهُمْ إِنَّكُمْ لَمُشْرِكُونَ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:121]، <u>كون الافتراء الذي يقولونه شياطين البشر إنما هو افتراء ليس من عند أنفسهم هم بل من عند الشيطان الأكبر إبليس يعلِّم به أولياءه من شياطين البشر</u> الذين يظهرون الإيمان ويبطنون الكفر والمكر ليصدوا عن الذكر صدوداً كبيراً، إذاً يا قوم بالعقل والمنطق سوف نجد بين كلام الله وكلام الشيطان اختلافاً كثيراً لا شكّ ولا ريب كون كلام الشيطان لا بد له أن يناقض كلام الله في مُحكم كتابه تماًماً، ولذلك علّمكم الله بكشف الأحاديث المدسوسة في السُّنة النبويّة أنّه إذا كان الحديث من عند غير الله فإنكم سوف تجدون بينه وبين محكم القرآن اختلافاً كثيراً. وقال الله تعالى: </font><font color=\"#008000\">{مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّـهَ وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا ﴿</font><font color=\"#008000\">٨٠</font><font color=\"#008000\">﴾ وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآن وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرًا ﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾ وَإِذَا جَاءَهُمْ أَمْرٌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا ﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nوقد علّمكم الله بفريقٍ من أولياء الطاغوت الذين يظهرون الإيمان ويبطنون المكر ليصدوا عن الذكر المحفوظ من التحريف صدوداً كبيراً. وقال الله تعالى: </font><font color=\"#008000\">{إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّـهِ وَاللَّـهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّـهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ ﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾ اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَن سَبِيلِ اللَّـهِ إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ ﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المنافقون].<br>\n<br>\nومن ثم علَّمكم الله عن الحكمة الخبيثة لماذا اتخذوا إيمانهم جُنَّة وإنما متسترين بذلك لكي تظنونهم من صحابة محمد - رسول الله صلى الله عليه وآله وسلم - فيكونون من رواة الأحاديث للناس. وقال الله تعالى: </font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآن وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرًا ﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nوبناء على قول الله عن الناموس لكشف الحديث المفترى أن يتمّ عرضه على كتاب الله القرآن المحفوظ من التحريف فإذا كان هذا الحديث لم ينطق به محمدٌ رسول الله - صلى الله عليه وآله وسلم - فعلّمكم الله أنه لا شكّ ولا ريب سوف يأتي مخالفاً لحكم الله في محكم كتابه لا شكّ ولا ريب، ولكن فضيلة الشيخ السوادني يدعو الإمام المهديّ ناصر محمد اليماني إلى التوبة عن هذه الدعوة الحق! ويا سبحان الله العظيم فهل التوبة في نظرك أن أدعو إلى اتباع ما يخالف لمحكم كتاب الله القرآن العظيم في السُّنة النبويّة ؟ هيهات هيهات... وربّ الأرض والسماوات ما كان يتوب الإمام المهديّ من الحقّ إلى الباطل ما دُمت حياً فبئس التوبة أن يتوب العبد عن اتباع الحقّ فيتبع الباطل، وأعوذُ بالله أن أتّبعك أو أستمع لنصيحتك ما دمتُ حياً، وأرجو من ربي التثبيت حتى لا تفتنوني عما أنزل الله في محكم كتابه القرآن العظيم، وقد هيمن الإمام المهديّ ناصر محمد اليماني عليكم بمحكم كتاب الله القرآن العظيم ولسوف يجد الباحثون ذلك، ولِنقِم على الممترين بالباطل الحجّة بالحقّ وننسف افتراء الطاغوت في السُّنة النبويّة نسفاً حتى أطَّهِّر سُنّة جدّي محمد رسول الله - صلى الله عليه وآله وسلم - من الأحاديث المُفتراة تطهيراً، وأما الأحاديث الحقّ منها فأعوذ بالله أن أكذب بها؛ بل والله العظيم أنّ يقيني بالأحاديث النبويّة الحقّ كدرجة يقيني بالقرآن العظيم كوني لو أنكر أحاديث حقٍّ عن النبيّ إذاً لأنكرت آياتٍ في القرآن العظيم، وأضرب لكم على ذلك مثلاً عن الأحاديث الحقّ عن النبيّ عليه الصلاة والسلام لا شكّ ولا ريب بما يلي:<br>\n<br>\nقال رسول الله صلى الله عليه وسلم: </font><font color=\"#800000\">[من كذب علي متعمداً فليتبوأ مقعده من النار].</font><font color=\"#0000cd\"><br>\n<br>\nقال رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[إنكم ستختلفون من بعدي، فما جاءكم عني فاعرضوه على كتاب الله فما وافقه فمني وما خالفه فليس مني].</font><font color=\"#0000cd\"><br>\n<br>\nوقال محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[من حدث عني بحديث يرى أنه كذب فهو أحد الكاذبين].</font><font color=\"#0000cd\"><br>\n<br>\nوقال محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[ما جاءكم عني فاعرضوه على كتاب الله فإن وافقه فأنا قلته وإن لم يوافقه فلم أقله].</font><font color=\"#0000cd\"><br>\nصدق عليه الصلاة والسلام..<br>\n<br>\nإذاً، يا فضيلة الشيخ السوداني أنتم لستم بمعتصمين بكتاب الله ولا سنة رسوله الحقّ ما دمتم أبيتم الاستجابة للاحتكام إلى مُحكم كتاب الله القرآن العظيم، وإذا فسّرتم القرآن فأراكم تفسّروه برأيكم من عند أنفسكم، ولكن محمد رسول الله - صلى الله عليه وآله وسلم - قال: </font><font color=\"#800000\">[من فسر القرآن برأيه فليتبوأ مقعده من النار].</font><font color=\"#0000cd\"> صدق عليه الصلاة والسلام.<br>\n<br>\nولكنك تجد الإمام المهديّ ناصر محمد اليماني يفسر القرآن بالقرآن <u>بآيات في قلب وذات الموضوع</u> ونفصل لكم البيان الحقّ تفصيلاً، وبما إنّي الإمام المهديّ أعلمُ أني لا أقول على الله إلا الحقّ، ولذلك تجدونني أعلن لكم نتيجة الحوار من قبل الحوار كما أعلناها في الصفحات الأولى في هذا الحوار، وها هو قد تبيّن لكم الحقّ أنه مع الإمام ناصر محمد اليماني إلا من أبى أن يطيع عقله كون العقل لا شكّ ولاريب يكون إلى جانب الإمام ناصر محمد اليماني ويشهد على صاحبه أن ناصر محمد اليماني ينطق بالحقّ وليس أبو حمزة المصري الزهراني ولا السوادني ويشهدُ بهذا آلاف من الذين تابعوا هذا الحوار هنا أو بموقعي، ولسوف نستمر بنسف عقائد الطاغوت نسفاً بمحكم القرآن العظيم، وحتماً لا شكّ ولا ريب سوف يجد أولو الألباب أنّ سلطان العلم الحقّ هو مع الإمام ناصر محمد اليماني، وأرجو من الإدارة الإشراف على هذا الحوار المبارك بكل أمانة وعدل ويستمروا في حيادهم حتى يتمّ نسف عقائد الباطل جميعاً بآيات الكتاب المحكمات.<br>\n<br>\nوكذلك أقول يا معشر الأنصار والله إنّي أعلمُ عظيم مقتكم على الذين يجادلون في آيات الله بغير سلطان آتاهم من الله تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ<span> ۖ</span> كَبُرَ مَقْتًا عِندَ اللَّـهِ وَعِندَ الَّذِينَ آمَنُوا<span> ۚ</span> كَذَٰلِكَ يَطْبَعُ اللَّـهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [غافر]، وأعلم عظيم مقت قلوبكم للجبارين المستكبرين الذين يجادلون في البيان الحقّ لآيات الله بغير سلطان أتاهم من ربهم، ولكن يا أحبتي الأنصار الصبر الصبر فما دام الإمام المهديّ المنتظَر قد حضر فإذا حضر الطهور بطل العفور فذروا الحوار للإمام المهديّ ناصر محمد اليماني، وإني أعدكم بإذن الله وعداً غير مكذوب أني لن أخزيكم ولن أفشّلكم وأنكم سوف تجدون الإمام المهديّ ناصر محمد اليماني هو المهيمن بالحقّ، ولا يزال أبو حمزة ومن كان على شاكلته يحاربون الحقّ حتى يردوكم عن دينكم إن استطاعوا كونه من الذين قال الله عنهم في محكم كتابه: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىٰ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُوا</span><span> ۚ</span><span> وَمَن يَرْتَدِدْ مِنكُمْ عَن دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَـٰئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ</span><span> ۖ</span><span> وَأُولَـٰئِكَ أَصْحَابُ النَّارِ</span><span> ۖ</span><span> هُمْ فِيهَا خَالِدُونَ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة:217].<br>\n<br>\nأفلا ترون أنّ أبا حمزة ومن كان على شاكلته يصف الإمام ناصر وزمرته أنّهم هم المُبطلون كون أبو فراس محمود المصري من الذين قال الله عنهم في محكم كتابه: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَـٰذَا الْقُرْآنِ مِن كُلِّ مَثَلٍ<span> ۚ</span> وَلَئِن جِئْتَهُم بِآيَةٍ لَّيَقُولَنَّ الَّذِينَ كَفَرُوا إِنْ أَنتُمْ إِلَّا مُبْطِلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٨</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الروم].<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nخليفة الله الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></span></font><br>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_3.html#post_36859",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

