var RAW_JSON={
    "postid": 245128,
    "threadid": 29386,
    "postcount": 1,
    "title": "البيان الحقّ لقوله تعالى: { هُمُ الَّذِينَ يَقُولُونَ لَا تُنفِقُوا عَلَى مَنْ عِندَ رَسُولِ اللَّهِ حَتَّى يَنفَضُّوا } صدق الله العظيم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1481523660",
    "langs": "[{\"title\":\"English\",\"postId\":245448},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245985}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_245128\"><div style=\"text-align: center;\">\n<br>\n<br>\n<br>\n<br>\n<font><span><font color=\"#000080\">الإمام ناصر محمد اليماني</font></span></font><br>\n<font><span><font color=\"#000080\">________________<br>\n</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\">البيان الحقّ لقوله تعالى: { هُمُ الَّذِينَ يَقُولُونَ لَا تُنفِقُوا عَلَى مَنْ عِندَ رَسُولِ اللَّهِ حَتَّى يَنفَضُّوا }<br>\n<u>صدق الله العظيــــم</u> ..</font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله الواحد القهار إلى اليوم الآخر..<br>\nالسلام عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n<br>\nوما نريد أن نذكّركم به عن أحوال محمدٍ رسول الله صلى الله عليه وآله وسلم في عصر بداية الدعوة من قبل التمكين والفتح المبين، فبرغم أنّ الله وعده أن يكفيه المستهزئين وقال الله تعالى: </font><font color=\"#008000\">{إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ ﴿٩٥﴾ الَّذِينَ يَجْعَلُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ ۚ فَسَوْفَ يَعْلَمُونَ ﴿٩٦﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الحجر].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ وَإِن لَّمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:٦٧].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا}</font><font color=\"#0000cd\"> صدق الله العظيم [الطور:٤٨].<br>\n<br>\nوبرغم هذه الوعود الحقّ من ربّ العالمين للدفاع عن نبيّه ولكن الله أمره أن يأخذ بأسباب الحماية، ومن ثم إختار محمدٌ رسول الله صلى الله عليه وآله وسلم كتيبة حرس الرسول، ولكن قد أرهقته تكاليفهم المعيشيّة، وكذلك منهم من شكى إلى الرسول أنّ وراءه أسرة مكلفٌ بتوفير معيشتها وقد يجبرهم ذلك للذهاب لكسب معيشة أهل بيته، مما أجبر محمد رسول الله صلى الله عليه وآله وسلم أن يكلم صحابته من بعد خطبة يوم الجمعة ودعاهم للإنفاق حتى يستطيع أن ينفق على من حوله من حرس الرسول صلى الله عليه وآله وسلم، فمنهم من بخل وهو مقتدرٌ ومنهم من أعطى ومنهم من حزِن في نفسه كونه لا يستطيع أن يلبّي دعوة الإنفاق في سبيل الله. وقال الله تعالى:<br>\n</font><font color=\"#008000\">{هَا أَنتُمْ هَٰؤُلَاءِ تُدْعَوْنَ لِتُنفِقُوا فِي سَبِيلِ اللَّهِ فَمِنكُم مَّن يَبْخَلُ وَمَن يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَن نَّفْسِهِ وَاللَّهُ الْغَنِيُّ وَأَنتُمُ الْفُقَرَاءُ وَإِن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُم}</font><font color=\"#0000cd\"> صدق الله العظيم [محمد:٣٨].<br>\n<br>\nوأمّا المنافقون فاستوصى بعضهم بعضاً بعدم الإنفاق على حَرَسِ النّبي حتى ينفضّوا من حوله. وقال الله تعالى: </font><font color=\"#008000\">{هُمُ الَّذِينَ يَقُولُونَ لَا تُنفِقُوا عَلَىٰ مَنْ عِندَ رَسُولِ اللَّهِ حَتَّىٰ يَنفَضُّوا وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ وَلَٰكِنَّ الْمُنَافِقِينَ لَا يَفْقَهُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [المنافقون:٧].<br>\n<br>\nولكن من الصحابة المكرّمين من نصحهم وقالوا لهم: \"ما لكم لا تنفقوا على من عندِ رسول الله وأنتم أغنياء؟ فهو بحاجةٍ إلى النصرة من قبل التمكين، فهو مشغولٌ بالدعوة إلى الله عن كسب رزقه، وهو بحاجة إلى إطعام نفسه وأهل بيته وبحاجة إلى إكرام ضيفه وبحاجة إلى الإنفاق على مَنْ حوله من حرسه الخاص\". ومن ثم ردّ المنافقون عليهم وقالوا: \"كيف تريدوننا أن نطعم من لو يشاء الله أطعمه لو كان نبيّاً حقاً!\". وقال الله تعالى: </font><font color=\"#008000\">{وَإِذَا قِيلَ لَهُمْ أَنفِقُوا مِمَّا رَزَقَكُمُ اللَّهُ قَالَ الَّذِينَ كَفَرُوا لِلَّذِينَ آمَنُوا أَنُطْعِمُ مَن لَّوْ يَشَاءُ اللَّهُ أَطْعَمَهُ إِنْ أَنتُمْ إِلَّا فِي ضَلَالٍ مُّبِينٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [يس:٤٧].<br>\n<br>\nومن ثم بلّغ المؤمنون رسولَ الله  عن الذين سمعوهم قالوا ذلك، ومن ثمّ استدعاهم النبيّ عليه الصلاة والسلام وقال: \"أأنتم قلتم أنّ صحابتي على ضلالٍ مبينٍ؟\". فأقسموا بالله ما قالوا أنّ صحابة رسول الله على ضلالٍ مبينٍ. وقال الله تعالى: </font><font color=\"#008000\">{يَحْلِفُونَ بِاللَّهِ مَا قَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلَامِهِمْ وَهَمُّوا بِمَا لَمْ يَنَالُوا وَمَا نَقَمُوا إِلَّا أَنْ أَغْنَاهُمُ اللَّهُ وَرَسُولُهُ مِن فَضْلِهِ فَإِن يَتُوبُوا يَكُ خَيْرًا لَّهُمْ وَإِن يَتَوَلَّوْا يُعَذِّبْهُمُ اللَّهُ عَذَابًا أَلِيمًا فِي الدُّنْيَا وَالْآخِرَةِ وَمَا لَهُمْ فِي الْأَرْضِ مِن وَلِيٍّ وَلَا نَصِيرٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة:٧٤].<br>\n<br>\nومن ثم أراد المنافقون أنْ يُثبتوا أنهم لم يبخلوا ولم يأمروا الناس بالبخل بعدم الإنفاق في سبيل الله فمن ثمّ أعطوا نفقاتهم إلى النبيّ وهم كارهون، ولم يتقبل الله منهم. وقال الله تعالى: </font><font color=\"#008000\">{قُلْ أَنفِقُوا طَوْعًا أَوْ كَرْهًا لَّن يُتَقَبَّلَ مِنكُمْ ۖ إِنَّكُمْ كُنتُمْ قَوْمًا فَاسِقِينَ ﴿٥٣﴾ وَمَا مَنَعَهُمْ أَن تُقْبَلَ مِنْهُمْ نَفَقَاتُهُمْ إِلَّا أَنَّهُمْ كَفَرُوا بِاللَّهِ وَبِرَسُولِهِ وَلَا يَأْتُونَ الصَّلَاةَ إِلَّا وَهُمْ كُسَالَىٰ وَلَا يُنفِقُونَ إِلَّا وَهُمْ كَارِهُونَ ﴿٥٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة].<br>\n<br>\nأخوكم الإمام المهديّ المنتظَر ناصر محمد اليماني..<br>\n_______________</font><br>\n</span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_29386.html#post_245128",
    "thread_title": "البيان الحقّ لقوله تعالى: { هُمُ الَّذِينَ يَقُولُونَ لَا تُنفِقُوا عَلَى مَنْ عِندَ رَسُولِ اللَّهِ حَتَّى يَنفَضُّوا } صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "245128",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "245128": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

