var RAW_JSON={
    "postid": 4237,
    "threadid": 1189,
    "postcount": 4,
    "title": "أخي الكريم ليس الموت لكل الأمريكيين وليس الموت لكُل اليهود\n",
    "higri": "15-01-1431",
    "meladi": "31-12-2009",
    "time": "09:22 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269042360",
    "langs": "[{\"title\":\"English\",\"postId\":240447},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":126234},{\"title\":\"Deutsch\",\"postId\":214707},{\"title\":\"Swahili\",\"postId\":281615},{\"title\":\"Kurd\\u00ee\",\"postId\":307733},{\"title\":\"Espa\\u00f1ol\",\"postId\":430529}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4237\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n- 4 -</font></font><br>\n  <font><font color=\"#000080\">  الإمام ناصر محمد اليماني<br>\n15 - 01 - 1431 هـ<br>\n31 - 12 - 2009 مـ<br>\n09:22 مساءً<br>\nـــــــــــــــــــ<br>\n</font></font><font color=\"#000080\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>أخي الكريم، ليس الموت لكل الأمريكيين وليس الموت لكل اليهود</u> ..<br>\n<br>\n</font></font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font color=\"#000080\"><font>اقتباس: المشاركة الأصلية كتبت بواسطة عزران: الله واكبر، الموت لأمريكا، الموت لإسرائيل، اللعنة على اليهود.. نحن انصار، هذا شعاركم، ورسالة للأخ جمروت لا أزال عند سؤالي له كيف البطحاء؟</font></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n أخي الكريم، بارك الله فيك إن كُنت من أنصار الله فجئت ناصراً لدعوة خليفة الله المهديّ، فاعلم أنّ الإمام المهديّ المُنتظر يدعو كافة البشر إلى السلام العالمي بين كافة شعوب البشر فيعيشون بسلام مُسلمهم والكافر فلا عدوان إلا على الظالمين الذين يُقاتلون المُسلمين، ولم يأمرنا الله بقتال الكافرين الذين لم يقاتلونا ولم يعتدوا علينا. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلا تَعْتَدُوا إِنَّ اللَّهَ لا يحبّ الْمُعْتَدِينَ<font>}</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:190].<br>\n<br>\n ولذلك فنحن لا نُقاتل الأمريكيين الذين لم يُقاتلوننا في ديننا ولم يعتدوا علينا؛ بل قاتلوا الذين اعتدوا  عليكم منهم حصرياً، ولم يحلّ الله لكم إنّكم إذا وجدتم أمريكياً أو يهودياً لم يقاتلكم في دينكم أن تقتلوه بحُجّة أنه أمريكي. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:164].<br>\n<br>\n فهل أحلّ الله لكم يا معشر المُسلمين أن تقتلوا ابن القاتل وهو ابنه؟ قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلاَ تَقْتُلُواْ النَّفْسَ الَّتِي حَرَّمَ اللّهُ إِلاَّ بِالحقّ وَمَن قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَانًا فَلاَ يُسْرِف فِّي الْقَتْلِ إِنَّهُ كَانَ مَنْصُورًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:33].<br>\n<br>\n بمعنى أنّ الله حرّم عليكم قتل ابن القاتل فتأخذونه بذنب أبيه فذلك ظُلمٌ مُحرّمٌ في محكم كتاب الله القرآن العظيم، فكيف يُحلّ الله لكم قتل أمريكيّاً أو يهوديّاً بحُجّة أنّه أمريكي أو يهودي وهو لم يقاتلكم في دينكم أفلا تتقون؟ فما خطبكم تشوّهون دين الله الإسلام فَتُكَرِّهون النّاس في دين الإسلام بظنّهم أنّه أمركم بهذا دينكم؟ بل افتريتم على الله ولم يأمركم في دينكم بقتل النّاس وسفك دمائهم ولم يأذن الله لكم بقتالهم إلا الذين يقاتلونكم في دينكم فقط. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا ۚ وَإِنَّ اللَّـهَ عَلَىٰ نَصْرِ‌هِمْ لَقَدِيرٌ‌  ﴿</font><font color=\"#008000\">٣٩</font><font color=\"#008000\">﴾  الَّذِينَ أُخْرِ‌جُوا مِن دِيَارِ‌هِم بِغَيْرِ‌ حَقٍّ إِلَّا أَن يَقُولُوا رَ‌بُّنَا اللَّـهُ ۗ  وَلَوْلَا دَفْعُ اللَّـهِ النَّاسَ بَعْضَهُم بِبَعْضٍ لَّهُدِّمَتْ  صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ‌ فِيهَا اسْمُ  اللَّـهِ كَثِيرً‌ا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحج:39-40].<br>\n<br>\n فاتّقوا الله يا معشر الذين يزعمون أنّهم يجاهدون في سبيل الله فيقتلون النفس بغير نفسٍ ويقتلون من لم يقاتلوهم في دينهم، ولكنّ الله حرّم قتل النفس إلا بالحقّ ومن قتل نفساً بغير نفسٍ فجريمة فعله في الكتاب فكأنّما قتل النّاس جميعاً. أفلا تتقون؟ فقد ضللتم عن الصراط المستقيم؛ شوهتم دين الإسلام؛ وكرّهتم المسلمين إلى العالمين؛ بل دين الإسلام هو دين الرحمة للعالمين، وبعث الله محمد رسول الله -صلّى  الله عليه وعلى آله وسلّم- رحمةً ونعمةً للعالمين وليس نقمة لقتل الكافرين وسفك دمائهم، أفلا تتقون؟ ومن قتل كافراً بحُجّة كفره فكأنّما قتل النّاس جميعاً ومصيره في نار جهنم خالداً فيها مخلَّداً ولعنه الله وغضب عليه، فما خطبكم لا ترجعون إلى محكم كتاب الله القرآن العظيم الذي أدعوكم إلى الاحتكام إليه إن كنتم به مؤمنين؟ أفلا تعلمون أنّ الله أمرنا أن نبرّ الكافرين ونقسط إليهم ونُعاملهم بمعاملة الدّين؟ تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>لا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدّين وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يحبّ الْمُقْسِطِينَ<font>}</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الممتحنة<font>:8</font>]، ولكنّكم عن كتاب الله القرآن العظيم مُعرضون، ولستَ من أنصاري حتّى تتّبع الحقّ من ربّك في محكم القرآن العظيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n أخو الأنصار السابقين الأخيار رحمةً للعالمين؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1189.html#post_4237",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

