var RAW_JSON={
    "postid": 4280,
    "threadid": 1209,
    "postcount": 1,
    "title": "{ إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ ۚ وَاللَّـهُ عِندَهُ أَجْرٌ عَظِيمٌ ﴿١٥﴾ } [التغابن] .. وصدق الشاعر الذي يقول: \"الأمّ مدرسة إذا أعددتها أعددت شعباً طيب الأعراق\" ..\n",
    "higri": "14-ربيع الأول-1430",
    "meladi": "11-03-2009",
    "time": "02:41 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269210480",
    "langs": "[{\"title\":\"English\",\"postId\":152039},{\"title\":\"Melayu\",\"postId\":152508},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":331180},{\"title\":\"Espa\\u00f1ol\",\"postId\":477929}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4280\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n14 - ربيع الأول - 1430 هـ<br>\n11 - 03 - 2009 مـ<br>\n02:41 صباحًا<br>\n(بحسب التقويم الرّسمي لأمّ القرى)<br>\nـــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>{إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ ۚ وَاللَّـهُ عِندَهُ أَجْرٌ عَظِيمٌ ﴿١٥﴾} [التغابن]..<br>\n</u><u>وصَدَق الشّاعر الذي يقول: \"الأمّ مدرسةٌ إذا أعدَدتها أعدَدتَ شعبًا طيّب الأعراق\" ..</u></font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسّلام على خاتم الأنبياء والمُرسَلين والتّابعين للحقّ إلى يوم الدين، وبعد..<br>\n<br>\nإلى كلّ سِراجٍ منيرٍ وبَدرٍ جميلٍ مِن كافّة الأنصار السّابقين الأخيار، إنّما جعلكم تقتَبسون مِن النّور الحقّ لتُنيروا دُروبَ أناسٍ آخرين في ظُلماتٍ لا  يعلَمون بالحقّ مِن ربّهم فهم في ظلماتٍ يعمَهون، فليكُن الرجل فيكم في مجلسه سِراجًا مُنيرًا لِمَن حوله ويُعلِّمهم ويشرح لهم ما اقتبس مِنَ النّور الحقّ والقول الفصل وما هو بالهزل، وكذلك الأنصار الإناث فلتكُن كالبدر الجميل الذي يُضيء الدّروب فيُنِرْنَ دُروبَ صديقاتهنّ وأهلهنّ وأمّهاتهنّ ويشرحنَ لهنّ مِمّا اقتَبسن مِن نور الحقّ؛ والعلمُ نورٌ، ولكنّي لا أرى لَكُنَّ نشاطًا كثيرًا!<br>\n<br>\nولا أقصدُ بالبدر الجميل جمالكنّ؛ بل القمر المُنير للدُّروب فتُنِرنَ قلوب أخواتكنّ وعمّاتكنّ وخالاتكنّ وبناتكنّ وأولادكنّ، وصَدَق الشاعر الذي يقول: \"الأم مدرسةٌ إذا أعددتَها أعدَدت شعبًا طيّب الأعراقِ\".<br>\n<br>\nوكذلك أمَركنّ الله بطاعة أزواجكُنّ وأخبركُنّ محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - أنّه شاهدَ في النار أكثركُنّ بسبب كُفركُنّ للعشير وإنكار إحسانِه إن قَصَّر يومًا ما نسيتُنّ إحسانَه القديم، فَكُنَّ أهلاً للمعروف، واغضُضنَ مِن أبصاركنّ، واحفظن فروجكُنّ، وكذلك تُربِّين أولادكُنّ على التّقوى ومخافة الله، وسوف أقول لَكُنّ قولًا بَليغًا بدعوةٍ تقولها كلّ ذاتِ حَملٍ مِنكنّ دُبر كلّ صلاةٍ: <font color=\"#008000\">{إِذْ قَالَتِ امْرَأَتُ عِمْرَانَ رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي ۖ إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ ‎﴿٣٥﴾‏}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nأم تظننَّ إنّما أجاب الله امرأة عمران فقط؟! بل كذلك يُجيبُكنّ إذا كانت المرأة تريد أن تنجب أولادًا صالحين لتنفع بهم الإسلام والمسلمين فيكون ذلك هدفًا في الحياة بالنّسبة للمرأة والرجل فيقولون: <font color=\"#008000\">{وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا ‎﴿٧٤﴾}</font> صدق الله العظيم [الفرقان].<br>\n<br>\nما لم يكن ذلك فأنتم على باطل، وذلك إنّما الأولاد والأموال فِتنة لكم (هل تتمنّوها مِن أجل الله والدّار الآخرة أم مِن أجل الحياة الدنيا وزينَتها؟) ولذلك قال الله تعالى: <font color=\"#008000\">{إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ ۚ وَاللَّـهُ عِندَهُ أَجْرٌ عَظِيمٌ ﴿١٥﴾}</font> صدق الله العظيم [التغابن].<br>\n<br>\nفالهدف الذي تريدون الأموال والأولاد مِن أجله فليكُن مِن أجل الله واصدُقوا الله يَصدُقكم، وسلامُ الله عليكم ورحمةٌ منه وبركاته (على كافّة أنصاري) فإنّي أحبّكم جميعًا في الله، ولكم الدّلال والتّقدير والتّكريم مِن بعد الظهور؛ بل أنتم القوم الذين لا يُرَدّ لهم لدينا طلبٌ أبدًا ما لم يُغضِب الله، بارك الله فيكم وفي أولادكم وأموالكم وفي ذرّياتكم أجمعين أيّها الأنصار المُكرمين السّابقين الأخيار، وفتح الله عليكم أبواب فضله ورحمته، اصبروا وصابِروا ورابِطوا واتّقوا الله وبلِّغوا عن إمامكم بكل حيلةٍ ووسيلةٍ.<br>\n<br>\nويا أيتها الغيورة على الإسلام لقد ظننّا فيكم خيرًا كثيرًا فلا تَهِني ولا تَحزني فقد بلّغتِ أمانتك وبرّأتِ ذِمّتك ولكنّه لا يُبنى على الرّؤيا حُكمٌ  شرعيٌّ للأمّة إنّما الرّؤيا تخصُّ صاحبها وموعظةٌ له؛ بل تَعلّمي العلم بالبيان الحقّ لتُحاجِّي بالبيان الحقّ للقرآن، فكم أعجبتني فصاحة لسانك وقوّة بيانك بادئ الأمر، زادكِ الله عِلمًا ونورًا وكافّة الأنصار مِن قَبلكِ السّابقين الأخيار وألَّف الله بين قلوبكم أحبّتي في الله جميعًا، وأحبَّكم الله وقَرَّبكم يا أحباب الله يا مَن صَدّقتم بالحقّ من ربّكم؛ تصديقًا لقول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّـهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ۚ ذَٰلِكَ فَضْلُ اللَّـهِ يُؤْتِيهِ مَن يَشَاءُ ۚ وَاللَّـهُ وَاسِعٌ عَلِيمٌ ﴿٥٤﴾}</font> صدق الله العظيم [المائدة].<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1209.html#post_4280",
    "thread_title": "{ إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ ۚ وَاللَّـهُ عِندَهُ أَجْرٌ عَظِيمٌ ﴿١٥﴾ } [التغابن] .. وصدق الشاعر الذي يقول: \"الأمّ مدرسة إذا أعددتها أعددت شعباً طيب الأعراق\" ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4280",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4280": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

