var RAW_JSON={
    "postid": 114557,
    "threadid": 14770,
    "postcount": 1,
    "title": "لا للغزو الأجنبي في الوطن العربي فاتقوا الله يا حكام العرب ونفّذوا أمر الله في محكم الكتاب لحلّ قضية سوريا الشام ..\n",
    "higri": "27-10-1434",
    "meladi": "03-09-2013",
    "time": "02:02 صبــــاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1378201860",
    "langs": "[{\"title\":\"Melayu\",\"postId\":121247}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_114557\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\r\n-1-</font><br>\r\n</span><a href=\"https://nasser-alyamani.org/showthread.php?p=114528\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيـــان ]</font></a><span><font color=\"#000080\"><font color=\"#000080\"><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=114528\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=114528</a><br>\r\n<br>\r\nالإمام ناصر محمد اليماني<br>\r\n27 - 10 - 1434 هــ<br>\r\n03 - 09 - 2013 مـ<br>\r\n02:02 صبــــاحاً<br>\r\nــــــــــــــــــــــ<br>\r\n</font><font color=\"#333333\"><br>\r\n<br>\r\n</font></font><font color=\"#800080\">لا للغزو الأجنبي في الوطن العربي<br>\r\n <u>فاتقوا الله يا حكام العرب ونفّذوا أمر الله في محكم الكتاب لحلّ قضية سوريا الشام</u> ..</font><font color=\"#000080\"><font color=\"#333333\"><font color=\"#0000ff\"><br>\r\n<br>\r\n</font></font></font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم محمد رسول الله - صلى الله عليه وآله - وسلم وجميع المسلمين في الأولين وفي الآخرين وفي الملإ الأعلى إلى يوم الدين، أمّا بعد..<br>\r\n<br>\r\nسلامُ الله عليكم ورحمته وبركاته حبيبي في الله الملك عبد الله ابن عبد العزيز المحترم، وأنصحك بالحقّ وأقول: \" فاتّق الله يا أبا متعب فأنت المَلك الأبيّ العربيّ لا يقبل الغزو الأجنبي في الوطن العربي، فلا تُطع الذين ينصحونك أن تدعو أمريكا وحلفاءها إلى ضرب سوريا، فليس مثلك من يرضى بالغزو الأجنبي في الوطن العربي؛ وأنت الرجل الأبيّ العربيّ.<br>\r\n<br>\r\nفاحسبها صح يا أبا متعب، <u>فإن انتصرت أمريكا وحلفاؤها على سوريا وحلفائها وأرسوا مزيداً من القواعد في الشرق الأوسط فمن بعد ذلك سوف تستفحِل إسرائيل في الشرق الأوسط فيعتون عتواً كبيراً فتوسّع رقعتها لتحقيق إسرائيل الكبرى كما يطمعون، وقد يطمعون في العبور من خليج العقبة إلى السعودية لا سمح الله، وإن انتصرت سوريا وحلفاؤها فسوف يهدد ذلك أمن المملكة العربية السعودية بسبب العداوة والبغضاء بين السُّنة والشيعة هداهم الله أجمعين إلى الصراط المستقيم.</u><br>\r\n<br>\r\nوربّما يودّ أبو متعب أن يقول: \"وما هو الحلّ الذي يُرضي الله يا ناصر محمد اليماني، فأرشدنا إليه إن كنت من الصادقين؟\". ومن ثم أقول: اسمع يا أبا متعب، لقد أمرك الله وقادة العرب والمسلمين بالأمر الحقّ فجعل أمره إلى أبي متعب وكافة من مكَّنهم الله في الأرض من المؤمنين، فأمركم ماذا تفعلون في شأن قضية الطائفتين المتقاتلين في سوريا. وقال الله تعالى:</font> <font color=\"#000080\"><font color=\"#333333\"><font color=\"#008000\">{وَإِنْ طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا فَإِنْ بَغَتْ إِحْدَاهُمَا عَلَى الْأُخْرَىٰ فَقَاتِلُوا الَّتِي تَبْغِي حَتَّىٰ تَفِيءَ إِلَىٰ أَمْرِ اللَّهِ فَإِنْ فَاءَتْ فَأَصْلِحُوا بَيْنَهُمَا بِالْعَدْلِ وَأَقْسِطُوا إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ} </font></font></font><font color=\"#0000CD\">صدق الله العظيم [الحجرات:9].</font><font color=\"#000080\"><font color=\"#333333\"><br>\r\n<font color=\"#0000ff\"><br>\r\n</font></font></font><font color=\"#cc0000\">فاتّقوا الله واختاروا لجنةً كبرى مكونة من السُّنة والشيعة ليذهبوا إلى سوريا فيأمروهم أن يضعوا أوزار الحرب وسفك الدماء فيما بينهم ويجنحوا للسلم والحوار، فإن بغت إحداهما على الأخرى ورفضوا أن يضعوا أوزار الحرب، فهنا تنفِّذ الحكومات العربيّة والإسلاميّة أمر الله في محكم كتابه: {فَإِنْ بَغَتْ إِحْدَاهُمَا عَلَى الْأُخْرَىٰ فَقَاتِلُوا الَّتِي تَبْغِي حَتَّىٰ تَفِيءَ إِلَىٰ أَمْرِ اللَّهِ فَإِنْ فَاءَتْ فَأَصْلِحُوا بَيْنَهُمَا بِالْعَدْلِ وَأَقْسِطُوا إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ} صدق الله العظيم.</font><font color=\"#0000CD\"><br>\r\n<br>\r\nولا تنظروا إلى أنّ هذا شيعي ولا أنّ هذا سُنّي، بل التزموا بأمر الله إليكم في محكم كتابه وأصلحوا بين أخويكم بغض النظر عن المذهبيّة والتعصّب المذهبي بغير الحقّ، فلا تكونوا مثل حسن نصر الله، والله المستعان عليه، تالله ما تصرفه في القضية السوريّة يُرضي الله بل يُغضب الله، وخلق فتنةً بين السُّنّة والشيعة فلم يعُد فيه خيرٌ لأمّته بعد أن أعرض عن دعوة الإمام المهديّ ناصر محمد اليماني.<br>\r\n<br>\r\nويا أبا متعب، والله ما نصحتُك إلا بما أمركم الله به في محكم كتابه في شأن القضية السوريّة، وما كان على شاكلتها من قضايا المؤمنين في كلّ زمانٍ ومكانٍ جعل الله ناموس الحكم لتحقيق السلم بين المؤمنين في قول الله تعالى: </font><font color=\"#000080\"><font color=\"#333333\"><font color=\"#008000\">{فَإِنْ بَغَتْ إِحْدَاهُمَا عَلَى الْأُخْرَىٰ فَقَاتِلُوا الَّتِي تَبْغِي حَتَّىٰ تَفِيءَ إِلَىٰ أَمْرِ اللَّهِ فَإِنْ فَاءَتْ فَأَصْلِحُوا بَيْنَهُمَا بِالْعَدْلِ وَأَقْسِطُوا إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ}</font></font></font><font color=\"#0000CD\"> صدق الله العظيم.<br>\r\n<br>\r\nفأبلغوا نصيحتي هذه إلى حبيبي في الله الملك عبد الله ابن عبد العزيز آل سعود ما استطعتم بكل حيلةٍ ووسيلةٍ من غير خطرٍ عليكم من الجاهلين الذين لا يعلمون، كونكم في أمّةٍ يرون الحقّ باطلاً والباطل حقاً.</font><font color=\"#000080\"><font color=\"#333333\"><br>\r\n</font></font><font color=\"#0000CD\">ويا أبا متعب، فما أحوجكم إلى ظهور الإمام المهديّ، وأخشى أن يُضيِّق الله الخناق على المسلمين حتى يُسلِّموا للحقِّ تسليماً أو يعذبهم الله عذاباً أليماً، فاتّقوا الله أحبتي في الله وأبصروا الحقّ في دعوة الإمام المهديّ ناصر محمد اليماني من قبل أن يُبصِّرُكم الله بالحقّ والعالمين بالدخان المبين. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{بَلْ هُمْ فِى شَكٍّ يَلْعَبُونَ ‎﴿٩﴾‏ فَٱرْتَقِبْ يَوْمَ تَأْتِى ٱلسَّمَآءُ بِدُخَانٍ مُّبِينٍ ‎﴿١٠﴾‏ يَغْشَى ٱلنَّاسَ هَٰذَا عَذَابٌ أَلِيمٌ ‎﴿١١﴾‏ رَّبَّنَا ٱكْشِفْ عَنَّا ٱلْعَذَابَ إِنَّا مُؤْمِنُونَ ‎﴿١٢﴾‏ أَنَّىٰ لَهُمُ ٱلذِّكْرَىٰ وَقَدْ جَآءَهُمْ رَسُولٌ مُّبِينٌ ‎﴿١٣﴾‏ ثُمَّ تَوَلَّوْا۟ عَنْهُ وَقَالُوا۟ مُعَلَّمٌ مَّجْنُونٌ ‎﴿١٤﴾‏ إِنَّا كَاشِفُوا۟ ٱلْعَذَابِ قَلِيلًا إِنَّكُمْ عَآئِدُونَ ‎﴿١٥﴾‏ يَوْمَ نَبْطِشُ ٱلْبَطْشَةَ ٱلْكُبْرَىٰٓ إِنَّا مُنتَقِمُونَ ‎﴿١٦﴾‏}</font></span></font><span><font color=\"#0000CD\"><font> صدق الله العظيم [الدخان].<br>\r\n<br>\r\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\r\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\r\n______________<br>\r\n</font></font></span><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14770.html#post_114557",
    "thread_title": "لا للغزو الأجنبي في الوطن العربي فاتقوا الله يا حكام العرب ونفّذوا أمر الله في محكم الكتاب لحلّ قضية سوريا الشام ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "114557",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "114806",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "114557": 1,
        "114806": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

