var RAW_JSON={
    "postid": 232564,
    "threadid": 27748,
    "postcount": 1,
    "title": "من الإمام المهديّ إلى فضيلة الشيخ يوسف القرضاوي ..\n",
    "higri": "19-10-1437",
    "meladi": "24-07-2016",
    "time": "10:44 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1469348520",
    "langs": "[{\"title\":\"English\",\"postId\":232607},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":232658},{\"title\":\"Melayu\",\"postId\":382262}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_232564\"><div style=\"text-align: center;\">\n<br>\n<br>\n<br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=232559\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n</font></font><font color=\"#333333\"><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=232559\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=232559</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n19 - 10 - 1437 هـ<br>\n24 - 07 - 2016 مـ<br>\n10:44 صباحاً<br>\nـــــــــــــــــــ</font></font></font><br>\n<font><br>\n<font color=\"#800080\"><div style=\"text-align: center;\"><span><u><br>\nمن الإمام المهديّ إلى فضيلة الشيخ يوسف القرضاوي</u> ..</span></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><span><br>\n</span></div></font><br>\n<font color=\"#0000cd\"><div style=\"text-align: center;\"><span>بسم الله الرحمن الرحيم والصلاة والسلام على محمدٍ رسول الله صلى الله عليه وآله وسلم وجميع المؤمنين، أمّا بعد..<br>\n<br>\nالسلام عليكم معشر الأنصار السابقين الأخيار وكافة الباحثين عن الحقّ في العالمين، وسبقت فتوى الإمام المهديّ بنفي حدّ الرجم للزاني المتزوج أو الزانية المتزوجة وأنّ حدّهما مائة جلدةٍ من قبل الزواج ومن بعد الزواج، وأقمنا الحجّة على كافة علماء الأمّة ممن أظهرهم الله على دعوة الامام المهديّ في عصر الحوار من قبل الظهور ومن أصحاب الأسماء المستعارة وهم من علماء المسلمين، ونفينا حدّ الرجم بآياتٍ محكماتٍ بيّناتٍ من آيات أمّ الكتاب البيّنات لعلماء الأمّة وعامة المسلمين، وكان أوّل بيانٍ لنفي حدّ الرجم قد تمّ تنزيله من قبل ثماني سنواتٍ في موقع الإمام المهديّ ناصر محمد اليماني منتديات البشرى الإسلاميّة، وتبيّن للأنصار السابقين الأخيار في عصر الحوار من قبل الظهور ولكافة الباحثين عن الحقّ أن حدّ الرجم هو حدٌّ يهوديٌّ موضوعٌ في الروايات السنيّة ولم يُنزل الله به من سلطانٍ لا في التوراة ولا في الإنجيل ولا في القرآن العظيم؛ بل حدٌّ يهوديٌّ موضوعٌ في الإسلام، حتى إذا اطلع عليه فضيلة الشيخ القرضاوي وتبيّن له أنّه الحقّ صار يعلن الآن للعالمين في القناة الفضائيّة أنه يكتم نفي حدّ الرجم في نفسه منذ عشرين عاماً! ويستشهد برجلٍ قد مات ويسنده إليه وليس إلى الإمام المهديّ ناصر محمد اليماني. فاتقِ الله يا فضيلة الشيخ يوسف القرضاوي، ألا تعلم أنّ بسطة علم الكتاب للإمام المهديّ ناصر محمد اليماني هي البرهان المبين بأنّ الله اصطفاه للناس إماماً؟ وجعلني الله للناس إماماً وحكماً بينهم فيما كانوا فيه يختلفون.<br>\n<br>\nوسبق تنزيل بيان نفيّ حدّ الرجم منذ ما يقارب ثماني سنواتٍ في الإنترنت العالميّة في موقعنا فمن ثم تأتي اليوم يا فضيلة الشيخ يوسف القرضاوي في منتصف عام ٢٠١٦ مـ فتقول أنك خبّأت في نفسك منذ عشرين سنة أنّ حدّ الرجم حدٌّ يهوديٌّ؟ وتفتري على محمدٍ رسول الله أنه حكم به بادئ الأمر كونك لم تجرؤ أنْ تفتي بأنّ رواية رجم ماعز والغامدية مفتراةٌ في السُّنة النبويّة؛ بل قلت: \"حَكَمَ به محمدٌ رسول الله بادئ الأمر حتى نزلت سورة النور\"، وهذا يدل على عدم تجرئكم لنفي الباطل الموضوع في السّنة النبويّة خشية الضجة عليكم من العلماء المسلمين، ولذلك تريدوا أنْ تجمعوا بين الحقّ والباطل.<br>\n<br>\nويا رجل، هيهات هيهات... وربّ الًأرض والسماوات إنك تخاف من ردّة فعل علماء السُّنة والشيعة، فاتقِ الله وقل الحقّ ولا تخف في الله لومة لائمٍ، فكيف إنّك تقول بأنّه كان حداً يهودياً؛ أي في الشريعة اليهوديّة حَكَمَ به محمدٌ رسول الله بادئ الأمر حتى نزلت سورة النور!! ويا رجل، ألم يحذّر الله نبيّه أن يفتنوه عمّا أُوحي إليه من ربه، وأن لا يتبع أهواءهم وافتراءهم؟ وفي نفس الوقت تنفي أنْ يكون محمدٌ رسول الله بهذه القسوة فيرجم!<br>\n<br>\nومن خلال بيانك علمنا أنك تخشى ردّة فعل علماء السُّنة والشيعة، وللأسف غيرك مثلك يطّلع على البيان الحقّ في نفي جميع ما أنتم عليه من الباطل ثم يصمت خشية أن يكون إقراره بالحقّ أن يكون اعترافاً بأنّ الإمام ناصر محمد اليماني هو المهديّ المنتظَر ناصر محمد.<br>\n<br>\nويا رجل، والله ثمّ والله ثمّ والله إنّ عذاب الله اقترب فلا تكن من الذين يحبّون أن يحمدوا بما لم يفعلوا، فلا تحسبنّهم بمفازةٍ من العذاب. فاتقوا الله يا أولي الألباب واستمعوا إلى البيان الصوتي بالصورة الحيّة لفضيلة الشيخ يوسف القرضاوي؛ بيانَ اعترافه لنفي حدّ الرجم وفتواه أنّ حدّ الرجم حدٌّ يهوديٌّ.<br>\n<br>\nفليقم أحد طاقم مجلس الإدارة بتنزيل فديو نفي حدّ الرجم لفضيلة الشيخ يوسف القرضاوي الذي تمّ تنزيله في خلال عام ألفين وستة عشر. <br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين، وحصحص الحقّ ولكن أكثركم للحقّ كارهون، واقترب العذاب وأنتم في غفلةٍ معرضون، فمن ينجيكم من عذابٍ قريبٍ قريبٍ على الأبواب، والله على ما أقول شهيدٌ، نعم المولى ونعم النصير..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_____________<br>\n<br>\n</span></div></font><div style=\"text-align: center;\">\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=0C7cl_duVEk\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/0C7cl_duVEk</a></div>\r\n<br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_27748.html#post_232564",
    "thread_title": "من الإمام المهديّ إلى فضيلة الشيخ يوسف القرضاوي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "232564",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "232564": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

