var RAW_JSON={
    "postid": 6540,
    "threadid": 12324,
    "postcount": 3,
    "title": "لن تعلموا أنّي الإمام المهديّ حتى يزيدني الله بسطةً في العلم على كافّة علماء الأمّة ..\n",
    "higri": "17-01-1431",
    "meladi": "03-01-2010",
    "time": "08:26 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281329280",
    "langs": "[{\"title\":\"English\",\"postId\":260555}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_6540\" class=\"pz-post-content\">\n<font color=\"#0000cd\"><font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n17 - 01 - 1431 هـ<br>\n03 - 01 - 2010 مـ<br>\n08:26  مساءً<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">لن تعلموا أنّي الإمام المهديّ حتى يزيدني الله بسطةً في العلم على كافّة علماء الأمّة ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">السلام على من إتبع الهدى <br>\nأيها الإمام المتأول بالإمامه هلا تذكر لنا نسبك بالتفصيل إلى الرسول الكريم صلوات ربي وسلامه عليه وعلى آله وصحبه أجمعين ومن تبعهم بإحسان إلى يوم الدين ؟؟<br>\n- يتداول كثير من الناس اليوم وخصوصاً في المملكة العربية السعوديه مسألة الإختلاط بين الإناث والذكور وأقصد بذلك في المدارس وفي مجالات العمل وحدث خلاف كبير في هذه المسأله وإنقسم الناس في ذلك إلى عدة فرقاء فمنهم من يجوزه بدليل عدم ورود دليل من الكتاب والسنه في ذلك حسب ما ذكروا وآخرون لا يجوزونه فهلا أيها المهدي بفتوى من عندكم في هذا الأمر ..<br>\n- قامت فئة من سكان اليمن بالتنكيل وقتل الأبرياء صغارهم وكبارهم وإعتدوا إخوانهم وإنتهكوا الحرمات وعثوا في الأرض مفسدين بدعوى الجهاد فأي جهاد هذا الذي يدار في أرض المسلمين وبين أظهرهم ما رأيكم في هذا الأمر ..<br>\n- المهدي مجاب الدعوه بدليل الأحاديث الوارده والمتواتره هلا بدعوه منكم بأن يسقي وينزل الله الغيث على أرض الجزيرة العربية وحدها ولمدة سبعة أيام متتاليه ويكون مطراً نافعاً غير ضار <br>\nوهل أيضاً لك أن تسأل الله تعالى أن ينتقم عاجلاً غير آجل من الدينامركي الذي أساء إلى الرسول الكريم صلى الله عليه وسلم ..<br>\nوالسلام على من إتبع الهدى <br>\nوصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين أبو بكر وعمر وعثمان وعلي والتابعين لهم بإحسان إلى يوم الدين ...</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n\n</div></span></font></font><font color=\"#0000cd\"><font><div style=\"text-align: center;\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد خاتم الأنبياء والمرسَلين وآله المتطّهرين والتابعين للحقِّ إلى يوم الدين..<br>\nأخي الكريم، سلام الله عليكم ورحمته وبركاته، إنّما بسطة علم الكتاب هي البطاقة والبرهان، فمهما علمتم علم اليقين أنّي من آل البيت من ذريّة الإمام الحسين عليه الصلاة والسلام فلن يُسمِن ولن يُغني من جوع، فلن تعلموا أنّي الإمام المهديّ حتى يزيدني الله بسطةً في العلم على كافّة علماء الأمّة فلا يحاجّونني من كتاب الله القرآن العظيم إلا هيمنتُ عليهم بعلم أهدى سبيلاً وأصدق قيلاً، فلكلّ دعوى برهان، حتى إذا وجدتم ناصر محمد اليماني هو المهيمن بسلطان العلم الحقّ من محكم الكتاب ومن ثم تعلمون أنّي حقّاً الإمام المهديّ من آل بيت محمد رسول الله - صلّى الله عليه وآله وسلم - من ذريّة الإمام الحسين عليهم الصلاة والسلام.<br>\n<br>\nوبالنسبة لموقفي تجاه الفساد في البلاد وسفك دماء العباد فسوف تجده على هذا الرابط بالحقّ.<br>\n</span></div></font></font><font><div style=\"text-align: center;\">\n<span><a href=\"https://nasser-alyamani.org/vb/showthread.php?t=1867\" target=\"_blank\"><font color=\"#0000cd\">https://nasser-alyamani.org/vb/showthread.php?t=1867</font></a><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله رَبّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n________________</font></span><br>\n</div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_12324.html#post_6540",
    "thread_title": "ردّ الامام على العضو عاصفة ومعرف الجبال ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4011",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6535",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6540",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4011": 1,
        "6535": 2,
        "6540": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

