var RAW_JSON={
    "postid": 36846,
    "threadid": 2778,
    "postcount": 17,
    "title": "هلمّوا لحوار المهديّ المنتظَر وللاحتكام إلى كتاب ربّي وذروا الأنساب والتمييز العنصري فكلكم من آدم وآدم من ترابٍ..\n",
    "higri": "07-02-1432",
    "meladi": "13-01-2011",
    "time": "05:31 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332607620",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":196472}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36846\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 17 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n07 - 02 - 1432 هـ<br>\n13 - 01 - 2011 مـ<br>\n05:31 صباحاً<br>\nـــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#0000CD\"><span><br>\n<br>\n</span></font><font color=\"#800080\"><span>هلمّوا لحوار المهديّ المنتظَر وللاحتكام إلى كتاب ربّي وذروا الأنساب والتمييز العنصري فكلكم من آدم وآدم من ترابٍ ..</span></font><font color=\"#0000CD\"><span><br>\n</span></font><font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله صلى الله عليه وآله وسلم الأطهار وجميع الأنصار وجميع المسلمين الأبرار الذين لا تأخذهم العزّة بالإثم إن تبيّن لهم الحقّ من ربّهم استغفروا ربَّهم وأنابوا وتابوا أذلةً على المؤمنين أعزة على الكافرين الذين يحاربونهم في دينهم.<br>\n<br>\nويا فضيلة الشيخ أبو فراس الزهراني، لا تظن أنّ الإمام المهديّ لا يعلم من تكون وأعلمُ أنك ذاته أبو حمزة المصري الذي يسعى الليل والنهار ومن كان على شاكلته ليطفئوا نور الله ويأبى الله إلا أن يتمّ نوره ولو كره المجرمون ظهوره.<br>\n<br>\nوبالنسبة لنسبي فقد علّمتكم بالبرهان الحقّ أن الإثبات يتوقف على بسطة العلم على كافة علماء المسلمين والنصارى واليهود إن استجابوا لدعوة الاحتكام إلى كتاب الله القرآن العظيم فإن علمتم أنّ الإمام ناصر محمد اليماني من الذين يستنبطون حكم الاختلاف فيما اختلفتم فيه في الدين فأستنبط لكم حكم الله المُقنع لعالِمكم وجاهلكم من القرآن العظيم فقد علمتم أنّ الإمام ناصر محمد اليماني من أولي الأمر منكم من الذين قال الله عنهم: </span></font><font color=\"#008000\"><span>{وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الأمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء:83].<br>\n<br>\nفانظروا لقول الله تعالى: </span></font><font color=\"#008000\"><span>{لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، أي لعلم حكم الله بينكم في جميع ما كنتم فيه تختلفون في دينكم فيأتيكم بحكم الله يستنبطه لكم من القرآن العظيم حتى لا يستطيع أحد علماء الأمّة المختلفين أن يجادل المُستنبط بعلم هو أهدى منه سبيلاً وأصدق قيلاً كما يفعل الإمام ناصر محمد اليماني. فإن انطبقت هذه الفتوى من الله على الإمام ناصر محمد اليماني أنه يعلم كيف يستنبط لهم حكم الله بينهم من محكم كتابه ليس في بعض نقاط الاختلاف في الدين بل في جميع ما كنتم فيه تختلفون فإن تبيّن لكم صدق التحدي بالحقّ من الإمام ناصر محمد اليماني أنه فعلاً لا يجادله أحد من القرآن إلا هيّمن عليه الإمام المهديّ ناصر محمد اليماني بحكم الله يأتيكم به من محكم كتابه، إذاً يا قوم فماذا بعد الحقّ إلا الضلال؟ فلماذا لا تتبعون الحكم الحقّ من ربّكم فتذكرون فتوى الله عن البرهان لأئمة آل البيت المصطفين منكم في قول الله تعالى: </span></font><font color=\"#008000\"><span>{لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم؟<br>\n<br>\nفتدبّروا فتوى الله بالحقّ عن أئمة آل البيت المصطفين في قول الله تعالى:</span></font><font color=\"#008000\"><span> {لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، ولذلك تجدون الإمام ناصر محمد اليماني يستنبط لكم حكم الله بينكم من محكم كتاب الله فإذا أنتم مبصرون؛ من كان يريد الحقّ منكم، وأما الذين لا يبحثون عن الحقّ في كتاب الله القرآن العظيم كونهم مقتنعين وفرحين بما عندهم من العلم برغم أنه مخالف لحكم الله فأولئك من الذين قال الله عنهم في محكم كتابه: </span></font><font color=\"#008000\"><span>{</span><span>فَلَمَّا جَاءَتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِندَهُم مِّنَ الْعِلْمِ وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِئُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [غافر]، ولكن إذا كان هذا العلم مخالف للآيات البيّنات من ربّكم فاعلموا أنّ ذلك العلم جاءكم من عند غير الله أي من عند الشيطان الرجيم، فكيف تعتصمون به وهو يخالف لآيات الله البيّنات في محكم كتابه القرآن العظيم، أفلا تعقلون؟<br>\n<br>\nويا أخي السوداني، أفلا تُفتِنا هل كان محمد رسول الله صلى الله عليه وآله وسلم يصنع لكم الطائرات والسيارات والمسجلات؟ إنما ذلك العلم ليس له دخل بعلوم الدين وهو من علم الله ولا يحيطون بشيء من علمه إلا بما شاء، وإنّما ابتعثني الله لتوحيد صف علماء المسلمين جميعاً لكي نعيدهم وأمّتهم إلى منهاج النبوّة الأولى كتاب الله وسنة رسوله الحق، فما خطبكم تسعون معاجزين فتصدون عن الحقّ وأنتم لا تعلمون أنه الحقّ من ربّكم أخي الكريم؟ وشكراً لاعتذاركم عمَّا بدر منكم وقد عفونا عنكم مسبقاً من أجل الله حتى لا يصيبَكم الله بمكروه كون الدعاء عليكم ضدّ تحقيق ما يريده الإمام المهديّ ناصر محمد اليماني الذي يريد أن يجعل الناس أمّةً واحدةً على صراطٍ مستقيم؛ إلا الذين تبيّنوا الحقّ من ربّهم وعلموا علم اليقين أنّ الإمام المهديّ هو حقاً الإمام ناصر محمد اليماني ثم لا يتّبعون الحقّ من ربّهم فأولئك أفوّض أمرهم إلى الله وأتجنب كثيراً الدعاء عليهم ما استطعت عسى الله أن يهديهم فلا يأس من رحمة الله حتى ولو حلَّت عليهم لعنة الله وملائكته والناس أجمعين فلا يأس من رحمة الله لو تابوا وأنابوا إلى ربّهم ليهدي قلوبهم، إنّ ربي غفورٌ رحيمٌ. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَمَن يَبْتَغِ غَيْرَ‌ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَ‌ةِ مِنَ الْخَاسِرِ‌ينَ ﴿٨٥﴾ كَيْفَ يَهْدِي اللَّـهُ قَوْمًا كَفَرُ‌وا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّ‌سُولَ حَقٌّ وَجَاءَهُمُ البيّنات ۚ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿٨٦﴾ أُولَـٰئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّـهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ ﴿٨٧﴾ خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنظَرُ‌ونَ ﴿٨٨﴾ <u>إِلَّا الَّذِينَ تَابُوا مِن بَعْدِ ذَٰلِكَ وَأَصْلَحُوا فَإِنَّ اللَّـهَ غَفُورٌ‌ رَّ‌حِيمٌ</u> ﴿٨٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [آل عمران].<br>\n<br>\nفلا تيأسوا من رحمة الله يا معشر المغضوب عليهم واعلموا أنّ الله يغفر الذنوب جميعاً لمن تاب وأناب كون الله على كل شيءٍ قدير، حتى الشيطان إبليس لو يتوب إلى الله متاباً فلا يعجز الله أن يغفر له ويهدي قلبه إلى الصراط ــــــــ المستقيم، ذلك بأنّ الشيطان هو من عباد الله الذين أسرفوا على أنفسهم ولذلك جعل الله النداء منه في محكم كتابه القرآن العظيم إلى كافة عباد الله من الجنّ والإنس ومن كل جنسٍ يدعوهم أن ينيبوا إليه ليغفر لهم جميع ذنوبهم مهما كانت إنّ الله على كل شيء قدير. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَ‌فُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّ‌حْمَةِ اللَّـهِ ۚ إِنَّ اللَّـهَ يَغْفِرُ‌ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ‌ الرَّ‌حِيمُ ﴿٥٣﴾ وَأَنِيبُوا إِلَىٰ رَ‌بِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُ‌ونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم من ربّكم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُ‌ونَ ﴿٥٥﴾ أَن تَقُولَ نَفْسٌ يَا حَسْرَ‌تَىٰ عَلَىٰ مَا فَرَّ‌طتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِ‌ينَ ﴿٥٦﴾ أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَ‌ى الْعَذَابَ لَوْ أَنَّ لِي كَرَّ‌ةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿٥٨﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْ‌تَ وَكُنتَ مِنَ الْكَافِرِ‌ينَ ﴿٥٩﴾ وَيَوْمَ الْقِيَامَةِ تَرَ‌ى الَّذِينَ كَذَبُوا عَلَى اللَّـهِ وُجُوهُهُم مُّسْوَدَّةٌ ۚ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِّلْمُتَكَبِّرِ‌ينَ ﴿٦٠﴾ وَيُنَجِّي اللَّـهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ ﴿٦١﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الزمر].<br>\n<br>\nفتذكروا حجّة الله عليكم بالحقّ على الذي يقول: </span></font><font color=\"#008000\"><span>{لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَ‌ى الْعَذَابَ لَوْ أَنَّ لِي كَرَّ‌ةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿٥٨﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْ‌تَ وَكُنتَ مِنَ الْكَافِرِ‌ينَ ﴿٥٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، فانظروا لحجة الله عليكم بالحق: </span></font><font color=\"#008000\"><span>{بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْ‌تَ وَكُنتَ مِنَ الْكَافِرِ‌ينَ ﴿٥٩﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، <u>وليست الروايات آياتٌ بل الآيات هي آيات الكتاب المحكمات لعالِمكم وجاهلكم وما يكفر بها إلا الفاسقون</u>. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ<span> ۖ</span> وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة].<br>\n<br>\nإذاً الآيات البيّنات في محكم الكتاب هي حجّة الله على الذين لا يهتدون إن أعرضوا عنها ولذلك أقام الله الحجّة بالحقّ على الذين لا يهتدون. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{بَلَى قَدْ جَاءتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنتَ مِنَ الْكَافِرِينَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الزمر:59].<br>\n<br>\nإذاً يا قوم إنّ كتاب الله القرآن العظيم حجّة لكم على ربّكم إن اتَّبعتم آياته وكذبتم بما يخالف لمحكم آياته فيرحمكم الله ويهدي قلوبكم أو حجّة الله عليكم لو لم تتبعوا آيات الكتاب البيّنات لعالِمكم وجاهلكم، كون كتاب الله القرآن العظيم المحفوظ من التحريف ما حفظه الله من التحريف إلا لكي تتبعوه وتكفروا بما خالف لمحكمه سواء يكون في التوراة أو الإنجيل أو في أحاديث السُّنة النبويّة كون القرآن العظيم هو الحجّة عليكم بالحقّ من ربّكم فاتبعوه واكفروا بما يخالف لمحكمه إن كنتم به مؤمنين. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَهَـٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَ‌كٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْ‌حَمُونَ ﴿١٥٥﴾ أَن تَقُولُوا إِنَّمَا أُنزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَ‌اسَتِهِمْ لَغَافِلِينَ ﴿١٥٦﴾ أَوْ تَقُولُوا لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ جَاءَكُم بَيِّنَةٌ من ربّكم وَهُدًى وَرَ‌حْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ ﴿١٥٧﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأنعام]، فلا تصدفوا عن اتِّباع آيات الله في محكم كتابه فتكونوا من المعذبين، وتذكروا قول الله تعالى:</span></font><font color=\"#008000\"><span> {فَقَدْ جَاءَكُم بَيِّنَةٌ من ربّكم وَهُدًى وَرَ‌حْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ ﴿١٥٧﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم.<br>\n<br>\nويا أحبتي في الله، لم يبتعثني الله لأدعوكم إلى الاحتكام في الكتاب لنثبت لكم العنصرية في الأنساب وأعوذُ بالله أن أكون من الجاهلين! فلا فرق بينكم إلا بتقوى الله فكلكم من آدم وآدم من تراب، فاتقوا الله يا أولي الألباب. <br>\n <br>\nوأما بالنسبة لمحمود المصري فلينسبني إلى من يشاء ويتهمني بما يشاء فلن أنكر ولن أقر والحكم لله سيحكم بيني وبين المعرضين عن دعوة الاحتكام إلى الكتاب، وسبقت فتوانا بالحقّ أنّ الإمام ناصر محمد اليماني إذا لم يهيمن عليكم بسلطان العلم من الكتاب فهو ليس من أولي الأمر منكم، فلكلّ دعوى برهان فليس لدى الإمام ناصر محمد اليماني بطاقة أحوالٍ مدنيّةٍ مكتوبٌ فيها نسبه حتى يصل إلى أبتي الإمام الحسين بن علي عليه الصلاة والسلام، ولم يأمرني ربّي أن أجادلكم في نسبي بل لأدعوكم إلى الاحتكام إلى كتاب ربّي، وسبقت فتوانا بالحقّ أنّ الذين كانوا من ذرية الإمام الحسين بن علي قد تمّ التعدي عليهم ومحاولة إنهاء ذرية الإمام الحسين بن علي عليه الصلاة والسلام حتى لا يثأروا لدم أبيهم يوماً ما، ولذلك كان نسب الإمام المهديّ مخفيّاً في أسرةٍ في العالمين، وقبيلتنا تعلم أن جدّنا ليس جدهم كون أبانا جاء إلى هذه القبيلة مخفيٌّ نسبه منذ أمدٍ بعيد.<br>\n<br>\nويا قوم تذكروا فتوى جدي محمد رسول الله في الرؤيا الحقّ بإذن الله: </span></font><font color=\"#800000\"><span>[كان مني حرثك وعلي بذرك أهدى الرايات رايتك وأعظم الغايات غايتك وما جادلك أحد من القرآن إلا غلبته].</span></font><font color=\"#0000cd\"><span> وفي رؤيا أخرى: </span></font><font color=\"#800000\"><span>[وإنك أنت المهديّ المنتظَر وما جادلك عالم من القرآن إلا غلبته].</span></font><font color=\"#0000cd\"><span> انتهى<br>\n<br>\nإذاً يا قوم فلا بد أن يُصدقني ربّي بالحقّ على الواقع الحقيقي إن كنت حقاً المهديّ المنتظَر فحتماً سوف تجدون أنه لا يجادلني عالِمٌ من القرآن إلا غلبتُه، فتذكروا تصديق الرؤيا لجدي محمد رسول الله صلى الله عليه وآله وسلم كونه لم يفترِها على صحابته بعد أن كاد أن يفتنهم المنافقون وقالوا: \"ألم يقل أنكم سوف تعتمرون؟ وها هو حال بينكم وبين ذلك. أفلا ترون أنه كذاب أشِر وليس رسولاً إلى البشر؟ ولو كان صادقاً لأصدقه الله الرؤيا بالحقّ على الواقع الحقيقي فاعتمرتم بالبيت العتيق\". وقال الله تعالى:</span></font><font color=\"#008000\"><span> {لَّقَدْ صَدَقَ اللَّـهُ رَ‌سُولَهُ الرُّ‌ؤْيَا بالحقّ ۖ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَ‌امَ إِن شَاءَ اللَّـهُ آمِنِينَ مُحَلِّقِينَ رُ‌ءُوسَكُمْ وَمُقَصِّرِ‌ينَ لَا تَخَافُونَ ۖ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِن دُونِ ذَٰلِكَ فَتْحًا قَرِ‌يبًا ﴿٢٧﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الفتح].<br>\n<br>\nإذاً تصديق الله بالرؤيا بالحقّ يكون حقاً على الواقع الحقيقي فكذلك الإمام المهديّ لا بد أن يُصْدِقه الله الرؤيا بالحقّ على الواقع الحقيقي فلا يجادله عالِم من القرآن إلا غلبه بالحقّ ولكن في مسائل الدين وليس عن أسمائكم وأنسابكم أفلا تتقون؟ وما كان الإمام المهديّ عنصرياً متفاخراً على الناس بحسبه ونسبه برغم أنه لمن أشهر الأسر اليمانية، ولا أريدُ أن أتفاخر بذلك شيئاً بل حنيفاً مسلماً وما أنا من المشركين.<br>\n <br>\n ومن تصديق الرؤيا بالحقّ على الواقع الحقيقي هو الهيمنة عليكم في النقطة الأولى من الحوار في عذاب القبر فأتينا بالبرهان المبين أنّ العذاب على النفس من دون الجسد في النار في ذات النار في أحد الكواكب وليس في حفرة القبر، واختياري للبدء بهذه النقطة في حواركم في هذا الموقع المبارك كون العقيدة الباطلة لديكم بأنّ العذاب في حفرة السوءة كانت السبب في صدّ البشر عن الدخول في دين الإسلام بسبب افتراء عذاب القبر فلم يجدوه روضةً من رياض الجنة على المسلم ولم يجدوه حفرةً من حفر النار على الكافر ومن ثمّ كذبوا بهذا القرآن العظيم وأعرضوا عنه كون الكفار يظنون أنّ المسلمين يعتقدون بهذه العقيدة كونها فتوى إليهم من ربّهم في القرآن العظيم بأنّ القبر روضةٌ من رياض الجنة أو حفرةٌ من حفر النيران، ولذلك كذب أكثرهم بهذا القرآن العظيم.<br>\n<br>\nولكنكم تعلمون أنّ الله لم يفتِكم بهذه العقيدة الكاذبة في محكم الكتاب ولذلك عجزتم بردّ الجواب بالبرهان من محكم القرآن لإثبات عذاب القبر، ولم ينكر المهديّ المنتظَر عذاب القبر بسبب أنه ليس موجود في القرآن؛ بل لأنه مخالف لفتوى الله في محكم الكتاب عن العذاب من بعد الموت أنه على النفس من دون الجسد، ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنفُسِهِمْ قَالُوا فِيمَ كُنتُمْ<span> ۖ</span> قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الْأَرْضِ<span> ۚ</span> قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّـهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا<span> ۚ</span> فَأُولَـٰئِكَ مَأْوَاهُمْ جَهَنَّمُ<span> ۖ</span> وَسَاءَتْ مَصِيرًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء].<br>\n<br>\nفانظروا لقول الله تعالى: </span></font><font color=\"#008000\"><span>{فَأُوْلَـئِكَ مَأْوَاهُمْ جَهَنَّمُ وَسَاءتْ مَصِيراً} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، والسؤال الذي يطرح نفسه: فهل مأواهم جهنم في نفس اليوم الذي توفاهم فيه؟ وهل العذاب على النفس من دون الجسد؟ وتجدون الجواب في محكم الكتاب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَوْ تَرَىٰ إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنفُسَكُمُ<span> ۖ</span> الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّـهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأنعام:93].<br>\n<br>\nوسؤال آخر: فهل الكافرون المعرضون عن الحقّ من ربّهم كمثل قوم نبيّ الله نوح عليه الصلاة والسلام يعذبون في النار جميعاً أم أشتاتاً في قبورهم؟ وتجدون الجواب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا فَلَمْ يَجِدُوا لَهُمْ مِنْ دُونِ اللَّهِ أَنْصَارًا} </span></font><font color=\"#0000cd\"><span>[نوح:25].<br>\n<br>\nوقال الله تعالى:</span></font><font color=\"#008000\"><span> {إِنَّ الَّذِينَ كَفَرُ‌وا لَن تُغْنِيَ عَنْهُمْ أَمْوَالُهُمْ وَلَا أَوْلَادُهُم مِّنَ اللَّـهِ شَيْئًا ۖ وَأُولَـٰئِكَ هُمْ وَقُودُ النَّارِ‌ ﴿١٠﴾ كَدَأْبِ آلِ فِرْ‌عَوْنَ وَالَّذِينَ مِن قَبْلِهِمْ ۚ كَذَّبُوا بِآيَاتِنَا فَأَخَذَهُمُ اللَّـهُ بِذُنُوبِهِمْ ۗ وَاللَّـهُ شَدِيدُ الْعِقَابِ ﴿١١﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [آل عمران].<br>\n<br>\nوثمة سؤال آخر: فهل هذا العذاب في النار في ذات النار للذين كفروا هو العذاب البرزخيّ من بعد الموت وقبل البعث؟ وتجدون الجواب في محكم الكتاب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَحَاقَ بِآلِ فِرْ‌عَوْنَ سُوءُ الْعَذَابِ ﴿٤٥﴾ النَّارُ‌ يُعْرَ‌ضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْ‌عَوْنَ أَشَدَّ الْعَذَابِ ﴿٤٦﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [غافر].<br>\n<br>\nوسؤال آخر: فهل جهنم في قبور البشر في هذه الأرض أم أنّ جهنم في كوكب آخر في الفضاء؟ وتجدون الجواب في مُحكم الكتاب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{هَـٰذَا ذِكْرٌ‌ ۚ وَإِنَّ لِلْمُتَّقِينَ لَحُسْنَ مَآبٍ ﴿٤٩﴾ جَنَّاتِ عَدْنٍ مُّفَتَّحَةً لَّهُمُ الْأَبْوَابُ ﴿٥٠﴾ مُتَّكِئِينَ فِيهَا يَدْعُونَ فِيهَا بِفَاكِهَةٍ كَثِيرَ‌ةٍ وَشَرَ‌ابٍ ﴿٥١﴾ وَعِندَهُمْ قَاصِرَ‌اتُ الطَّرْ‌فِ أَتْرَ‌ابٌ ﴿٥٢﴾ هَـٰذَا مَا تُوعَدُونَ لِيَوْمِ الْحِسَابِ ﴿٥٣﴾ إِنَّ هَـٰذَا لَرِ‌زْقُنَا مَا لَهُ مِن نَّفَادٍ ﴿٥٤﴾ هَـٰذَا ۚ وَإِنَّ لِلطَّاغِينَ لَشَرَّ‌ مَآبٍ ﴿٥٥﴾ جَهَنَّمَ يَصْلَوْنَهَا فَبِئْسَ الْمِهَادُ ﴿٥٦﴾ هَـٰذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ ﴿٥٧﴾ وَآخَرُ‌ مِن شَكْلِهِ أَزْوَاجٌ ﴿٥٨﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [ص].<br>\n<br>\nويودّ سائل أن يقول: \"وأين العذاب الآخر قبل يوم الحساب في محكم الكتاب ذكرى لأولي الألباب في هذه الآيات؟\"، ثمّ يردّ عليه الإمام المهديّ وأقول: قال الله تعالى: </span></font><font color=\"#008000\"><span>{وَآخَرُ‌ مِن شَكْلِهِ أَزْوَاجٌ ﴿٥٨﴾ هَـٰذَا فَوْجٌ مُّقْتَحِمٌ مَّعَكُمْ ۖ لَا مَرْ‌حَبًا بِهِمْ ۚ إِنَّهُمْ صَالُو النَّارِ‌ ﴿٥٩﴾ قَالُوا بَلْ أَنتُمْ لَا مَرْ‌حَبًا بِكُمْ ۖ أَنتُمْ قَدَّمْتُمُوهُ لَنَا ۖ فَبِئْسَ الْقَرَ‌ارُ‌ ﴿٦٠﴾ قَالُوا رَ‌بَّنَا مَن قَدَّمَ لَنَا هَـٰذَا فَزِدْهُ عَذَابًا ضِعْفًا فِي النَّارِ‌ ﴿٦١﴾ وَقَالُوا مَا لَنَا لَا نَرَ‌ىٰ رِ‌جَالًا كُنَّا نَعُدُّهُم مِّنَ الْأَشْرَ‌ارِ‌ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِ‌يًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ‌ ﴿٦٣﴾ إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ‌ ۖ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ‌ ﴿٦٥﴾ رَ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ‌ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنتُمْ عَنْهُ مُعْرِ‌ضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالملأ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾ إِن يُوحَىٰ إِلَيَّ إِلَّا أَنَّمَا أَنَا نَذِيرٌ‌ مُّبِينٌ ﴿٧٠﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [ص].<br>\n<br>\nونستنبط من ذلك قول الله تعالى: </span></font><font color=\"#008000\"><span>{إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ‌ ۖ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ‌ ﴿٦٥﴾ رَ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ‌ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنتُمْ عَنْهُ مُعْرِ‌ضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالملأ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾ إِن يُوحَىٰ إِلَيَّ إِلَّا أَنَّمَا أَنَا نَذِيرٌ‌ مُّبِينٌ ﴿٧٠﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [ص]، <u>إذاً نار جهنم في كوكبها في الفضاء من حول الأرض</u>. <br>\n<br>\nوتبيّن لكم في محكم الكتاب أن العذاب ثلاث مرات، فمرة حين يهلكهم الله في الدنيا عند الموت، والمرة الثانية العذاب البرزخيّ من بعد الموت في النار، والمرة الثالثة بعد قيام الساعة. والبرهان على ذلك أن العذاب مرتين والثالثة بعد قيام الساعة تجدوه في قول الله تعالى: </span></font><font color=\"#008000\"><span>{سَنُعَذِّبُهُمْ مَرَّتَيْنِ ثُمَّ يُرَدُّونَ إِلَى عَذَابٍ عَظِيمٍ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [التوبة:101]. <u>فأمّا المرة الأولى فعند الموت، وأما الثانية فمن بعد الموت في النار لقضاء العذاب البرزخيّ من بعد الموت وقبل البعث في النار، وأما المرة الثالثة فبعد قيام الساعة يدخلونها خالدين في يوم الدين</u>، ولا نزال نوافيكم بآيات الكتاب المحكمات للبرهان المبين أن العذاب الثاني من بعد عذاب الموت هو في النار على النفس من دون الجسد في النار في ذات النار، فاتقوا الله يا أولي الأبصار.<br>\n<br>\nولربّما يودّ أن يقاطعني أحد علماء السُّنة فيقول: \"يا ناصر محمد اليماني لقد أخذت سلاحنا جميعاً في البرهان لعذاب القبر من محكم الذكر وتبيَّن لنا أنه في النار في ذات النار وليس في القبر وذلك هو سبب صمتنا عن جدالك فلم تُبقِ لنا شيئاً من آيات الكتاب لبرهان العذاب من بعد الموت إلا وأتيت بها، وإنما الفرق بين عقيدتنا وعقيدتك هو أننا كنا نظنّ أن تلك الآيات برهان عذاب القبر ولكن الحقّ معك أن تلك الآيات هي حقاً متناسقة ومتفقة جميعاً أنّ العذاب من بعد الموت هو في النار وليس في القبر، فنحن نُعتبر من أقرب الفرق إلى الحقّ في عقيدة العذاب من بعد الموت وإنما الاختلاف بيننا وبينك هو أنك تفتي أنّ العذاب من بعد الموت هو في النار في ذات النار على النفس من دون الجسد ونحن نعتقد أنّ العذاب هو على الروح والجسد في القبر\".<br>\n<br>\nولكن الحقّ أحقّ أن يُتبع وأنا الإمام المهديّ ناصر محمد اليماني أشكر هذا العالم السّني الذي ألقى إلينا ذلك وقبلنا بيعته سراً، فلا حرج على الذين لا يريدون أن يشهروا أنفسهم بسبب أنه قد يتلقى ضرراً من حكومته ومن الذين لا يعلمون وحسبنا الله ونعم الوكيل.<br>\n<br>\nيا أحبتي في الله فبما أنّ ناصر محمد اليماني قد هيّمن عليكم بسلطان العلم من محكم القرآن العظيم بآيات بيِّنات من آيات أمّ الكتاب بالبرهان المبين للعذاب من بعد الموت أنه على النفس من دون الجسد في النار في ذات النار فتبين لنا أمور عدة ومنها أنه تبيّن لنا البيان الحقّ لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَإِنَّا عَلَىٰ أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المؤمنون].<br>\n<br>\nفتبيّن لنا حقيقة المعراج لمحمد رسول الله صلى الله عليه وآله وسلم أنه حقاً أراه الله النار وزار الجنة عند سدرة المنتهى والجنة والنار هي من آيات ربه الكبرى، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>لَقَدْ رَأَىٰ مِنْ آيَاتِ رَبِّهِ الْكُبْرَىٰ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النجم].<br>\n<br>\nوكذلك زار جنة المأوى عند سدرة المنتهى فتقابل مع جميع المرسلين من قبله فسألهم تنفيذاً لأمر الله إليه في محكم كتابه: </span></font><font color=\"#008000\"><span>{</span><span>وَاسْأَلْ مَنْ أَرْسَلْنَا مِن قَبْلِكَ مِن رُّسُلِنَا أَجَعَلْنَا مِن دُونِ الرَّحْمَـٰنِ آلِهَةً يُعْبَدُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الزخرف].<br>\n<br>\nوتبيَّن لكم أن أهل الجنة في الجنة يدخلونها من بعد موتهم بأنفسهم، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ طَيِّبِينَ<span> ۙ</span> يَقُولُونَ سَلَامٌ عَلَيْكُمُ ادْخُلُوا الْجَنَّةَ بِمَا كُنتُمْ تَعْمَلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النحل].<br>\n<br>\nوأمّا الذين تتوفاهم الملائكة ظالمي أنفسهم فيقولون لهم ادخلوا أبواب جهنم خالدين فيها إلى يوم يبعثون. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنفُسِهِمْ ۖ فَأَلْقَوُا السَّلَمَ مَا كُنَّا نَعْمَلُ مِن سُوءٍ ۚ بَلَىٰ إِنَّ اللَّـهَ عَلِيمٌ بِمَا كُنتُمْ تَعْمَلُونَ ﴿٢٨﴾ فَادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا ۖ فَلَبِئْسَ مَثْوَى الْمُتَكَبِّرِ‌ينَ ﴿٢٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النحل].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>إذاً يا قوم تبيّن لكم أنّ الأنْفُسَ التي لا تحيطون بها علماً تنقسم إلى ثلاثة وهي:</span></font><font color=\"#0000cd\"><span> نفسٌ في جحيم، ونفسٌ في نعيم، ونفسٌ لا هي في جحيم ولا هي في نعيم ومثلها كأنفس النائمين. فأما الأنفس التي في نعيم فهم الذين تتوفاهم الملائكة طيبين، وأما الأنفس التي في جحيم فهم الذين يتوفونهم الملائكة ظالمي أنفسهم المعرضين عن اتباع الحقّ من ربّهم بعد أن أقيمت الحجّة عليهم بالحقّ فلم يتبعوا الحقّ من ربّهم، وأما الأنفس الذين ليسوا في جحيم وليسوا هم في نعيم بل مثلهم كمثل النائمين الذين لا يتراءون شيئاً فلا يشعرون بنعيم ولا يشعرون بجحيم، وتلك أنفس لم يقِم الله الحجّة عليهم فلم يحضروا بعث الرسل إلى أقوامهم بل ماتوا قبل بعث الرسول إليهم ومنهم <u>جدي عبد الله بن عبد المطلب عليه الصلاة والسلام قائد أمّة الأعراف بين الجنة والنار كونه من الذين لم يقِم الله الحجّة عليهم ببعث الرسول</u>. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>أَمْ يَقُولُونَ افْتَرَاهُ<span> ۚ</span> بَلْ هُوَ الْحَقُّ مِن رَّبِّكَ لِتُنذِرَ قَوْمًا مَّا أَتَاهُم مِّن نَّذِيرٍ مِّن قَبْلِكَ لَعَلَّهُمْ يَهْتَدُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[السجدة].<br>\n<br>\nوقال الله تعالى:</span></font><font color=\"#008000\"><span> {يس ﴿١﴾ وَالْقُرْ‌آنِ الْحَكِيمِ ﴿٢﴾ إِنَّكَ لَمِنَ الْمُرْ‌سَلِينَ ﴿٣﴾ عَلَىٰ صِرَ‌اطٍ مُّسْتَقِيمٍ ﴿٤﴾ تَنزِيلَ الْعَزِيزِ الرَّ‌حِيمِ ﴿٥﴾ لِتُنذِرَ‌ قَوْمًا مَّا أُنذِرَ‌ آبَاؤُهُمْ فَهُمْ غَافِلُونَ ﴿٦﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [يس].<br>\n<br>\nإذاً جدي عبد الله بن عبد المطلب عليه الصلاة والسلام ليس من أصحاب النار كون له حجّة على الله وهي رحمته التي كتب على نفسه كون الله لم يقم الحجّة عليه فحضر عصر بعث ابنه رسولاً ولذلك لم يكُ من المعذبين، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَمَا كُنَّا مُعَذِّبِينَ حَتَّىٰ نَبْعَثَ رَسُولًا</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الإسراء:15].<br>\n<br>\nإذاً له حجّة على ربّه كونه لم يحضر بعث ابنه محمد رسول الله صلى الله عليه وآله وسلم وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>رُّسُلًا مُّبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّـهِ حُجَّةٌ بَعْدَ الرُّسُلِ<span> ۚ</span> وَكَانَ اللَّـهُ عَزِيزًا حَكِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء].<br>\n<br>\n</span></font><span><font color=\"#cc0000\">ألا وإنّ أهل الأعراف ليسوا كما تزعمون أنّهم قوم تساوت ذنوبهم وحسناتهم ذلك بأنّكم قوم تجهلون؛ بل أهل الأعراف هم الأقوام الذين لم يحضروا بعث الرسل إلى أقوامهم فسَألوا الله بحقّ رحمته التي كتب على نفسه أن لا يجعلهم مع القوم الظالمين الذين كذبوا برسل ربهم. <br>\n</font><font color=\"#0000cd\">وقالوا: </font></span><font color=\"#008000\"><span>{</span><span>وَإِذَا صُرِفَتْ أَبْصَارُهُمْ تِلْقَاءَ أَصْحَابِ النَّارِ قَالُوا رَبَّنَا لَا تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأعراف]، </span></font><font color=\"#0000cd\"><span>ومن ثم استجاب لهم ربهم وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>ادْخُلُوا الْجَنَّةَ </span><span>لَا خَوْفٌ عَلَيْكُمْ وَلَا أَنتُمْ تَحْزَنُونَ</span><span>}</span></font><font color=\"#0000cd\"><span> [الأعراف:49]، فاتقوا الله أحبتي في الله ولا تقولوا على الله ما لا تعلمون.</span></font><br>\n<font color=\"#0000cd\"><span> <br>\nوبالنسبة للإمام ناصر محمد اليماني فليس إلا رجلٌ مؤمنٌ بما تنزل على محمدٍ صلى الله عليه وآله وسلم يحاجكم بما كان يحاجّ به جدي محمد رسول الله صلى الله عليه وآله وسلم وأُجاهدكم به جهاداً كبيراً حتى تتبعون الحقّ من ربّكم أو يحكم الله بيني وبينكم بالحقّ وهو أسرع الحاسبين ولن أطعكم فأتبع افتراءكم المتناقض مع محكم كتاب الله بل سوف أجاهدكم بالقرآن العظيم جهاداً كبيراً. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الفرقان].<br>\n<br>\nولربّما يودّ أن يقاطعني أحد علماء المسلمين فيقول: \"مهلاً مهلاً يا ناصر محمد اليماني فهل إذا لم نتبعك قد أصبحنا من الكافرين بما تنزَّل على محمدٍ صلى الله عليه وآله وسلم؟\". ومن ثمّ يردّ عليكم الإمام ناصر محمد اليماني وأقول: ليس الكفر هو الإعراض عن شخص المهديّ المنتظَر أو محمد رسول الله صلى الله عليه وآله وسلم بل <u>الكفر هو الجحود بآيات الله وعدم اتباعها</u>. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَـٰكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّـهِ يَجْحَدُونَ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنعام:33].<br>\n<br>\nفإن قلتم: \"بل نحن مؤمنون بما تنزَّل على محمدٍ رسول الله صلى الله عليه وآله وسلم\"، ومن ثمّ يردّ عليكم الإمام المهديّ ناصر محمد اليماني وأقول: إذاً فالمصيبة أعظم فأصبح مثلكم كمثل الذين هادوا وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء:46]، وإنما المؤمنون حقاً هم الذين لا يؤمنون ببعض الكتاب ويكفرون ببعض، فما خطبكم حين يكون الحقّ في مسألةٍ معكم فتجدون لها برهاناً في القرآن فسرعان ما تحاجون بتلك الآية الناس جهاداً كبيراً، ولكن حين تأتي مسألةٌ معكم مخالفة لما تنزل على محمدٍ صلى الله عليه وآله وسلم في مُحكم القرآن العظيم ومن ثم تعرضون عن تلك الآية المحكمة مهما كانت محكمة فلن تتبعوها ما دامت قد تخالفت مع حديث ورد عن أناس ثقاتٍ حسب زعمكم! ومن ثم يقول لكم الإمام المهديّ: إذاً مثلكم كمثل الذين قال الله عنهم: </span></font><font color=\"#008000\"><span>{</span><span>أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ</span><span> ۚ</span><span> فَمَا جَزَاءُ مَن يَفْعَلُ ذَٰلِكَ مِنكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا</span><span> ۖ</span><span> وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَىٰ أَشَدِّ الْعَذَابِ</span><span> ۗ</span><span> وَمَا اللَّـهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة:85].<br>\n<br>\nوذلك لأنّ من أهل الكتاب من قال لن نتبع من هذا القرآن إلا ما توافق لما لدينا في الكتب المنزلة علينا. ويا سبحان الله! فهم يعلمون أنّ كتبهم تمّ تحريفها ولم تعد كما أنزلها الله، ولو كانت كما أنزلها الله لما تخالفت مع القرآن العظيم في شيء، ولذلك جعل الله القرآن العظيم هو المرجع المهيمن على التوراة والإنجيل، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بالحقّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ فَاحْكُمْ بَيْنَهُمْ بِمَا أَنزَلَ اللَّهُ وَلا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المائدة:48].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فما السبب أنّ القرآن جعله الله المرجع المهيمن على التوراة والإنجيل؟ والجواب تجدونه في محكم الكتاب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُم بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِندِ اللَّـهِ وَمَا هُوَ مِنْ عِندِ اللَّـهِ وَيَقُولُونَ عَلَى اللَّـهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٨</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [آل عمران].<br>\n<br>\nإذاً تبيّن لكم السبب أنه بسبب التحريف والتزييف في التوراة والإنجيل، وبما أنّ القرآن محفوظ من التحريف ولذلك جعله الله المرجع للتوراة والإنجيل وما خالف لمحكم القرآن في التوراة والإنجيل فهو من عند غير الله وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">إِنَّ هَـٰذَا الْقُرْآنَ يَقُصُّ عَلَىٰ بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النمل].<br>\n<br>\nإذاً فمن أعرض عن دعوة الاحتكام إلى كتاب الله القرآن العظيم منهم في عصر محمد رسول الله صلى الله عليه وآله وسلم فقد أعرض عن دعوة الحقّ من ربّه. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [آل عمران].<br>\n<br>\nوالسؤال الذي يطرح نفسه: <u>فمن هم المفلحون من أهل الكتاب</u>؟ والجواب هم الذين استجابوا لدعوة الاحتكام إلى كتاب الله القرآن العظيم. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّـهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَن يَقُولُوا سَمِعْنَا وَأَطَعْنَا<span> ۚ</span> وَأُولَـٰئِكَ هُمُ الْمُفْلِحُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النور].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فإذا كان القرآن العظيم هو المرجع المهيمن على التوراة والإنجيل فكيف لا يكون المرجع المهيمن على أحاديث سنّة البيان النبويّة التي لم يعدكم الله بحفظها من التحريف. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِ‌ضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُ‌ونَ الْقُرْآن ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ‌ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرً‌ا ﴿٨٢﴾ وَإِذَا جَاءَهُمْ أَمْرٌ‌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ ۖ وَلَوْ رَ‌دُّوهُ إِلَى الرَّ‌سُولِ وَإِلَىٰ أُولِي الْأَمْرِ‌ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ ۗ وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَ‌حْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا ﴿٨٣﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء].<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: فمن هم المسلمون إذا كان الذين أعرضوا عن دعوة الاحتكام إلى كتاب الله كافرين؟ والجواب تجدونه في محكم الكتاب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ<span> ۖ</span> إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النمل].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فهل الذين اتّبعوا آيات الكتاب مبطلون في نظر الكافرين؟ والجواب تجدوه في محكم الكتاب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَـٰذَا الْقُرْآنِ مِن كُلِّ مَثَلٍ<span> ۚ</span> وَلَئِن جِئْتَهُم بِآيَةٍ لَّيَقُولَنَّ الَّذِينَ كَفَرُوا إِنْ أَنتُمْ إِلَّا مُبْطِلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٨</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الروم].<br>\n<br>\nولذلك ترون يا أبا حمزة وأتباعه المعرضين عن آيات الكتاب في محكم القرآن العظيم أنّ ناصر محمد اليماني وأتباعه مُبطلون! ومن ثمّ يردّ عليكم الإمام ناصر محمد اليماني وأقول: فهل الذين يتّبعون كتاب الله وسنّة رسوله التي لا تخالف لمحكم كتاب الله يكونون من المبطلين، أم الذين يتّبعون لما خالف محكم كتاب الله في السُّنة النبويّة هم المُبطلون؟ كون الشيعة والسُّنة جميعهم سُنة لا يأخذون من كتاب الله إلا ما توافق مع ما لديهم في الأحاديث والروايات، ولكن ما تخالف فتجدونهم يُعرضون عنه ويقولون (لا يعلم تأويله إلا الله والراسخون في العلم) كما يقول الشيعة، ويقولون (حسبنا وما وجدنا عليه آباءنا) معتصمون بأحاديث وروايات آل البيت حتى ولو كانت مخالفةً لمحكم كتاب الله، وأما المتشابه من القرآن مع أهوائهم فسرعان ما يأخذون به ويجادلون به جدلاً كبيراً كمثل عقيدة الشيعة الاثني عشر في عصمة الرسل والأئمة من آل البيت ثم يأتون بدليل متشابهٍ في ظاهره مع أهوائهم في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَإِذِ ابْتَلَىٰ إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ<span> ۖ</span> قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا<span> ۖ</span> قَالَ وَمِن ذُرِّيَّتِي<span> ۖ</span> قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة].<br>\n<br>\nوتبين للإمام المهديّ مشكلة علماء الشيعة والسُّنة أنّهم لم يستطيعوا التفريق بين آيات الكتاب المحكمات وآيات الكتاب المتشابهات. ومن ثمّ يفتيهم الإمام المهديّ ناصر محمد اليماني وأقول: لو تعلمون كم الأمر بسيط جداً، فعلى سبيل المثال قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَإِذِ ابْتَلَىٰ إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ<span> ۖ</span> قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا<span> ۖ</span> قَالَ وَمِن ذُرِّيَّتِي<span> ۖ</span> قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، فأمّا الذين يتّبعون الظنّ الذي لا يغني من الحقّ شيئاً فسوف يعتقدون بعصمة الأنبياء والأئمة من الخطيئة مُطلقاً، وإذا قلت لهم فما هو دليلكم من القرآن العظيم فسرعان ما يأتوا بقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَإِذِ ابْتَلَىٰ إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ<span> ۖ</span> قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا<span> ۖ</span> قَالَ وَمِن ذُرِّيَّتِي<span> ۖ</span> قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم.<br>\n<br>\nإذاً الشيعة ظنّت أنّ الله يقصد بقوله: </span></font><font color=\"#008000\"><span>{لا يَنَالُ عَهْدِي الظَّالِمِين}</span></font><font color=\"#0000cd\"><span> أي الظالمون بظلم الخطيئة،</span></font><font color=\"#0000cd\"><span>إذاً التشابه وقع في كلمة الظالمين فظنوا أنه يقصد ظلم الخطيئة. ويا قوم إنه إما أنه يقصد ظلم الخطيئة وإما يقصد ظلم الشرك. </span></font><font color=\"#0000cd\"><span>وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الزمر]، إذاً الشرك ظلم عظيم. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>لَا تُشْرِكْ بِاللَّـهِ</span><span> ۖ</span><span> إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [لقمان:13].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فكيف نستطيع أن نعلم علم اليقين أنّ الله يقصد ظلم الخطيئة أو ظلم الشرك في قوله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَإِذِ ابْتَلَىٰ إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ<span> ۖ</span> قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا<span> ۖ</span> قَالَ وَمِن ذُرِّيَّتِي<span> ۖ</span> قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ</span><span>}</span></font><font color=\"#0000cd\"><span>؟ صدق الله العظيم [البقرة:124]. والجواب تجدونه في محكم الكتاب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{لَا يَخَافُ لَدَيَّ الْمُرْ‌سَلُونَ ﴿١٠﴾ إِلَّا مَن ظَلَمَ ثُمَّ بَدَّلَ حُسْنًا بَعْدَ سُوءٍ فَإِنِّي غَفُورٌ‌ رَّ‌حِيمٌ ﴿١١﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النمل].<br>\n<br>\nوتبيّن لكم أنّ الرسل ليسوا معصومين من ظلم الخطيئة؛ بل معصومون من ظلم الشرك كون المشرك بالله لا يمكن أن يخرج الناس من الظلمات إلى النور ولن يزيدهم إلا شركاً بالله فلا يمكن أن يكون هناك مشرك بالله إماماً، ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَإِذِ ابْتَلَىٰ إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ<span> ۖ</span> قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا<span> ۖ</span> قَالَ وَمِن ذُرِّيَّتِي<span> ۖ</span> قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>أي الظالمين بالشرك وليس ظلم الخطيئة</span></font><font color=\"#0000cd\"><span> كوننا لو نعتقد أنه يقصد ظلم الخطيئة لجعلنا تناقضاً في كتاب الله بين قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَإِذِ ابْتَلَىٰ إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ<span> ۖ</span> قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا<span> ۖ</span> قَالَ وَمِن ذُرِّيَّتِي<span> ۖ</span> قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة]، وقول الله تعالى: </span></font><font color=\"#008000\"><span>{لَا يَخَافُ لَدَيَّ الْمُرْ‌سَلُونَ ﴿١٠﴾ إِلَّا مَن ظَلَمَ ثُمَّ بَدَّلَ حُسْنًا بَعْدَ سُوءٍ فَإِنِّي غَفُورٌ‌ رَّ‌حِيمٌ ﴿١١﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النمل].<br>\n<br>\nويا معشر الشيعة والسُّنة وجميع الذين فرّقوا دينهم شيعاً، هلمّوا لحوار المهديّ المنتظَر في الرابطة العلميّة العالميّة للأنساب الهاشميّة وذروا البحث في الأنساب والتمييز العنصري فكلكم من آدم وآدم من ترابٍ فاتقوا الله يا أولي الألباب، وما كان للإمام المهديّ ناصر محمد اليماني أن يتبع أهواءكم حتى ترضوا، وحتى ولو يتبع الحقّ أهواءكم لما استطاع أن يرضيكم جميعاً، فإن اتبع أهواء الشيعة غضب عليه أهل السُّنة والجماعة، وإن اتبع أهواء أهل السُّنة والجماعة غضبت عليه الشيعة وطوائف أُخر.<br>\n<br>\nوالحق أقول: بل أنا الإمام المهديّ مُتبعٌ لرضوان الله وسراج مُنيرٌ لكم بنور القرآن العظيم فأهديكم سبل السلام العالمي بين شعوب البشر، ولم يبتعثني الله لسفك دمائهم بل ابتعثني الله رحمةً للعالمين كما جدي محمد رسول الله صلى الله عليه وآله وسلم لنخرج الناس بالقرآن العظيم من الظلمات إلى النور، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قَدْ جَاءَكُم مِّنَ اللَّـهِ نُورٌ‌ وَكِتَابٌ مُّبِينٌ ﴿١٥﴾ يَهْدِي بِهِ اللَّـهُ مَنِ اتَّبَعَ رِ‌ضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِ‌جُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ‌ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَىٰ صِرَ‌اطٍ مُّسْتَقِيمٍ ﴿١٦﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المائدة].<br>\n<br>\nوما كان للحقّ أن يتبع رضوانكم حتى ولو طال الحوار بيني وبينكم ألف عامٍ لما تزحزح الإمام المهديّ ناصر محمد اليماني عن كتاب الله وسنة رسوله الحقّ التي لا تخالف لمحكم كتاب الله شيئاً، ألا وإن الفرق لعظيم بين الإمام ناصر محمد اليماني وأبي حمزة محمود المصري الذي يُسمّي نفسه أبو فراس الزهراني كالفرق بين محمد رسول الله صلى الله عليه وآله وسلم وأبي لهب. كون الإمام ناصر محمد اليماني يتبع لكتاب الله وسنة رسوله الحقّ وأبو فراس الزهراني أبو حمزة محمود المصري يتبع لما يخالف لمحكم كتاب الله في السُّنة النبويّة برغم أنه يزعم أنه مؤمنٌ بكتاب الله وحافظه عن ظهر قلبٍ! ولكنه كمثل الذين قالوا سمعنا وعصينا فأصبح أبو فراس محمود المصري لا هو على كتاب الله ولا سُنة رسوله؛ بل معتصماً بأحاديث ورواياتٍ جاءت من عند غير الله أي من عند الشيطان الرجيم، كون ما خالف لمحكم كتاب الله القرآن العظيم في أحاديث سنة البيان فهو حديث نبويٌّ جاءكم من عند غير الله بل من عند الشيطان الرجيم. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِ‌ضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُ‌ونَ الْقُرْآن ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ‌ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرً‌ا ﴿٨٢﴾ وَإِذَا جَاءَهُمْ أَمْرٌ‌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ ۖ وَلَوْ رَ‌دُّوهُ إِلَى الرَّ‌سُولِ وَإِلَىٰ أُولِي الْأَمْرِ‌ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ ۗ وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَ‌حْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا ﴿٨٣﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء].<br>\n<br>\nواعلم يا فضيلة الشيخ أبو فراس الزهراني أبو حمزة محمود المصري أنه لن يزيدك الله بآياته البيّنات إلا رجساً إلى رجسك ولن تتبع كتاب الله أبداً كونك تلاحق الإمام ناصر محمد اليماني في المنتديات ليس لتبحث عن الحقّ بل لتصدّ عن اتباع آيات الكتاب صدوداً كبيراً كون الإمام ناصر محمد اليماني إنما يدعو المسلمين والنصارى واليهود والعالمين إلى أن يتبعوا كتاب الله القرآن العظيم ويكفروا بما يخالف لمحكم كتاب الله القرآن العظيم سواء يكون في التوراة أو في الإنجيل أو في السُّنة النبويّة، ولكن أبو فراس الزهراني أبو حمزة محمود المصري يحارب الإمام ناصر محمد اليماني الليل والنهار ويصدّ عن اتباع آيات الكتاب صدوداً كبيراً فتذكّر وعيد الله لمن يصدّ عن اتّباع آياته في محكم كتابه. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ<span> ۚ</span> فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا<span> ۗ</span> سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنعام:157].<br>\n<br>\nويا أبا حمزة، نعلم أنكم سوف تعمد أنت وقبيلك التونسي للمكر بموقع المهديّ المنتظَر ناصر محمد اليماني وذلك دليل على أنكم حقاً تحاربون الحقّ من ربّكم وأنكم للحقّ كارهون ويكفيكم أنكم سوف تخلدون في لعنة الله إلى قيام الساعة من بعد النصر بالفتح المبين إلا أن تتوبوا قبل ذلك فإن ربي غفورٌ رحيمٌ كونكم من الذين يريدون أن يطفئوا نور الله ويأبى الله إلا أن يتمّ نوره ولو كره المجرمون ظهوره.<br>\n<br>\nويا رجل فليكن الإمام ناصر محمد اليماني من القرادعة أو من المراتعة أو من البرادعة فما أمرني ربّي أن أدعوكم إلى كتاب ربي لكي أفصّل لكم نسبي فقد علمني ربي بنسبي أني من ذرية الإمام الحسين بن علي بن أبي طالب عليه الصلاة والسلام وليس مطلوب مني البرهان على ذلك كون البرهان يتوقف على أنه لا يجالدني عالِمٌ من القرآن إلا غلبته بالحقّ كما غلبتك بسلطان العلم ونسفنا عقيدتك في عذاب القبر نسفاً بآيات الكتاب البيّنات المحكمات هُنّ من آيات أمّ الكتاب، ولذلك لم تستطع أن تطعن في تأويلهن شيئاً كونهن آيات محكمات غنيات عن التأويل والتفسير.<br>\n<br>\nولا يزال لدينا صبرٌ عظيمٌ على كافة علماء المسلمين وأما هذا الرجل أبو فراس الزهراني الذي هو ذاته أبو حمزة محمود المصري من ألدّ أعداء الله ورسوله والمهديّ المنتظَر؛ ألا والله لا يتبع الحقّ أبو حمزة محمود المصري أبداً ولو اتّبعه في أول النهار لكفر آخره علّه يفتن الأنصار فكم في قلبه من الغيظ على الإمام ناصر محمد اليماني كون أبو حمزة كأمثال الذين قال الله عنهم: </span></font><font color=\"#008000\"><span>{</span><span>إِن تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِن تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَا<span> ۖ</span> وَإِن تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا<span> ۗ</span> إِنَّ اللَّـهَ بِمَا يَعْمَلُونَ مُحِيطٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [آل عمران].<br>\n<br>\nونقول لك ومن معك من الذين يحاربون الإمام المهديّ ناصر محمد اليماني ما أمرنا الله أن نقوله لأمثالكم: </span></font><font color=\"#008000\"><span>{</span><span>قُلْ مُوتُوا بِغَيْظِكُمْ</span><span> ۗ</span><span> إِنَّ اللَّـهَ عَلِيمٌ بِذَاتِ الصُّدُورِ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [آل عمران:119].<br>\n<br>\nولا نزال نشكر هذا الموقع المبارك الذي تقبل أن يكون النقاش في موقعهم لكشف حقيقة الإمام ناصر محمد اليماني فهل هو كما يقول أبو حمزة محمود المصري الزهراني أنه لا يقيم عليه الحجّة أحدٌ في موقعه إلا وقام بحذف سلطان علم من يحاوره ومن ثم يقوم بحجبه؟ والله المستعان. وتالله لا نحجبك يا محمود إلا بعد أن نقيم عليك الحجّة بالحقّ فإذا أنت تستمر في المراوغة والحوار العقيم والتهرب من آيات الكتاب وكأني لا أحاورك بها شيئاً وكأني لم أذكر لك من آيات الكتاب شيئاً فتتهرب في مواضيع أُخر لتخرجنا من موضوع الحوار كما تبيّن لكافة الباحثين عن الحقّ في هذا الموقع المبارك كيف أنّ أبا فراس الزهراني الذي هو ذاته أبو حمزة محمود المصري يتهرب من الردّ على الإمام ناصر محمد اليماني ويحاول أن يخرجني من الموضوع بكلّ حيلةٍ ووسيلةٍ كون الإمام ناصر محمد اليماني أقام عليه الحجّة بالحقّ في إثبات العذاب من بعد الموت أنه في النار في ذات النار وليس في القبر، وبما أنّ ناصر محمد اليماني أقام على أبي حمزة الزهراني المصري الحجّة بالحقّ وحصحص الحقّ فإذا أنتم ترونه يتهرب ويحاول أن يستفزنا ليخرجنا من موضوع حوار عذاب القبر، ولا يزال المهديّ المنتظَر يعلن الإصرار على الاستمرار في الحوار في عذاب القبر ونزيدكم علماً عن حقيقة العذاب من بعد الموت أنه في النار أعاذنا الله من النار ونقول: </span></font><font color=\"#008000\"><span>{</span><span>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة:201].<br>\n<br>\nوأما الذين يريدون أن يظهر الإمام المهديّ في أي دولةٍ لحوار الناس فنقول لهم إنّ ظهور المهديّ المنتظَر للبشر بشكلٍ عامٍ هو عند البيت العتيق ويكون ظهوره للبيعة من بعد التصديق، فكيف يكون الظهور عند البيت العتيق من قبل الحوار؟ فلا بد أنّ يكون الحوار من قبل التصديق ومن بعد التصديق يظهر لكم المهديّ المنتظَر عند البيت العتيق للبيعة على الحقّ من قِبَلِ علماء الأمّة وقادات البشر وتسليم الخلافة للمهديّ المنتظَر.<br>\n<br>\nوأما فكرتكم أن أظهر في جامعٍ فذلك ما يفعله الممسوسون الذين تتخبطهم مسوس الشياطين فيتفاجؤون بشخصٍ يظهر أمام المصلين ويقول لهم أنه المهديّ المنتظَر، وأعوذُ بالله أن يتبع الحقّ أهواءكم يا من تنكرون هذه النعمة الكبرى - بقدر مقدور - الإنترنت العالمية لحوار المهديّ المنتظَر في عصر الحوار من قبل الظهور، وجميع علماء الأمّة المشهورين ومفتي الديار في جميع الأقطار يمتلكون مواقع في الإنترنت العالميّة وكذلك قادات البشر فلمَ لا يحاورون الإمام ناصر محمد اليماني عبر هذه الوسيلة الكبرى بين يدي البشر المثقفين؟ أم إنكم تحقرون من شأن المهديّ المنتظَر ليظهر ليحاور أحد مقيمي أحد الجوامع أو خطيب مسجد وكأنه سوف يظهره للعالمين لو صدقه.<br>\n</span></font><font color=\"#cc0000\"><span>ألا والله الذي لا إله غيره أني أحاوركم عن طريق الإنترنت العالميّة بأمر من ربّ العالمين وليس فكرة من عند نفسي ولكن أكثركم يجهلون..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n______________</span></font></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_2.html#post_36846",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

