var RAW_JSON={
    "postid": 51035,
    "threadid": 3125,
    "postcount": 9,
    "title": "وأستوصيكم الرفق بإخوانكم المسلمين وأستوصيكم أن تكونوا رحمةً للعالمين..\n",
    "higri": "03-07-1432",
    "meladi": "-9-",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342039260",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":163207}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51035\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><font> - 9 -<br>\n</font></font></font></span><font><font color=\"#000080\"><span>منقول من أحد الردود للإمام المهديّ المنتظَر ناصر محمد اليماني </span></font><font color=\"#000080\"><span>بخصوص العزاء لوفاة خاله .<br>\n</span></font><span><font color=\"#000080\"><br>\n 03 - 07 - 1432هـ<br>\n05 - 06 - 2011 مـ<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=16783\" target=\"_blank\">[ لمتابعة رابط المشاركـــة الأصليّة للبيـــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=16783\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=16783</a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــ</font><font color=\"#000080\"><br>\n</font></span></font><br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>وأستوصيكم الرفق بإخوانكم المسلمين وأستوصيكم أن تكونوا رحمةً للعالمين</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على حبيبي وجدّي الرؤوف الرحيم محمد رسول الله بالقرآن العظيم، السلام عليكم ورحمة الله الغفور الرحيم..<br>\n<br>\nوكذلك أجركم عظيم، وتقبّل الله عزاءكم وثبّتكم الله على الصراط المستقيم حتى يلقاه كل منكم بقلبٍ سليمٍ من الشرك إن الشرك لظلمٌ عظيمٌ، فكم أحبّ أنصاري في العالمين وكم جعل الله لهم في قلبي من الودّ والرحمة! رحمكم الله جميعاً أحبتي في الله وجميع المسلمين.<br>\n<br>\nويا أحبتي في الله قد عاد الإمام المهديّ ناصر محمد إلى البلاد بعد الحضور في العزاء وإقامة الواجب عليه بما يلزم، فعدنا سالمين بإذن الله ونحن معكم بإذن الله وإن غبت عن الموقع فأنتم لن تغيبوا عن قلب الإمام المهديّ، <u>وأستوصيكم الرفق بإخوانكم المسلمين وأستوصيكم أن تكونوا رحمةً للعالمين</u> كما كان محمد رسول الله - صلى الله عليه وآله وسلم - رحمةً للعالمين بالمؤمنين رؤوف رحيم، وادعوا إلى سبيل الله بالحكمة والموعظة الحسنة.<br>\n<br>\nوأما بالنسبة للأخ الرئيس علي عبد الله صالح فمهما بلغتكم من الأخبار عنه فاعلموا أنّ الله بالغ أمره. وكذلك نحيطكم علماً أنني حين أفتيت أنّ الذي سوف يسلّمني راية اليمن إنه الرئيس علي عبد الله صالح وذلك بسبب سبع رؤى وربي يريني علي عبد الله صالح يمدّ يده ويصافحني ومن ثم يقول سلمتك القيادة، وفي أحد الرؤى زاد قولاً فقال: (سلمتك القيادة، وأنا وزوجتي في ذمتك) وكانت يده اليمنى في يدي اليمنى حين قال: (سلمتك القيادة وأنا وزوجتي في ذمتك)، ومن ثم طمأنته فقلت له: (لا تخف والله إني سوف أكون لك خيراً لك من ولدك). انتهت الرؤيا بالحقّ والله على ما أقول شهيدٌ ووكيلٌ. ولذلك لا بدّ لي من الوفاء بعهدي لهذا الرجل فكونوا على ذلك من الشاهدين فالله أعلم به أحبتي في الله.<br>\n<br>\nوأريد أن أذكركم بمزحةٍ بالحقّ من الله؛ قال لنبيّه موسى عليه الصلاة والسلام أثناء جدال السحرة مع نبيّ الله موسى وهو يعظهم وقال لهم نبيّ الله موسى عليه الصلاة والسلام:</font></font><font color=\"#008000\"><font> {قَالَ لَهُم مُّوسَى وَيْلَكُمْ لَا تَفْتَرُوا عَلَى اللَّهِ كَذِباً فَيُسْحِتَكُمْ بِعَذَابٍ وَقَدْ خَابَ مَنِ افْتَرَى (61)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [طه:61].<br>\n<br>\nومن ثم أوحى الله إلى نبيّه موسى، فقال له يا موسى أرفق بأولياء الله، ومن ثم أخذت نبيَ الله موسى الدهشةُ! فكيف يُرفق بالسحرة الأفّاكين فكيف يكونون أولياء الله؟ وأراد من الله المزيد من الفتوى في شأنهم وكيف أنّهم أولياء الله ولكنه لم يسمع من ربه شيئاً كيف أنّهم أولياء الله! فلم يزده الله فتوى في شأنهم حتى يتبيّن له الحقّ على الواقع الحقيقي، وتبيّن لنبيّ الله موسى كيف صاروا من أولياء الله وقالوا بين يدي فرعون المتكبر الجبار البطاش، قالوا بين يديه: </font></font><font color=\"#008000\"><font>{قَالُوا آمَنَّا بِربّ العالمين(121) ربّ مُوسَى وَهَارُونَ (122) قَالَ فِرْعَوْنُ آمَنتُمْ بِهِ قَبْلَ أَنْ آذَنَ لَكُمْ إِنَّ هَذَا لَمَكْرٌ مَكَرْتُمُوهُ فِي الْمَدِينَةِ لِتُخْرِجُوا مِنْهَا أَهْلَهَا فَسَوْفَ تَعْلَمُونَ (123) لَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ ثُمَّ لَأُصَلِّبَنَّكُمْ أَجْمَعِينَ (124) قَالُوا إِنَّا إِلَى رَبِّنَا مُنقَلِبُونَ (125) وَمَا تَنقِمُ مِنَّا إِلاَّ أَنْ آمَنَّا بِآيَاتِ رَبِّنَا لَمَّا جَاءَ تْنَا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ (126)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف]. ومن ثم تبيّن لنبيّ الله موسى كيف أنّ الله يُغيّر الأحوال من حالٍ إلى حالٍ.<br>\n<br>\nويا أحبتي الأنصار وجميع الباحثين عن الحقّ، فكذلك الإمام المهديّ يقول لكم ارفقوا بالرئيس علي عبد الله صالح وفوِّضوا أمره إلى الله فعسى الله أن يهديه إلى سواء السبيل في القريب العاجل وإلى الله ترجع الأمور، واعلموا أنّ الله بالغ أمره واعلموا ثم اعلموا أنّ الله لم يجعل لكم عليَّ أو لي عليكم الحجّة في الرؤيا على الإطلاق؛ بل الحجّة <u>بيني وبينكم وبيني وبين العالمين هو القرآن العظيم الذي اتّخذه المسلمون مهجوراً</u>.<br>\n<br>\nواعذروا الإمام المهديّ لئن انشغل عنكم هذه الأيام بعض الشيء فلدي ما يشغلني؛ همٌّ ومراقبةُ ما يجري في بلدي، وحسبي الله ونعم الوكيل. ولا تقلقوا على الإمام المهديّ فإنه بأعين الله الحيّ القيوم الذي لا تأخذه سِنَةٌ ولا نومٌ. ألا والله لا أثق في حرسي شيئاً أنهم سوف يمنعون المكر عني بسواعدهم وسلاحهم وتسديد رميهم مهما كانوا؛ بل أعلم أنّهم مجرد سببٍ وإن يردني الله بمكروهٍ فلن يردّه عنّي حتى ولو كان حرسي جنود الله مَن في السماء والأرض، إذاً فعلى الله فليتوكل المؤمنون. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:51].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3125.html#post_51035",
    "thread_title": "من المهديّ المنتظَر إلى الرئيس اليمني علي عبد الله صالح وكافة قادات العرب وعلماء المسلمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "12923",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "13074",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "13078",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "13079",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "13080",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "13086",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51032",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51034",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51035",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51037",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51041",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "12923": 1,
        "13074": 2,
        "13078": 3,
        "13079": 4,
        "13080": 5,
        "13086": 6,
        "51032": 7,
        "51034": 8,
        "51035": 9,
        "51037": 10,
        "51041": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

