var RAW_JSON={
    "postid": 45886,
    "threadid": 1067,
    "postcount": 2,
    "title": "الحكم في الزينة واللِّباس ..\n",
    "higri": "19-01-1430",
    "meladi": "16-01-2009",
    "time": "12:44 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338756300",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_45886\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n<font color=\"#000080\">19 - 01 - 1430 هـ</font><br>\n16- 01 -2009 مـ</font><br>\n<font color=\"#000080\">12:44 صباحاً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">الحكم في الزينة واللِّباس ..<br>\n</font><font color=\"blue\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين، وبعد.. <br>\n<br>\nقال الله تعالى: </font><font color=\"#008000\">{وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَـٰذَا حَلَالٌ وَهَـٰذَا حَرَامٌ لِّتَفْتَرُوا عَلَى اللَّـهِ الْكَذِبَ ۚ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّـهِ الْكَذِبَ لَا يُفْلِحُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل].<br>\n<br>\nألا وإنّ الله لا يحرّم علينا إلا كلّ خبيثٍ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف:157].<br>\n<br>\nولا يمكن أن تكون الثياب جميلة المنظر إذا كانت قصيرةً؛ بل إنها تجعل طويل القامة وكأنّه قصيرٌ فتُذهِب طوله الذي جمّله الله به، وكذلك يَذهب جَمال الملبس إذا كانت الثياب قصيرةً فلا يمكن أن تظهر جميلة إذا بانت ساق الأرجل. وخيار الأمور أوسطها فلا يكون الثوب طويلاً طولاً مسرفاً يسوف الأرض ولا يكون الثوب قصيراً حتى تكون ساق الأرجل مكشوفة؛ بل جعل الله هناك عظمين بارزين في أسفل الساق فلتكن الثياب إلى حدودهما من الأعلى وليس من الأدنى، ومن ثم يَظهر جمال الملبس ويزداد طول القصير للناظر إليه فيزداد جماله.<br>\n <br>\n وكذلك جعل الله عظمين بارزين لحدود الأكمام في اليدين وذلك حتى تكون الأكمام للثياب إلى حدودهما بأسفل الكف مُنتهى الذراع بالضبط يكون حدود الأكمام.<br>\n<br>\nوأما إذا كان الكُم ما دون ذلك فإنه يعيب جمال الملبس، ولم يُحرّم الله عليكم ما يعيب ملبسكم ومنظركم يا معشر الذين يتبعون الأحاديث المُفتراة التي وُضِعت لكي تعيب منظر ثوب المسلم، فمهما كان طويلاً فإن الثوب القصير يجعل طوله للناظر قصيراً وأما القصير فتزيده الثياب القصيرة قصراً إلى قصره، ولكن الله يحبّ أن يرى عبده جميل المنظر، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَثِيَابَكَ فَطَهِّرْ ﴿٤﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [المدّثر].<br>\n<br>\nإذاً الله يحب أن يرى عبده طاهر الثياب حسن المنظر، ولذلك الإمام المهدي أحلّ لكم ما أحلّه الله ورسوله لكم من تحسين ثيابكم، <u>ولكنه حرَّم ذلك عليكم اليهود ولم يُحرَّمها الله عليكم</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ مَنْ حَرَّمَ زِينَةَ اللَّـهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ ۚ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ ۗ كَذَٰلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nولربما يقول الذين يُحرِّفون الكلم عن مواضعه: \"إنّ الله يقول بأنّ الزينة والطيبات من الرزق إنّما هي للذين آمنوا خالصة يوم القيامة وليس في الحياة الدنيا؛ بل هي للكفار في الحياة الدنيا ولكنها خالصة للمؤمنين يوم القيامة\"، ومن ثمّ نردّ عليه: إنّ الله يقول إنّه لم يخرج الزينة في الحياة الدنيا إلا من أجل المؤمنين ولكن يشاركهم في الزينة كذلك الكفار في الحياة الدنيا ولكنّها خالصة يوم القيامة للذين آمنوا فلا يشاركهم الكفار في زينة وطيبات الآخرة، وذلك لأنّ زينة الدنيا لهؤلاء وهؤلاء أي للمؤمنين والكفار تصديقاً لقول الله تعالى</font><font color=\"#0000cd\">:</font> <font color=\"#008000\">{كُلًّا نُّمِدُّ هَـٰؤُلَاءِ وَهَـٰؤُلَاءِ مِنْ عَطَاءِ رَبِّكَ ۚ وَمَا كَانَ عَطَاءُ رَبِّكَ مَحْظُورًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\n</font><font color=\"#cc0000\">بمعنى أنّ الله لم يحظر زينته التي أخرج للناس في الحياة الدنيا والطيبات من الرزق لا على مؤمنٍ ولا على كافرٍ، وللرجال زينتهم وللنساء زينتهن، ولا يجوز التشبه بلبس زينة النساء. ولم يخرج الله زينة الحياة الدنيا والطيبات من الرزق إلا من أجل الذين آمنوا تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ مَنْ حَرَّمَ زِينَةَ اللَّـهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ ۚ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ ۗ كَذَٰلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#cc0000\">صدق الله العظيم [الأعراف].<br>\n </font><font color=\"#0000cd\"><br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..</font><font color=\"#0000cd\"><br>\n<br>\nولم نخرج عن الموضوع وإنما نتكلم عن الزينة والثوب القصير يعيب زينته قصره؛ بل ويعيب طول صاحبه فيجعله قصيراً وذلك ما يبغيه أعداء الله المفترون لتشويه مناظركم يا معشر المؤمنين، فانظروا لمن يلبس بنطلوناً قصيراً إلى وسط ساقه فكيف يظهر منظره؟ بل يكون منظره قبيحاً، وكذلك الثوب القصير منظره قبيح؛ قبّح الله منظر المفترين المنافقين من اليهود.<br>\n<br>\nويا معشر علماء الأمّة لمَ تحرِّمون ما أحلَّه الله لكم فتشوِّهون مناظركم ومناظر المؤمنين الذين يريدون أن يقتدوا بأثركم؟ وكذلك لم يأمركم الله بحلق شواربكم، وإنما أمركم أن تحفّوها ولم يأمركم أن تحلقوها، ولكن تأويلكم لحفّ الشارب كتأويلكم لكثير من آيات القرآن بغير الحقّ إلا من رحم ربي منكم، فتعالوا لأعلمكم ما هو حفوف الشارب وهو أن تمشطه على فمك ومن ثم تحفه من حدود الشفة العليا فلا يزداد طول شعر الشارب عن حدود الشفة العليا، فذلك هو الحفوف، ولكني أرى بعضكم يحلق الشارب فيشوه منظره الذي جمّله الله به، أفلا تتقون؟ أفلا تعقلون؟! فلا تكادون أن تفقهوا لا حديثاً ولا آيةً قرآنيةً مُحكمةً، فما خطبكم يا قوم؟! إن الله أمركم أن تستخدموا عقولكم فلا تتبعوا الاتّباع الأعمى، وأقسمُ بالله العظيم إن الذين يتبعون الاتّباع الأعمى إنهم لا يعقلون تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا ﴿٣٦﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nالمهدي إلى الحقّ الإمام ناصر محمد اليماني .<br>\n_____________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1067.html#post_45886",
    "thread_title": "هذا السؤال عن اللحية يا إمامنا..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3928",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "45886",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "3928": 1,
        "45886": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

