var RAW_JSON={
    "postid": 13784,
    "threadid": 3228,
    "postcount": 1,
    "title": "ردّ الإمام على أبي عبد الملك: إنَّ الإمام المهدي لا يأمركم بالخروج عن طاعة ولي أمركم..\n",
    "higri": "29-04-1432",
    "meladi": "04-04-2011",
    "time": "06:27 صـباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1301884020",
    "langs": "[{\"title\":\"English\",\"postId\":196581}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_13784\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span><br>\nالإمام ناصر محمد اليماني<br>\n29 - 04 - 1432 هـ<br>\n04 - 04 - 2011 مـ<br>\n06:27 صـباحاً<br>\nــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>ردّ الإمام على أبي عبد الملك:<br>\nإنَّ الإمام المهدي لا يأمركم بالخروج عن طاعة وليّ أمركم ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدِّي محمد رسول الله - صلى الله عليه وآله الأطهار - وكافة أنصار الله الواحد القهار في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nسلامُ الله عليكم حبيبي في الله (أبو عبد الملك) وبارك الله فيك وغفر الله لك حبيبي في الله، وهل طلب منك الإمام المهدي أن تنقض بيعتك للملك عبد الله بن عبد العزيز حفظه الله ورعاه؟ فإنْ بايعت الإمام المهدي فلنا شرطٌ عليك بالذات يا أبا عبد الملك أن يكون من ضمن بنود بيعتك أن تكون وفيّاً في بيعتك لصاحب السمو الملكي الملك عبد الله بن عبد العزيز حفظه الله ورعاه، ويا رجل إنَّ الإمام المهدي لا يأمركم بالخروج عن طاعة وليّ أمركم، فأطيعوه ما أطاع الله فيكم وأحسنوا إليه كما أحسن إليكم، فهل جزاء الإحسان إلا الإحسان؟ ولم نأمركم بالفساد في الأرض ولم نأمركم بقتل أحد الكفار أو المسلمين؛ بل الإمام المهديّ المنتظَر رحمةٌ من الله للبشر، وندعو إلى تحقيق السلام العالمي بين شعوب البشر وإلى التعايش السلمي بين المسلم والكافر.<br>\n<br>\n<u>ألا والله لا يأتي من الإمام المهدي إلا خيرٌ للمسلمين والكافرين</u>، ولم نأمركم بالتمرّد والعصيان على وليّ أمركم بل نأمركم بطاعته والإخلاص في وظائفكم ومهنِكم بأمانةٍ مراقبين الله وليس مراقبين الناس، فالله هو معكم يعلم سرّكم وجهركم، وعلى أولياء أمركم أن يتّقوا الله فيكم ويعلموا أنّهم عنكم مسؤولون بين يدي الله ربّ العالمين وكل راعٍ مسؤولٌ عن رعيَّتِه بين يدي ربه.<br>\n<br>\nويا سبحان الله أحبتي في الله، كم الإمام المهديّ لفي عجبٍ شديدٍ من هذه الأمّة! فكم يحبون العلوّ والسلطان في هذه الدنيا ولم يسألوا أنفسهم؛ </span></font></font><font color=\"#cc0000\"><font><span><u>لماذا يُسمَّوْنَ بالمسؤولين في الحكومات؟ وذلك لأنهم مسؤولون بين يدي ربّهم عن رعيّتِهم الذين استخلفهم الله عليهم</u>.</span></font></font><font color=\"#0000cd\"><font><span> إذاً يا إخواني أليس الأفضل لكم أن تكونوا مسؤولين فقط عن أنفسكم وأزواجكم وأولادكم أهون لكم من أن يسألكم عن أمَّةٍ بأسرها؟ فلماذا تطمعون في السلطان والرئاسة والحكم على الناس ونسيتم أنّكم عن رعيّتكم مسؤولون بين يدي الله؟<br>\n<br>\nوأُقسمُ بالله العظيم أنَّ الله سوف يؤتي عبدَه ملكوت العالمين أجمعين، فهل تظنّون أنّي فرحٌ فخورٌ بذلك؟ كلا وربي الله كون هَمّ ذلك لَيَسْري من الآن في قلبي وعروق دمي وأكاد أن أتمنى أن لا يُعجِّل الله لي بخلافة الملكوت العالمي لشدة هَمّ المسؤولية التي على عاتقي بين يدي الله لكوني أتذكّر أني مسؤولٌ عن عالَمٍ بأسره يوم الدين يوم يقوم الناس لربّ العالمين، فهل الأفضل أن أكون مسؤولاً فقط بين يدي الله عن نفسي وزوجاتي؟ إن هذا أهون عليّ من أن أكون مسؤولاً بين يدي الله عن العالَم بأسره، ولكن هدفي يُجبِرني على قبول الخلافة وأنا كارهٌ لها ولستُ مُغرَماً بها، فما أعظمها من مصيبةٍ لو لم يوفِّقني ربّي بالعدل حتى أرفع ظلم الإنسان عن أخيه الإنسان، فماذا تريدون بالمُلك والسلطان إذا لم يكن لكم هدفٌ خالصٌ لوجه الرحمن في هذه الحياة؟<br>\n<br>\nألا والله الذي لا إله غيره لو أعلم أنَّ الله لن يُحقِّق لي هدفي في هذه الحياة ثم يُخيِّرني ربي بين أن أختار أن يجعلني ملِكاً على العالمين فيُمتِّعني بالمُلك مائة عامٍ إلى حينٍ ثم يُميتني من قبل تحقيق هدفي المنشود لقلت ربي لا حاجة لي بالمُلك شيئاً، أَمِتْني الآن وماذا أبغي بالمُلك إذا لم أُحقِّق الهدف الذي أحيا من أجل تحقيقه، فما الفائدة؟ والحمدُ لله فلم يجعلني الله من الذين غَرَّتهم الحياة الدنيا، بل إنَّ حياتي ومماتي لله ربّ العالمين وبذلك أُمِرتُ وأنا من المسلمين.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني .<br>\n_____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3228.html#post_13784",
    "thread_title": "ردّ الإمام على أبي عبد الملك: إنَّ الإمام المهدي لا يأمركم بالخروج عن طاعة ولي أمركم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "13784",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "13784": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

