var RAW_JSON={
    "postid": 6713,
    "threadid": 2018,
    "postcount": 1,
    "title": "أحبتي الأنصار خذوا حِذْرَكم من الجاهلين ..\n",
    "higri": "03-09-1431",
    "meladi": "13-08-2010",
    "time": "02:37 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281669420",
    "langs": "[{\"title\":\"English\",\"postId\":264031},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":279758}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6713\"><div style=\"text-align: center;\">             <font><br>\n<font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n03 - 09 - 1431 هـ<br>\n13 - 08 - 2010 مـ<br>\n02:37 صباحاً<br>\nـــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>أحبّتي الأنصار خذوا حِذْرَكم من الجاهلين ..<br>\n</span></font><font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد لله ربّ العالمين ..<br>\nسلامُ الله عليكم أحبتي الأنصار السابقين الأخيار، فلا تدلوا بعناوينكم في الموقع العام إلا لإمامكم الأمين على سركم وعناوينكم على الخاص، وتالله لا أخشى عليكم من الكافرين بالقرآن العظيم بل أخشى عليكم من المسلمين الذين يزعمون أنّهم بالقرآن مؤمنون. وبعث الله الإمام المهديّ ليدعوهم إلى الاحتكام إليه فإذا هم عن الحقّ معرضون إلا من رحم ربي، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَـٰذَا الْقُرْآنِ مِن كُلِّ مَثَلٍ<span> ۚ</span> وَلَئِن جِئْتَهُم بِآيَةٍ لَّيَقُولَنَّ الَّذِينَ كَفَرُوا إِنْ أَنتُمْ إِلَّا مُبْطِلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٨</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الروم].<br>\n<br>\nولن يستجيب لدعوة الاحتكام إلى كتاب الله القرآن العظيم إلا من كان من المسلمين حقاً، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">فَإِنَّكَ لَا تُسْمِعُ الْمَوْتَىٰ وَلَا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَمَا أَنتَ بِهَادِ الْعُمْيِ عَن ضَلَالَتِهِمْ<span> ۖ</span> إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٣</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الروم].<br>\n<br>\nوبدأ الدين غريباً بنزول القرآن العظيم، وكان الدّعاةُ إليه يخافون أن يتخطّفهم الناس فآواهم الله وأيّدهم بنصره، وها هو اليوم يعود غريباً والمستجيبون إلى اتّباعه كذلك يخافون أن يتخطّفهم الناس ثم يؤويهم ربّهم ويؤيّدهم بنصره ويظهرهم على العالمين، إنّ الله لا يخلف الميعاد وقال الله تعالى:</span></font><font color=\"#008000\"><span> {</span><span>وَاذْكُرُوا إِذْ أَنتُمْ قَلِيلٌ مُّسْتَضْعَفُونَ فِي الْأَرْضِ تَخَافُونَ أَن يَتَخَطَّفَكُمُ النَّاسُ فَآوَاكُمْ وَأَيَّدَكُم بِنَصْرِهِ</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأنفال:26].<br>\n<br>\nوإنّ الإمام ناصر محمد اليماني حريصٌ  على أنصاره من أذى الجاهلين الذين لا يعلمون من المسلمين، ولا قوة إلا بالله العلي العظيم، إنّا لله وإنّا إليه لراجعون. وتالله لو تدبّروا دعوة الإمام ناصر محمد اليماني لوجدوا أنّ دعوة الإمام ناصر محمد اليماني إن نفعت الإسلام والمسلمين والناس كافّة فلن تضرّهم دعوة الإمام ناصر محمد اليماني لكونه</span></font><font color=\"#cc0000\"><span> يدعو إلى السلام العالمي بين شعوب البشر وعدم ظلم الإنسان لأخيه الإنسان، ويدعو المسلمين إلى معاملة الكافرين والقسط إليهم وإكرامهم والإحسان إليهم، ويحرّم إيذاء الكفار بحجّة كفرهم، ويفتي أنّه لا إكراه في الدين، ويحبّب الناس في الإسلام والمسلمين ورحمة للعالمين، وينصح المسلمين بالدّعاء لهدى الكافرين بدلاً عن الدّعاء لهم بالهلاك إلا الذين يحاربون الإسلام والمسلمين، فكونوا رحمة للعالمين واصبروا حتى يأتي نصر الله، ألا إنّ نصر الله قريب لا مبدّل لكلمات الله.<br>\n</span></font><font color=\"#0000cd\"><span><br>\n ولا أعلم أنّ الله سيظهر الإمام المهديّ المنتظَر  بقتال البشر بل بآية تأتيهم من السماء فتظلّ أعناقهم من هولها لخليفة الله خاضعين، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>إِن نَّشَأْ نُنَزِّلْ عَلَيْهِم مِّنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الشعراء].<br>\n<br>\nومن ثم أفتاكم الله عن تلك الآية، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">يَغْشَى النَّاسَ<span> ۖ</span> هَـٰذَا عَذَابٌ أَلِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">رَّبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الدخان].<br>\n<br>\nوذلك عذاب يوم عقيم كفانا الله شرّه برحمته وجميع المسلمين والناس أجمعين إلا الذين هم للحقّ كارهون فأفوّض أمرهم لربّهم فهو أرحم بهم من عبده وإلى الله ترجع الأمور.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nأخوكم خليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n________________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2018.html#post_6713",
    "thread_title": "أحبتي الأنصار خذوا حِذْرَكم من الجاهلين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6713",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6713": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

