var RAW_JSON={
    "postid": 38712,
    "threadid": 1284,
    "postcount": 12,
    "title": "{ وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ } صدق الله العظيم ..\n",
    "higri": "24-07-1429",
    "meladi": "28-07-2008",
    "time": "11:31 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333886400",
    "langs": "",
    "video": "https://mahdichannel.com/watch/pN7xQTfBmJAwVfL",
    "audio": "https://anchor.fm/andalousi3/episodes/--e1t46rm/a-a94s5h5",
    "long_text": "<div id=\"post_message_38712\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\"><span> - 12 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n24 - 07 - 1429 هـ<br>\n28 - 07 - 2008 مـ<br>\n11:31 مساءً<br>\nــــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>{ </span><span>وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</span><span> } صدق الله العظيم ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nإلى الضارب وإلى جميع علماء المسلمين، بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين محمد رسول الله صلى الله عليه وسلم، السلام علينا وعلى جميع المسلمين التابعين للحقِّ إلى يوم الدين، ولا أفرق بين أحد من رسل الله وأنا من المسلمين، وبعد..<br>\n<br>\nويا معشر علماء المسلمين، إنّي أدعوكم إلى الرجوع إلى كتاب الله وسنّة رسوله الحقّ، حقيقٌ لا أقول على الله بالبيان للقرآن غير الحقّ وأصدّقُ بالحقّ وأكذِّب الباطل المخالف للحقّ، وأشهد لله شهادة الحقّ اليقين بأنّ عقيدتكم في عذاب القبر غير الحُكم في كتاب الله وتخالف له عقيدتُكم الموضوعة بمكرٍ من الطاغوت وأوليائه وذلك حتى يصدّوا عن الإيمان بالعذاب من بعد الموت! ولكني المهديّ المنتظَر الحقّ من ربكم أشهد بالعذاب لمن يشاء الله من الكفار من بعد الموت مباشرةً فيُدخله الله نار جهنم وساءت مصيراً، ولكن بالروح فقط والروح من أمر ربّي ولا تحيطون بها علماً. وقد أخبركم محمد رسول الله صلى الله عليه وآله وسلم بأنّه مرّ على أهل النار بطريق معراجه فشهدهم في النار يتعذّبون في كوكب النار دون السماء وفوق الأرض ومن ثمّ واصل المعراج هو وأخيه جبريل عليهما الصلاة والسلام حتى وصلا سدرة المنتهى للمعراج فوجد عندها جنة المأوى والسابقون فيها.<br>\n<br>\nإذاً يا معشر علماء الأمّة لقد أصدق الله نبيَّه بالحق على أن يُريَه النار التي وعد بها الكفار بعين اليقين، وكذلك يُريَة الجنّة التي وعد بها الأبرار بعين اليقين من قبل مماته عليه الصلاة والسلام، وعده الله أن يُريَه من آيات ربه الكبرى ومنها النار التي وعد بها الفجّار والجنّة التي وعد بها الأبرار.<br>\n<br>\nوأنا المهديّ المنتظَر الحقّ من ربّكم أشهد بأنّ محمداً رسول الله صلى الله عليه وآله وسلم أُسري به بالروح والجسد من المسجد الحرام إلى المسجد الأقصى ثم إلى سدرة المنتهى عندها جنة المأوى عند مليك مقتدر، وذلك الحدث الجلل العظيم جاء تصديقاً لوعد الله لنبيّه عليه الصلاة والسلام في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَإِنَّا عَلَىٰ أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المؤمنون]. <br>\n<br>\nوتصديقاً لهذا الوعد أُسري بمحمدٍ رسولِ الله صلى الله عليه وآله وسلم، ثم شاهد النار التي وعد بها الفجار فوجد فيها المجرمون يتعذّبون، ومن ثمّ واصل المعراج حتى شاهد الجنّة التي وعد الله بها الأبرار، فوجد من وجد فيها من المكرمين السابقين وذلك تصديقاً لوعد الله في قوله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>وَإِنَّا عَلَىٰ أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المؤمنون].<br>\n<br>\nفتعالوا يا معشر علماء الأمّة لننظر في القرآن أين يتعذّب الكافرون، هل في قبورهم كما تزعمون، أم في نار جهنم ذاتها؟ وقال الله تعالى:<br>\n </span></font><font color=\"#008000\"><span>{هَٰذَا ذِكْرٌ ۚ وَإِنَّ لِلْمُتَّقِينَ لَحُسْنَ مَآبٍ ﴿٤٩﴾ جَنَّاتِ عَدْنٍ مُفَتَّحَةً لَهُمُ الْأَبْوَابُ ﴿٥٠﴾ مُتَّكِئِينَ فِيهَا يَدْعُونَ فِيهَا بِفَاكِهَةٍ كَثِيرَةٍ وَشَرَابٍ ﴿٥١﴾ وَعِنْدَهُمْ قَاصِرَاتُ الطَّرْفِ أَتْرَابٌ ﴿٥٢﴾ هَٰذَا مَا تُوعَدُونَ لِيَوْمِ الْحِسَابِ ﴿٥٣﴾ إِنَّ هَٰذَا لَرِزْقُنَا مَا لَهُ مِنْ نَفَادٍ ﴿٥٤﴾ هَٰذَا ۚ وَإِنَّ لِلطَّاغِينَ لَشَرَّ مَآبٍ ﴿٥٥﴾ جَهَنَّمَ يَصْلَوْنَهَا فَبِئْسَ الْمِهَادُ ﴿٥٦﴾ هَٰذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ ﴿٥٧﴾ وَآخَرُ مِنْ شَكْلِهِ أَزْوَاجٌ ﴿٥٨﴾ هَٰذَا فَوْجٌ مُقْتَحِمٌ مَعَكُمْ ۖ لَا مَرْحَبًا بِهِمْ ۚ إِنَّهُمْ صَالُو النَّارِ ﴿٥٩﴾ قَالُوا بَلْ أَنْتُمْ لَا مَرْحَبًا بِكُمْ ۖ أَنْتُمْ قَدَّمْتُمُوهُ لَنَا ۖ فَبِئْسَ الْقَرَارُ ﴿٦٠﴾ قَالُوا رَبَّنَا مَنْ قَدَّمَ لَنَا هَٰذَا فَزِدْهُ عَذَابًا ضِعْفًا فِي النَّارِ ﴿٦١﴾ وَقَالُوا مَا لَنَا لَا نَرَىٰ رِجَالًا كُنَّا نَعُدُّهُمْ مِنَ الْأَشْرَارِ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِيًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ ﴿٦٣﴾ إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنْذِرٌ ۖ وَمَا مِنْ إِلَٰهٍ إِلَّا اللَّهُ الْوَاحِدُ الْقَهَّارُ ﴿٦٥﴾ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنْتُمْ عَنْهُ مُعْرِضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالْمَلَإِ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [ص]. <br>\n<br>\nوإلى البيان الحقّ، حقيقٌ لا أقول على الله بالبيان للقرآن غير الحقّ وآتيكم به من ذات القرآن، فتدبّروا يا معشر علماء الأمّة ما جاء في هذه الآية الجليّة للمتدبِّرين والمتفكِّرين، فأمّا قول الله تعالى: <br>\n</span></font><font color=\"#008000\"><span>{هَٰذَا ذِكْرٌ ۚ وَإِنَّ لِلْمُتَّقِينَ لَحُسْنَ مَآبٍ ﴿٤٩﴾ جَنَّاتِ عَدْنٍ مُفَتَّحَةً لَهُمُ الْأَبْوَابُ ﴿٥٠﴾ مُتَّكِئِينَ فِيهَا يَدْعُونَ فِيهَا بِفَاكِهَةٍ كَثِيرَةٍ وَشَرَابٍ ﴿٥١﴾ وَعِنْدَهُمْ قَاصِرَاتُ الطَّرْفِ أَتْرَابٌ ﴿٥٢﴾ هَٰذَا مَا تُوعَدُونَ لِيَوْمِ الْحِسَابِ ﴿٥٣﴾ إِنَّ هَٰذَا لَرِزْقُنَا مَا لَهُ مِنْ نَفَادٍ ﴿٥٤﴾ هَٰذَا ۚ وَإِنَّ لِلطَّاغِينَ لَشَرَّ مَآبٍ ﴿٥٥﴾ جَهَنَّمَ يَصْلَوْنَهَا فَبِئْسَ الْمِهَادُ ﴿٥٦﴾ هَٰذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ ﴿٥٧﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، فذلك كما بيَّن الله لكم عذاب الكفار ليوم الحساب، ومن ثم انتقل الكلام بالخبر عن العذاب الآخر وهو عذاب البرزخ من بعد الموت وقبل البعث. وقال الله تعالى:<br>\n<br>\n</span></font><font color=\"#008000\"><span>{وَآخَرُ مِنْ شَكْلِهِ أَزْوَاجٌ ﴿٥٨﴾ هَٰذَا فَوْجٌ مُقْتَحِمٌ مَعَكُمْ ۖ لَا مَرْحَبًا بِهِمْ ۚ إِنَّهُمْ صَالُو النَّارِ ﴿٥٩﴾ قَالُوا بَلْ أَنْتُمْ لَا مَرْحَبًا بِكُمْ ۖ أَنْتُمْ قَدَّمْتُمُوهُ لَنَا ۖ فَبِئْسَ الْقَرَارُ ﴿٦٠﴾ قَالُوا رَبَّنَا مَنْ قَدَّمَ لَنَا هَٰذَا فَزِدْهُ عَذَابًا ضِعْفًا فِي النَّارِ ﴿٦١﴾ وَقَالُوا مَا لَنَا لَا نَرَىٰ رِجَالًا كُنَّا نَعُدُّهُمْ مِنَ الْأَشْرَارِ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِيًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ ﴿٦٣﴾ إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنْذِرٌ ۖ وَمَا مِنْ إِلَٰهٍ إِلَّا اللَّهُ الْوَاحِدُ الْقَهَّارُ ﴿٦٥﴾ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنْتُمْ عَنْهُ مُعْرِضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالْمَلَإِ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم.<br>\n<br>\n</span></font><font color=\"#008000\"><span> {وَآخَرُ مِنْ شَكْلِهِ أَزْوَاجٌ} </span></font><font color=\"#0000cd\"><span>وهو العذاب الآخر البرزخي إلى يوم البعث، </span></font><font color=\"#008000\"><span>{هَٰذَا فَوْجٌ مُقْتَحِمٌ مَعَكُمْ}</span></font><font color=\"#0000cd\"><span> وقال ذلك خزنة جهنم للذين في النار من الذين كذبوا بالحقّ وأهلكهم الله فأُدخلوا ناراً كمثل قوم نوح وقوم موسى وقال عن قوم نوح: </span></font><font color=\"#008000\"><span>{</span><span>مِّمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا فَلَمْ يَجِدُوا لَهُم مِّن دُونِ اللَّـهِ أَنصَارًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [نوح]. <br>\n<br>\nوقال تعالى عن قوم موسى: </span></font><font color=\"#008000\"><span>{وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ ﴿٤٥﴾ النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ ﴿٤٦﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [غافر].<br>\n<br>\nومن ثمّ قالت الملائكة من خزنة جهنم لمثل هؤلاء القدامى قالوا:</span></font><font color=\"#008000\"><span> {هَٰذَا فَوْجٌ مُقْتَحِمٌ مَعَكُمْ}</span></font><font color=\"#0000cd\"><span> فأخبروهم بضيوف جُددٍ من الأمم التي كذّبت برسل ربّهم من بعدهم ولكن القدامى لم يرحبوا بالضيوف الجُدد وقالوا: </span></font><font color=\"#008000\"><span>{لَا مَرْحَبًا بِهِمْ ۚ إِنَّهُمْ صَالُو النَّارِ}</span></font><font color=\"#0000cd\"><span>، ومن ثم ردّ عليهم الضيوف الجُدد وقالوا: </span></font><font color=\"#008000\"><span>{قَالُوا بَلْ أَنْتُمْ لَا مَرْحَبًا بِكُمْ ۖ أَنْتُمْ قَدَّمْتُمُوهُ لَنَا ۖ فَبِئْسَ الْقَرَارُ}</span></font><font color=\"#0000cd\"><span>، ومن ثم دعوا جميعاً وقالوا: </span></font><font color=\"#008000\"><span>{قَالُوا رَبَّنَا مَنْ قَدَّمَ لَنَا هَٰذَا فَزِدْهُ عَذَابًا ضِعْفًا فِي النَّارِ}</span></font><font color=\"#0000cd\"><span>، ومن ثم تلفت الواصلون الجُدد لينظروا هل يرون الذين صدّقوا برسل ربِّهم وقاموا بقتلهم لأنّهم يذكرون آلهتهم بسوء فقاموا بقتلهم؟ ولذلك بحثوا في أهل النار هل يجدونهم معهم، فلم يجدوهم لأنهم شهداء في جنّة المأوى ضيوف الرحمن الخالدين، ولذلك لم يجدوهم مع أهل النار، ولذلك قالوا:<br>\n<br>\n</span></font><font color=\"#008000\"><span>{وَقَالُوا مَا لَنَا لَا نَرَىٰ رِجَالًا كُنَّا نَعُدُّهُمْ مِنَ الْأَشْرَارِ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِيًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ ﴿٦٣﴾ إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنْذِرٌ ۖ وَمَا مِنْ إِلَٰهٍ إِلَّا اللَّهُ الْوَاحِدُ الْقَهَّارُ ﴿٦٥﴾ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنْتُمْ عَنْهُ مُعْرِضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالْمَلَإِ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾}،</span></font><font color=\"#0000cd\"><span> فأستنبط لكم موقع النار من هذه الآية بأنّها من فوق الأرض وتجدون الحق في قول الله تعالى:<br>\n<br>\n</span></font><font color=\"#008000\"><span>{قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنْتُمْ عَنْهُ مُعْرِضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالْمَلَإِ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، فتدبروا: </span></font><font color=\"#008000\"><span>{مَا كَانَ لِيَ مِنْ عِلْمٍ بِالْمَلَإِ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، إذاً النار في الفضاء الكونيّ من فوق الأرض وقد أخبركم الله بذلك، وقال تعالى: </span></font><font color=\"#008000\"><span>{مَا كَانَ لِيَ مِنْ عِلْمٍ بِالْمَلَإِ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم. إذاً صدقت الرواية الحقّ في أنّ محمداً رسول الله قال إنه مرَّ على أصحاب النار ليلة المعراج فوجدهم يتعذّبون في النار، وكان يسأل أخاه جبريل وقال: من هؤلاء يا أخي يا جبريل؟ قال: هؤلاء الذين كذّبوا برسل ربهم واستكبروا عن آياته وكانوا يفعلون كذا وكذا. <br>\n<br>\nويا معشر المُفسِّرين يا من تقولون على الله ما لا تعلمون، ما خطبكم تقولون بأنّ معنى قوله تعالى: </span></font><font color=\"#008000\"><span>{مَا كَانَ لِيَ مِنْ عِلْمٍ بِالْمَلَإِ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ}</span></font><font color=\"#0000cd\"><span>؛ أي اختصام الملائكة! فما خطبكم تحرِّفون كلام الله عن مواضعه؟ وما جزاء من يفعل ذلك إلا عذاب المفترين على ربِّهم بغير الحقّ الذي يقصده. فهل وجدتم بأنّ الذين يتخاصمون في هذا الموضع أنّهم الملائكة حتى تقولوا على الله الكذب بالبيان غير الحق؟ ألم يحذِّركم الله أن تقولوا عليه ما لا تعلمون؟ وإن ذلك من أمر الشيطان أن تقولوا على الله ما لا تعلمون، ولكن الله حرَّم عليكم ذلك أن تقولوا على الله ما لا تعلمون.<br>\n<br>\nويا معشر المسلمين، إنّي أنا المهديّ المنتظَر الحقّ من ربِّكم أشهد أنّ العذاب من بعد الموت للمجرمين المكذّبين على الروح من دون الجسد ولا فرق في الحريق شيئاً، وكما أفتيناكم بأنّ أهل النار الذي كذبوا برسل ربّهم يدخلهم النار فور موتهم، ولكنّنا الآن نُفتي بأنّه على النفس من دون الجسد؛ بل ويدخلون النار في نفس يوم موتِهم خصوصاً الذين كذّبوا على ربِّهم؛ يدخلون يوم موتهم نار جهنم. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَوْ تَرَىٰ إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنفُسَكُمُ</span><span> ۖ</span><span> الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّـهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنعام:٩٣]. إذاً العذاب على الروح من دون الجسد كما فصّل الله لكم ذلك في القرآن المحكم، أفلا تعقلون؟<br>\n<br>\nويا معشر علماء الأمّة، إنما فرية عذاب القبر في حفرة السوءة من قِبَل أعداء الله إنما للتصدية عن سبيل الله وذلك لأنهم يعلمون بأنّ الملحدين سوف يبحثون عن هذه الحقيقة في قبر السوءة فلا يجدون بأنها تحطّمت أضلاعٌ ولا أي شيء مما يعتقده المسلمون، ثم يَخرجون بمزيدٍ من الكفر فيعتقدون بأنّ المسلمين على ضلالٍ مبينٍ وما أنزل الله بهذا الدين الإسلامي من سلطانٍ! فنجح أعداء الله نجاحاً كبيراً في تصدية الناس عن الإسلام بفِرية عذاب القبر، ولولا فرية عذاب القبر لدخل الإسلامَ ملياراتُ الأمم، فحسبي الله على الذين يقولون على الله ما لا يعلمون.<br>\n<br>\nوقد أفتيتكم بالحقّ بأنّ العذاب من بعد الموت على النفس من دون الجسد ويُلقى بها في نار جهنم، وذلك هو العذاب البرزخي من بعد الموت وقبل البعث، أفلا ترون بأن الحقّ جاء موافقاً لما في الروايات السُّنية الحقّ عن محمدٍ رسول الله صلى الله عليه وآله وسلم أنه مرَّ بأهل النار ليلة الإسراء والمعراج فوجد أهل النار يتعذّبون في نار جهنّم جميعاً وليسوا أشتاتاً في قبورهم ولم يعرج في المقابر، أفلا تعقلون؟ فكيف تؤمنون بالحقِّ وبالباطل معاً؟ ذلك لأنّكم تصدّقون بأنّ محمداً رسول الله مرّ على أهل النار ليلة الإسراء والمعراج وشهد عذابهم جميعاً وليسوا أشتاتاً ومن ثم تعتقدون عقيدةً مخالفةً لذلك بأنّهم يتعذبون في قبورهم، أفلا تعقلون؟ ولا يزال لدينا الكثير في هذا الشأن للممترين بغير الحقّ.<br>\n<br>\nويا معشر علماء الأمّة، من كان له أيّ اعتراضٍ على بياني هذا في شأن إثباتِ العذاب من بعد الموت ونفي العذاب أنّه في حفرة السَّوءة ليست إلا سُنّة غراب بادئ الأمر ليريَكم الله كيف تواروا سوءة أمواتِكم من بعد الموت من نهش الكلاب والذئاب فتسترونها في حفرةٍ ليس إلا، وجعل أعداء الله من ذلك أسطورة لأنّهم يعلمون بأنّ الباحثين في الأمم لن يجدوا شيئاً.<br>\n <br>\n وأحذّر الذين يَعرضون لنا جُثثاً احترقت في سيارة أو غيرها أو يجدونها محروقة في قبرٍ هي أصلاً وضعت محروقة من بادئ الأمر وسبب الموت، ولكنكم أضررتم الدِّين أكثر مما نفعتموه، وسوف يبحث الملحدون عن ذلك والباحثون عن الحقيقة ومن ثم لا يجدون ممّا تقولون في عذاب القبر شيئاً ومن ثم يكون ذلك صدٌّ عن الإيمان بالحقّ، أفلا تعقلون؟<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nالمُفتي بالحقّ المهديّ المنتظَر الإمام ناصر محمد اليماني .<br>\n_______________</span></font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/pN7xQTfBmJAwVfL\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/pN7xQTfBmJAwVfL</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1284_pa_2.html#post_38712",
    "thread_title": "ردود الإمام على العضو الضارب: ويا أخي الضارب إنك تحاجّني بالأخطاء اللغوية وذلك من معجزات التصديق ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4448",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "38702",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "38703",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "38704",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "38705",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "38706",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "38707",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38708",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "38709",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "38710",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "38711",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "38712",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "4448": 1,
        "38702": 2,
        "38703": 3,
        "38704": 4,
        "38705": 5,
        "38706": 6,
        "38707": 7,
        "38708": 8,
        "38709": 9,
        "38710": 10,
        "38711": 11,
        "38712": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

