var RAW_JSON={
    "postid": 5094,
    "threadid": 1539,
    "postcount": 12,
    "title": "يا معشر الأنصار إليكم علم الهدى من آيات الكتاب المُحكمات..\n",
    "higri": "04-02-1430",
    "meladi": "31-01-2009",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268783880",
    "langs": "[{\"title\":\"English\",\"postId\":232417},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":199325},{\"title\":\"Espa\\u00f1ol\",\"postId\":454745},{\"title\":\"Nederlands\",\"postId\":489248}]",
    "video": "https://mahdichannel.com/watch/9O9aLJiLz4rY1dQ",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5094\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 12 -</font><font color=\"#0000ff\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n04 - 02 - 1430 هـ<br>\n31 - 01 - 2009 مـ<br>\n12:32صباحاً<br>\nـــــــــــــــــ</font><br>\n<u><font color=\"#800080\"><br>\n<br>\nيا معشر الأنصار إليكم علم الهدى من آيات الكتاب المُحكمات..</font></u><br>\n</font></font><br>\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nيا أيها الناس، اتقوا ربكم وأنيبوا إليه يهديكم صراطاً مُستقيماً، واعلموا أن لو يشاء الله لهدى الناس جميعاً. تصديقاً لقول الله تعالى: {</font></font><font color=\"#008000\"><font>وَلَوْ شِئْنَا لَآتَيْنَا كُلَّ نَفْسٍ هُدَاهَا} </font></font><font color=\"#0000cd\"><font>[السجدة:13].<br>\n</font></font><font color=\"#008000\"><font> {لَوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعاً}</font></font><font color=\"#0000cd\"><font> [الرعد:31].<br>\n</font></font><font color=\"#008000\"><font> {وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعاً} </font></font><font color=\"#0000cd\"><font>[يونس:99].<br>\nصدق الله العظيم<br>\n<br>\nوذلك لأنّ الله على كلّ شيء قديرٌ فلا يعجزه هدى الناس ولو يشاء لهداهم جميعاً، ولكنّ الله جعل الهدى مربوطاً بالإنابة، ولن آتيكم إلا بالبرهان المُحكم من غير تأويل لأنّه محكمٌ، وإليكم البرهان المُحكم في علم الهدى أنّه مربوط بالإنابة. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ (53) <u>وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ</u> (54) وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ العَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ (55) أَن تَقُولَ نَفْسٌ يَا حَسْرَتَى علَى مَا فَرَّطتُ فِي جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ (56) أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ (57) أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ (58) بَلَى قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنْتَ مِنَ الْكَافِرِينَ (59) وَيَوْمَ الْقِيَامَةِ تَرَى الَّذِينَ كَذَبُوا عَلَى اللَّهِ وُجُوهُهُمْ مُسْوَدَّةٌ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْمُتَكَبِّرِينَ (60) وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ (61)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ويا أمّة الإسلام يا حُجاج بيت الله الحرام، إنّ هذه الآيات من الآيات المُحكمات من أمّ الكتاب البيّنات لعالمكم وجاهلكم أنّ الهدى مُتعلِّقٌ بالإنابة وهي الإشاءة الاختياريّة من العبد يرجو الهدى من الربّ، ثم تأتي الإشاءة الفعليّة وهي هدى الله الذي يحول بين المرء وقلبه، وليس للإنسان سُلطانٌ على القلب بل السُلطان على القلب بيد الربّ. تصديقاً لقول الله تعالى: {واُعْلَمُوا أَنَّ الله يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ} صدق الله العظيم [الأنفال:24].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nفحين يُنيب العبد إلى الربّ طالباً أن يهدي قلبه إلى الحقّ فهنا يأتي هدى القدرة من الربّ فيهدي قلبه إلى الحقّ وفعل الحقّ، ولكن للهدى شرط وهو الإنابة إلى الله. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {<u>وَيَهْدِي إِلَيْهِ مَنْ أَنَابَ</u>}</font></font><font color=\"#0000cd\"><font> [الرعد:27].<br>\n</font></font><font color=\"#008000\"><font> {وَكَذَلِكَ أَنزَلْنَاهُ آيات بَيِّنَاتٍ <u>وَأَنَّ اللَّهَ يَهْدِي مَن يُرِيدُ</u>}</font></font><font color=\"#0000cd\"><font> [الحج:16].<br>\n<br>\nوهذه آياتٌ مُحكماتٌ يبيّن الله لكم علم الهدى أنّه حسب اختيار العبد، فإن اختار سبيل الحق فتلك إشاءة اختارها العبد وبقي تحقيق الإشاءة وهي بيد الربّ فيصرف الله قلب عبده لتحقيق ما اختاره العبد، سواء يصرف قلبه إلى طريق الحقّ أو يصرف قلبه إلى طريق الضلال، تصديقاً لقول تعالى: </font></font><font color=\"#008000\"><font>{وَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ <u>نُوَلِّهِ مَا تَوَلَّى</u> وَنُصْلِهِ جَهَنَّمَ وَسَاءتْ مَصِيراً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:115].<br>\n<br>\nإذاً يا قوم، إنّ الله يهدي من يشاء الهدى من عباده فيصرف الله قلبه إلى الحقّ ويضلّ من يشاء الضلالة من عباده فيصرف الله قلبه إلى الضلال. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصف:5].<br>\n<br>\nأمّا إشاءة الله فلو شاء الله لهدى الناس جميعاً ولا يعجزه هداهم ولكنه يهدي إليه من ينيب، فاتقوا الله واتبعوا الحقّ وما بعد الحقّ إلا الضلال، وقد علمكم الله أنّ الإشاءة الاختياريّة من العبد والفعليّة من الربّ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾ وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّـهُ رَبُّ الْعَالَمِينَ ﴿٢٩﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التكوير].<br>\n<br>\nفأما الاختياريّة هي قول الله تعالى:</font></font><font color=\"#008000\"><font> {إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التكوير].<br>\n<br>\nوأما تحقيق الإشاءة الفعليّة فهو بيد الله. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّـهُ رَبُّ الْعَالَمِينَ ﴿٢٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التكوير].<br>\n<br>\nوالبيان الحقّ لقول الله: </font></font><font color=\"#008000\"><font>{وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّـهُ رَبُّ الْعَالَمِينَ ﴿٢٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التكوير]، أي الإشاءة الفعليّة، <u>وهي تعتمد على صرف القلب لتحقيق الإشاءة بالعمل</u>، فما بالكم لا تفقهون حديثاً؟<br>\n<br>\nوالإشاءة الاختياريّة هي قول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>وَأَنِيبُوا</u> إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ (54)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nوأما الإشاءة الفعليّة فهي بيد من بيده الهدى الله ربّ العالمين: </font></font><font color=\"#008000\"><font>{وَكَذَلِكَ أَنزَلْنَاهُ آيات بَيِّنَاتٍ وَأَنَّ اللَّهَ يَهْدِي مَن يُرِيدُ} </font></font><font color=\"#0000cd\"><font>[الحج:16]، أي <u>من يُريد الهدى من عباده يهدي الله قلبه وإذا هدى الله القلب صلح العمل</u>.<br>\n<br>\nوالبيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَكَذَلِكَ أَنزَلْنَاهُ آيات بَيِّنَاتٍ وَأَنَّ اللَّهَ يَهْدِي مَن يُرِيدُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحج:16]، تجدونه في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَهْدِي إِلَيْهِ مَنْ أَنَابَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الرعد:27]، أي من يُريد الهدى من العباد، وتلك آيات مُحكمات بيّنات من أمّ الكتاب، ومن كان له أي اعتراض على ما جاء فيهن فليتفضل ويرينا علماً أهدى منه سبيلاً إن كان من الصادقين، أما أن يعرض عما جاء فيهن ويذهب إلى سواهن فذلك في قلبه زيغٌ عن الآيات المُحكمات الحقّ من ربكم وحجة الله عليكم، وهل بعد الحقّ إلا الضلال، وكم أتيت بهذه الآيات وكررتها لعلم الجهاد الطريد من رحمة الله الذي يُقابل الشيطان الرجيم ليفتنكم عن دينكم، وقد اعترف أنه قابل الشيطان الرجيم وسوف نقتبس لكم من بيانه ما يلي:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">( وفي المقابلة الثانية أراد أن يعلم لماذا يعذب قبل أن تقوم الساعة وما أخبرت به لأنه بدا له ما لا تراه أنت ! ولهذا أطنب أن أخبره ما أخبرني به الله فأبيت وقلت له أنت الآن الغبي فإني أعلم من الله ما لا تعلم فحشد كل جندهم ليجلبوا لي ما أشاء ويخدمونني بما أشاء فقط لأخبرهم بما قال الله عز وجل لي فأبيت علك لا تصدق لكن هذا حدث. )</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى كلامه حين قابل إبليس.<br>\n<br>\nونأتي الآن لافترائه على الله وكلامه ما يلي:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">( وإن الله أوحى لي باليقظة 10 أيام في محرم 2005 فقط وكلمني من وراء حجاب وحياً فقد فعل وبلغ بأمر قصير بلغتك إياه ولكنك لا تريد أن تسمعه )</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>وهنا الافتراء أنه يقول أنّ الله كلمه تكليماً من وراء الحجاب! إذاً وما تريد من ناصر محمد اليماني؟ أن يأخذ منك العلم؟ وأعوذ بالله، وسوف يعلم من اتّبعك من تكون وإنّك عدو الله، بل ألدّ الخصام لربّ العالمين.<br>\n<br>\nويا معشر الباحثين عن الحقّ هذا يهودي من فصيلة الذين كادوا أن يفتنوا محمداً رسول الله ليفتري على الله بغير الحقّ، وكاد أن يركن إليهم شيئاً قليلاً لولا أن ثبته الله، ولم يقولوا له أن يفتري على الله؛ بل أن يتّبع علمهم، وعلمهم شيطانيّ خفيّ، ويتّبعون أهواءهم بغير علمٍ، ولذلك قال الله تعالى:</font></font><font color=\"#008000\"><font> {وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللّهِ هُوَ الْهُدَى وَلَئِنِ اتَّبَعْتَ أَهْوَاءهُم بَعْدَ الَّذِي جَاءكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللّهِ مِن وَلِيٍّ وَلاَ نَصِيرٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:120]. وكذلك الإمام المهديّ لن يركن إليهم بإذن الله، وإنما يريدونني أن أفتري على الله وأتّبع أهواءهم، وأعوذ بالله أن أفتري على الله كذباً.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/9O9aLJiLz4rY1dQ\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/9O9aLJiLz4rY1dQ</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1539_pa_2.html#post_5094",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

