var RAW_JSON={
    "postid": 150984,
    "threadid": 18795,
    "postcount": 3,
    "title": "لا يجوز نداء الأدعياء إلى الذين تبَنَّوْهم فذلك محرمٌ في كتاب الله لعلكم تنتهون..\n",
    "higri": "16-رمضان-1435",
    "meladi": "13-07-2014",
    "time": "12:10 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1405247160",
    "langs": "[{\"title\":\"English\",\"postId\":151018},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":151041}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_150984\" class=\"pz-post-content\">\n<div style=\"text-align: left;\"><div style=\"text-align: center;\">\n<font color=\"#000000\"><span><font><font color=\"#CC0000\">- 3 -</font></font></span></font><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=150974\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيـان ]</font></a></font><br>\n</div></div>\n<font><font color=\"#000080\"><span><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=150974\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=150974</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n16 - رمضان - 1435 هـ<br>\n13 - 07 - 2014 مـ<br>\n12:10 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ<br>\n<br>\n<span><font color=\"#800080\"><u><br>\nلا يجوز نداء الأدعياء إلى الذين تبَنَّوْهم فذلك محرمٌ في كتاب الله لعلكم تنتهون</u> ..<br>\n</font></span><font color=\"#0000cd\"><span><br>\n<br>\n</span></font>\n</div></span></font></font><font color=\"#000080\"><span><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><span><font><font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  أحن إليگ\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=150890\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"15\" height=\"15\" viewbox=\"0 0 32 32\"><g fill=\"currentColor\"><path d=\"M8.754 23A.75.75 0 0 1 8 22.246l.037-7.293a.75.75 0 0 1 1.28-.526l1.917 1.916c.127.127.348.081.472-.049l.018-.018L19.31 8.69a1 1 0 0 1 1.414 0l1.586 1.586a1 1 0 0 1 0 1.414l-7.586 7.586a.771.771 0 0 1-.018.018c-.13.124-.176.345-.05.472l1.917 1.917a.75.75 0 0 1-.526 1.28L8.754 23Z\"></path><path d=\"M1 6a5 5 0 0 1 5-5h20a5 5 0 0 1 5 5v20a5 5 0 0 1-5 5H6a5 5 0 0 1-5-5V6Zm5-3a3 3 0 0 0-3 3v20a3 3 0 0 0 3 3h20a3 3 0 0 0 3-3V6a3 3 0 0 0-3-3H6Z\"></path></g></svg></a>\n</div>\r\n\t\t\t\t<font><font color=\"#000080\">السلام عليكم ورحمة الله وبركاته .. بيان عظيم للإمام المنتظر الحبيب <br>\nسؤال لمن لديه الجواب <br>\nمعنى كلمة (( أدعياءكم : هم من تتبنّونهم من أبناء غيركم .. <br>\nالسؤال هل يجوز ان يتزوج الأب من طليقة أبنه والذي من صلبه ... وهل يعتبر الابن الذي من صلب الرجل من الادعياء كونه يُدعى لأبيه أرجوا الإفاده <br>\nقال الله العظيم <br>\n(( ادْعُوهُمْ لِآبَائِهِمْ هُوَ أَقْسَطُ عِنْدَ اللَّهِ ۚ فَإِنْ لَمْ تَعْلَمُوا آبَاءَهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ ۚ وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَٰكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ ۚ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا. )) صدق الله العظيم </font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من أحن إليگ\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=150890\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></font></span></font><font><font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين محمد رسول الله رحمة للعالمين وجميع المؤمنين بربّهم لا يشركون به شيئاً في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا من تحنُّ إلى لقاء الإمام المهديّ حبيبي في الله (أحن إليك)، وسؤال عجيبٌ منك قولك ما يلي:</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\"><span>السؤال هل يجوز أن يتزوج الأب من طليقة ابنه والذي من صلبه ... وهل يعتبر الابن الذي من صلب الرجل من الأدعياء كونه يُدعى لأبيه أرجو الإفادة.</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>فمن ثمّ يردّ الإمام المهديّ عليك وأقول: ولكنك تعلم حبيبي في الله قولَ الله تعالى:</span></font><font color=\"#006400\"><span> {حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُمْ مِنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُمْ مِنْ نِسَائِكُمُ اللَّاتِي دَخَلْتُمْ بِهِنَّ فَإِنْ لَمْ تَكُونُوا دَخَلْتُمْ بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ <u>وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ</u> وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ إِنَّ اللَّهَ كَانَ غَفُوراً رَحِيماً}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء:23].<br>\n<br>\nوهل تدري يا قرة عيني لماذا قال الله تعالى:</span></font><font color=\"#008000\"><span> {وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ}</span></font><font color=\"#0000cd\"><span>؟ صدق الله العظيم، وحدَّد: </span></font><font color=\"#006400\"><span>{الَّذِينَ مِنْ أَصْلَابِكُمْ}</span></font><font color=\"#0000cd\"><span>؟ وذلك لكونهم أبناءٌ وليسوا أدْعياء، وذلك لكونه أحلّ للمتبنِّي أنْ يتزوّج المرأةَ طليقةَ من يُدْعى إليه لكونه ليس ابنه من صلبه، ولذلك أحلّ الله الزواج من طليقات الأدْعياء كما فعل محمدٌ رسول الله -صلّى الله عليه وآله وسلم- كون زيد من الأدعياء وليس ابنه من صلبه، ولذلك لا حرج على النّبيّ إنْ تزوّج بطليقة من كان يُدْعى إليه لكونه ليس ابنه.<br>\n<br>\n وأمّا إنْ كان الابن من صُلبِهِ فذلك محرَّمٌ على الآباء أن يتزوجوا المرأة طليقة</span></font><font color=\"#006400\"><span> {الَّذِينَ مِنْ أَصْلَابِكُمْ}.</span></font><font color=\"#0000cd\"><span> وأمّا الأدعياء فهم ليسوا أبناءهم. تصديقاً لقول الله تعالى:</span></font><font color=\"#006400\"><span> {<u>وَمَا جَعَلَ أَدْعِيَاءَكُمْ أَبْنَاءَكُمْ</u> ۚ ذَٰلِكُمْ قَوْلُكُم بِأَفْوَاهِكُمْ ۖ وَاللَّهُ يَقُولُ الْحَقَّ وَهُوَ يَهْدِي السَّبِيلَ (4) ادْعُوهُمْ لِآبَائِهِمْ هُوَ أَقْسَطُ عِندَ اللَّهِ ۚ فَإِن لَّمْ تَعْلَمُوا آبَاءَهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأحزاب:4-5].<br>\n<br>\nوإنّما الأدْعياء غير الأبناء وهم الذين يُدْعَون إلى من تَبَنَّوْهم وهم ليسوا بآبائهم، وبرغم أنّ الله ينهاهم أنْ يدعونهم إلى من تبَنَّوْهم ولكنّ المنافقين دائماً كانوا ينادون ابنَ حارثة (زيد بن محمد)، وحتى بعد أنْ تزوّج الرسول بزينب طليقةَ زيدٍ فلم يزجرهم النّبيّ عن ذلك وسكت عنهم، ولكنّ نداؤهم (زيد بن محمد) حتى من بعد أن تزوّج الرسول بزينب فلا يزال المنافقون يقولون (زيد بن محمدٍ) فلقد أغضب الله نداءَهم هذا. تصديقاً لقول الله تعالى: </span></font><font color=\"#006400\"><span>{يَا أَيُّهَا النّبيّ اتَّقِ اللَّهَ وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ ۗ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا (1) وَاتَّبِعْ مَا يُوحَىٰ إِلَيْكَ مِن رَّبِّكَ ۚ إِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا (2) وَتَوَكَّلْ عَلَى اللَّهِ ۚ وَكَفَىٰ بِاللَّهِ وَكِيلًا (3) مَّا جَعَلَ اللَّهُ لِرَجُلٍ مِّن قَلْبَيْنِ فِي جَوْفِهِ ۚ وَمَا جَعَلَ أَزْوَاجَكُمُ اللَّائِي تُظَاهِرُونَ مِنْهُنَّ أُمَّهَاتِكُمْ ۚ وَمَا جَعَلَ أَدْعِيَاءَكُمْ أَبْنَاءَكُمْ ۚ ذَٰلِكُمْ قَوْلُكُم بِأَفْوَاهِكُمْ ۖ وَاللَّهُ يَقُولُ الْحَقَّ وَهُوَ يَهْدِي السَّبِيلَ (4) ادْعُوهُمْ لِآبَائِهِمْ هُوَ أَقْسَطُ عِندَ اللَّهِ ۚ فَإِن لَّمْ تَعْلَمُوا آبَاءَهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ ۚ وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُم بِهِ وَلَٰكِن مَّا تَعَمَّدَتْ قُلُوبُكُمْ ۚ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا (5)}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأحزاب].<br>\n<br>\nولكن بعض المؤمنين تعوّد لسانه على نداء (زيد بن محمد) غير أنّه يتراجع ويستغفر الله ويقول: \"بل يا زيد بن حارثة\". ولذلك قال الله تعالى:</span></font><font color=\"#006400\"><span> {وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُم بِهِ وَلَٰكِن مَّا تَعَمَّدَتْ قُلُوبُكُمْ ۚ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا (5)}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأحزاب]، ومن بعد نزول هذه الآية انتهى النّاس عن نداء (زيد بن محمد) ونادوه لأبيه الحقّ (زيد بن حارثة) تنفيذاً لأمر الله تعالى:</span></font><font color=\"#006400\"><span> {ادْعُوهُمْ لِآبَائِهِمْ هُوَ أَقْسَطُ عِندَ اللَّهِ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم.<br>\n<br>\nولكن للأسف فإنّ بعض المؤمنين اليوم يجد طفلاً في ( صندوق كرتون ) فيربّيه؛ وفي ذلك أجرٌ عظيمٌ، ولكن الخطأ هو أنّه ينسبه إليه، فيدخل ضمن ذريته وتختلط الأنساب، وذلك محرَّمٌ في كتاب الله. ولكنّ كثيراً من المؤمنين لا يعلمون، وآخرون لا يبالون بالأمر من أصحاب النظرة القصيرة لكون قصة الذي يُدعى إليه سوف تؤدي إلى اضمحلال الحقيقة مع القرون شيئاً فشيئاً فتختفي حقيقة التّبني تماماً وتصبح نسباً من ضمن الذريّة، ولا يرضي الله اختلاط الأنساب لحكمةٍ بالغةٍ، ولكنّ أكثر الناس لا يعلمون.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n________________</span></font></font><br>\n</div></span></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18795.html#post_150984",
    "thread_title": "بيان البرهان لبراءة محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- من أنّه كان يهوى امرأة زيد بن الحارثة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "150774",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "150851",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "150984",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "150988",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "151097",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "150774": 1,
        "150851": 2,
        "150984": 3,
        "150988": 4,
        "151097": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

