var RAW_JSON={
    "postid": 56836,
    "threadid": 8315,
    "postcount": 1,
    "title": "الإمام المهدي المنتظر يفتي بالحقّ أن لا خروج عن الجماعة في إعلان عيد الفطر المبارك ..\n",
    "higri": "02-10-1433",
    "meladi": "20-08-2012",
    "time": "01:30 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1345427400",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_56836\"><span><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=56807\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــة الأصليِّة للبيـــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=56807\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=56807</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n02 - 10 - 1433    هـ<br>\n   20 - 08 - 2012    مـ<br>\n      01:30   صباحاً<br>\nــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>الإمام المهديّ المنتظَر يفتي بالحقّ أن لا خروج عن الجماعة في إعلان عيد الفطر المبارك</u> ..</font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله وآلهم الطيبين وجميع التابعين الحقّ من ربهم في كلّ زمانٍ ومكانٍ إلى يوم الدين، لا نفرّق بين أحدٍ من رسله ونحن له مسلمون، والحمد لله ربّ العالمين، أمّا بعد..<br>\n<br>\nرضي الله عنكم وأرضاكم، وثبَّت على الحقّ خُطاكم، وتقبّل الله صيامكم وقيامكم وصالح أعمالكم، واستخلفكم في الأرض كما استخلف الذين من قبلكم، ومكَّنَ لكم دينكم الذي ارتضاه لكم، وأبدلكم من بعد خوفكم أمناً ما دمتم تعبدون الله لا تشركون به شيئاً، وكان حقاً على الحقِّ أن يحقَّ وعدَه بالحقّ في محكم كتابه في قول الله تعالى: </font><font color=\"#008000\">{<u>وَعَدَ اللَّهُ</u> الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:55].<br>\n<br>\nويا حبيبي في الله إسماعيل المغربي، لَكَم سُرّ المهديّ المنتظَر بما فعلت كونك صمت مع قومك يوم الأحد وحتى لو كان يوم الأحد تاريخ اثنين لشهر شوال لعام 1433 للهجرة، وكتب الله لك ذلك نافلةً عند ربّك كونه لا يصحّ أنْ تعلن العيد وقومك صائمون يا قرّة عيني، وآمر جميع الأنصار أنّه بالنسبة لعيد الفطر أن يلتزموا فيتبعوا إعلان دولتهم كون العيد بالذات لا يصح أن تفطروا فتعلنوا العيد وقومكم صائمون، وحتى ولو كان الحقّ معكم في مسألةٍ تحديد يوم العيد، وحتى ولو شاهد أحدكم هلال شوال بعين اليقين ولم تُعْلِن ثبوتَ رؤية هلال شوال دولتُه وأعلنت الإتمام لشهر رمضان ثلاثين يوماً فإن الإمام المهديّ ناصر محمد اليماني ليأمر ذلك الناظر إلى هلال شوال أن يُتمِمَ مع قومه وأن لا يفطر فيعلن العيد وحده ولو كان محقاً؛ بل الأحقُّ أن يُتمِمَ مع قومه.<br>\n<br>\nوهذا بالنسبة لعيد الفطر المبارك، وأما بالنسبة لغرّة صيام رمضان فمن شهد الشهر منكم فليصمه حتى ولو لم يَصُمْ قومُه في ذلك اليوم كونه صام غرّة رمضان كونها لم تكن هناك أي مشكلةٍ لو صام قبل قومه بيومٍ فسوف يصوم ويفطر في ذلك اليوم وبكل هدوء، ولا يوجد هناك أي مشكلةٍ أو إحراجٍ عليه مع قومه وكأنّه صام أحد الأيام نافلةً أو قضاءً فلن يواجه أي إحراجٍ أو شذوذٍ عن الجماعة.<br>\nوأمّا إنّه يفطر يوم عيد الفطر وقومه صائمون رمضان فقد أخطأ ولو كان محقاً، </font><font color=\"#cc0000\"><u>وهذه الفتوى حصرياً في عيد الفطر فإن صام أقوامكم فأتمّوا عدة رمضان ثلاثين يوماً فصوموا وأتمّوا معهم وإن أفطَروا فأفطِروا، ولا يجوز أن تبنوا على هذه الفتوى قياساً يوماً ما فتتّبعوا الباطل</u>.</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:116]. <br>\n<br>\nبل الحقُّ أحقّ أن يُتّبع إلا في مسألة الخروج عن الجماعة في إعلان عيد الفطر المبارك فإن أعلنوا الإتمام فأتمّوا وصوموا وإن أعلنوا الإفطار فأفطروا واسرَحوا وافرحوا بالعيد مع قومكم وشعوبكم بارك الله فيكم ونفع أمّتكم بكم.<br>\n<br>\n</font><font color=\"#cc0000\">وأما بالنسبة لصيام غُرَّة رمضان فلا تثريب عليكم أن تصوموا على إعلان مكّة المكرمة مركز الأرض والكون حتى لا تفُت عليكم غرّة صيام رمضان المبارك، وأما بالنسبة لإعلان عيد الفطر فحسب إعلان دولكم فإن أتَمّوا فأتِمّوا وإن أفطَروا فأفطِروا. </font><font color=\"#0000cd\"><br>\n<br>\nاللهم إنك تشهد إنّ عبدك لم يفتِ إلا بما أريته بالحقّ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّا أَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللّهُ وَلاَ تَكُن لِّلْخَآئِنِينَ خَصِيمًا} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:105].<br>\n<br>\nألا وإنّ الحكم الحقّ ليوافقه العقلُ والمنطق شئتم أم أبيتم، فلن تضلّ عن الحقّ عقولُكم، فلئن فكّرتم عَقِلْتُمْ الحقَّ من ربكم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّمَا يَتَذَكَّرُ أُولُو الأَلْبَابِ} </font><font color=\"#0000cd\">صدق الله العظيم [الرعد:19].<br>\n<br>\nفمن اتّبع فتواي فإن كانت حقاً فللإمام المهديّ أجرها وكأجر من اتبعها إلى يوم القيامة، وإن كانت خطأً فللإمام المهديّ وِزْرها ووزر من اتّبعها إلى يوم القيامة، وأعوذُ بالله أن أفتي المسلمين بغير الحقّ، حقيق لا أقول على الله إلا الحقّ، اللهم قد بلغت اللهم فاشهد، وكل عامٍ وأنتم طيبون وعلى الحقّ ثابتون بإذن الله ربّ العالمين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــــ</font></font><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8315.html#post_56836",
    "thread_title": "الإمام المهدي المنتظر يفتي بالحقّ أن لا خروج عن الجماعة في إعلان عيد الفطر المبارك ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "56836",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "56836": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

