var RAW_JSON={
    "postid": 26840,
    "threadid": 4963,
    "postcount": 1,
    "title": "الردّ على أبي خالد: كيف تجعل الإيمان بنعيم رضوان الله متعلقاً بتسليم القيادة من الرئيس علي عبد الله صالح؟ ودعوة الإمام المهديّ أبا خالد للمباهلة بعد أن حصحصَ الحقُّ..\n",
    "higri": "29-12-1432",
    "meladi": "25-11-2011",
    "time": "05:49 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1322203560",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_26840\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><span><font>الإمام ناصر محمد اليماني<br>\n29 - 12 - 1432 هـ<br>\n25 - 11 - 2011 مـ<br>\n05:49 صباحاً<br>\n<br>\n</font></span></font><span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=26815\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=26815\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=26815</font></a><font color=\"#000080\"><span><font><br>\nـــــــــــــــــــ</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\n<br>\n</font></span></font><font color=\"#800080\"><span><font>الردّ على أبي خالد: كيف تجعل الإيمان بنعيم رضوان الله متعلّقاً بتسليم القيادة من الرئيس علي عبد الله صالح؟<br>\nودعوة الإمام المهديّ أبا خالد للمباهلة بعد أن حصحصَ الحقُّ ..</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جَدّي محمد رسول الله وعلى آله الأطهار، وجميع أنصار الله الواحد القهار إلى اليوم الآخر، أمّا بعد..<br>\nفأهلاً وسهلاً ومرحباً بأبي خالد عدد أحرف بيانك خيره وشره، فقد حاورتنا كثيراً تحت مسمّياتٍ مستعارةٍ كثيرةٍ، وحصحص الحقّ للمباهلة بيني وبينك كوني أعلم أنّك من الذين لا يهتدون، وكوني أعلم أنّك من أكثر الناس تدبّراً لبيان المهديّ المنتظَر، وعلمتَ أنّ ناصر محمد اليماني هو الإمام المهدي الحقّ، ولكنّك من الذين قال الله عنهم: </font></span></font><font color=\"#008000\"><span><font>{وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [الأعراف:146].<br>\n<br>\nوأما بالنسبة للرئيس علي عبد الله صالح فأقول: هيهات هيهات، وتالله لن يذهب من السلطة إلى مواطنٍ عادي من قبل أن يسلِّم القيادة للإمام المهدي ناصر محمد اليماني، وسوف تعلم أنّ الله بالغ أمره ولكنّ أكثر الناس لا يعلمون (أمثالك) وللحقّ كارهون، وبرغم أنّ أنصاري الذين تهزأ بهم لم يؤسِّسوا عقيدتهم بتصديق الإمام المهدي ناصر محمد اليماني مشروطةً بتسليم القيادة من الرئيس علي عبد الله صالح إلى الإمام ناصر محمد اليماني، فلم يجعلوا عبادتَهم لربِّهم كما ينبغي أن يُعبد مشروطةً بتسليم القيادة من علي عبد صالح إلى الإمام المهدي، فكم تجهل قدرهم ولا تحيط بسرهم، وقد علموا بحقيقة النعيم الأعظم رضوان الله الأكبر من نعيم جنّته، ويسعون إلى تحقيق ذلك، ولكنّك تنكر أن رضوان الله على عباده نعيمٌ أكبر من نعيم جنّته، كونك لم تعلم رضواناً قط في حياتك لا رضيَ الله عنك ولا أرضاك في حياتك ولا بعد موتك كونك من الذين قال الله عنهم في محكم كتابه: </font></span></font><font color=\"#008000\"><span><font>{أُولَـٰئِكَ الَّذِينَ لَعَنَهُمُ اللَّـهُ فَأَصَمَّهُمْ وَأَعْمَىٰ أَبْصَارَهُمْ ﴿٢٣﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا ﴿٢٤﴾ إِنَّ الَّذِينَ ارْتَدُّوا عَلَىٰ أَدْبَارِهِم مِّن بَعْدِ مَا تَبَيَّنَ لَهُمُ الْهُدَى ۙ الشَّيْطَانُ سَوَّلَ لَهُمْ وَأَمْلَىٰ لَهُمْ ﴿٢٥﴾ ذَٰلِكَ بِأَنَّهُمْ قَالُوا لِلَّذِينَ كَرِهُوا مَا نَزَّلَ اللَّـهُ سَنُطِيعُكُمْ فِي بَعْضِ الْأَمْرِ وَاللَّـهُ يَعْلَمُ إِسْرَارَهُمْ ﴿٢٦﴾ فَكَيْفَ إِذَا تَوَفَّتْهُمُ الْمَلَائِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَارَهُمْ ﴿٢٧﴾ ذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّـهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ ﴿٢٨﴾ أَمْ حَسِبَ الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ أَن لَّن يُخْرِجَ اللَّـهُ أَضْغَانَهُمْ ﴿٢٩﴾ وَلَوْ نَشَاءُ لَأَرَيْنَاكَهُمْ فَلَعَرَفْتَهُم بِسِيمَاهُمْ وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ وَاللَّـهُ يَعْلَمُ أَعْمَالَكُمْ ﴿٣٠﴾ وَلَنَبْلُوَنَّكُمْ حَتَّىٰ نَعْلَمَ الْمُجَاهِدِينَ مِنكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ ﴿٣١﴾}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [محمد].<br>\n<br>\nويا أبا خالد في نار جهنم إلى حين، إنّي أراك تنكر أنّ رضوان الله على عبادة هو النعيم الأعظم من جنته، فإنّك لم تُكَذِّب الإمام المهدي بل جحدت بفتوى في الله في محكم كتابه أن ّرضوانه على عباده نعيمٌ أكبر من جنّته، وجعل الله هذه الفتوى في آيةٍ محكمةٍ بَيّنة للعالِم وعامّة المسلمين في قول الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{وَرِضْوَان مِنْ اللَّه أَكْبَر}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [التوبة:72].<br>\n<br>\nوالسؤال الذي يطرح نفسه \"أكبر من ماذا؟\" فلا بد أنّ الله تكلّم عن شيء قبل هذا، فتجدون أنّ الله ذكر لكم نعيم جنّاته، <u>ومن ثم وصف رضوانه على عباده أنّه نعيم أكبر من نعيم جناته</u>، فكيف تنكر فتوى الله في محكم الذكر أنَّ رضوان الله على عباده نعيمٌ أكبر من جنته في قول الله تعالى: </font></span></font><font><font color=\"#008000\"><span>{</span><span>وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ<span> ۚ</span> وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ<span> ۚ</span> ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [التوبة]؟ فكيف أنّ الله وصف نعيم الجنة التي وعد بها عباده ومن ثمّ وصف رضوانه عليهم أنّه نعيمٌ أكبر من نعيم الجنة؟ ولكنّك يا أبا خالد من الذين كرِهوا رضوانَ الله فأحبط أعمالهم والنار مثواهم حتى يذوقوا وبال أمرهم إلى ما يشاء الله.<br>\n<br>\nويا رجل، كيف تجعل الإيمان بنعيم رضوان الله متعلِّقاً بتسليم القيادة من الرئيس علي عبد الله صالح إلى الإمام المهدي ناصر محمد اليماني؟ فكم سوف يحتقرك أنصاريّ ويلعنك اللاعنون يوما ما! وهل تظنّ أنّي لا أعلم أنّك مَنْ افتريت على الإمام ناصر محمد اليماني البيان الصوتي فوعدتَهم غداً بالصوت والصورة؟ وإنّك لمن الكاذبين ونحن نعلم من تكون، وسوف يحكم الله بيني وبينك بالحقِّ وهو خير الفاصلين.<br>\n<br>\nوإنَّ المهديّ المنتظَر لا يحرص على هدى شياطين البشر أمثالك، وإنّما يُقيم عليهم حجّة البيان الحقّ للقرآن ليزيدهم رجساً إلى رجسهم، والحكم لله يا من يصدّون عن اتِّباع الحقّ من ربّهم ويبغونها عوجاً، وهو خير الفاصلين. فتفضل للمباهلة بينك وبين المهديّ المنتظَر إن كنت من الصادقين أنَّ ناصرَ محمد اليماني كذّابٌ أشِرٌ وليس المهديّ المنتظَر، ومن ثم نبتهل إلى الله سويّاً فنجعل لعنة الله على الكاذبين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nعدو شياطين البشر المهديّ المنتظر الإمام ناصر محمد اليماني .<br>\n________________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4963.html#post_26840",
    "thread_title": "الردّ على أبي خالد: كيف تجعل الإيمان بنعيم رضوان الله متعلقاً بتسليم القيادة من الرئيس علي عبد الله صالح؟ ودعوة الإمام المهديّ أبا خالد للمباهلة بعد أن حصحصَ الحقُّ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "26840",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "26840": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

