var RAW_JSON={
    "postid": 40565,
    "threadid": 1519,
    "postcount": 9,
    "title": "{ قَالُواْ لَبِثْنَا يَوْماً أَوْ بَعْضَ يَوْمٍ فَاسْأَلِ الْعَآدّينَ } صدق الله العظيم ..\n",
    "higri": "03-12-1430",
    "meladi": "21-11-2009",
    "time": "11:13 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334796900",
    "langs": "[{\"title\":\"English\",\"postId\":235482}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_40565\">\n<font color=\"blue\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 9 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n03 - 12 - 1430 هـ<br>\n21 - 11 - 2009 مـ<br>\n11:13  مساءً<br>\nــــــــــــــــــــــ</font><br>\n <br>\n<br>\n</span><font color=\"#800080\"><span>{ قَالُواْ لَبِثْنَا يَوْماً أَوْ بَعْضَ يَوْمٍ فَاسْأَلِ الْعَآدّينَ }</span><span> صدق الله العظيم ..<br>\n<br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><font color=\"#000080\">المشاركة بواسطة الماحي: بسم الله الرحمن الرحيم يا nour65 جزاك الله خيرا لقد وجدت الاجابه في الناسا فلا تتعب نفسك سأوضح لك بعدين ان لم تكن قد وجدت الرد</font></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></div></font><font color=\"blue\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nويا أيها الماحي لقد أخفضتُ لك جناحي علّك تكون من المؤمنين أولياء الرحمن وليس من الكافرين أولياء الشيطان المكذبين بالبيان الحقّ للقرآن كلام الرحمن المحفوظ من تحريف الشياطين إلى يوم الدين. ولا أزال أضغط على نفسي وأصدّقُ قسمك بالله العظيم أنك جئت تبحث عن الحقّ لتشد أزره وتنصره، ولكنك تُحاجّه في أمره وتدعو أنصاره إلى العلوم المخالفة لذكره من تـأليف الكفرة الفجرة لكي يتّبعوا النسيء زيادةً في الكفر ويُعرضوا عن البيان الحقّ للذكر، وهيهات هيهات فهل من مدّكر؟<br>\n <br>\n</font><font color=\"#cc0000\">ويا أيها الماحي إنّ رقم الحساب في أسرار حركة الكواكب بدقةٍ متناهيةٍ عن الخطأ هو الرقم (360)،</font><font color=\"#0000cd\"> وأضرب لك على ذلك مثلاً في حركة القمر تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يونس:٥]. </font><br>\n<font color=\"#0000cd\"><br>\nوإني المهديّ المنتظَر أشهدُ بأنّ الدقيقة هي ستون ثانية والساعة هي ستون دقيقة واليوم هو 24 ساعة والشهر هو ثلاثون يوماً وعدد أشهر السَّنة لا ينبغي لها أن تزيد عن اثني عشر شهراً. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِنَّ عِدَّةَ الشُّهُورِ عِندَ اللَّـهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّـهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [التوبة:٣٦]. <br>\n<br>\nفبما أنّ الدقيقة ستون ثانية والساعة ستون دقيقة واليوم 24 ساعة والشهر ثلاثون يوم إذاً السنة يصبح عدد أيامها هي (360). وأتحداك بحساب آلاف السنين بدءًا من الوحدة الحسابيّة وهي الثانية وسوف نقوم بتطبيق الرقم (360)، فبما أنّ الوحدة الحسابيّة هي الثانية لبدء الزمن لحركة الكواكب سوف نقوم بتطبيقها على كوكب الأرض، فبما أن عدد أشهر السَّنة في مُحكم كتاب الله هي اثنا عشر شهراً. تصديقاً لقول الله تعالى:</font> </span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِنَّ عِدَّةَ الشُّهُورِ عِندَ اللَّـهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّـهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ</span></font><span><font color=\"#008000\">} </font></span><span><font color=\"#0000cd\">صدق الله العظيم [التوبة:٣٦]، إذاً عدد أيام السنة هي حتماً (360) يوماً وهذا يوم واحد في الكتاب وسيعلمه الناس في يوم الحساب أنه هو اليوم الأصلي الذي يبدأ به حساب أسرار الكتاب وقال الله تعالى:</font> <font color=\"#008000\">{قَالَ كَمْ لَبِثْتُمْ فِي الْأَرْضِ عَدَدَ سِنِينَ ﴿١١٢﴾ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ فَاسْأَلِ الْعَادِّينَ ﴿١١٣﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [المؤمنون]. <br>\n<br>\nفانظر أيها الماحي للسؤال:</font> <font color=\"#008000\">{قَالَ كَمْ لَبِثْتُمْ فِي الأرْضِ عَدَدَ سِنِينَ}</font><font color=\"#0000cd\">؟ ثم انظر للجواب: </font><font color=\"#008000\">{قَالُواْ لَبِثْنَا يَوْماً أَوْ بَعْضَ يَوْمٍ فَاسْأَلِ الْعَآدّينَ}</font><font color=\"#0000cd\"> صدق الله العظيم. والسؤال الذي يطرح نفسه هو: إذا كانوا يقصدون يوماً أو بعض يومٍ من أيام البشر فلماذا يقولون</font> <font color=\"#008000\">{فَاسْأَلِ الْعَآدّينَ}</font><font color=\"#0000cd\">؟</font><font color=\"#0000cd\"> <br>\n<br>\nإذاً السؤال هو بحساب يومٍ طوله كسنة بحساب أيام البشر، وذلك هو قلب الأرض ذات المشرقين وهو أقدم أيام الحساب في الكتاب لأنه موجود قبل الانشقاق والانفتاق للسماوات والأرض. فأمّا ثانيته فهي تعدل (360) ثانية بحسب ثواني الحساب لدى البشر، وأمّا دقيقته فهي تعدل (360) دقيقة بحسب دقائق البشر، وأمّا ساعته فهي تعدل (360) ساعة من ساعات البشر، وأمّا يومه فهو يعدل (360) يوماً بحسب أيام البشر، ويوجد في ذلك سرّ الحساب في الكتاب حسب يوم الأرض ذات المشرقين وهي التي خلق الله فيها الجنّ والبشر وجعل الله فيها خليفته آدم عليه الصلاة والسلام، وفي يومها يوجد فيه أكبر أسرار الحساب في الكتاب، ويومها كسنة مما تعدون، فوجدنا له علاقة عجيبة في الحساب بحسب أيام البشر فوجدنا أنّ الثانية الواحدة من ثواني يوم الأرض ذات المشرقين هي تعدل (360) من ثواني البشر، وأمّا الدقيقة فهي تعدل (360) دقيقة، وأمّا الساعة فهي تعدل (360) ساعة، وأمّا اليوم فهو يعدل (360) يوماً من أيام البشر.<br>\n<br>\nومن ثم ننتقل إلى يوم الله في الكتاب لأسرار الحساب فنجد الفتوى من الله عن طول اليوم عنده في الحساب:</font> <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّـهُ وَعْدَهُ<span> ۚ</span> وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الحج]. <br>\n<br>\nفتعال لنطبق عليه نفس قاموس الحساب في الكتاب وهو الرقم (360) وبالحساب بدءًا من الوحدة الحسابيّة وهي ثانية البشر فسوف نجد أنّه ذات الرقم ولكن بمعدل أكبر، فنجد أنّ:<br>\n<br>\n الثانية الواحدة من ثواني يوم الله في الحساب كذلك (360000) ثانية من ثواني البشر / ثلاث مائة وستون ألف ثانية بحسب ثواني البشر.<br>\n<br>\nوأمّا الدقيقة فهي (360000) دقيقة من دقائق البشر / ثلاث مائة وستون ألف دقيقة من دقائق البشر.<br>\n<br>\nوأمّا الساعة فهي (360000) ساعة من ساعات البشر/ ثلاث مائة وستون ألف ساعة من ساعات البشر.<br>\n<br>\nوأمّا اليوم فهو يعدل (360000) يوم من أيام البشر / ثلاث مائة وستون ألف يوماً من أيام البشر.<br>\n<br>\nومن ثم تقومون بتحويل يوم الله في الحساب إلى سنين مما تعدون فسوف يظهر لكم طول يوم الله وهو</font> <font color=\"#008000\">{كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ}</font> <font color=\"#0000cd\">بحسب الوحدة الحسابيّة وهي ثانية البشر التي يبدأ بها الزمن للحساب في الكتاب، وصدق الله ورسوله والمهديّ المنتظَر، تصديقاً لقول الله تعالى:</font> </span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّـهُ وَعْدَهُ<span> ۚ</span> وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الحج]. </font></span><span><font color=\"#0000cd\"><br>\n<br>\nولكن يا أيها الماحي لو يتبع الحقّ افتراء النسيء فأجعل طول السنة ثلاث مائة وخمسة وستون يوماً وست ساعات إذا لأضلوني عن الحقّ في كتاب الله وسوف يختل الحساب في الكتاب برُمته بدءًا من الثانية الحسابيّة لزمن البشر ولن أستطيع أن أجعل الدقيقة (60) ثانية ومن ثم يختل الحساب برمته سواء اليوم الأرضيّ أو القمريّ أو الشمسيّ أو يوم الله في الكتاب فلن يعدل</font> <font color=\"#008000\">{كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ} </font><font color=\"#0000cd\">وذلك لأنه قد اختلت الوحدة الحسابيّة وهي الثانية بحساب البشر ولذلك لن نستطيع أن نجعل الدقيقة ستون ثانية ولن نستطيع أن نجعل الساعة ستون دقيقة ولن نستطيع أن نجعل اليوم أربعة وعشرين ساعة ولن نستطيع أن نجعل الشهر ثلاثين يوماً ولن نستطيع أن نجعل السنة اثني عشرة شهراً، وذلك الخلل هو بسبب الزيادة على اثني عشر شهراً فجعلوا عدد أيام السنة ثلاث مائة وخمسة وستون يوماً وست ساعات، وذلك هو النسِيء ليضلّوا به عن الحساب الحقّ في مُحكم كتاب الله القرآن العظيم تصديقاً لقول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِنَّ عِدَّةَ الشُّهُورِ عِندَ اللَّـهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّـهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [التوبة:٣٦]</font></span><span><font color=\"#0000cd\">، ولكن لو يتبع المهديّ المنتظَر الحقّ أهواءكم لضللتُ عن الصراط المستقيم لو اتبعت النسيء وهو زيادة في الكفر بالذكر. وقال الله تعالى:</font> <font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ</span><span> ۖ</span><span> يُضَلُّ بِهِ الَّذِينَ كَفَرُوا</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [التوبة:٣٧]. </font><br>\n<br>\n<font color=\"#cc0000\">فما هو النسيء؟ هو أن تزيد أيام السنة عن 360 يوماً ثمّ يختل رقم الحساب برُمته.<br>\n</font><br>\n<font color=\"#0000cd\">وهيهات.. وهنا يختل الحساب في الكتاب برُمته من الوحدة الحسابيّة وهي الثانية، بحسب أيام البشر لأنّ الله جعل حساب الدهر في الكتاب مربوطاً سرّه بحساب البشر بدءًا من الوحدة الحسابيّة للزمن وهي الثانية في حساب البشر، فإذا اتّبع الحقّ أهواءهم فلن نستطيع أن نجعل الدقيقة (ستين ثانية)، والساعة (ستين دقيقة)، واليوم (24) ساعة، والشهر (ثلاثين يوماً)، والسنة (اثني عشر شهراً)، وذلك لأنه تجاوز الرقم (360) الحقّ إلى الباطل (365 وست ساعات). أليس هذا شيء مضحك! قاتل الله الضالين المضلين.<br>\n<br>\nأخو الماحي وكافة الأنصار؛ خليفة الله المهديّ المنتظَر ناصر محمد اليماني .<br>\n_______________</font></span></font><br>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1519.html#post_40565",
    "thread_title": "من صاحب علم الكتاب إليكم بيان عدد السنين والحساب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5045",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5048",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35153",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "35157",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35162",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35170",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "35185",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38372",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "40565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "40566",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "40567",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "5045": 1,
        "5048": 2,
        "35153": 3,
        "35157": 4,
        "35162": 5,
        "35170": 6,
        "35185": 7,
        "38372": 8,
        "40565": 9,
        "40566": 10,
        "40567": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

