var RAW_JSON={
    "postid": 461785,
    "threadid": 38582,
    "postcount": 19,
    "title": "الكابينت، وما رَمَيْتَ إذ رَمَيْتَ ولكنّ الله رَمَى ..\n",
    "higri": "11-ربيع الثاني-1446",
    "meladi": "14-10-2024",
    "time": "09:26 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1728887160",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":461841},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":461896},{\"title\":\"Italiano\",\"postId\":461908},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":461859},{\"title\":\"Kurd\\u00ee\",\"postId\":461952},{\"title\":\"Fran\\u00e7ais\",\"postId\":462242},{\"title\":\"English\",\"postId\":469880}]",
    "video": "https://mahdichannel.com/watch/dNNQoHLGPnWtqiL",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div id=\"post_message_461785\"><div style=\"text-align: center;\">\n<font><font color=\"#800080\"><font color=\"#cc0000\">- 19 -</font></font></font><br>\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n11 - ربيع الثاني - 1446 هـ<br>\n14 - 10 - 2024 مـ<br>\n09:26 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=461715\" target=\"_blank\"><font><font color=\"#000080\">[لمتابعة رابط المشاركة الاصلية للبيان]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=461715\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=461715</font></font></a><br>\n____________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">الكابينت، وما رَمَيْتَ إذ رَمَيْتَ ولكنّ الله رَمَى ..<br>\n</font></u><br>\n<br>\n<font color=\"#0000CD\">بِسْم الله الواحدِ القهّارِ العزيزِ الجبَّار، والصَّلاة والسَّلام على كافَّة رسلِ الله بالكتاب المُبيْنِ من رَبّ العالَمين؛ أن لا تعبدوا إلا الله وحده لا شريك له؛ دعوةٌ واحدةٌ موحدةٌ؛ كلمةٌ سواء بين المُرسَلين ومَن اتَّبعهم مِن المؤمنين   من أوَّلهم إلى خاتمهم مُحمد رسول الله - صلى الله عليهم أجمعين - لا نُفَرِّق بين أحدٍ من رُسله  ونحن له عابدون، ثمّ أمَّا بَعد..<br>\n<br>\nقال الله تعالى: </font><font color=\"#006400\">{فَلَمْ تَقْتُلُوهُمْ وَلَٰكِنَّ ٱللَّهَ قَتَلَهُمْ ۚ وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَٰكِنَّ ٱللَّهَ رَمَىٰ ۚ وَلِيُبْلِىَ ٱلْمُؤْمِنِينَ مِنْهُ بَلَآءً حَسَنًا ۚ إِنَّ ٱللَّهَ سَمِيعٌ عَلِيمٌ ‎﴿١٧﴾‏ ذَٰلِكُمْ وَأَنَّ ٱللَّهَ مُوهِنُ كَيْدِ ٱلْكَٰفِرِينَ ‎﴿١٨﴾‏ إِن تَسْتَفْتِحُوا۟ فَقَدْ جَآءَكُمُ ٱلْفَتْحُ ۖ وَإِن تَنتَهُوا۟ فَهُوَ خَيْرٌ لَّكُمْ ۖ وَإِن تَعُودُوا۟ نَعُدْ وَلَن تُغْنِىَ عَنكُمْ فِئَتُكُمْ شَيْـًٔا وَلَوْ كَثُرَتْ وَأَنَّ ٱللَّهَ مَعَ ٱلْمُؤْمِنِينَ ‎﴿١٩﴾‏ يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ أَطِيعُوا۟ ٱللَّهَ وَرَسُولَهُۥ وَلَا تَوَلَّوْا۟ عَنْهُ وَأَنتُمْ تَسْمَعُونَ ‎﴿٢٠﴾‏ وَلَا تَكُونُوا۟ كَٱلَّذِينَ قَالُوا۟ سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ ‎﴿٢١﴾‏ ۞ إِنَّ شَرَّ ٱلدَّوَآبِّ عِندَ ٱللَّهِ ٱلصُّمُّ ٱلْبُكْمُ ٱلَّذِينَ لَا يَعْقِلُونَ ‎﴿٢٢﴾‏ وَلَوْ عَلِمَ ٱللَّهُ فِيهِمْ خَيْرًا لَّأَسْمَعَهُمْ ۖ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوا۟ وَّهُم مُّعْرِضُونَ ‎﴿٢٣﴾‏ يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱسْتَجِيبُوا۟ لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ ۖ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ يَحُولُ بَيْنَ ٱلْمَرْءِ وَقَلْبِهِۦ وَأَنَّهُۥٓ إِلَيْهِ تُحْشَرُونَ ‎﴿٢٤﴾‏ وَٱتَّقُوا۟ فِتْنَةً لَّا تُصِيبَنَّ ٱلَّذِينَ ظَلَمُوا۟ مِنكُمْ خَآصَّةً ۖ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ شَدِيدُ ٱلْعِقَابِ ‎﴿٢٥﴾‏} </font><font color=\"#0000CD\">صدق الله العظيم [سُورَةُ الأَنفَالِ].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#006400\">{أَلَمْ تَرَ إِلَى ٱلَّذِينَ أُوتُوا۟ نَصِيبًا مِّنَ ٱلْكِتَٰبِ يُدْعَوْنَ إِلَىٰ كِتَٰبِ ٱللَّهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ ‎﴿٢٣﴾‏ ذَٰلِكَ بِأَنَّهُمْ قَالُوا۟ لَن تَمَسَّنَا ٱلنَّارُ إِلَّآ أَيَّامًا مَّعْدُودَٰتٍ ۖ وَغَرَّهُمْ فِى دِينِهِم مَّا كَانُوا۟ يَفْتَرُونَ ‎﴿٢٤﴾‏ فَكَيْفَ إِذَا جَمَعْنَٰهُمْ لِيَوْمٍ لَّا رَيْبَ فِيهِ وَوُفِّيَتْ كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ ‎﴿٢٥﴾‏ قُلِ ٱللَّهُمَّ مَٰلِكَ ٱلْمُلْكِ تُؤْتِى ٱلْمُلْكَ مَن تَشَآءُ وَتَنزِعُ ٱلْمُلْكَ مِمَّن تَشَآءُ وَتُعِزُّ مَن تَشَآءُ وَتُذِلُّ مَن تَشَآءُ ۖ بِيَدِكَ ٱلْخَيْرُ ۖ إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ‎﴿٢٦﴾‏ تُولِجُ ٱلَّيْلَ فِى ٱلنَّهَارِ وَتُولِجُ ٱلنَّهَارَ فِى ٱلَّيْلِ ۖ وَتُخْرِجُ ٱلْحَىَّ مِنَ ٱلْمَيِّتِ وَتُخْرِجُ ٱلْمَيِّتَ مِنَ ٱلْحَىِّ ۖ وَتَرْزُقُ مَن تَشَآءُ بِغَيْرِ حِسَابٍ ‎﴿٢٧﴾‏ لَّا يَتَّخِذِ ٱلْمُؤْمِنُونَ ٱلْكَٰفِرِينَ أَوْلِيَآءَ مِن دُونِ ٱلْمُؤْمِنِينَ ۖ وَمَن يَفْعَلْ ذَٰلِكَ فَلَيْسَ مِنَ ٱللَّهِ فِى شَىْءٍ إِلَّآ أَن تَتَّقُوا۟ مِنْهُمْ تُقَىٰةً ۗ وَيُحَذِّرُكُمُ ٱللَّهُ نَفْسَهُۥ ۗ وَإِلَى ٱللَّهِ ٱلْمَصِيرُ ‎﴿٢٨﴾‏ قُلْ إِن تُخْفُوا۟ مَا فِى صُدُورِكُمْ أَوْ تُبْدُوهُ يَعْلَمْهُ ٱللَّهُ ۗ وَيَعْلَمُ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۗ وَٱللَّهُ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ‎﴿٢٩﴾}</font><font color=\"#0000CD\"> [سُورَةُ آلِ عِمۡرَانَ].<br>\n<br>\n</font><u><font color=\"#cc0000\">ويا للعجَب يا معشر المُسلِمين العَرَب! </font><font color=\"#cc0000\">فوالله وتالله وبالله العَظيم إنَّ مَن يتمنَّى أن ينتصرَ المُفسِدون من الصَّهاينة على المُجاهِدين من أهل السُّنة والجماعة (حماس والفصائل الفلسطينيَّة) ومَن ناصرهم وقاتل معهم من الشِّيعة، فمن وَجَدَ في نفسه أنه يَودّ أن ينتصرَ عليهم أعداءُ الله من الصّهاينة؛ فليس مِن الله في شيءٍ؛ فمهما كان التَّباغض المذهبيّ فلا يجوز   لمُسلمٍ أن يتمنّى أن ينتصرَ أعداءُ الله  قتلة الأطفال، فمَن يتمنَّى انتصارَ قتلةِ الأطفال  فقد كفر بالله العظيم وكفر بما أُنزِل على مُحَمدٍ رسول الله   ولن يتقبل الله منه صلاته ولا صيامه ولا قيامه ولا نفقاته حتى  لو أنفقَ مِلء الأرض ذهَبًا فلا ولن يجد له من دون الله من وليٍّ ولا واقٍ من عذاب الله بسبب تمنّيه انتصار أعداء الله قتلة أطفال المُسلمين ونسائهم في غزّةَ المكرّمة.</font></u><font color=\"#0000CD\"><br>\n<br>\nفكيف يتمنَّى  نصرهَم     مع أنّهم يعلمون أنّ المُتطرّفين من الصّهاينة أعداءُ الله وأعداءٌ لدينه الإسلام وأعداءٌ لكتابه القرآن وأعداءٌ لمُقَدَّسات الله؟! فلا يجوز  لمسلمٍ أن يتمنّى  تحقيقَ نصرهم   على المُجاهدين في فلسطين  من أهل السُّنة والجماعة ومَن ناصرهم من الشّيعة والزيديَّة وكافّة المُجاهدين من مُختلَف المذاهب الإسلاميّة؛ فلا يجوز تَمَني نصرَ أعداء الله عليهم بسبب التّباغض المذهبي الذي أعمى قلوبَكم حتى كفرتُم بالله  ونسيتُم أنّ الحربَ ليست بين المُسلمين   بسبب المذهبيّة البغيضة كما كانت من قبل! بل أصبحت الحربُ في مسارها الصَّحيح  بين المسلمين  وأعداء الله  ودينه الإسلام؛ بل أصبح السُّنةُ والجماعة والشّيعة في خندقٍ واحدٍ يُحارِبون أعداء الله قتلة الأطفال الشّاهدين على أنفسهم بالكُفر  والعداوة لله ولدينه الإسلام وكتابه القرآن  جهارًا نهارًا، فلا يجوز لمُسلمٍ أن يتمنَّى انتصارهم على إخوانه المؤمنين  مهما كانت العداوة والبغضاء بين المُسلِمين بسبب التَّباغض المذهبيّ، فلا يجوز لمُسلمٍ أن يتمنَّى انتصار أعداء الله، فإنَّكم تجتمعون في الإيمان بالله العَظيم والإيمان بالقُرآن العظيم الذي تنزَّلَ على مُحمدٍ رسول الله ويربطكم أن تكونوا مع الله  لِقتال أعدائه والدِّفاع عن مُقَدَّساته، ما لَكُم كيف تَحكُمون؟!<br>\n<br>\nوإنَّ الحربَ فيما بينكم بضلالٍ منكم - أنَّ كُلًّا يزعُم أنَّ الحَقّ معه - لَهي أهَون عند الله مِن أن تكونوا مع أعداء الله  مع أنَّكم تعلمون أنَّهُم أعداء الله! فإن فعلتم   فقد اتَّخذتموهم أولياء من دون الله، وأمَّا الحُروب المذهبيَّة فهي بضلالٍ منكم  وكلٌّ منكم يظنّ أنَّه مع الله وأنَّ الله معه، فهذه أهونُ عند الله كونهم يحسبون أنَّهم مهتدون إلى الله، وحِسابهم على رَبِّهم، وأمَّا أن يكون المُسلمُ مواليًا لأعداء الله أو يتمنَّى انتصار أعداء الله مع أنّه يعلم أنّهم أعداءُ الله؛ فقد كفر بالله العظيم واتّخذ أعداءَ الله أولياء من دونه! فأين ذهبت عقولكم؟! فاحذروا غضبَ الله وبأسَه الشَّديد، وادخلوا في السّلم كافَّةً فيما بينكم، وقاتلوا أعداء الله كافَّةً كما يقاتلونكم كافَّةً؛ إن كنتم مؤمنين  بما أُنزل على مُحَمَّدٍ رسول الله.<br>\n<br>\n</font><font color=\"#cc0000\">واعلَموا عِلْم اليقين أنّي خليفةُ الله على العالَمين الإمامُ المهديّ ناصر محمد اليماني  لست مِنكُم في شيءٍ (في حروبكم المذهبيَّة فيما بَينكم)، <u>ولَكِنّي معكم ضدّ أعداءِ الله وأعداءِ دينه الإسلام وأعداءِ كتابه القرآن العظيم</u></font><font color=\"#cc0000\">،</font> <font color=\"#cc0000\">ومن وَجدَ في قلبه أنّه يتمنَّى انتصار أعداء الله فليس من الله في شيءٍ؛ فليتُبْ إلى ربّه. </font><font color=\"#cc0000\">واحترامًا لله فَليتمنَّى المُسلمُ أن ينتصرَ حتى كافرٌ من أصحاب الإنسانيَّة على أعداء الله مِن الكافرين  الذين يحاربون الله ورسله ودينه الإسلام جهارًا نَهارًا ظاهِرًا وباطِنًا</font><font color=\"#0000CD\">، وأمَّا أن يتمنَّى أن ينتصرَ أعداء الله وأعداء الإنسانيَّة الظَّالمين قتلة أطفال المُسلِمين وقتلة نساء المسلمين  وقتلة المستضعفين من  الشَّباب والمُسِنِّين! فمن ذا الذي يتمنَّى  نصرهم  مِن المُسلمين؟! فليُراجِعْ حسابه مع ربّه  ويُنِبْ إلى ربّه ليغفرَ ذنبه، فإن كان في نفسه شيءٍ على المُحارِبين لأعداء الله  فَعِدّةٌ من أيَّامٍ أُخَر  بعد أن تضعَ الحرب أوزارها (يتفاهم  مع أخيه المُسلِم  فيتصالحون أو يتقاتَلون)، وذلك أهون عِند الله مِن أن يَتَّخِذ أعداءَ الله أولياء فذلك من المَغضوب عليهم.<br>\n<br>\n</font><font color=\"#cc0000\">فوالله وبالله العظيم لا يتمنَّى نصرَ المُعتدين من الصَّهاينة في فلسطين أحَدٌ من العالَمين وهو يحمِل في قلبه صفاتَ الرَّحمة  الإنسانيَّة بِغَضّ النَّظر عن دينه ولونه وجنسيَّته وعِرقه</font><font color=\"#0000CD\">، فلا ينبغي لِكُلِّ إنسانٍ يحمل صفاتَ الإنسانيَّة في العالَمين أن يتمنَّى نَصْر أصحاب الفَساد الأكبَر في تاريخ البَشَر من الصَّهاينة على المُجاهدين في سبيل الله  من أهل السُّنة والجماعة (حركة المقاومة الإنسانيَّة الإسلاميَّة حماس)، ومَن ناصَر حماس مِن الشِّيعة ومَن ناصرهم مِن مُختلَف مذاهب المُسلِمين أجمعين  ولو بقلبه وبدعاء الله بنصرهم فليبشروا بنصر الله  كُلّهم أجمَعون، ويَدُ الله فوق يَد المُجاهدين الذين يجاهدون في سبيل الله دفاعًا عن أنفسهم، فليكونوا من الشاكرين - سُنَّةً وشِيعةً - جيَش المُؤمنين لتحرير فلسطين وكافَّة المُسلِمين أن بعثَ الله خليفته الإمام المهديّ ناصِر مُحَمَّد اليماني في  زمانكم، </font><font color=\"#cc0000\">ولا نزال نُحَذِّركم مِن أن تعتدوا  على المُسالِمين من اليهود الذين يريدون أن يعيشوا بسلامٍ مع المسلمين ويريدوا أن يأمنوا شَرّكم وشَرّ قومِهم، فاحذَروا  يا معشر المُسلِمين أن تَمسّوهم بأذى، أولئك خطٌّ أحمرُ في  محكم كتاب  الله القرآن العظيم، وما جعل الله لكم على اليهود المسالمين سلطانًا فاحذروا غَضبَ الله ولا تخالِفوا الأمر  تَصديقًا لقول الله تعالى: </font><font color=\"#006400\">{إِلَّا ٱلَّذِينَ يَصِلُونَ إِلَىٰ قَوْمِۭ بَيْنَكُمْ وَبَيْنَهُم مِّيثَٰقٌ أَوْ جَآءُوكُمْ حَصِرَتْ صُدُورُهُمْ أَن يُقَٰتِلُوكُمْ أَوْ يُقَٰتِلُوا۟ قَوْمَهُمْ ۚ وَلَوْ شَآءَ ٱللَّهُ لَسَلَّطَهُمْ عَلَيْكُمْ فَلَقَٰتَلُوكُمْ ۚ فَإِنِ ٱعْتَزَلُوكُمْ فَلَمْ يُقَٰتِلُوكُمْ وَأَلْقَوْا۟ إِلَيْكُمُ ٱلسَّلَمَ فَمَا جَعَلَ ٱللَّهُ لَكُمْ عَلَيْهِمْ سَبِيلًا ‎﴿٩٠﴾‏ سَتَجِدُونَ ءَاخَرِينَ يُرِيدُونَ أَن يَأْمَنُوكُمْ وَيَأْمَنُوا۟ قَوْمَهُمْ كُلَّ مَا رُدُّوٓا۟ إِلَى ٱلْفِتْنَةِ أُرْكِسُوا۟ فِيهَا ۚ فَإِن لَّمْ يَعْتَزِلُوكُمْ وَيُلْقُوٓا۟ إِلَيْكُمُ ٱلسَّلَمَ وَيَكُفُّوٓا۟ أَيْدِيَهُمْ فَخُذُوهُمْ وَٱقْتُلُوهُمْ حَيْثُ ثَقِفْتُمُوهُمْ ۚ وَأُو۟لَٰٓئِكُمْ جَعَلْنَا لَكُمْ عَلَيْهِمْ سُلْطَٰنًا مُّبِينًا ‎﴿٩١﴾‏} </font><font color=\"#0000CD\">صدق الله العظيم [سُورَةُ النِّسَاءِ].<br>\n<br>\nفتذكَّروا قول الله تعالى: </font><font color=\"#006400\">{</font><font color=\"#006400\">فَإِنِ ٱعْتَزَلُوكُمْ فَلَمْ يُقَٰتِلُوكُمْ وَأَلْقَوْا۟ إِلَيْكُمُ ٱلسَّلَمَ فَمَا جَعَلَ ٱللَّهُ لَكُمْ عَلَيْهِمْ سَبِيلًا}</font></font><font color=\"#0000CD\"><font> صدق الله العظيم [سُورَةُ النِّسَاءِ:٩٠].</font><br>\n</font><br>\n<font><font color=\"#0000CD\">وعلى كلّ حال يا معشر العرب عليكم أن تعلموا أنّ اليهودَ المُسالِمين قد تَمّ ظُلمهم بين المُتَطرِّفين بسبب أنهم يُريدون العَيْش بسلامٍ مع المُسلِمين، فاتَّخذوهم المُتَطَرِّفون من بني إسرائيل أعداءً كما اتَّخذوا المُسلمين أعداءً، ومنهم كثيرٌ مسجونون في سجون الصَّهاينة العِدائيِّين بِحُجَّة أنَّهُم أولياء للمُخَرِّبين، ألا إنَّهم هُم المُخَرِّبون  قاتَلَهُم الله أنَّى يُؤفكون. </font><font color=\"#cc0000\">وآخَرون منهم مُستضعَفون فاحذَروا المَساس بأيّ مدنيٍّ من بني إسرائيل - <u>فَكُلّ المَدَنيِّين خطٌّ أحمَرٌ</u> - أو مِن المُغَرّر بهم من العَسكريِّين  في حالة إنْ نصركم الله عليهم  فجنحوا للسّلم  فقد أصبحوا أسرى</font><font color=\"#0000CD\">، ولا أجدُ في كتاب الله أنّه أحَلّ قتلَ أسرى الحُروب، فلا تَنسوا يا معشرَ العَرب أنَّكم وبني إسرائيل أبناءُ عَم، فإن جنحوا للسّلم والعيش بسلامٍ وتابوا مِن التَّطرُّف والإثم والبغي  والعدوان  فلا عدوان إلَّا على  الظالمين، وما بعث اللهُ خليفته الإمام المهديّ ناصر محمد اليماني لسفك دماء العالَمين بل رحمةٌ للعالمين، فقد مُلئت الأرض جورًا وظلمًا، </font><font color=\"#cc0000\"><u>وأعظمُ ظلمٍ في تاريخ البشر هو في الأرض المُباركة</u></font><font color=\"#0000CD\">.<br>\n<br>\n</font><font color=\"#cc0000\">وإنِّي أرى انهيار جيش بنيامين نتن ياهو رئيس المُتطرِّفين. </font><font color=\"#cc0000\">فتعالوا لِأعلمكم أصعب رؤيا تَلَقَّيتها مِن الله رَبّ العالَمين و</font><font color=\"#cc0000\">هي: \"أنّي أُخاطِب بنيامين نتن ياهو وأقولُ له: يا بنيامين نحن وأنتم أبناء عَم وحرب آلاف السِّنين، عيب\"</font><font color=\"#cc0000\">.</font><font color=\"#0000CD\"><br>\n<br>\n  </font><font color=\"#0000cd\">فَلَكَم كان صَعبًا على قلبي الأليم أن أخاطب بنيامين نتن ياهو بهذا الخطاب بالقَول اللَّين يومها   بسبب جرائمه التاريخيَّة في المُستَضعفين المَدنيِّين في غَزَّة المُكرمة،</font><font color=\"#0000CD\"> فكيف أقول له ذلك الخطاب اللَّين مع أنّه قتل الأطفال والمُستَضعفين مِن الرِّجال والنِّساء المدنيّين؟! فقلبي يألَم على بنيامين نتن ياهو ألمًا شديدًا وغيظًا تذوب منه الجبال، فمن ثم تذكَّرتُ ماذا فعل فرعون   بأطفال بني إسرائيل  واستحياء نسائهم ورغم ذلك أمر اللهُ رسوله موسى صلى الله عليه وعلى هارون وأُسَلِّم تسليمًا أن يقولا لفرعون قولًا لَيِّنًا لعله يتذَكَّر أو يخشَى، تصديقًا لقول الله تعالى: <font color=\"#006400\">{ٱذْهَبَآ إِلَىٰ فِرْعَوْنَ إِنَّهُۥ طَغَىٰ ‎﴿٤٣﴾‏ فَقُولَا لَهُۥ قَوْلًا لَّيِّنًا لَّعَلَّهُۥ يَتَذَكَّرُ أَوْ يَخْشَىٰ ‎﴿٤٤﴾} </font>صدق الله العظيم [سُورَةُ طه].<br>\n<br>\nوالحَمدُ لله أنّي نفَّذتُ أمْر الله في بيانٍ أو اثنين فقلتُ لبنيامين نتن ياهو ما أمرني الله أن أقوله وبرئت ذِمَّتي، ولا أُنكر أنّ بني إسماعيل وبني إسحاق أبناء عَمّ.<br>\n<br>\n</font><font color=\"#cc0000\">وعلى كل حالٍ سَبَقت فتوانا بالحَقّ أن بنيامين وقياداته لمهزومون  في أرض فلسطين،</font><font color=\"#cc0000\"> فالتزموا يا معشَر المُجاهدين من جيش المؤمنين لتحرير فلسطين؛ فلا تُخالِفوا أمر خليفة الله المهديّ ناصر محمد اليماني وكونوا مِن الشَّاكرين، وقولوا: \"صَدَق الله ومُحَمَّدٌ رسول الله  وصَدَقَ خليفةُ الله الإمام المهدي ناصر محمد اليماني\"</font><font color=\"#cc0000\">.</font><font color=\"#0000CD\"><br>\n<br>\n</font><font color=\"#cc0000\">وما قلته في أوّل بيانٍ ثاني يوم من حرب أكتوبر بتاريخ: (ثمانية أكتوبر عام 2023 مـ) <br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=430144\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=430144</font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=430144\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><font color=\"#cc0000\">أقوله كذلك بعد عامٍ في الشّهر الجاري (أكتوبر لعام 2024 مـ) وهو: <u>إعلان نهاية دولة إسرائيل بسبب ظلمهم  العظيم والأثيم</u> الذي استنكره كُلُّ إنسانٍ يحمل صفات الإنسانيَّة في العالَمين.</font><font color=\"#0000CD\"><br>\n<br>\nواتَّفق كافّة أصحاب الرَّحمة الإنسانيَّة في العالَمين سواء يكونوا مُسلِمين أو مَسيحيِّين  مِن النَّصارى أو المُسالِمين من اليهود وكافَّة الكافرين مِن أصحاب الإنسانيّة الرُّحماء؛ اتفقوا جميعًا أنَّ ما يحدث في فلسطين هو جرائم حربٍ تاريخيَّة، فيا للعجب من أفعال مُجرِم الحَرب (بنيامين نتن ياهو)! فإذا لم  يَكُن قَتلُ الأطفال جرائم حرب؛ فماذا إذًا  يُريد من أصحاب الإنسانيّة أن يُسَمّوا   حَرْبَ قتل الأطفال في الحُروب بغير جرائم حَرب؟! أم إنَّ قتل الأطفال دفاعٌ عن النَّفْس؟! فهل يقبل هذا عقل أيّ إنسانٍ مِن أصحاب الإنسانيَّة إلَّا مَن كان شيطانًا؟! فاتَّق الله  يا جوزيف بايدن، يا مَن تأخذه حَمِيَّة الجاهليَّة، فَقَد أذهَب الشَّيطان وزير الخارجيّة الأمريكيّ ومَن كان على شاكلته في البَيت الأبيض إنسانيَّتك كونك أصبحتَ دُميةً في أيديهم،  وكذلك تريد أن تكسبهم في الانتخابات، وبسبب طاعة المتطرِّفين المُفسِدين في الأرض خَسَّروك أنصارك في حزبك، فَلَكم نصحتُ لك ولكن لا تُحِبّون النَّاصحين، وأتحدَّاك أن تواجه ضربات حَرْب الله الكونيَّة التّكتيكيَّة لضرب الولايات المُتَّحِدة الأمريكيَّة بالأعاصير الناريَّة التي تُهاجِم الولايات المتحدة الأمريكيَّة بالهجوم التّكتيكيّ كما هاجمكم إعصار ميلتون الذي لم يخضع للفيزياء الطبيعيَّة للأعاصير، بل كذلك شردت بِكُم من خلفكم الأعاصير القمعيَّة بسبب تصادم الشِّتاء وصَيْف سَقَر  في مركز القيادة الوسطَى الجنوبيَّة، يا مَن تزعمون أنَّ الرّياح الباردة الشماليَّة جاءت لتمنع إعصار ميلتون الحراريّ مِن ضَرْب مركز القاعدة العسكريَّة الأمريكيَّة، هيهات هيهات! فعلَى مَن تَكذبون؟! بل شردت بكم من خلفكم  بأعاصير قمعيَّة أشَدّ فتكًا من إعصار ميلتون؛ تِلكُم من جنود الله مأمورةٌ؛ لا يعصون الله ما أمرهم ويفعلون ما يُؤمَرون، ألَم يَعِدوكم (الأرصاد العالميَّة) بشتاءٍ قارسٍ شديدِ البرودة؟ ولكني خليفة الله على العالَمين الإمام المهدي ناصر محمد اليماني  وعدتكم بأعاصير فيها نارٌ تهاجم غابات جناتكم والدِّيار؛ هجوم تكتيكيّ كمثل إعصار ميلتون التكتيكيّ الذي تَكَوَّنَ يوم السابع من أكتوبر في الشَّهر الجاري لتعلموا أن الفيزياء الطبيعيّة تخضَع لأمر الله يصرفها كيف يشاء، وما يشاء الله من قوارع حربيَّة كونيَّة.<br>\n<br>\nفلا قِبَل لَكُم بحرب الله يا جوزيف بايدن بسبب اقتراب كوكب سَقَر  من جنوب كوكب الأرض رغم أنّ كوكب سقر يُهاجِم  القُطبين المتجَمِّدين  بِحَرِّه؛ سواء القُطب الشماليّ أو الجنوبيّ، أم إنّكم لم تروا أنّه يُرسِل الحرارة إلى مناخ سماء القُطبين لِيُنقِص الأرض من أطرافها مِن الجَليد القُطبيّ؟! </font><font color=\"#cc0000\"><u>وأريد أن أهمس لِدول العالمين في آذانهم بصوتٍ عالٍ بتَحدي الله في مُحكَم كتابه القرآن العظيم في خَبَر قول الله تعالى</u>:</font> <font color=\"#006400\">{بَلْ مَتَّعْنَا هَٰٓؤُلَآءِ وَءَابَآءَهُمْ حَتَّىٰ طَالَ عَلَيْهِمُ ٱلْعُمُرُ ۗ أَفَلَا يَرَوْنَ أَنَّا نَأْتِى ٱلْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَآ ۚ أَفَهُمُ ٱلْغَٰلِبُونَ ‎﴿٤٤﴾} </font><font color=\"#cc0000\">صدق الله العظيم [سُورَةُ الأَنبِيَاءِ].</font><font color=\"#0000CD\"><br>\n<br>\nوإنَّما ذلك بسبب مُناورة حَرّ وزَفير كَوكَب سَقَر، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{أَوَلَمْ يَرَوْا۟ أَنَّا نَأْتِى ٱلْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَا ۚ وَٱللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِۦ ۚ وَهُوَ سَرِيعُ ٱلْحِسَابِ ‎﴿٤١﴾‏ وَقَدْ مَكَرَ ٱلَّذِينَ مِن قَبْلِهِمْ فَلِلَّهِ ٱلْمَكْرُ جَمِيعًا ۖ يَعْلَمُ مَا تَكْسِبُ كُلُّ نَفْسٍ ۗ وَسَيَعْلَمُ ٱلْكُفَّٰرُ لِمَنْ عُقْبَى ٱلدَّارِ ‎﴿٤٢﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سُورَةُ الرَّعۡدِ].<br>\n<br>\n</font><font color=\"#cc0000\">وما ترونه يَحدُث في الأقطاب المُتَجَمِّدة إنَّما ذلك مناورة حَرْب الله السَّقريَّة العسكريَّة الحراريَّة، وأقول مناورة حربيَّة، فتفَكَّروا في مناورة كَوكَب العذاب لتنظروا  هل أنتم الغالبون؟ أم إنَّ الله  حقًّا غالبٌ على أمرِه ومُظهر خليفته الإمام المهدي ناصر محمد اليمانيّ بِحَوله وقُوَّته وحسبكم جهنّم بإذن الله؟ </font><font color=\"#cc0000\">فَلكَم ناوركم  كوكب سَقَر فشاهد علماؤكم مُناورة سَقَر في القُطب الجنوبيّ (الأبرَد على وجه الأرض)، </font><font color=\"#cc0000\">ولو لم يشاهدوا كَوكَب سَقَر   فقد شاهدوا بُرهان قدومه المُبِيْن في أطراف الأرض المُتَجَمِّدة؛ بل أجبَر علماءكم أن يقولوا: \"حرارة شتاء القُطب الجنوبيّ أثَّرت على المناخ  العالميّ\"!</font><font color=\"#0000CD\"> كونهم حقًّا شاهدوا (حرارة) في القُطب الجنوبيّ في فصل شتائه ولم يجدوا ماذا يُسَمُّون حرارة في فصل شتاء القُطْب الجنوبيّ بسبب عدم وجود الشمس! ولذلك لم يستطيعوا أن يُسمّوه حرارة صيف القطب الجنوبيّ كونه لا وجود للشمس في فصل شتاء القطب الجنوبيّ، ولذلك عَجَزوا أن يُطلقوا عليه إلَّا: (حرارة شتاء القطب  الجنوبيّ)! كونهم  لا يعلمون أنَّها حرارة صيف سَقَر، رغم أنهم  يشاهدون حرارة ولا يشاهدون مَصدرها! ولكن مصدرها كَوكَب سقر  الذي يحرّ الشَّمْس والأرض والأقطاب رغم اختفاء الشمس عن الأقطاب  في أشهُر شتائها، ولكن تلك كانت مناورة استعراضيَّة (151 درجة) لتذويب القُطب الجنوبيّ كما حدث في شهر محرم لعامكم هذا 1446  بحسابكم أنتم، وما ينبغي للإمام المهدي ناصر محمد اليماني أن يُخطِئ في الحساب وليس لي إلَّا اتِّباع تاريخكم إلى بعد الظهور، وأشهدُ الله أنّ الحرارة في ارتفاع ليحيى من حيّ عن بينةٍ ويهلك من هلَك عن بيّنة، فاتَّقوا الله فلا قِبَل لَكُم بحرّ شَرّ كَوكَب سَقَر، ولا قِبَل لَكُم بشررها، فإن أبيتم حتى تطمئن قلوبكم بعذابٍ أليمٍ فارتقبوا إني معكم رقيبٌ، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{فَإِنَّمَا يَسَّرْنَٰهُ بِلِسَانِكَ لَعَلَّهُمْ يَتَذَكَّرُونَ ‎﴿٥٨﴾‏ فَٱرْتَقِبْ إِنَّهُم مُّرْتَقِبُونَ ‎﴿٥٩﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سُورَةُ الدُّخَانِ].<br>\n<br>\n</font><font color=\"#cc0000\">فارتَقِبوا  لحرارة الدخان المُبِيْن؛ عذاب يغشَى الكَوكَب ويصرفه الله عمَّن يشاء ويُصيب به مَن يشاء، فليس لي من الأمر شيءٌ فالأمر كُلّه لله الغالِب على أمرِه ولَكِنّ أكثر الناس لا يعلمون.</font><font color=\"#0000CD\"><br>\n <br>\nوسلامٌ على المُرسَلين، والحَمدُ لله ربّ العالمين..<br>\nخليفةُ الله على العالَمين الإمام المهدي؛ ناصِر مُحَمَّد اليماني.<br>\n_________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/dNNQoHLGPnWtqiL\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/dNNQoHLGPnWtqiL</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_2.html#post_461785",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

