var RAW_JSON={
    "postid": 6521,
    "threadid": 1902,
    "postcount": 3,
    "title": "جزاك الله خيراً يا محمد العربي ..\n",
    "higri": "01-05-1430",
    "meladi": "26-04-2009",
    "time": "11:42 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281312360",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6521\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 3 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n01 - 05 - 1430 هـ<br>\n26 - 04 - 2009 مـ<br>\n11:42  مساءً<br>\n_________</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>جزاك الله خيراً يا محمد العربي ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nوجزاك الله خيراً أخي محمد العربي وكافّة الأنصار المُبلّغين بدعوة الحقّ وإنذار البشر بالبيان الحقّ للذكر أنّهم دخلوا في عصر أشراط الساعة الكُبر وأنّهم الآن في عصر الدعوة للحوار للمهديّ المنتظَر من قبل الظهور ومن بعد التصديق نظهر لهم عند البيت العتيق.<br>\nولكن يا محمد، ادعوهم بالحكمة والموعظة الحسنة، وإن ترى إمامَك غليظَ القلب على أقوامٍ وذلك لأنّي أعلم عنهم من الله ما لا تعلمون، وأمّا الآخرين فجادلوهم بالتي هي أحسن، وإنّما الشياطين يجدون في إِمامكم غِلظة عليهم بالحقِّ لأنّي أعلمُ إنّما جاءوا للصدّ أو إنّهم يتظاهرون بالإيمان بادئ الأمر ثم ينقلبون على أعقابهم فتنةً للآخرين.<br>\nوأما الباحثون عن الحقّ فارفقوا بهم، وادعوهم للحقِّ بالحكمة والموعظة الحسنة، وجادلوهم بالتي هي أحسن سواءً كانوا كفّاراً أو مسلمين، وإنّما يغلظ الإمام المهديّ على الشياطين الذين يصدّون عن الحقّ صدوداً، وحتماً ستجدونهم يصدّون عن الحقّ بغير علمٍ، أمّا العلماء فمَن كان يملك حجةً على ناصر محمد اليماني فلا يتأخّر بمُحاجّتنا بحجّته، وإذا لم يجدوا فهم يلتزمون الصمت خشية أن يكذّبوا ناصر محمد اليماني وهو الإمام المهديّ الحقّ من ربّهم.<br>\n<br>\nفكذلك أدعو علماء الأمّة وكافة المسلمين والنّاس أجمعين بالحكمة والموعظة الحسنة، وأدعو لهم بالسلام والتصديق بالحقِّ لعلهم يتّقون، فإن أغلظتم عليهم فسوف تأخذهم العزّة بالإثم فتفتنونهم، فاتّبعوا الحكمة في الدعوة يا معشر الأنصار، واشتغلوا بنشر الدعوة في الإنترنت العالميّة ليلاً نهاراً، وراسِلوا عِبر البريد الإلكتروني كافة مفتي الديار الإسلاميّة في العالمين وكذلك علماء النصارى واليهود، وبلّغوا عن الحقّ ولا تهِنوا ولا تحزنوا وتوكّلوا على الله واصبروا وصابروا ورابطوا في الدعوة والتبليغ بارك الله فيكم، فإن يهتدي بكم رجلٌ واحدٌ خير لكم من ملكوت الدنيا بأسرها ظاهرها وباطنها.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1902.html#post_6521",
    "thread_title": "شهادة الحقّ اليقين إلى كافة الأنصار المُكرّمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6313",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6314",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6521",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6522",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6523",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6525",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6527",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6532",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "6313": 1,
        "6314": 2,
        "6521": 3,
        "6522": 4,
        "6523": 5,
        "6525": 6,
        "6527": 7,
        "6532": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

