var RAW_JSON={
    "postid": 50369,
    "threadid": 7597,
    "postcount": 1,
    "title": "وصية الإمام المهدي إلى الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور الدعاة إلى الله على بصيرة من ربهم..\n",
    "higri": "16-08-1433",
    "meladi": "06-07-2012",
    "time": "04:37 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341541260",
    "langs": "[{\"title\":\"English\",\"postId\":283185},{\"title\":\"Espa\\u00f1ol\",\"postId\":440314}]",
    "video": "https://mahdichannel.com/watch/XAlKa8rolg5tzvg",
    "audio": "",
    "long_text": "<div id=\"post_message_50369\"><span><div style=\"text-align: center;\"> <br>\n<br>\n  <span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n16 - 08 - 1433 هـ<br>\n06 - 07 - 2012 مـ<br>\n04:37  صباحاً        <br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=50363\" target=\"_blank\">[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]<br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=50363\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=50363</a><span><font><font color=\"#000080\"><br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font><font color=\"#800080\"><u>وصية الإمام المهدي إلى الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور الدعاة إلى الله على بصيرة من ربّهم..<br>\n</u></font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم،  وسلامٌ على المرسلين من أوّلهم إلى خاتمهم جدي  محمد رسول الله وآله الأطهار،  السلام علينا وعلى عباد الله الصالحين،  وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nمن الإمام المهدي إلى كافة أحبتي الأنصار السابقين الأخيار في عصر الحوار  من قبل الظهور قوم يحبّهم الله ويحبّونه، فإن أردتم نجاح دعوتكم إلى الله في  العالمين فأطيعوا أمر الله إلى الدعاة إليه في قول الله تعالى: </font><font color=\"#008000\">{ادْعُ إِلِى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ  وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن  ضَلَّ عَن سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ}</font><font color=\"#0000CD\"> صدق الله العظيم [النحل:125].<br>\n<br>\nوأما الفظاظة بالدعوة فتسبِّب نفورَ الناس من الداعية حتى ولو كانوا من أتباعه  المؤمنين بدعوته ومن ثم وجدوه فظاً غليظ القلب فحتماً ينفضّون من حوله  برغم أنهم قد آمنوا بدعوته واتّبعوه ولكن الفظاظة تسبب النفور، فما بالكم  بمن لم يتّبعوا دعوته بالمرة فما هي نتيجة الفظاظة؟ فسوف يكون النفور أكبر.   تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَبِمَا رَحْمَةٍ مِّنَ اللّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظّاً غَلِيظَ  الْقَلْبِ لاَنفَضُّواْ مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ  لَهُمْ وَشَاوِرْهُمْ فِي الأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى  اللّهِ إِنَّ اللّهَ يُحِبُّ الْمُتَوَكِّلِينَ}</font><font color=\"#0000CD\"> صدق الله العظيم [آل عمران:159].<br>\n<br>\nويا أحبتي الأنصار السابقين الأخيار إني أعلم بكبر المقت في قلوبكم فتمقتون الذين يجادلون في آيات الله بغير سلطان آتاهم من ربهم، ولكن مقت الله أكبر  من مقتكم لبعضكم بعضاً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ كَفَرُوا يُنَادَوْنَ لَمَقْت اللَّه أَكْبَر مِنْ  مَقْتكُمْ أَنْفُسكُمْ إِذْ تُدْعَوْنَ إِلَى الْإِيمَان فَتَكْفُرُونَ}</font><font color=\"#0000CD\"> صدق الله العظيم [غافر:10].<br>\n<br>\nفالمقت يكون كبيراً في أنفسكم  على المعرضين كما هو أكبر في نفس الله من مقتكم لبعضكم بعضاً، وقال الله تعالى: </font><font color=\"#008000\">{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ  كَبُرَ مَقْتًا عِندَ اللَّهِ وَعِندَ الَّذِينَ آمَنُوا كَذَلِكَ  يَطْبَعُ اللَّهُ عَلَى كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ}</font><font color=\"#0000CD\"> صدق الله العظيم [غافر:35].<br>\n<br>\nولكن الله استوصاكم بالصبر، أفلا ترون كم الله صبور على عباده علّهم يهتدون  فينيبون إلى ربهم فيهدي قلوبهم؟ ولذلك يستوصيكم الله بالصبر في الدعوة  إليه، <u>فاكظموا غيظكم من أجل الله تفوزوا فوزاً عظيماً وتحقِّقوا هدف الهدى للعالمين</u>، وما يلقّاها إلا الذين صبروا في الدعوة إلى الله. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ  أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ  حَمِيمٌ ( 34 ) وَمَا يُلَقَّاهَا إِلّا الَّذِينَ صَبَرُوا وَمَا  يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ ( 35 ) وَإِمَّا يَنْزَغَنَّكَ مِنَ  الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ  الْعَلِيمُ ( 36 )}</font><font color=\"#0000CD\"> صدق الله العظيم [فصلت].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/XAlKa8rolg5tzvg\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/XAlKa8rolg5tzvg</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7597.html#post_50369",
    "thread_title": "وصية الإمام المهدي إلى الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور الدعاة إلى الله على بصيرة من ربهم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "50369",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "50369": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

