var RAW_JSON={
    "postid": 40475,
    "threadid": 5182,
    "postcount": 4,
    "title": "إنّما أحاجُّكم بالعلم والمنطق، وأمّا قُدرات الله فلا حدودَ لقُدرتهِ ..\n",
    "higri": "12-جمادى الأولى-1430",
    "meladi": "07-05-2009",
    "time": "12:55 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334768520",
    "langs": "[{\"title\":\"English\",\"postId\":451047},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":232362},{\"title\":\"Deutsch\",\"postId\":220384},{\"title\":\"Espa\\u00f1ol\",\"postId\":460109}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_40475\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 4 -</span></font><font color=\"#000080\"><span><br>\nالإمام المهديّ ناصر محمّد اليمانيّ<br>\n12 - جُمادى الأولى - 1430 هـ<br>\n07 - 05 - 2009 مـ<br>\n12:55 صباحاً<br>\n(بحسب التقويم الرّسمي لأم القرى)<br>\nـــــــــــــــــــ<br>\n</span></font></font><br>\n<br>\n<font color=\"#800080\"><font><u>إنّما أحاجُّكم بالعلم والمنطق، وأمّا قُدرات الله فلا حدودَ لقُدرتهِ</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين ..<br>\nأخي الكريم هداك الله إنّما أُحاجُّكم بالعلم والمنطق! <u>وأما قُدرات الله فلا حدودَ لقُدرتهِ</u> حتى ولو يكون ما على الأرض من شجر أقلامٌ والبحرُ يَمُدّه من بعده سبعةُ أبحرٍ بعِداد الأراضين السبع ما نَفِدَت كلمات قُدرته تعالى! تصديقًا لقوله الحق:</font></font><font color=\"#008000\"><font> {وَلَوْ أَنَّمَا فِي الْأَرْضِ مِن شَجَرَةٍ أَقْلَامٌ وَالْبَحْرُ يَمُدُّهُ مِن بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَّا نَفِدَتْ كَلِمَاتُ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [لقمان:27]. <u>وليس من المنطق أن تُحاجّني بشيءٍ لم يفعله الله ولو فعله لوجدناه في الكتاب ونحن نحاجُّكم بما فعله الله وبيّنه في الكتاب</u>.<br>\n<br>\n وأمّا قدرة الله فهي مطلقة، فلو تقول لي أخي الدارس أنّ لديك أربعةَ أعينٍ، ثم أرد عليك وأقول: ولكني لم أرَ أنّ الله خلق لك إلا عينين فقط. ثم ترد عليَّ فتقول: \"ولكن الله على كُل شيء قدير ويزيد في الخلق ما يشاء\"، ثم أرد عليك: ولكني لا أرى لك سوى عينين. ثم تقول: \"يا ناصر محمد اليماني، ألم يقُل الله تعالى: </font></font><font color=\"#008000\"><font>{فَلا أُقْسِمُ بِمَا تُبْصِرُونَ (38) ومَا لا تُبْصِرُونَ (39)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحاقة]؟ وأنت يا ناصر لا تبصر إلا عينان لي برغم أنّهن أربع، ولكنّك لا تراها وإنّ الله على كُلّ شيء قدير\"!<br>\nفليس ذلك جدلاً بالعلم والمنطق أخي الكريم، أما قدرة الله فهي مُطلقة وما فعله الله بيَّنهُ في الكتاب، وأحاجُّكم بما علَّمنا به الله من حقائقَ للقرآن العظيم بالعلم والمنطق الذي يقبله العقل.<br>\n <br>\n </font></font><font color=\"#cc0000\"><font><u>وأما المخلوقات الغريبة فأنا أعترف بوجودها ولكنّهم يأتونكم من الأرض ذاتِ المشرقين باطن أرضكم وليس مخلوقاتٍ فضائيّة</u></font></font><font color=\"#0000cd\"><font>، فلا تُحاجّني بما ليس لك به علم فتقول أنّه يوجد هناك بشر في الأراضين السبع لو لم يكن فيهن ماء، ثم أرد عليك وأقول لك: ليس إلا في أسفل الأراضين السبع؛ يوجد عوالم جهنم (المُعذبون وخزنة جهنم من الملائكة المُكرّمون لا يعصون الله ما أمرهم ويفعلون ما يؤمرون).<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5182.html#post_40475",
    "thread_title": "من أسرار الكتاب المكنون لنشأة الكون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29126",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "40459",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "40474",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "40475",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46955",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "49736",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "103316",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "103317",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "103318",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "245073",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "29126": 1,
        "40459": 2,
        "40474": 3,
        "40475": 4,
        "46955": 5,
        "49736": 6,
        "103316": 7,
        "103317": 8,
        "103318": 9,
        "245073": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

