var RAW_JSON={
    "postid": 5366,
    "threadid": 1659,
    "postcount": 5,
    "title": "هل صناعةُ الورودِ حرامٌ؟\n",
    "higri": "06-10-1430",
    "meladi": "26-09-2009",
    "time": "14:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268782920",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":221742}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5366\">\n<span><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 5 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n06 - 10 - 1430 هـ<br>\n26 - 09 - 2009 مـ<br>\n14:06 صباحاً<br>\nـــــــــــــــــــ<br>\n<br>\n</font><br>\n<font color=\"#800080\"><u>هل صناعةُ الورودِ حرامٌ</u> ؟</font><font color=\"blue\"><br>\n</font></font></div></span><div style=\"text-align: center;\">\n<div style=\"text-align: center;\"><span><font><br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">بسم الله الرحمن الرحيم و السلام عليكم و رحمة الله و بركاته و بعد<br>\n– فلما لا نفعل ما نهانا الرسول عنه و الله تعالى يقول<br>\nقال تعالى : ( قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي   يُحْبِبْكُمُ اللّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللّهُ غَفُورٌ   رَّحِيمٌ (31) قُلْ أَطِيعُواْ اللّهَ وَالرَّسُولَ فإِن تَوَلَّوْاْ   فَإِنَّ اللّهَ لاَ يُحِبُّ الْكَافِرِينَ) . (32) آل عمران<br>\nاى ان كنا نحب الله فعلينا اتباع رسوله الكريم<br>\nو انت تقول<br>\n(( فلن نجد في الكتاب لها اي تحريم))<br>\nاذن اذهب للسنة – فمصدرنا هو الكتاب و السنة - فقد تجد هناك حكما واضحا و قد ذكرت لك حديث قدسى و جملة من الاحاديث النبوية -<br>\nو ساعيدها عليك جميعا ربما لم تنتبه لها<br>\n- عن أبي هريرة -رضي الله عنه- قال: قال رسول الله-صلى الله عليه وسلم-:   (قال الله تعالى: ومن أظلم ممن ذهب يخلق كخلقي! فليخلقوا ذرة، أو ليخلقوا   حبة، أو ليخلقوا شعيرة) حديث قدسى - أخرجه البخاري ومسلم.<br>\n1- أخرج البخاري عن ابن عباس عن أبي طلحة رضي الله عنهم، قال: قال النبي   صلى الله عليه وسلم: \"لَا تَدْخُلُ المَلَائِكَةُ بَيْتًا فِيهِ كَلْبٌ ولا   تَصَاوِيرُ\" ([أخرجه البخاري في كتاب «اللباس» باب «التصاوير»، حديث   (5949).<br>\nقال الحافظ ابن حجر العسقلاني في فتح الباري: \"قال الخطَّابي: والصورة التي   لا تدخل الملائكة البيت الذي هي فيه ما يحرم اقتناؤه، وهو ما يكون من   الصور التي فيها الروح مما لم يقطع رأسه، أو لم يمتهن\" ([فتح الباري   (10/382]<br>\nوفي رواية أخرجها أبو داود بسنده: \" لا تَدْخُلُ المَلَائِكَةُ بَيْتًا   فِيهِ صُورَةٌ ولا كَلْبٌ ولا جُنُبٌ\" ([أخرجه أبو داود في كتاب «اللباس»   باب «في الصور»، حديث (415]).<br>\n2- وروى البخاري عن ابن عباس رضي الله عنهما عن النَّبي صلى الله عليه   وسلم: \"وَمَنْ صَوَّرَ صُورَةً عُذِّبَ وَكُلِّفَ أَنْ يَنْفُخَ فِيهَا   وَلَيْسَ بِنَافِخٍ\" ([أخرجه البخاري في كتاب «التعبير» باب «من كذب في   حلمه» حديث (7042]<br>\n3- وجاءت الصورة بمعنى (التمثال) في حديث وَهْب بن مُنَبِّه عن جابر أن   النبي صلى الله عليه وسلم أمر عمر بن الخطاب رضي الله عنه زمن الفتح وهو   بالبطحاء من مكة أن يأتيَ الكعبة فيمحو كلَّ صورة فيها فلم يدخلها النبي   صلى الله عليه وسلم حتى مُحِيَت كل صورة فيها ([أخرجه أبو داود في كتاب   «اللباس» باب «في الصور» حديث (4156).]).<br>\nيعنى يا اخوة تريدونا ان نترك امر الرسول صلى الله عليه و سلم و هو نبى هذه   الامة و نتبع قولا اخر – و تقولون انكم فى خلاف و تريدون من يزيل هذا   الخلاف.  اما قولك: (ولم تأتي على ذلك بسلطان بل فتوى بالضن الذي لا يغني من الحق شيئاً)<br>\nانا لا اقول بالظن و اتق الله فى مقولتك – انما جئتك بقول رسول الله صلى الله عليه وسلم<br>\n-و صراحة قد مللت من كثرة ما تفترون به على من يحاوركم من ذكر ايات قرانية   ذكرت فى فرعون و قومه و قطعها و اخذ ما يعجبكم و وضعه هنا – و من قولكم ان   بعض المفترون ادخلوا حديثا للرسول صلى الله عليه وسلم لكى يجعلوا الزينة   لهم وحدهم و قد بينت لكم ذلك بالتفصيل فى المشاركة السابقة و نجد ان طفلا   لا يفقه شيئا لا يعقل هذا – و مرة تقول اننى حرمت و مرة تقول اننى افتى   بالظن مع ان كل ما فعلته هو ذكر احاديث نبوية تبين الحكم فقط. و ختاما قولوا ما تقولوه و افعلوا ما تفعلوه استودعكم الله و السلام عليكم و رحمة الله و بركاته</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</span></div>\n<br>\n<span><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nسلام الله عليك يا حارثة، فإني أُشهدُ الله أنّي أحترمك حتى ولو كُنت مُخالفاً لنا في أمرنا نظراً لأنّك مُحترمٌ في الحوار ولم تشتم، وأما بالنسبة للأحاديث التي تأتي مُخالفةً لآيةٍ مُحكمةٍ في القرآن ولم يتمّ تبديلها بخيرٍ منها فإني أُشهدك أنّي مُنكرها أنّها عن رسول الله صلى الله عليه وآله وسلم. <br>\n<br>\nويا أخي الكريم لا تكن من الجاهلين، بالنسبة لسرّ عبادة الأصنام من قبل فسبقت فتوانا بالحقّ أنّهم كانوا يصنعون تماثيل لعباد الله المُقربين فيعبدونهم من دون الله، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ﴿٥٧﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء].<br>\n<br>\nوالتماثيل دائماً يصنعها الإنسان منذ الأزل القديم ولم يأتِ أي رسول في الكتاب من أولهم إلى خاتمهم يدعو إلى تحريم استخدامها للزينة وإنما يحرَّموا عبادتها من دون الله أو عبادة أي شيء آخر من دون الله، ولو تبحث في جميع قصص الأنبياء والمُرسلين تجدهم ينطقوا بمنطقٍ واحدٍ هو <u>التحريم لعبادتها </u>ولم يحرِّموا صناعتها بغرض الزينة. وحسب فتواك فأصبحت المزهرية حرام وصناعة الورد حرام! لأنها صورة لما خلق الله وصناعة أيّ شيء صورة لما خلق الله حرام حسب فتواك! أفلا تتقِ الله؟ فإنك لا تعلم بمداها. <br>\n <br>\nويا أخي الكريم إن الإمام المهدي مُتبعٌ لكتاب الله وسنّة رسوله، وإنما أخالف أيّ حديثٍ أو روايةٍ تُخالف لحُكمٍ ما في مُحكم القرآن العظيم، وليس لدينا حُكمٌ أنّ السنة تنسخ القرآن وأنا آتيك بالدليل من مُحكم القرآن وأنت تأتينا بما يُخالفه من السّنة وتزعم أنّه سُلطانٌ لك وحُجةٌ على ناصر مُحمد اليماني الذي يُحاجك بالقرآن العظيم، وتبيّن لي أمرك أنك من الذين لو آتيهم بمائة آيةٍ مُحكمةٍ تُحرّم شيئاً ما أو تحلّه ولديهم حديثٌ واحدٌ فقط يحلّ الشيء الفلاني أو يحرمه لما اتّبعوا كلام الله أبداً مهما كان مُحكماً بيّنا فسوف يقولون: \"لا يعلم تأويله إلّا الله وحسبنا الحديث الفلاني\". ويحسبون أنّهم على الهُدى! كلا ثم كلا، ألا والله الذي لا إله غيره أنّ من اتّبع ما يُخالف لأحكام القرآن العظيم أنّهُ ما صدّق بالحقّ وما اهتدى وغوى وهوى وتشدد على الناس بغير الحقّ.<br>\n<br>\nويا أخي الكريم نُحيطكم علماً أنّ هذا الموضوع لا يساوي ولا يهم لدينا شيئاً، ولا يهمني كامل زينة الحياة الدُنيا في شيء وما عند الله خيرٌ وأبقى ولكنّي لا استطيع أن أرضيك فأوافق فتواك عن طريق الحديث وأفتري على نبيّ الله سُليمان أنّهُ أمر بمُنكرٍ! فإني وجدته في الكتاب أمر بصناعة ما يشاء من التماثيل لِمُختلف مخلوقات الله والجفان والقدور الراسيات والمحاريب ولم أجد الله مقتَ نبيّه بسبب صناعتها لأنه يعلم أنّه لم يأمر بعبادتها بل ليُزيّن بها قصوره، فلا أستطيع أن أقول أنّ ذلك أمر مُنكرٌ من سُليمان عليه الصلاة والسلام، ولو كانت قصة سُليمان في كتاب آخر لقلنا عل ذلك كان موضوع مُفترى على سُليمان! ولكن قصته في مُحكم القرآن أنّه استخدمها للزينة وأحلّها الله للزينة وحرّم عبادتها من دونه.<br>\n<br>\nويا أخي الكريم ألا والله لو لم تُخالف أحاديثك التي أتيت بها لآيةٍ مُحكمة في القرآن لما أنكرنا منها شيء، وكذلك العقل ينكرها، إضافة إلى سُلطان القرآن. وتظنّها علم وسُلطان مُبين! ولن تستطيع أن تأتي ما يُحرّم ذلك من القرآن العظيم بل وجدناه مُخالفاً لما أتيتنا به، وعليه تبيّن لنا أنّ هذه الأحاديث ما دامت مُخالفةً لآيةٍ مُحكمةٍ في مُحكم القرآن فلن نتّبع الأحاديث المُخالفة لمُحكم القرآن في شيءٍ حتى ولو اجتمعت على رواياتها كافة الأنس والجانّ، ونُنكر أنه نطق بها مُحمدٌ رسول الله الذي لا ينطق عن الهوى صلى الله عليه وآله وسلم وما كان لهُ أن ينطق بشيء يُخالف لآيةٍ واحدةٍ في القرآن العظيم، وذلك لأنه ربط البُرهان لأحاديثه إلى مُحكم القرآن وأفتاكم الله في مُحكم كتابه، وأفتاكم رسوله عليه الصلاة والسلام في السُّنة النّبويّة الحقّ أنه ما وجدتموه يُخالف للقرآن فهو ليس منه عليه الصلاة والسلام. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر مُحمد اليماني.<br>\nـــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1659.html#post_5366",
    "thread_title": "في حكم الصور والتماثيل..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5362",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5363",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5364",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5365",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5366",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47357",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47620",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "5362": 1,
        "5363": 2,
        "5364": 3,
        "5365": 4,
        "5366": 5,
        "47357": 6,
        "47620": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

