var RAW_JSON={
    "postid": 5621,
    "threadid": 1749,
    "postcount": 1,
    "title": "سافرتُ إلى إيران والتقيتُ بالشيخ علي الكوراني ..\n",
    "higri": "22-01-1431",
    "meladi": "08-01-2010",
    "time": "12:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279429920",
    "langs": "[{\"title\":\"English\",\"postId\":237370},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":271867},{\"title\":\"Melayu\",\"postId\":237727}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5621\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 01 - 1431 هـ<br>\n08 - 01 - 2010 مـ<br>\n12:04 صباحاً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">سافرتُ إلى إيران والتقيتُ بالشيخ علي الكوراني ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخي الكريم، بارك الله فيك فأنا لا أدافع عن إيران وربُّهم بهم عليمٌ وبعملهم خبيرٌ بصيرٌ وإنّما أفتيتُ بما أعلمه نحوي شخصيّاً، وهو أنّهم كانوا يريدون دعمي من قبل أن أقول أنّي الإمام المهديّ، وذلك لأنّ منهم من يعرفني نظراً لأنّي قد سافرتُ إلى إيران والتقيتُ بالشيخ علي الكوراني العاملي، وأتذكر أنّهم سألوني إلى أي مذهبٍ أنتمي؟ فقلت لهم: إلى مذهب محمدٍ رسولِ الله صلّى الله عليه وآله وسلّم، وذلك لأنّي لا أعلم ما هي المذاهب وكنت أظنُّ المسلمين على دينٍ ومذهبٍ واحدٍ! إنّما كنت أريد أن أنضم إلى طائفةٍ تعيش من أجل الله وتريد إعلاء كلمة الله في العالمين، ولم أعلم من هي هذه الطائفة ولذلك كنت أسافر للبحث عنهم، وسبق أن سافرت إلى باكستان إلى مركز رايوند للدعوة ومن ثمّ إلى لبنان ومن ثمّ إلى إيران، ولمّا علموا بسفريّاتي وهدفي وعلموا بحسَبي ونسَبي وكانوا يريدون أن يدعموني بظنّهم أنّي اليماني الذي يظهر قبل المهديّ، ولكنّ الله أفتاني عن طريق جدّي أنّي أنا الإمام المهديّ وأنّ الله سوف يؤتيني علم القرآن فلا يحاجّني أحدٌ من القرآن إلّا غلبتُه بالحقّ، ولولا جدّي محمد رسول الله - صلّى الله عليه وآله وسلّم - بإذن ربّي لاتّبعت أهواءهم وتقبّلت دعمهم، ولكنّ الله اصطفاني المهديّ المنتظَر ولم يجعلني من الشيعة الاثني عشر ولم يجعلني من السُّنة؛ بل زادني علماً وحُكماً على كافة علماء الأمّة الشيعة والسُّنة وعلى كافة علماء الدين الذين فرّقوا المسلمين إلى شيعٍ وأحزابٍ وكُلّ حزبٍ بما لديهم فرحون. وهل تدري لِمَ زادني الله عليهم بسطةً في العلم؟ وذلك لكي أُهيمن عليهم بالعلم والسلطان المنير فأحكم بينهم فيما كانوا فيه يختلفون فأجمع شملهم فأوحِّد صفَّهم إلى حزبٍ واحدٍ موحَّدٍ ضدَّ الطاغوتِ المسيح الدّجال وأوليائِه.<br>\n<br>\nويا معشر الذين يُفجِّرون في العراق أو في أي دولةٍ مسلمةٍ أو كافرةٍ فيقتلون الأبرياءَ سواءٌ كان المقتول مسلماً أو كافراً فإنّي أبشّرُهم بنارِ جهنمَّ خالدين فيها وغضب الله عليهم ولعنهم وأعدَّ لهم عذاباً عظيماً تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا ﴿٩٣﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nومن قتل نفساً بغير نفسٍ أو فسادٍ في الأرض سواءٌ كانت النفس مسلمةً أم كافرةً فجريمتُها في الكتاب فكأنّما قتل الناس جميعاً تصديقاً لقول الله تعالى: <font color=\"#008000\">{مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا}</font> صدق الله العظيم [المائدة:32].<br>\n<br>\nولم يقُلِ الله تعالى: <font color=\"#0000cd\">(فكأنما قتل <u>المؤمنين</u> جميعاً)</font>، وذلك لأنّ قتل النفس بغير الحقّ سواءٌ تكون مُسلمةً أو كافرةً فقتلها مُحرمٌ في كتاب الله تحريماً عظيماً، وضاعف الله إثمَ من قتل نفساً كافرةً أو مؤمنةً مساوياً لعدد ذُرية آدم من أوّلهم إلى آخرِ مولوٍد في البشر في قيام السّاعة، أفلا ترون أنّ قتل النفس بغير الحقّ جريمةٌ كُبرى في الكتاب؟ ألا والله الذي لا إله غيره إنَّ الذين يُفجِّرون أنفسَهم على المسلمين أو على الكافرين الذين لم يعتدوا عليهم أنّهم لفي جهنّم خالدين فيها وغضب الله عليهم ولعنهم وأعدَّ لهم عذاباً عظيماً.<br>\n<br>\nفاتّقِ الله يا رجل فأنا المهديّ المنتظَر، لم يجعلني الله من الشيعة الاثني عشر ولم يجعلني الله من أهل السُّنة والجماعة ولا ينبغي لي أن أنتمي إلى طائفةٍ من طوائفكم الضالّين المُضلّين، فلستُ منكم في شيءٍ يا من فرَّقتُم دينَكم شِيَعَاً تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَّسْتَ مِنْهُمْ فِي شَيْءٍ}</font> صدق الله العظيم [الأنعام:159].<br>\n<br>\nولذلك لا ينبغي للمهديّ المنتظَر أن ينجرف وراء أهوائِكم مهما كانت لديه حاجةٌ ماسةٌ لِما في أيديكم فسوف يغنيني الله من فضله، إنَّ الله يرزقُ من يشاء بغير حساب، وما ينبغي للحقّ أن يتّبع أهواءكم أبداً.<br>\n<br>\nويا معشر المسلمين الذين فرّقوا دينهم شِيعاً ما ظنّكم بقول الله تعالى: <font color=\"#008000\">{وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَـٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ ﴿١٠٥﴾}</font> صدق الله العظيم [آل عمران]؟ فاتّقوا الله فإنّي أدعوكم إلى الاحتكام إلى كتاب الله القرآن العظيم لنحكم بينكم فيما كنتم فيه تختلفون فنوحِّد صفَّكم، وأُشهدكم وأشهدُ الله وكفى بالله شهيداً أنّي المهديّ المنتظَر أكفر بالمذهبيّة في الدين التي أورثت التعدّديّة الحزبيّة في الدين وكل طائفةٍ انجرفت وراء من اصطفى نفسه إماماً للأمّةِ من ذاتِ نفسِه ولم يصطفِه الله، ولو اصطفاه الله لزاده بسطةً في العلم ثمّ يُهيْمنُ على كافّةِ علماءِ المذاهبِ المختلفين في الدِّين فيجمع شملَهم فيوحِّد صفهم، فلكلّ دعوى برهان فأجيبوا داعي الاحتكام إلى كتاب الله لتنظروا أصَدَقَ ناصر محمدٍ اليمانيُّ أم كان من الكاذبين.<br>\n<br>\nوقد جعلنا <font color=\"#cc0000\">(موقعَ الإمام ناصر محمد اليماني)</font> موقعاً حُرّاً لكلّ البشر؛ مسلمهم والكافر للحوار في كتاب الله القرآن العظيم، وأدعو كافة علماء المسلمين والنّصارى واليهود للتسجيل في موقعنا بأسمائِهم الحقّ وصورِهم، فيكونون جميعاً لدينا ضيوفاً مُكرّمين في موقعنا وحقوقهم محفوظةٌ جميعاً لدينا، ولا ينبغي لنا أن نحظر من يحاجّنا بأدبٍ مهما كان مخالفاً لنا أو ليس على أمرنا، فسوف نحترمُه ونحاورُه بالأدب والاحترام فيُهيمن عليهم الإنسانُ الذي علَّمه اللهُ البيان الحقّ للقرآن فتجدونه يهيمن على كافة علماء المسلمين واليهود والنصارى إلّا من كفر بالقرآن العظيم من اليهود والنّصارى والمسلمين والناس أجمعين فسوف يحكمُ اللهُ بيني وبينه بالحقّ وهو أسرعُ الحاسبين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nخليفة الله الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1749.html#post_5621",
    "thread_title": "سافرتُ إلى إيران والتقيتُ بالشيخ علي الكوراني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5621",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5621": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

