var RAW_JSON={
    "postid": 49707,
    "threadid": 1631,
    "postcount": 2,
    "title": "سبب صعق موسى هو الفزع مما حدث للجبل\n",
    "higri": "24-03-1431",
    "meladi": "10-03-2010",
    "time": "11:01 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341149340",
    "langs": "[{\"title\":\"English\",\"postId\":257726}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49707\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><b><br>\n- 2 -</b></font><font color=\"blue\"><br>\n<font color=\"#000080\"><font><font>الإمام ناصر محمد اليماني<br>\n24 - 03 - 1431 هـ<br>\n10 - 03 - 2010 مـ<br>\n11:01 مساءٍ<br>\n_____________</font></font></font></font><br>\n<br>\n</font></span><br>\n<span><font color=\"#800080\"><u><font>سبب صعق موسى هو الفزع مما حدث للجبل</font></u><font> ..</font></font><br>\n<font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأخي الكريم الجالودي السلام عليكم ورحمة الله وبركاته، السلام على كافة   الأنصار السابقين الأخيار، السلام علينا وعلى عباد الله الصالحين في   الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n <br>\nأخي السائل فتدبّر بالعقل القول بالحقّ فلم يرَ نبيّ الله موسى ربه سُبحانه   وتعالى وذلك لأنّ الجبل لم يستقر مكانه وذلك لأنّ الله قال لنبيّه موسى أن   ينظر إلى الجبل فإن استقر مكانه فسوف يرى ربه، ولكن الجبل لم يستقر مكانه.   إذاً نبيّ الله موسى لن يَرَى ربه نظراً لأنّ الجبل لم يستقر مكانه، وانقضت   الفتوى بالحقّ بآياتٍ محكماتٍ. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَمَّا جَاءَ مُوسَى لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ   أَرِنِي أَنظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي وَلَكِنِ انظُرْ إِلَى   الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا   تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى صَعِقًا   فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ   الْمُؤْمِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:143].<br>\n <br>\nويا أمّة الإسلام، أليست هذه آياتٌ محكماتٌ هُنّ أمّ الكتاب ولم يجعلهم الله   بحاجة للبيان والتوضيح نظراً لأنهنّ آياتٍ بيناتٍ محكماتٍ هُنّ أمّ الكتاب في   قلب وذات الموضوع: </font></font><font color=\"#008000\"><font>{قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ}،</font></font><font color=\"#0000cd\"><font> ومن ثم جاءت الفتوى من ربّ العالمين في قلب وذات الموضوع وقال لنبيّه موسى: </font></font><font color=\"#008000\"><font>{لَنْ تَرَانِي}</font></font><font color=\"#0000cd\"><font>،   ومن ثم بيّن الله له السبب عن عدم رؤية الله ولم يبيّن له السبب بالقول   اللفظي بل بالبرهان الحقّ على الواقع الحقيقي، وقال الله لنبيّه موسى: </font></font><font color=\"#008000\"><font>{قَالَ لَنْ تَرَانِي وَلَكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي}</font></font><font color=\"#0000cd\"><font>.<br>\n <br>\n<u>والسؤال الذي أوجهه إلى كافة من يعتقد برؤية ذات الله سبحانه هو</u>: فهل وجدتم أنّ الجبل استقر مكانه؟ وذلك لأنّ الله قال لنبيّه موسى: </font></font><font color=\"#008000\"><font>{قَالَ لَنْ تَرَانِي وَلَكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي}.</font></font><font color=\"#0000cd\"><font> ومن ثم أكرر السؤال مرة أخرى ونقول: فهل وجدتم أنّ الجبل استقر مكانه؟   فتعالوا لننظر هل استقر الجبل مكانه فإن وجدنا أنّ الجبل استقر مكانه فهنا   نعتقد برؤية ذات الله جهرةً سُبحانه. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي}،</font></font><font color=\"#0000cd\"><font> فتعالوا لننظر هل استقر الجبل مكانه من بعد التجلي؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى   صَعِقًا فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا   أَوَّلُ الْمُؤْمِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n <br>\nفانظروا لقول نبيّه موسى كيف اقتنع تماماً بعدم رؤية الله جهرةً وأبداً، وقال: </font></font><font color=\"#008000\"><font>{سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، فلماذا لا تتوبوا كما تاب نبيّ الله موسى عليه الصلاة والسلام؟ وكذلك أذكركم بقول الله تعالى: <br>\n<br>\n</font></font><font color=\"#008000\"><font>{فَذَلِكُمُ الله رَبُّكُمُ الحَقُّ فَمَاذَا بَعْدَ الحَقِّ إِلاَّ الضَّلالُ فَأَنَّى تُصْرَفُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس:32].<br>\n <br>\n </font></font><font color=\"#008000\"><font>{فَذَلِكُمُ الله رَبُّكُمُ الحَقُّ فَمَاذَا بَعْدَ الحَقِّ إِلاَّ الضَّلالُ فَأَنَّى تُصْرَفُونَ}</font></font><font color=\"#0000cd\"><font><br>\n </font></font><font><font color=\"#008000\"><br>\n{ذَٰلِكُمُ اللَّـهُ رَ‌بُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ   كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ  ﴿</font><font color=\"#008000\">١٠٢</font><font color=\"#008000\">﴾  لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌ وَهُوَ اللَّطِيفُ الْخَبِيرُ‌  ﴿</font><font color=\"#008000\">١٠٣</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام]<br>\n <br>\nفما خطبكم ياقوم لا تكادون أن تفقهوا قولاً وتذرون آياتٍ محكماتٍ بيّناتٍ هُنّ   أمّ الكتاب؟ ألا والله لو تعتقدون بهذه العقيدة الحقّ لما استطاع المسيح   الكذاب أن يفتنكم شيئاً، لأنّه يكلمكم جهرةً وأنتم ترونه، فهل ذلكم الله ربكم   الذي تحيط به أبصاركم؟ سبحانه وتعالى علواً كبيراً؛ بل قد أنزل الله لكم   تعريفاً من صفات ذاته سُبحانه. وقال الله تعالى: </font></font><font><font color=\"#008000\">{بَدِيعُ السَّمَاوَاتِ وَالْأَرْ‌ضِ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ   وَلَمْ تَكُن لَّهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ   شَيْءٍ عَلِيمٌ  ﴿</font><font color=\"#008000\">١٠١</font><font color=\"#008000\">﴾ ذَٰلِكُمُ   اللَّـهُ رَ‌بُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ   فَاعْبُدُوهُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ  ﴿</font><font color=\"#008000\">١٠٢</font><font color=\"#008000\">﴾  <u>لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌</u> وَهُوَ اللَّطِيفُ الْخَبِيرُ‌  ﴿</font><font color=\"#008000\">١٠٣</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n <br>\nوالسؤال الذي يطرح نفسه لأخي الجالودي وكافة عُلماء الأمّة وأتباعهم من   المُسلمين المؤمنين بهذا القرآن العظيم هو: أليست هذه آيات بيّناتٌ محكماتٌ   هُنّ أمّ الكتاب يفقهنٌ ويعلمهنٌ كلّ من تدبّرهنٌ عالمكم وجاهلكم وكلّ ذو لسانٍ عربيٍ مبينٍ؟ أم ترون هذه الصفات من الآيات المُتشابهات ظاهرهنّ غير باطنهنّ؟<br>\n<br>\n   فتعالوا للنظر هل تستطيعون أن تقولوا أنهن آيات متشابهات؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ أَنَّى يَكُونُ لَهُ وَلَدٌ}</font></font><font color=\"#0000cd\"><font> فهل هذه آية ترونها ليست محكمة؟<br>\n <br>\nوكذلك الصفة الأخرى </font></font><font color=\"#008000\"><font>{ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ }</font></font><font color=\"#0000cd\"><font> فهل ترون هذه الآية متشابه لا يعلم تأويلها إلا الله أم إنها محكمة لعالمكم وجاهلكم؟ <br>\nوكذلك الصفة الأخرى:</font></font><font color=\"#008000\"><font> {وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ}،</font></font><font color=\"#0000cd\"><font> وكذلك فهل هي محكمةٌ ترونها أم عندك شكّ في إحكامها ؟سبحانه وتعالى علواً كبيراً! فكيف لا يجعلهنّ من آيات أمّ الكتاب المُحكمات؟ بل هُنّ من أمّ الكتاب لأنهُ   جاء فيهنّ التعريف لصفات ذات ربكم الحقّ سبحانه. ولذلك قال الله تعالى:<br>\n</font></font><font><font color=\"#008000\">{ذَٰلِكُمُ   اللَّـهُ رَ‌بُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ   فَاعْبُدُوهُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ  ﴿</font><font color=\"#008000\">١٠٢</font><font color=\"#008000\">﴾  لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌ وَهُوَ اللَّطِيفُ الْخَبِيرُ‌  ﴿</font><font color=\"#008000\">١٠٣</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.</font></font><font color=\"#0000cd\"><font><br>\n <br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ} </font></font></span><font color=\"#0000cd\"><font><span>صدق الله العظيم [الجاثية:6].<br>\n <br>\nفكيف السبيل لإنقاذكم من فتنة المسيح الكذاب يامعشر المُسلمين إذا أعرضتم   عن آيات أمّ الكتاب البيّنات؟ إنا لله وإنا إليه لراجعون، اللهم اغفر   لإخواني المُسلمين فإنهم لا يعلمون، وسلامٌ على المُرسلين والحمدُ لله ربّ   العالمين..<br>\n <br>\nأخوكم الإمام المهديّ ناصر محمد اليماني..<br>\n__________________</span><br>\n </font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1631.html#post_49707",
    "thread_title": "ردود الإمام على الجالودي: أفتيكم بالحقّ أنّ الخلافة من بعد الأنبياء هي للأعلم بكتاب الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5293",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "49707",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49708",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49709",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5293": 1,
        "49707": 2,
        "49708": 3,
        "49709": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

