var RAW_JSON={
    "postid": 5116,
    "threadid": 1546,
    "postcount": 1,
    "title": "ردود الإمام على الشيخ أحمد الهواري..\n",
    "higri": "24-05-1431",
    "meladi": "08-05-2010",
    "time": "02:12 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1273284720",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":188719}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5116\"><div style=\"text-align: center;\">\n<b><font><font color=\"#000080\"><span><br>\n</span></font><font color=\"#cc0000\"><span>( ردود الإمام على الشيخ أحمد الهواري )</span></font></font></b><br>\n<br>\n<font color=\"#cc0000\"><font><span><b>- 1 -</b></span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n24 - 05 - 1431 هـ<br>\n08 - 05 - 2010 مـ<br>\n02:12 صباحاً<br>\n</span></font></font><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=1954\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1954\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1954</font></a><font color=\"#000080\"><font><span><br>\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>ردُّ الإمام المُلجم من مُحكم القُرآن العظيم</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جَدّي مُحمد رسول الله -صلى الله عليه وآله الطيبين- وسلّم تسليماً..<br>\nوسلامُ الله على أخي الكريم فضيلة الدكتور أحمد الهواري إمام وخطيب مسجد البر والإحسان - طارق - عمان، وأهلاً وسهلاً ومرحباً بكم فضيلة الشيخ الكريم في طاولة المهديّ المنتظَر لكافة خُطباء المنابر ومُفتيي الديار، وبما أنّني أعلمُ علم اليقين أنّي لم أفترِ على الله كذباً وأنّي الإمام المهديّ المنتظَر الحقّ المُصطفى من ربّ العالمين فاسمح لي يا فضيلة الشيخ الدكتور أحمد الهواري أن أعلن النتيجة بيني وبينك بالحقّ مُقدّماً من قبل الحوار أنّي سوف أُهيمن على إمام وخطيب مسجد البر والإحسان بسُلطان العلم المُحكم من القرآن العظيم حتى أجعله بين خَيارين اثنين لا ثالث لهما، فإمّا أن يتَّبع المهديّ المنتظَر وإمّا أن يُعرض عن كتاب الله القُرآن العظيم ومن ثم يحكمُ الله بيني وبينه بالحقّ وهو خير الفاصلين.<br>\n<br>\nويا أيها الشيخ الكريم، كُن شاهداً على نفسك وعلى الإمام ناصر محمد اليماني بالحقّ ولا تخَف في الله لومةَ لائمٍ، ويا معشر الأنصار السابقين الأخيار كونوا شُهداءَ بالحقّ بيني وبين فضيلة الشيخ الدكتور أحمد الهواري، فإن وجدتُم الحقّ معه فلا تأخذُكم العزّة بالإثم ولا تتعصّبوا مع الإمام ناصر محمد اليماني التعصب الأعمى إن تبيَّن لكم أنّ الإمام ناصر محمد اليماني على ضلالٍ مُبينٍ، فاحذروا التعصّبَ الأعمى بغير الحقّ، فذلك من أسباب ضلال أمَّة الإسلام (التعصب الأعمى) فكل طائفةٍ تتعصّب مع عُلماء مذهبهم ويتّبعونه الاتّباع الأعمى دون أن يستخدموا عقولهم، فلا تكونوا مثلهم فتجنحوا مع الإمام ناصر محمد اليماني إن تبيَّن لكم أنّ الحقّ مع فضيلة الشيخ الدكتور أحمد الهواري، فلا تأخذكم العزّة بالإثم وما ينبغي لكم، ولا تكونوا ممّن قال الله عنهم: </span></font></font><font color=\"#008000\"><font><span>{سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الأَرْضِ بِغَيْرِ الحقّ وَإِن يَرَوْاْ كُلَّ آيَةٍ لاَّ يُؤْمِنُواْ بِهَا وَإِن يَرَوْاْ سَبِيلَ الرُّشْدِ لاَ يَتَّخِذُوهُ سَبِيلاً وَإِن يَرَوْاْ سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلاً ذَلِكَ بِأَنَّهُمْ كَذَّبُواْ بِآيَاتِنَا وَكَانُواْ عَنْهَا غَافِلِينَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأعراف:146].<br>\n<br>\nومن يفعل ذلك فإنه من شياطين البشر وليس من أنصار المهديّ المنتظَر، ولكن هيهات هيهات.. وأقسمُ بالله الواحد القهّار قسمَ المهديّ المنتظَر الحقّ من ربّكم لا يستطيع كافة عُلماء الجنّ والإنس أن يُهيمنوا على الإمام المهديّ ناصر محمد اليماني حتى في مسألةٍ واحدةٍ وإنّا لصادقون بإذن الله ربّ العالمين، <u>ولكن بشرطٍ رئيسيٍّ وأساسيٍّ وهو أن نحتكم إلى كتاب الله <b>القُرآن العظيم</b></u>، ولا أقول مُتشابهه؛ بل إلى آيات الكتاب المُحكمات هُنّ أمّ الكتاب لا يزيغُ عمّا جاء فيهنّ إلا من كان في قلبه زيغٌ عن الحقّ، فما وجدناه جاء مُخالفاً لمحكم كتاب الله في السُّنة النَّبويّة فقد علمنا أنَّ ذلك حديثٌ مُفترًى من عند غير الله أي من عند الشيطان الرجيم. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِ‌ضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُ‌ونَ الْقُرْ‌آنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ‌ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرً‌ا ﴿٨٢﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء].<br>\n<br>\nومن خلال هذه الآيات تعلمون علم اليقين إنّما السُّنة النَّبويّة هي من عند الله كما القرآن من عند الله، وبما أنّ الله لم يَعِدُكم بحفظ السُّنة من التحريف ولذلك علّمكم بالناموس لكشف الأحاديث المكذوبة أن تعرضوها على كتاب الله فما وجدتم منها بينها وبين مُحكم القرآن اختلافاً كثيراً جُملةً وتفصيلاً فاعلموا أنّ ذلك الحديث مُفترًى في السُّنة النَّبويّة قد جاءكم من عند غير الله أي من عند الشيطان الرجيم على لسان أولياء من شياطين البشر الذين يُظهرون الإيمان ويُبطنون الكُفر والمكر فصدّوكم عن الصراط المُستقيم يا فضيلة الشيخ، حتى أنَّكم ترَوا الحقّ باطلاً والباطلَ حقاً؛ بل جعلوكم تُصدِّقون بما خالف لمُحكم كتاب الله. وأضرب لكم على ذلك مثلاً في عقيدتكم أنَّ المسيحَ الكذابَ يقطع رجُلاً إلى نصفين ومن ثم يمرّ بين الفلقتين ومن ثم يُعيد إليه روحَه مع أنَّه يدّعي الرّبوبية، وهذه من ضمن عقائدكم يا فضيلة الشيخ الكريم أحمد الهواري، وبما أنّي الإمام المهديّ مُتبعٌ ولست مُبتدعاً فسوف ألتزم بتطبيق الناموس لكشف الأحاديث المدسوسة، ومن ثم أقوم بعرض هذه الرواية على مُحكم كتاب الله، فإذا كانت من عند غير الله فحتماً سوف نجد بينها وبين مُحكم القرآن اختلافاً كثيراً جُملةً وتفصيلاً بل تضاداً بينهم تماماً وذلك لأنّ الحقّ والباطل نقيضان مُختلفان وإلى التطبيق للتصديق:</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<b>الأول: عن أبي سعيد الخدري قال: حدثنا رسول الله صلى الله عليه وسلم حديثاً طويلاً عن الدجال، فقال فيما يحدثا: </b><b>يأتي الدجال، وهو محرّم عليه أن يدخل نقاب المدينة، فيخرج إليه رجل [يمتلئ شباباً] يومئذٍ [من المؤمنين]، هو خير الناس أو من خيرهم؛ [78] </b><b>فيقول: أشهد أنك الدجال الذي حدثنا رسول الله صلى الله عليه وسلم حديثه. فيقول الدجال: أرأيتم إن قتلت هذا ثم أحييته؛ أتشكون في الأمر؟ فيقولون: لا. فيقتله ثم يحييه، يقول حين يحيى: والله؛ ما كنت قط أشد بصيرة فيك مني الآن! قال: فيريد قتله الثانية، فلا يسلط عليه</b>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span>ويا فضيلة الشيخ إنّي الإمام المهديّ لا أطعن في أبي سعيد الخدري ولا في أحد من صحابة رسول الله صلى الله عليه وعليهم وأسلمُ تسليماً؛ بل أقول قد افتُريَ عليهم وعلى نبيِّهم من قبل شياطين البشر، ويا حبيبي في الله فضيلة الشيخ أحمد إنّي أجد في مُحكم كتاب الله القرآن العظيم أنّ الله يتحدَّى الباطل وأولياءه أن يعيدوا روح ميتٍ واحدٍ إلى الجسد مع أنّهم يدعون الباطل من دون الله، ويقول الله تعالى لئن فعلوا فقد صدقوا في دعواهم الباطل من دون الله سُبحانه وتعالى علواً كبيراً، وما يلي تحدي الله بالحقّ للباطل وأوليائِه أن يعيدوا الروح إلى الجسد من بعد الموت ولو لميّتٍ واحد فقط. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ ﴿٧٥﴾ وَإِنَّهُ لَقَسَمٌ لَّوْ تَعْلَمُونَ عَظِيمٌ ﴿٧٦﴾إِنَّهُ لَقُرْ‌آنٌ كَرِ‌يمٌ ﴿٧٧﴾ فِي كِتَابٍ مَّكْنُونٍ ﴿٧٨﴾ لَّا يَمَسُّهُ إِلَّا الْمُطَهَّرُ‌ونَ ﴿٧٩﴾ تَنزِيلٌ مِّن ربّ العالمين ﴿٨٠﴾ أَفَبِهَـٰذَا الْحَدِيثِ أَنتُم مُّدْهِنُونَ ﴿٨١﴾ وَتَجْعَلُونَ رِ‌زْقَكُمْ أَنَّكُمْ تُكَذِّبُونَ ﴿٨٢﴾ فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ ﴿٨٣﴾ وَأَنتُمْ حِينَئِذٍ تَنظُرُ‌ونَ ﴿٨٤﴾ وَنَحْنُ أَقْرَ‌بُ إِلَيْهِ مِنكُمْ وَلَـٰكِن لَّا تُبْصِرُ‌ونَ ﴿٨٥﴾ <u>فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿٨٦﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ</u> ﴿٨٧﴾ فَأَمَّا إِن كَانَ مِنَ الْمُقَرَّ‌بِينَ ﴿٨٨﴾ فَرَ‌وْحٌ وَرَ‌يْحَانٌ وَجَنَّتُ نَعِيمٍ ﴿٨٩﴾ وَأَمَّا إِن كَانَ مِنْ أَصْحَابِ الْيَمِينِ ﴿٩٠﴾ فَسَلَامٌ لَّكَ مِنْ أَصْحَابِ الْيَمِينِ ﴿٩١﴾ وَأَمَّا إِن كَانَ مِنَ الْمُكَذِّبِينَ الضَّالِّينَ ﴿٩٢﴾ فَنُزُلٌ مِّنْ حَمِيمٍ ﴿٩٣﴾ وَتَصْلِيَةُ جَحِيمٍ ﴿٩٤﴾ إِنَّ هَـٰذَا لَهُوَ حَقُّ الْيَقِينِ ﴿٩٥﴾ فَسَبِّحْ بِاسْمِ رَ‌بِّكَ الْعَظِيمِ﴿٩٦﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الواقعة].<br>\n<br>\nفانظر لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿٨٦﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم، ومن ثم انظر إلى الرواية تجد عكس التحدي من الله تماماً:</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<b>[أرأيتم إن قتلت هذا ثم أحييته؛ أتشكون في الأمر؟ فيقولون: لا. فيقتله ثم يحييه]</b>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span>انتهى الاقتباس من الرواية المُفتراة.<br>\n<br>\nويا فضيلة الشيخ المُحترم، بارك لله فيك فانظر حبيبي في الله إلى قول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿٨٦﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ﴿٨٧﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، فتبيَّن التحدي من ربّ العالمين</span></font></font><font color=\"#008000\"><font><span> {تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم، فتبيَّن قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم، فكيف يُصدِق اللهُ عدوَّه بمُعجزة إحياء الموتى مع إنّه يدّعي الرّبوبيَّة فيُفسد تحدّيه للباطل في محكم كتابه، أفلا تعقلون؟ فهل يقبل هذا العقل والمنطق يا فضيلة الشيخ؟ وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قلْ إِنَّ رَبِّي يَقْذِفُ بالحقّ عَلَّامُ الْغُيُوبِ ﴿٤٨﴾ قُلْ جَاءَ الحقّ وَمَا يُبْدِئُ الْبَاطِلُ وَمَا يُعِيدُ ﴿٤٩﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [سبأ].<br>\n<br>\nوإنّما أضرب لكم على ذلك مثلاً، فكثيرٌ من عُلماء الأمّة يتّبعون الروايات والأحاديث الاتِّباع الأعمى دون أن يستخدموا عقولهم شيئاً، فلا تكن منهم حبيبي في الله، ولكنّي أُفتيك بالحقّ أن الله قد جعل مُحكم القُرآن العظيم هو المرجع لأحاديث السُّنة، فما خالف لمحكمه كفرنا بما خالف لمحكم كتاب الله القرآن العظيم سواءً يكون في التوراة أو في الإنجيل او في السُّنة النَّبويّة لأن ما خالف لمُحكم كتاب الله فهو من عند الشيطان الرجيم سواء يكون في السُّنة النَّبويّة أو في التوراة أو في الإنجيل فجميعهم ليسوا بمحفوظين من التحريف والتزييف، ولم يعدكم الله إلا بحفظ القرآن العظيم، ولذلك تجده نُسخةً واحدةً في العالمين برغم أن الذّكر المحفوظ من التحريف القُرآن العظيم أنه عاصر قُروناً وأُمَماً من البشر، فلا يزال محفوظاً من التحريف ليجعله الله الحجّة عليكم بالحقّ إن أضلّكم شياطين الجنّ والإنس عن الصراط المُستقيم.<br>\n<br>\nويا حبيبي في الله فضيلة الشيخ الدكتور أحمد الهواري، إنّي الإمام المهديّ لا أكفر بسُنَّة محمد رسول الله الحقّ وأعوذُ بالله أن أكونَ من الجاهلين، وحتى ولو لم يوجد للحديث النبويّ بُرهانٌ في القُرآن فإنّي لا أُنكره بل أردّ ذلك إلى عقلي الذي أنعم به الله عليَّ، فإن قَبِلَه العقل والمنطق اتّبعته حتى ولو لم يكن لهُ برهاناً واحداً في القرآن العظيم، فلن تجد المهديّ المنتظَر يكفر بسُنّة محمد رسول الله الحقّ صلّى الله عليه وآله وسلّم تسليماً؛ بل درجة إيماني بها كدرجة إيماني بهذا القرآن العظيم، وإنّما أكفر بما خالف لمُحكم كتاب الله في السُّنة النَّبويّة حتى ولو اجتمع على روايته كافة عُلماء الجنّ والإنس لما اتّبعته ما دام مُخالفاً لمحكم كتاب الله <u>بل أنا الإمام المهديّ مُعتصمٌ بحبل الله القرآن العظيم، فما خالف لمحكمه فهو مُفترًى من عند الشيطان الرجيم سواء يكون في التوراة أو في الإنجيل أو في السُّنة النَّبويّة</u>، فإذا اتفقنا على هذا الناموس أن يكون الله هو الحكم بين ناصر محمد اليماني وبين الدكتور فضيلة الشيخ أحمد الهواري فسوف أحكم لكم بالحقّ لا شك ولا ريب بإذن الله العزيز العليم، وأما إذا رفض الدكتور أن يكون الله هو الحكم فما بعد الحقّ إلا الضلال؟ تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنعام:144].<br>\n<br>\nوإنّما نستنبطُ لكم حُكمَ الله من محكم كتابه القرآن العظيم مؤمناً بكتاب الله وسُنَّة رسوله الحقّ وأنا من المُسلمين، وعلى هذا الأساس نبدأ الحوار بتطبيق الناموس لكشف الأحاديث المكذوبة عن النبي -صلّى الله عليه وآله وسلّم- حتى نُعيدكم إلى منهاج النّبوة الأولى بإذن الله.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1546.html#post_5116",
    "thread_title": "ردود الإمام على الشيخ أحمد الهواري..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5116",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5117",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5118",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5119",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5120",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5121",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5122",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5123",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5124",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5125",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5126",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5127",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5128",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "144306",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "5116": 1,
        "5117": 2,
        "5118": 3,
        "5119": 4,
        "5120": 5,
        "5121": 6,
        "5122": 7,
        "5123": 8,
        "5124": 9,
        "5125": 10,
        "5126": 11,
        "5127": 12,
        "5128": 13,
        "144306": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

