var RAW_JSON={
    "postid": 96594,
    "threadid": 1189,
    "postcount": 19,
    "title": "المَزيدُ مِن التّفصيلِ في ناموسِ الجِهادِ في سَبيلِ اللهِ إلى المُوَحِّد ..\n",
    "higri": "18-ربيع الأول-1431",
    "meladi": "04-03-2010",
    "time": "08:45 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366568760",
    "langs": "[{\"title\":\"English\",\"postId\":239836},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243214},{\"title\":\"Kurd\\u00ee\",\"postId\":310121}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_96594\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 19 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n18 - ربيع الأول - 1431 هـ<br>\r\n04 - 03 - 2010 مـ<br>\r\n08:45 مساءً<br>\r\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\r\n<br>\r\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=277\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=277\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=277</font></a><font><span><font color=\"#000080\"><br>\r\nــــــــــــــــــــ<br>\r\n<br>\r\n</font><br>\r\n</span><font color=\"#800080\"><u>المَزيدُ مِن التّفصيلِ في ناموسِ الجِهادِ في سَبيلِ اللهِ إلى المُوَحِّد ..</u><br>\r\n<br>\r\n</font></font><font><span><br>\r\nبِسْم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على خاتم الأنبياء والمُرسَلين جدّي محمدٍ رسول الله وآله الطاهرين والتَّابعين للحقّ إلى يوم الدين..<br>\r\n<br>\r\nويا أيّها المُوَحِّد اتَّقِ الله ولا تأخذك العِزَّة بالإثم، ولا تُغالط بالانتقال إلى موضوعٍ آخرٍ مِن قَبْل أن نخرج بنتيجةٍ في ناموس الجهاد في سبيل الله، فهو مِن أهَم المواضيع للحوار بين المهديّ المنتظَر وجماعات الجهاد في العالَمين، <u>وسبقت فتوانا آياتٌ مُحكماتٌ بَيِّناتٌ لعالِمكم وجاهلكم أنّ الجهاد ينقسم إلى قسمين اثنين</u>:<br>\r\n<br>\r\n<u> جهاد بالدّعوة إلى الله</u> : وهذا النّوع من الجهاد في سبيل الله بالدعوة إليه لا إكراه فيه، تصديقًا لفتوى الله في مُحكَم كتابه: <font color=\"#008000\">{لَا إِكْرَاهَ فِي الدِّينِ ۖ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ ۚ فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِن بِاللَّـهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَىٰ لَا انفِصَامَ لَهَا ۗ وَاللَّـهُ سَمِيعٌ عَلِيمٌ ﴿٢٥٦﴾}</font> صدق الله العظيم [سورة البقرة].<br>\r\n<br>\r\nولم يأمرنا الله أن نستخدم السَّيف فنضعه على رقاب النَّاس حتى يكونوا مؤمنين، لأنّه لن يتقبَّل منهم عبادتهم لو عبدوا الله وهم كارهون، فلن يقبل الله صلاتهم ولا زكاتهم ولا صومهم ولا حَجّهم لو أكرهناهم أن يؤمنوا بالله ويُصَلّوا لله وهم صاغرون ويصوموا لله وهم صاغرون ويحجّوا لله وهم صاغرون؛ فلن يتقبّل الله منهم عبادتهم لربّهم كرهًا، أفلا تتَّقون؟! بل أمرنا الله أن نجاهد في سبيل الله بالدّعوة إلى الله بمنطق الإقناع ونجاهدهم بالقرآن جهادًا كبيرًا؛ تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا ﴿٥٢﴾}</font> صدق الله العظيم [سورة الفرقان].<br>\r\n<br>\r\nوندعو الكافرين إلى الله على بصيرةٍ من الله القرآن العظيم؛ تصديقًا لقول الله تعالى: <font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿١٠٨﴾}</font> صدق الله العظيم [سورة يوسف].<br>\r\n<br>\r\nفانظروا يا أتباع محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - إلى الفتوى الحقّ: <font color=\"#008000\">{أَنَا وَمَنِ اتَّبَعَنِي}</font> صدق الله العظيم. فإن كنتم يا معشَر تنظيم القاعدة من أتباع محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - فَلِمَ لم تدعوا النَّاس إلى الله على بصيرةٍ من ربّكم وتجاهدون العالَمين بمُحكَم القرآن العظيم جهادًا كبيرًا بإسلوب الإقناع بالعلم والمنطق وبالحكمة والموعظة الحسنة تنفيذًا لأمر الله في مُحكَم كتابه: <font color=\"#008000\">{ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ۖ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ}</font> صدق الله العظيم [سورة النحل:125]؟ فهل ترون الانتحار في أسواق البشر وسفك دمائهم هي الدّعوة إلى الله بالتي هي أحسن؟! ما لَكُم كيف تحكمون؟<br>\r\n<br>\r\nولربّما يودّ أن يقاطعني المُوحّد فيقول: \"إنّنا لا نُفجِّر في أسواق الكفر الذين لم يحاربوا تنظيم القاعدة، وإنّما نفجّر في أسواق الدول التي تحارب المُسلمين\"، ومن ثمّ يردّ عليه المهديّ المنتظَر الإمام ناصر محمد اليمانيّ وأقول: وهل تفجيركم قط قتَلَ مسؤولًا من صُنّاع القرار الذين يحاربون الإسلام والمُسلمين أو في كتائب جيوشهم الذين يُحاربونكم؟ بل تقومون بقتل مواطنين أبرياء في تلك الدول وليسوا من صُنَّاع القرار ولا دخل لهم بسياسات حكوماتهم، أفلا تتَّقون؟! وإن قلتم: \"بل إنّهم ينتمون إلى تلك الدول\"، ومن ثم أقول لكم: وهل ترون أنّ الله أحَلّ لكم أن تقتلوا ابن القاتل بسبب أنّ أباه قام بقتل أحدكم، أو تقوموا بقتل أبِ القاتل بسبب أنّ ولده قتل أحدكم؟! سبحان ربّي الذي حرَّم الظلم على نفسه وجعله بين عباده مُحَرَّمًا؛ تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ}</font> صدق الله العظيم [سورة الأنعام:164].<br>\r\n<br>\r\nوتصديقًا لقول الله تعالى: <font color=\"#008000\">{وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّـهُ إِلَّا بِالْحَقِّ ۗ وَمَن قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَانًا فَلَا يُسْرِف فِّي الْقَتْلِ}</font> صدق الله العظيم [سورة الإسراء:33].<br>\r\n<br>\r\nبل حرَّم الله قَتْل النَّفس إلَّا بالحقّ. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّـهُ إِلَّا بِالْحَقِّ}</font> صدق الله العظيم [سورة الإسراء:33].<br>\r\n<br>\r\nولربّما يودّ أن يقاطعني المُوَحِّد فيقول: \"ولكنّنا أُجبِرنا على أن يكون هُناك ضحايا أبرياء مِن أجل تنفيذ الهدف المَقصود\"، ومن ثمّ يردّ عليه المهديّ المنتظَر ناصر محمد اليماني وأقول: إن كنتم تحسبون قتل نفسٍ واحدةٍ بغير الحقّ هَيِّنًا عليكم ولكنّهُ عند الله عظيم، ولذلك ضاعَف الله وِزر مَن قتل نفسًا بغير الحقّ في مُحكَم كتابه (وكأنّما قتل الناس جميعًا) تصديقًا لقول الله تعالى: <font color=\"#008000\">{مِنْ أَجْلِ ذَٰلِكَ كَتَبْنَا عَلَىٰ بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا}</font> صدق الله العظيم [سورة المائدة:32].<br>\r\n<br>\r\n<font color=\"#cc0000\">أفلا تعلمون يا معشر تنظيم القاعدة ناموس الحِساب للسَّيئات في الكتاب: </font><font color=\"#006400\">{مَن جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا ۖ وَمَن جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَىٰ إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ ﴿١٦٠﴾}</font><font color=\"#cc0000\"> صدق الله العظيم [سورة الأنعام].<br>\r\n<br>\r\nولكن الله استثنى سيئةً واحدةً وحسنةً واحدةً فجعلهُنّ سواءً في الميزان في الوِزر أو الأجر، وذلك لِمَن قتل نفسًا بغير نفسٍ وقتل غير القاتل أو قَتَل فسادًا في الأرض؛ فَحُكمها في مُحكم كتاب الله في الوِزر: </font><font color=\"#006400\">{فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا}</font><font color=\"#cc0000\"> صدق الله العظيم [سورة المائدة:32].<br>\r\n<br>\r\nوكذلك من أحياها بالعفو عن القاتل فأجرَها في الكتاب: </font><font color=\"#006400\">{وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا}</font><font color=\"#cc0000\"> صدق الله العظيم [سورة المائدة:32].</font><br>\r\n<br>\r\nفاتَّقوا الله واعلموا أنَّما بَعَث الله مُحَمَّدًا رسول الله - صلّى الله عليه وآله وسلّم - رحمةً للعالَمين، ولو جعله الله فَظًّا غليظَ القلب لانفضُّوا مِن حوله ولَما صدَّقه أحدٌ من النَّاس أجمعين، فكيف تريدون أن تهدوا النَّاس بالقَتل وسفك دمائهم؟ ولا ننهاكم عن حَرْب أمريكا ومَن والاها حتى يَكفُّوا عن حرب المُسلمين، ولَكِنّ الله لم يأذن لَكُم أن تقتلوا مواطنًا أمريكيًا لم يُقاتلكم وليس من صُنَّاع القرار في الحَرْب على الإسلام وليس جُنديًّا من جنود الجيش الأمريكي الذين يقاتلونكم؛ فلم يحِل الله لَكُم قَتل مَن لم يُقاتلكم تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَقَاتِلُوا فِي سَبِيلِ اللَّـهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا ۚ إِنَّ اللَّـهَ لَا يُحِبُّ الْمُعْتَدِينَ ﴿١٩٠﴾}</font> صدق الله العظيم [سورة البقرة].<br>\r\n<br>\r\nولكنّكم تقتلون أُناسًا أبرياء فأصبحتم من المُعتَدين، ولذلك فإنّي الإمام المهديّ المنتظَر الحقّ من ربّكم أُحَذِّر تنظيم القاعدة وزعيمهم أُسامة بن لادن من عذابٍ شديدٍ، ونهاهم الله عن طريقة جهادهم، فطريقتهم الجهاديّة بالانتحار والتَّفجير على الكفار الأبرياء قد ضرَّت الدين ضررًا عظيمًا وخَدَمت أعداء الدين والمسلمين فيقولون: \"أفلا ترون أنّ المسلمين إرهابيِّون؟\" ومن ثم يُصَدِّق الذين لا يعلمون أنّ المُسلمين إرهابيّون يقتلون البشر بغير الحقّ فأصبح ما تفعلون هو برهانًا لسعي اليهود الذين يُشَهِّرون بالإسلام في نظر العالَمين بكل حيلةٍ ووسيلةٍ، أفلا تعترفون أنَّكم أضرَرْتم الدين أكثر من نفعه؟ ولكنّ الله لم يأمرنا أن نُرهب الكفار؛ بل أمرنا الله أن نُرهِب أعداء الدين والمُسلمين الذين يحاربوننا في ديننا ويريدون أن يطفِئوا نور الله ويتربَّصون بِنا؛ تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَأَعِدُّوا لَهُم مَّا اسْتَطَعْتُم مِّن قُوَّةٍ وَمِن رِّبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّـهِ وَعَدُوَّكُمْ وَآخَرِينَ مِن دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّـهُ يَعْلَمُهُمْ ۚ وَمَا تُنفِقُوا مِن شَيْءٍ فِي سَبِيلِ اللَّـهِ يُوَفَّ إِلَيْكُمْ وَأَنتُمْ لَا تُظْلَمُونَ ﴿٦٠﴾}</font> صدق الله العظيم [سورة الأنفال].<br>\r\n<br>\r\nأم ترون أنّ الله قال (تُرهِبون به الكفار من الناس)؟ بل (عدو الله) من الكافرين الذين يحاربونكم في دينكم؛ قال الله تعالى: <font color=\"#008000\">{تُرْهِبُونَ بِهِ عَدُوَّ اللَّـهِ وَعَدُوَّكُمْ}</font> صدق الله العظيم.<br>\r\n<br>\r\nوذلك لأنّنا نحن المُسلمون لم يأمرنا الله أن نُعلن العداوة والبغضاء إلَّا على مَن يشاقِق الله ورسوله ويُحارِب الإسلام والمُسلمين فسوف يجدنا أشدَّ بأسًا وأشدَّ تنكيلاً نحنُ وملائكة الرَّحمن أولياؤنا؛ تصديقًا لقول الله في كلّ زمانٍ ومكانٍ: <font color=\"#008000\">{إِذْ يُوحِي رَبُّكَ إِلَى الْمَلَائِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا ۚ سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الْأَعْنَاقِ وَاضْرِبُوا مِنْهُمْ كُلَّ بَنَانٍ ﴿١٢﴾ ذَٰلِكَ بِأَنَّهُمْ شَاقُّوا اللَّـهَ وَرَسُولَهُ ۚ وَمَن يُشَاقِقِ اللَّـهَ وَرَسُولَهُ فَإِنَّ اللَّـهَ شَدِيدُ الْعِقَابِ ﴿١٣﴾ ذَٰلِكُمْ فَذُوقُوهُ وَأَنَّ لِلْكَافِرِينَ عَذَابَ النَّارِ ﴿١٤﴾ يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمُ الَّذِينَ كَفَرُوا زَحْفًا فَلَا تُوَلُّوهُمُ الْأَدْبَارَ ﴿١٥﴾ وَمَن يُوَلِّهِمْ يَوْمَئِذٍ دُبُرَهُ إِلَّا مُتَحَرِّفًا لِّقِتَالٍ أَوْ مُتَحَيِّزًا إِلَىٰ فِئَةٍ فَقَدْ بَاءَ بِغَضَبٍ مِّنَ اللَّـهِ وَمَأْوَاهُ جَهَنَّمُ ۖ وَبِئْسَ الْمَصِيرُ ﴿١٦﴾ فَلَمْ تَقْتُلُوهُمْ وَلَـٰكِنَّ اللَّـهَ قَتَلَهُمْ ۚ وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَـٰكِنَّ اللَّـهَ رَمَىٰ ۚ وَلِيُبْلِيَ الْمُؤْمِنِينَ مِنْهُ بَلَاءً حَسَنًا ۚ إِنَّ اللَّـهَ سَمِيعٌ عَلِيمٌ ﴿١٧﴾ ذَٰلِكُمْ وَأَنَّ اللَّـهَ مُوهِنُ كَيْدِ الْكَافِرِينَ ﴿١٨﴾ إِن تَسْتَفْتِحُوا فَقَدْ جَاءَكُمُ الْفَتْحُ ۖ وَإِن تَنتَهُوا فَهُوَ خَيْرٌ لَّكُمْ ۖ وَإِن تَعُودُوا نَعُدْ وَلَن تُغْنِيَ عَنكُمْ فِئَتُكُمْ شَيْئًا وَلَوْ كَثُرَتْ وَأَنَّ اللَّـهَ مَعَ الْمُؤْمِنِينَ ﴿١٩﴾ يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّـهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنتُمْ تَسْمَعُونَ ﴿٢٠﴾ وَلَا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ ﴿٢١﴾ إِنَّ شَرَّ الدَّوَابِّ عِندَ اللَّـهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ ﴿٢٢﴾ وَلَوْ عَلِمَ اللَّـهُ فِيهِمْ خَيْرًا لَّأَسْمَعَهُمْ ۖ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوا وَّهُم مُّعْرِضُونَ ﴿٢٣﴾ يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّـهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ ۖ وَاعْلَمُوا أَنَّ اللَّـهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ ﴿٢٤﴾ وَاتَّقُوا فِتْنَةً لَّا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُمْ خَاصَّةً ۖ وَاعْلَمُوا أَنَّ اللَّـهَ شَدِيدُ الْعِقَابِ ﴿٢٥﴾}</font> صدق الله العظيم [سورة الأنفال].<br>\r\n<br>\r\nويا أخي الكريم المُوَحِّد، لا ينبغي لَكُم أن تأخذكم العِزَّة بالإثم إن تَبَيَّن لكُم أنّ ناصر محمد اليماني يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ، واتَّقوا الله، وأقسمُ لَكُم وللعالَمين بربّ العالَمين أنّي المهديّ المنتظَر الحقّ من ربّكم وأنّي لم أصطفِ نفسي بنفسي؛ بل الله من اصطفاني وزادني بسطةً في العلم على كافة علماء المُسلمين والنَّصارى واليهود، وأدعو إلى الله على بصيرةٍ من ربّي وهي ذاتها بصيرة جدي محمد رسول الله صلّى الله عليه وآله وسلّم، ولذلك واطأ الاسم الخبر (ناصر محمد)، واعلموا أنّكم إذا أعرضتم عن دعوتي فإنّ الله مُظهر خليفته في ليلةٍ عليكم وعلى العالَمين أجمعين بآية العذاب الأليم، وإنّي لمرتقبٌ لئن كذّبتم. تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ ﴿١٠﴾ يَغْشَى النَّاسَ ۖ هَـٰذَا عَذَابٌ أَلِيمٌ ﴿١١﴾ رَّبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿١٢﴾}</font> صدق الله العظيم [سورة الدخان].<br>\r\n<br>\r\nوتلك آيةُ التَّصديق بالعذاب تغشَى قُرى النَّاس جميعًّا (مُسلمهم والكافر) المُعرِضين عن كتاب الله القرآن؛ الذين رفضوا أن يبتغوا إلى ربّهم الوسيلة أيُّهم أقرب، فلا يؤمن أكثرهم بالله إلا وهُم مُشركون به الطاغوت أو عباده المُقَرَّبين فيذرون الله حصريًّا لهم مِن دون الصالحين؛ فيعتقدون أنّه لا يحقّ لهم منافستهم إلى ربّهم كما يعتقد المسلمون أنّه لا يحقّ لهم منافسة الأنبياء إلى الله أيُّهم أقرَب، ولذلك أُبَشِّرهم والكافرين بعذابٍ أليمٍ، وقال الله تعالى: <font color=\"#008000\">{رَّبُّكُمْ أَعْلَمُ بِكُمْ ۖ إِن يَشَأْ يَرْحَمْكُمْ أَوْ إِن يَشَأْ يُعَذِّبْكُمْ ۚ وَمَا أَرْسَلْنَاكَ عَلَيْهِمْ وَكِيلًا ﴿٥٤﴾ وَرَبُّكَ أَعْلَمُ بِمَن فِي السَّمَاوَاتِ وَالْأَرْضِ ۗ وَلَقَدْ فَضَّلْنَا بَعْضَ النَّبِيِّينَ عَلَىٰ بَعْضٍ ۖ وَآتَيْنَا دَاوُودَ زَبُورًا ﴿٥٥﴾ قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ﴿٥٧﴾ وَإِن مِّن قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾ وَمَا مَنَعَنَا أَن نُّرْسِلَ بِالْآيَاتِ إِلَّا أَن كَذَّبَ بِهَا الْأَوَّلُونَ ۚ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا ۚ وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾}</font> صدق الله العظيم [سورة الإسراء].<br>\r\n<br>\r\n<font color=\"#cc0000\">اللهم قد بَلَّغت، اللهم فاشهَد..</font><br>\r\n<br>\r\n<u>فَبَلِّغوا عني يا معشر الأنصار السابقين الأخيار الليل والنهار فلا تهِنوا ولا تستكينوا، وكونوا رَبانيّين مُخلصين لله ربّ العالمين لا تشركون به شيئاً، وقد جاء وعد الله للمُخلصين لربّهم بالحقّ تصديقًا لقول الله تعالى</u>: <font color=\"#008000\">{وَعَدَ اللَّـهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَىٰ لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا ۚ يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا ۚ وَمَن كَفَرَ بَعْدَ ذَٰلِكَ فَأُولَـٰئِكَ هُمُ الْفَاسِقُونَ ﴿٥٥﴾}</font> صدق الله العظيم [سورة النور].<br>\r\n<br>\r\nوجاءت الخلافة العالميّة الراشدة فأمرني الله أن أعيدكم إلى منهاج النّبوة الأولى وكأنّكم في عصر مُحَّمّدٍ رسول الله - صلّى الله عليه وآله وسلّم - إن اتّبعتم الدَّاعي إلى الله على بصيرةٍ من ربّه، وما كان للحقّ أن يتّبع أهواء تنظيم القاعدة، وما كان للحقّ أن يتّبع أهواء السُّنَّة والجماعة، وما كان للحقّ أن يَتَّبِع أهواء الشيعة، وما كان للحقّ أن يَتَّبِع أهواء قومٍ فَرَّقوا دينهم شِيعًا كَما فعل أهل الكتاب من قبلهم، <u>فلستُ منكم جميعًا في شيءٍ حتى تقيموا هذا القرآن العظيم الذي بين أيديكم (المحفوظ من التَّحريف)؛ حُجَّة الله على النَّاس أجمعين إلى يوم الدين</u>، فإن لم تطيعوا فأين تذهبون من عذاب الله الشَّديد للمُعرِضين عن ذِكر ربّهم المحفوظ من التَّحريف؟ تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَأَيْنَ تَذْهَبُونَ ﴿٢٦﴾ إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾}</font> صدق الله العظيم [سورة التكوير].<br>\r\n<br>\r\nويا أيّها المُوحّد، فهل تستطيع أن تطعَن ولو في سلطانٍ واحدٍ من البيان المُبيِن بالحقّ فتقول أنّ ناصر محمد اليمانيّ فسَّره على هواه؟ فإنّك لن تستطيع، وهل تدري لماذا؟ وذلك لأنّني لست كمثلكم يا علماء المسلمين أُفسِّر القرآن بالرأي والاجتهاد والقياس وأعوذُ بالله أن أحرِّف كلام الله عن مواضعه المقصودة؛ بل آتيكم بالبيان الحقّ للقرآن من ذات القرآن، فنجعل السُّلطان آياتٍ مُحكماتٍ بَيِّناتٍ هُنّ أمّ الكتاب لعالمكم وجاهلكم؛ قُرآنًا عربيًّا مُبينًا لعلكم تعقلون، فلا أُحاجّكم في شيءٍ بكلامي ورأيي اجتهادًا منّي؛ بل بآياتٍ بيّناتٍ إلَّا إذا كنت لا تَرَاهُنّ ببَيِّناتٍ فأتِ بالبيان الأحَقّ من بيان ناصر محمد اليمانيّ و أصدق قيلًا وأهدى سبيلًا إن كنت من الصادقين، فإن لم تفعل ولن تفعل فاتَّق الله، وأبلغ زعيمكم أسامة بن لادن أنّنا ننتظره للحوار فإنّه لنبأٌ عظيمٌ أنتم عنه مُعرِضون يا معشر المُسلمين فاتَّقوا الله، وأنذركم بالفرار مِن الله إلى الله إنّي لكم منه نَذيرٌ مُبينٌ من بأس الله من كوكب العذاب في هذه الأُمَّة ولعنة الله على الكاذبين، ومن أظلمُ مِمَّن افترى على الله كذبًا؟<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\r\nخليفة الله الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\r\n___________________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1189_pa_2.html#post_96594",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

