var RAW_JSON={
    "postid": 4922,
    "threadid": 1470,
    "postcount": 2,
    "title": "أخي الكريم بالعقلِ والمنطق تفَكَّرْ وتذَكَّرْ ..\n",
    "higri": "15-ربيع الثاني-1430",
    "meladi": "11-04-2009",
    "time": "12:31 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269035100",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4922\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهدي ناصر محمد اليماني<br>\r\n15 - ربيع الثاني - 1430 هـ<br>\r\n11 - 04 - 2009 مـ<br>\r\n12:31 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n____________</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\n</span></font></font><u><font><font color=\"#800080\"><span>أخي الكريم بالعقلِ والمنطق تفَكَّرْ وتذَكَّرْ ..<br>\r\n</span></font></font></u><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\nكيف تكون مُبَايَعةٌ مِن قبل التَّصديقِ؟! وبما أنّ الإمام المهديّ يظهر لكم عند البيت العتيق بالمسجد الحرام، فكيف يظهر للمبايعةِ مِن قبل التّصديق؟ بل يأتي الحوارُ مِن قبل الظّهور بَقدَرٍ مَقدورٍ في الكتاب المسطور عبرَ وسائل الإعلان ومِن بعد التّصديق أظهر لكم للمبايعة عند البيت العتيق، أفلا تعقلون؟!<br>\r\n<br>\r\nولا حُجّة بيني وبينكم غيرَ كتاب اللهِ وسُنّة رسوله الحقّ، فإن كنتم لا ترونني في عصر الحوار لكنّكم ترون حُجّتي بين يديكم، وليتذكّر أولو الألباب مِنكم فيُصَدِّق بالحقّ قبل المبايعة، وأنتم الآن في عصر الحوار مِن قبل الظهور ومِن بعد التّصديق أظهر لكم عند البيت العتيق.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\r\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\r\n_______________</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1470.html#post_4922",
    "thread_title": "[ كَذِبَ المُنَجِّمُونَ وَلَوْ صَدقُوا ]\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4921",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4922",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4921": 1,
        "4922": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

