var RAW_JSON={
    "postid": 280667,
    "threadid": 33924,
    "postcount": 1,
    "title": "تذكرةٌ وموعظةٌ من المهديّ المنتظَر لزعماء المسلمين عربيّهم وعجميّهم وكافة قادات البشر ..\n",
    "higri": "17-جمادى الأولى-1439",
    "meladi": "03-02-2018",
    "time": "11:08 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1517646780",
    "langs": "[{\"title\":\"English\",\"postId\":280680},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":280714},{\"title\":\"Fran\\u00e7ais\",\"postId\":280725},{\"title\":\"Swahili\",\"postId\":280844},{\"title\":\"Kurd\\u00ee\",\"postId\":281646}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_280667\">\n<div style=\"text-align: center;\">\n<br>\n<br>\n<font><font color=\"#000080\">   الإمام ناصر محمد اليماني<br>\n17 - جمادى الأولى - 1439 هـ<br>\n03 - 02 - 2018 مـ<br>\n11:08 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=280662\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=280662\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=280662\" target=\"_blank\"><font color=\"#000080\"><font><span>https://nasser-alyamani.org/showthread.php?p=280662</span></font></font></a><font color=\"#000080\"><font><br>\n__________<br>\n</font></font><br>\n<font color=\"#000080\"><br>\n</font><font><font color=\"#800080\"><br>\n<u>تذكرةٌ وموعظةٌ من المهديّ المنتظَر لزعماء المسلمين عربيّهم وعجميّهم وكافة قادات البشر</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ خاتم رسل الله للعباد وجميع المسلمين..<br>\nويا أحبتي الأكراد لستم وحدكم مظلومين؛ بل مُلئت أراضي المسلمين جوراً وظلماً من الحكام الظالمين لأنفسهم وشعوبهم، وإنّما نشجع من نشاء منهم بالقول اللين ونصفه بالطيب لعله يطيب قلبه، ونشجع كل من كان لديه غيرة على الإسلام والمسلمين ومقدّسات ربّ العالمين كمثل رجب طيب أردوغان الذي دعا إلى عقد قمةٍ عاجلةٍ في تركيا من أجل اتّخاذ موقفٍ من أجل المسجد الأقصى، فكيف لا نشجعه على الدفاع عن المسجد الأقصى وما حوله ونشجع القادة المسلمين العرب والعجم؟ فبرغم تصرفات رجب طيب التي لا ترضي الله ولكنه ينفي تعدد الأحزاب الطائفيّة، فلعلّ الله يطهر قلبه بنور البيان الحقّ للقرآن فنقول له قولاً ليناً لعلّه يتذكّر أو يخشى ربّه فيصدق الله فيصدقه.<br>\n<br>\nواسمه رجب طيب، وأما الطيبة بالحقّ فلم أجد إلى حدّ الآن رجلاً طيباً قلباً وقالباً من حكام المسلمين؛ طاب قلبُه واتّبع الداعي الحقّ إلى الاحتكام إلى كتاب ربه واتّباعه، وكلٌّ يغني على ليلاه، وكلٌّ حريصٌ على كرسي عرشه، ويأمنون مكر الله مالك الملك يؤتي الملك من يشاء وينزع الملك ممن يشاء ولسوف يعلمون إذا لم يتوبوا إلى ربهم، فإذا تابوا إلى ربهم كان حقاً على الله أن يزيدهم عزّاً إلى عزّهم وقوةً إلى قوتهم كمثل موعظة نبيّ الله هود لقومه الأشدّ قوةً في الأرض في عصرهم. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُم مِّدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَىٰ قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font></font><font color=\"#0000CD\"> <font>صدق الله العظيم [هود].</font></font><br>\n<font color=\"#0000cd\"><font><br>\nوكفروا بوعد الله في محكم كتابه: </font></font><font><font color=\"#008000\">{وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ ۖ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000CD\"> صدق الله العظيم [إبراهيم]، حتى إذا أبوا وأعرضوا عن داعي الحقّ من ربهم أهلكهم الله ولم يجدوا لهم من دون الله وليّاً ولا نصيراً، فتلك سنّة الله في الكتاب على المعرضين عن الكتاب في الأمم، ولن تجد لسُنّة الله تبديلاً، ولن تجد لسُنّة الله تحويلاً.<br>\n<br>\nفاتقوا الله يا أولي الألباب كبراؤكم وأتباعكم، وما كان للإمام المهديّ ناصر محمد اليماني أن يتّبع أهواءكم لترضوا؛ بل متبعُ كتاب ربي القرآن العظيم والسنّة الحقّ التي لا تخالف لمحكم كتاب الله ولذلك أدعوكم إن كنتم مؤمنين، وإن أبيتم؛ أليس الله بأحكم الحاكمين؟ ولسوف تعلمون من يعزّه الله ومن يذلّه الله وينزع منه ملكه في كلّ بلاد المسلمين والعالمين، ولسوف تعلمون أني الإمام المهديّ ناصر محمد اليماني خليفة الله في الأرض، ولكن أخشى أن لا تقرّوا وتعترفوا بالحقّ من ربّكم إلا بعد أن يهلك الله من يشاء منكم ويعذّب من يشاء منكم عذاباً نُكراً فمن ثم تخضع أعناقكم لخليفة الله عليكم وأنتم صاغرون. وسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font><br>\n<font color=\"#0000cd\"><br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font><br>\n</div>\n<font><div style=\"text-align: center;\"><span><font color=\"#000080\"><br>\n</font></span></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_33924.html#post_280667",
    "thread_title": "تذكرةٌ وموعظةٌ من المهديّ المنتظَر لزعماء المسلمين عربيّهم وعجميّهم وكافة قادات البشر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "280667",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "280667": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

