var RAW_JSON={
    "postid": 150851,
    "threadid": 18795,
    "postcount": 2,
    "title": "مزيدٌ من سلطان العلم من محكم القرآن العظيم على براءة الَّنبيّ أنّه كان يهوى زينب وهي لا تزال زوجة زيد بن حارثة..\n",
    "higri": "15-رمضان-1435",
    "meladi": "12-07-2014",
    "time": "11:14 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1405156020",
    "langs": "[{\"title\":\"English\",\"postId\":150997},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":150936},{\"title\":\"Espa\\u00f1ol\",\"postId\":489310}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_150851\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span>- 2 -</span></font><br>\n</div>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=150848\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيـــان ]</font></a><font color=\"#000080\"><div style=\"text-align: center;\"><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=150848\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=150848</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n15 - رمضان - 1435 هـ<br>\n12 - 07 - 2014 مـ<br>\n11:14 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ<br>\n<br>\n</span></span></div></font><div style=\"text-align: center;\">\n<span><font color=\"#0000CD\"><br>\n</font><font color=\"#800080\"><u>مزيدٌ من سلطان العلم من محكم القرآن العظيم على براءة الَّنبيّ أنّه كان يهوى زينب وهي لا تزال زوجة زيد بن حارثة</u> ..</font><br>\n<font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وآلهم الطيّبين وجميع المؤمنين، أمّا بعد..<br>\nأيا عبد الله الحسيني المحترم والمكرم، لقد أفتينا بالحقّ لكوننا علمنا بطرق الوحي إلى النّبيّ ومنها الرؤيا المناميّة أمراً من الله على الأنبياء مفروضاً جبريّاً وليس لهم الخيرة في الرؤيا. ألم ترَ حين رأى النَّبيّ عليه الصلاة والسلام أنّه يعتمر بالمسجد الحرام فعلم أنّه أمرٌ إليه من الله؟ ولذلك شدّ رحله ليعتمروا بالمسجد الحرام، وكذلك صحابته خرجوا مع نبيّهم قاصدين العمرة بالمسجد الحرام، وكذلك جعل الله تأخير تصديق هذه الرؤيا فتنةً للناس.<br>\n<br>\nوكذلك رؤيا النّبيّ عليه الصلاة والسلام أن يتزوَّج زينب، ونفَّذَ النّبيّ الرؤيا بالحقّ فتزوَّج بزينب عليهما الصلاة والسلام، فمن ثمّ نزل في زواجهما ذكراً ليبرّئ النّبيّ عليه الصلاة والسلام مما يوسوس في صدور النّاس، وبيَّن الله أنَّ ذلك أمرٌ من عنده في الرؤيا الحقّ، ولذلك قال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَتَخْشَى النَّاسَ وَاللَّـهُ أَحَقُّ أَن تَخْشَاهُ} </span></font><font color=\"#0000cd\"><span>[الأحزاب:37]. أي</span></font><font color=\"#0000CD\"><span> في تنفيذ أمر ربّه في الرؤيا الحقّ.</span></font><br>\n<span><font color=\"#0000CD\"><br>\nثمّ بيّن الله الحكمة من بعد تنفيذ الرؤيا بأنّ ذلك أمرٌ من الله بأنّه <u>يحقُّ للأنبياء الزواج من طليقات أدعيائهم غير أنّه لا يحقّ للمؤمنين أن يتزوجوا من طليقات أنبيائهم لكونهنّ أمهاتهم</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{النَّبِيُّ أَوْلَىٰ بِالْمُؤْمِنِينَ مِنْ أَنفُسِهِمْ ۖ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ}</font><font color=\"#0000CD\"> صدق الله العظيم [الأحزاب:6].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِن وَرَاءِ حِجَابٍ ۚ ذَٰلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ ۚ وَمَا كَانَ لَكُمْ أَن تُؤْذُوا رَسُولَ اللَّهِ وَلَا أَن تَنكِحُوا أَزْوَاجَهُ مِن بَعْدِهِ أَبَدًا ۚ إِنَّ ذَٰلِكُمْ كَانَ عِندَ اللَّهِ عَظِيمًا (53) إِن تُبْدُوا شَيْئًا أَوْ تُخْفُوهُ فَإِنَّ اللَّهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا (54)}</font><font color=\"#0000CD\"> صدق الله العظيم [الأحزاب].<br>\n<br>\n<u>وكذلك نزيدكم علماً بالحقّ من حكمةٍ ربانيّةٍ أخرى</u> من زواج محمدٍ رسول الله -صلَّى الله عليه وآله وسلَّم- بزينب بنت جحش، فأبوها من كبراء بني مخزوم ولقد رأى محمدٌ رسول الله -صلى الله عليه وآله وسلم- رؤيا أنّه يخطب لزيدٍ زينبَ بنت جحش، فمن ثمّ بعث النّبيُّ عليه الصلاة والسلام رسولاً إلى جحش أحد مشايخ بني مخزوم ليسترضيهم بأنّه سوف يتقدم لخطبة ابنته زينب لزيد بن الحارثة، ولكن جحش المخزومي أراد هو وزوجته أن يرفضوا طلب رسول الله صلّى الله عليه وآله وسلّم، وعلى كل حالٍ قال المخزومي لرسول الرسول: \" لو أنّ محمداً رسول الله صلى الله عليه وآله وسلم خطبها له لكان على الرحب والسعة وذلك ما نتمناه، وأما أن يخطبها لزيدٍ وهو من العبيد ومن الرقيق فالمعذرة فهي بنت شيخٍ وسوف يغضب مني قومي بنو مخزوم\". ووافقته زوجته الرأي فلو أنّ النّبيّ خطبها لنفسه لكان ذلك ما يتمنونه، وأمّا أن يخطبها لزيدٍ فلا، حتى إذا أراد رسولُ النّبيِّ أن ينصرف فصرخت زينب في وجه أبيها وأمِّها من وراء الحجاب فقالت: \"هيهات هيهات أتريدون أن تردوا رسولَ رسولِ الله؟ فوالله الذي لا إله غيره لا أتزوج إلا زيداً تكريماً لطلب نبيّه، والله المستعان. فقل يا هذا للنبيّ عليه الصلاة والسلام أنّ زينب بنت جحش موافقةٌ على طلبه عليه الصلاة والسلام\". فنظر رسولُ رسولِ الله إلى وجه أبيها وأمِّها فإذا هما لا يزالان رافضان حتى من بعد سماع قسم ابنتهما، إذ كانت قويّة الشخصيّة ذات قرارٍ حاسمٍ وهم يعرفون قرارها وقوة شخصيّتها فلن تتزوج إلا زيداً، ورغم ذلك استمروا في الإصرار والرفض إلا أنْ يخطبها النّبيّ لنفسه، وهيهات هيهات. وما إنْ جاء الرسول إلى النّبيّ بجواب الأبوين وجواب زينب إلا وقد تنَزَّل رسول الله جبريل إلى رسوله عليهم الصلاة والسلام بقوله تعالى:</font><font color=\"#008000\"> {وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا ْ}</font><font color=\"#0000CD\"> صدق الله العظيم [الأحزاب:36].<br>\n<br>\nفمن ثم عاد الرسول وهو يحمل هذه الآية القرآنيّة رسالةً من الله:</font><font color=\"#008000\"> {وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا} </font><font color=\"#0000CD\">صدق الله العظيم. وهنا اقتنع الأب والأمّ من خالص قلوبهم وحمدوا الله على قرار ابنتهم حتى لا يكونوا ممن عصوا الله ورسوله، ومن بعد الزواج جاءت الرؤيا الأخرى وهو أن يتزوّجها النّبيّ من بعد أن يطلقها زيد بن حارثة والآيات متصلات، وقال الله تعالى:<br>\n</font><font color=\"#008000\">{وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ ۗ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُّبِينًا (36) وَإِذْ تَقُولُ لِلَّذِي أَنْعَمَ اللَّهُ عَلَيْهِ وَأَنْعَمْتَ عَلَيْهِ أَمْسِكْ عَلَيْكَ زَوْجَكَ وَاتَّقِ اللَّهَ وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ وَتَخْشَى النَّاسَ وَاللَّهُ أَحَقُّ أَن تَخْشَاهُ ۖ فَلَمَّا قَضَىٰ زَيْدٌ مِّنْهَا وَطَرًا زَوَّجْنَاكَهَا لِكَيْ لَا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَرًا ۚ وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا (37) مَّا كَانَ عَلَى النَّبِيِّ مِنْ حَرَجٍ فِيمَا فَرَضَ اللَّهُ لَهُ ۖ سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِن قَبْلُ ۚ وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَّقْدُورًا (38) الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ ۗ وَكَفَىٰ بِاللَّهِ حَسِيبًا (39) مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَٰكِن رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ ۗ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا (40) يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا (41) وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا (42) هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ ۚ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا (43)}<br>\n</font><font color=\"#0000CD\">صدق الله العظيم [الأحزاب].<br>\n<br>\n<u>ونزيدكم علماً أنّ الحكمة الربانيّة كذلك</u> من أنَّ الله زوَّج زينب لنبيّه لكونها وافقت على الزواج من عبدٍ رقيقٍ قربةً إلى ربّها لكونه خطبها نبيُّه لزيدٍ، حتى ولو كان رقيقاً، ولذلك جاء الجزاء الحسن لها من الله ورفع مقامها وزوّجها لنبيّه عليه الصلاة والسلام. </font><font color=\"#cc0000\">ألا وإنّ زينب من أكرم زوجات النّبيِّ في الكتاب من بعد خديجة بنت خويلد</font><font color=\"#0000CD\"> صلوات الله على محمدٍ وأزواجه أجمعين وآل بيته الطيبين الطاهرين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n_______________<br>\n</font></span>\n</div></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18795.html#post_150851",
    "thread_title": "بيان البرهان لبراءة محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- من أنّه كان يهوى امرأة زيد بن الحارثة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "150774",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "150851",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "150984",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "150988",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "151097",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "150774": 1,
        "150851": 2,
        "150984": 3,
        "150988": 4,
        "151097": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

