var RAW_JSON={
    "postid": 51405,
    "threadid": 1539,
    "postcount": 32,
    "title": "ردٌ على الدَّاعي إلى الإشراك بالله نسيم ولي الشيطان الرجيم ..\n",
    "higri": "27-11-1430",
    "meladi": "15-11-2009",
    "time": "03:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342295820",
    "langs": "[{\"title\":\"English\",\"postId\":233197},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":200664}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51405\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><span><font color=\"#cc0000\">- 32 -</font><font color=\"#0000ff\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 11 - 1430 هـ<br>\n15 - 11 - 2009 مـ<br>\n03:04 صباحاً<br>\nـــــــــــــــــ</font><br>\n<br>\n</font></span></font></span><br>\n<font color=\"#800080\"><span><font><u>ردٌ على الدَّاعي إلى الإشراك بالله نسيم ولي الشيطان الرجيم</u> ..</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله التوّابين المُتطهِّرين والتّابعين للحقّ إلى يوم الدين..<br>\nوقال الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{قُلْ يَا قَوْمِ اعْمَلُوا عَلَى مَكَانَتِكُمْ إِنِّي عَامِلٌ فَسَوْفَ تَعْلَمُونَ (39) مَن يَأْتِيهِ عَذَابٌ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌ مُّقِيمٌ (40) إِنَّا أَنزَلْنَا عَلَيْكَ الْكِتَابَ لِلنَّاسِ بِالْحَقِّ فَمَنِ اهْتَدَى فَلِنَفْسِهِ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنتَ عَلَيْهِم بِوَكِيلٍ (41)} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [الزمر].<br>\n<br>\nوقال الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{قُل لِّلَّهِ الشَّفَاعَةُ جَمِيعًا لَّهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ثُمَّ إِلَيْهِ تُرْجَعُونَ (44) وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِن دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ (45) قُلِ اللَّهُمَّ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِي مَا كَانُوا فِيهِ يَخْتَلِفُونَ (46) وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الْأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ مِن سُوءِ الْعَذَابِ يَوْمَ الْقِيَامَةِ وَبَدَا لَهُم مِّنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ (47) وَبَدَا لَهُمْ سَيِّئَاتُ مَا كَسَبُوا وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِئُون (48)}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [الزمر].<br>\n<br>\nويا نسيم عبد الهادي الذي يصُدّ عن الصراط المُستقيم ويا ولي الشيطان الرجيم، لقد جئت تزبد علينا وتربد بسبب أنّ الإمام ناصر محمد اليماني يدعو الناس إلى كلمة التوحيد وإلى اتباع القرآن المجيد لنهديهم به إلى صراط العزيز الحميد ليعبدوا الله وحده لا شريك له فيبتغوا إليه الوسيلة فيتنافسوا على حُبه وقربه. تصديقاً لقول الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [المائدة:35].<br>\n<br>\nفإذا كُنت تحبّ الله حقاً يا نسيم ولي الشيطان الرجيم، فلماذا لا تتبع مُحمداً رسول الله صلى الله عليه وآله وسلم فتبتغي إلى ربك الوسيلة لتنافس في حُبه وقربه فتكون ضمن عباد الله المُتنافسين على ربهم أيُّهم أقرب؟ تصديقاً لقول الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [الإسراء:57].<br>\n<br>\nولكنّي أقسمُ بربّ العالمين مالك يوم الدين أنّ نسيم عبد الهادي لمن المُشركين فأصبح ولياً للشيطان الرجيم لأنّه من الذين قال الله عنهم في محكم كتابه: </font></span></font><font color=\"#008000\"><span><font>{وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلا وَهُمْ مُشْرِكُونَ}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [يوسف:106].<br>\n<br>\nومن الإشراك أن تحبّ النبي أكثر من الله، والله هو الأولى بالحُبّ الأعظم ثم تحبّ رُسل الله من أجل الله، ولكنّك يا نسيم ولي الشيطان الرجيم تصدّ عن الصراط المُستقيم، فأبيتَ أن تعبد الله فتنافس على حُبه وقربه وليس للإنسان إلا ما سعى، ولم نفتِك أنّك سوف تتجاوز الأنبياء والمُرسلين ولكن نافسهم واعبد ما يعبدون، وليس للإنسان إلا ما سعى، ولكنك من الذين يعبدون الأنبياء، وما يلي اقتباس من بيان ولي الشيطان الرجيم نسيم عبد الهادي وفيه اقتباس من بياني ورده عليّ، فأنت بقولك:</font></span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><span><font>ألا والله لو كنت تحبّ الله أكثر من حُبك لمحمد عبده ورسوله لأخذتك الغيرة على ربك من شدّة حُبك لربك ولنافست كافة الأنبياء والمُرسلين...<br>\nهذه سبيلك أنت ومن اتبعك يا أخي يا ناصر اليماني وإني حقيقة بدون غضب مني بريء من هذه السبيل ووجهت وجهي لله رب العاليمن وإني على سبيل سيدنا محمد صلى الله عليه وسلم</font></span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span><font>انتهى الاقتباس.<br>\n<br>\nفبالله عليكم يا معشر الباحثين عن الحقّ من المؤمنين فإن هذا الرجل يفتي أنه لا يجوز للمؤمنين أن ينافسوا الأنبياء والمُرسلين في حُبّ الله وقربه، إذاً فما يعبدون بالله عليكم؟ وكذلك نرى نسيم ولي الشيطان الرجيم يأتينا بآياتٍ وهو يهرف بما لا يعرف كالذي ينعق بما لا يسمع ولا يفهم منه شيئاً وأراه يحاجني بقول الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [آل عمران:31]. والسؤال الذي يطرح نفسه لنسيم وكافة المؤمنين المُشركين بالله رُسُلَهُ وأنبياءَه هو: كيف يكون الاتّباع لرسل الله ربّ العالمين؟ والجواب من محكم الكتاب: </font></span></font><font color=\"#008000\"><span><font>{وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [الأنبياء:25].<br>\n<br>\nإذاً اتِّباع الرسل هو أن نعبد ما يعبدون فنحذو حذوهم فنتنافس على الله مثلهم، فإذا لم تتّبعهم في عبادتهم لربهم والتنافس على حبه وقربه فأنت لم تحبّ الله يا نسيم ورفضت اتِّباع الرُسل وتركت الله لهم وحدهم وعبدتهم من دون الله، ثم تستحق لعنة الله كما لعن المُشركين الذين إذا ذُكر الله وحده اشمأزت قلوبهم، ألا لعنة الله على كُلّ كفارٍ عنيدٍ يصدّ عن البيان الحقّ للقُرآن المجيد ويأبى التنافس في حُبّ العزيز الحميد.<br>\n<br>\nويا نسيم عبد الهادي والله الذي لا إله غيره أنّي أكرهك كُرهاً شديداً لأنّ الله يكرهك ويكره أولياءك، ألا والله لا أرى أملاً في هُداك أبداً أبداً لأنّك من الصُم البكم العُمي الذين لا يعقلون، ولذلك لن تتّبع رسول الله صلى الله عليه وآله وسلم، ولذلك لن تُنافس على الله كما ينافس مُحمد رسول الله -صلى الله عليه وآله وسلم- حتى ترى العذاب الأليم، لأنّك تجعل نِداً لله في الحبّ يا نسيم ولي الشيطان الرجيم، ولم تفهم المقصود من قول الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [آل عمران:31]. فانظر لقول الله تعالى:</font></span></font><font color=\"#008000\"><span><font> {إِن كُنتُمْ تُحِبُّونَ اللَّهَ} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [آل عمران:31]؛ بمعنى إن كُنت يا نسيم تحبّ الله فاتّبع مُحمداً رسول الله -صلى الله عليه وآله وسلم- ونافس في حُبّ الله وقربه </font></span></font><font color=\"#008000\"><span><font>{إِن كُنتُمْ تُحِبُّونَ اللَّهَ}</font></span></font><font color=\"#0000cd\"><span><font>، لأنّ مُحمداً رسول الله -صلى الله عليه وآله وسلم- يعبد الله وينافس في حُبّ الله وقربه؛</font></span></font><font color=\"#008000\"><span><font> {إِن كُنتُمْ تُحِبُّونَ اللَّهَ} </font></span></font><font color=\"#0000cd\"><span><font>فافعلوا ما يفعل، ولكنك من الذين قال الله عنهم: </font></span></font><font color=\"#008000\"><span><font>{وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [البقرة:165].<br>\n<br>\nفكيف تحبّ رسول الله أكثر من الله وتحسب أنّك من المهتدين؟ ولذلك أفتينا المؤمنين وقلنا الحقّ أنّ من كان في قلبه أشدّ الحبّ هو لله فحتماً سوف يعبد الله فينافس في حُبّ الله وقربه فتأخذه الغيرة على ربه من شدّة حُبه لربه، ولكن نسيم عبد الهادي غضب من فتوى ناصر محمد اليماني كما ترون الاقتباس من بياني بما يلي، فأنت بقولك:</font></span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><span><font>ألا والله لو كنت تحبّ الله أكثر من حُبك لمحمد عبده ورسوله لأخذتك الغيرة على ربك من شدّة حُبك لربك ولنافست كافة الأنبياء والمُرسلين...<br>\nهذه سبيلك أنت ومن اتبعك يا أخي يا ناصر اليماني وإني حقيقة بدون غضب مني بريء من هذه السبيل ووجهت وجهي لله رب العاليمن وإني على سبيل سيدنا محمد صلى الله عليه وسلم</font></span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span><font>انتهى الاقتباس.<br>\n<br>\nفانظروا لرد نسيم علينا:</font></span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><span><font>هذه سبيلك أنت ومن اتبعك يا أخي يا ناصر اليماني وإني حقيقة بدون غضب مني بريء من هذه السبيل ووجهت وجهي لله رب العاليمن وإني على سبيل سيدنا محمد صلى الله عليه وسلم</font></span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span><font>انتهى الاقتباس.<br>\n<br>\nفكيف تتبرأ من القوم الذين يحبّهم الله ويحبّونه ويدعون إلى عبادة الله وحده لا شريك له وإلى التنافس في حُبه وقربه ومن ثم تقول من بعد التبرؤ:</font></span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><span><font>بريء من هذه السبيل ووجهت وجهي لله رب العاليمن وإني على سبيل سيدنا محمد صلى الله عليه وسلم</font></span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span><font> انتهى الاقتباس.<br>\n<br>\nفكيف تتبرّأ من سبيل الدعوة إلى التنافس في حُبّ الله وقربه ثم تقول وجّهت وجهي؟ فأين وجهك من الله يا عدو الله يا عابد الأنبياء؟ فهل بعد الحقّ إلا الضلال؟<br>\n <br>\nولا أريد أن يبقى بيانك في موقعنا وسوف نقوم بحذفه لتموت بغيظك برغم أنّنا نصبر على من شتمنا أو آذانا أو سبَّنا أو كذّبنا، ولكنّي والله لا أطيق الصبر على الذين يدعون إلى الإشراك بالله كمثل ولي الشيطان الرجيم نسيم عبد الهادي، فوالله الذي لا إله غيره ولا معبودَ سواه أنّ نسيم عبد الهادي هذا من الدُعاة إلى الشرك بالله بالمُغالاة في الأنبياء والرسل لأنه جاء في بيانه التحريم لمُنافسة الأنبياء والرسل وما يلي اقتباس من نسيم ولي الشيطان الرجيم:</font></span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><span><font>{وَرَبُّكَ أَعْلَمُ بِمَن فِي السَّمَاوَاتِ وَالأَرْضِ وَلَقَدْ فَضَّلْنَا بَعْضَ النَّبِيِّينَ عَلَى بَعْضٍ وَآتَيْنَا دَاوُودَ زَبُورًا (55) قُلِ ادْعُواْ الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلاَ يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلاَ تَحْوِيلاً (56) أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا (57) وَإِن مَّن قَرْيَةٍ إِلاَّ نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَلِك فِي الْكِتَابِ مَسْطُورًا (58)} صدق الله العظيم [الإسراء].<br>\n<br>\nهل الأنبياء هم المأمورون في التنافس على الوسيلة وهي أقرب مكان في نعيم الله في جنانه؟ وترى في أوّل الآية يذكر الأنبياء</font></span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span><font>انتهى.<br>\n<br>\nولكن نسيم جعل ذلك حصرياً للأنبياء، إذاً لماذا تكذِّب على نفسك أنّك اتّبعت محمداً رسول الله صلى الله عليه وآله وسلم؟ فلو كُنت اتبعته لابتغيت الوسيلة، فحذوت حذوه ونافست العباد في حُب الله وقربه قدر ما تستطيع، وهل دعاكم محمد رسول الله -صلى الله عليه وآله وسلم- إلا إلى عبادة الله وحده لا شريك له والتنافس في حُب الله وقربه. وقال الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ}</font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [المائدة:35]. فاذهب إلى الجحيم يا نسيم يا ولي الشيطان الرجيم، يا من تصدّ عن الصراط المُستقيم وأعرضتَ عن البيان الحقّ للقرآن العظيم.<br>\n<br>\nعدو شياطين البشر؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_1539_pa_4.html#post_51405",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

