var RAW_JSON={
    "postid": 4941,
    "threadid": 1485,
    "postcount": 1,
    "title": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ { وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا } صَدَقَ الله العَظيـــــم ..\n",
    "higri": "22-جمادى الآخرة-1431",
    "meladi": "05-06-2010",
    "time": "10:04 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1275775440",
    "langs": "[{\"title\":\"English\",\"postId\":285342}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4941\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n</font></font><font color=\"#0000CD\"><font><font color=\"#000080\">22 - جمادى الآخرة - 1431 هـ</font></font><br>\n</font><font color=\"#0000CD\"><font><font color=\"#000080\">05 - 06 - 2010 مـ</font></font><br>\n</font><font><font color=\"#000080\">10:04 مساءً<br>\n(بِحسَب التّقويم الرّسمِي لأمّ القُرَى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=3048\" target=\"_blank\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=3048\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=3048</font></font></a><br>\n_____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>{وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا}<br>\nصَدقَ الله العَظيـــــم ..</u></font><br>\n<br>\n<br>\nقال الله تعالى: <font color=\"#006400\">{وَمِنْ ءَايَٰتِهِۦٓ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَٰجًا لِّتَسْكُنُوٓا۟ إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِى ذَٰلِكَ لَـَٔايَٰتٍ لِّقَوْمٍ يَتَفَكَّرُونَ ‎﴿٢١﴾‏}</font> صدق الله العظيم [سورة الروم].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{رَبَّنَا هَبْ لَنَا مِنْ أَزْوَٰجِنَا وَذُرِّيَّٰتِنَا قُرَّةَ أَعْيُنٍ وَٱجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا ‎﴿٧٤﴾‏}</font> صدق الله العظيم [سورة الفرقان].<br>\n<br>\nعَاجِل إلى جميعِ الأنصارِ مِن:<br>\n<br>\n<div class=\"image-link\"><a href=\"https://nasser-alyamani.org/personal/imamnaser.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<br>\nوسَلامُ الله على كافّةِ الأنصارِ السّابِقينَ الأخيَار صَفوَة البَشَرِيّةِ وخَيرِ البَرِيّةِ، إنّ الإمام المهديّ المُنتظر يَطلُبُ الإجازَةَ شَهرًا لكَونِي سَوفَ أتَزوَّجُ زَواجًا جَدِيدًا بإذن الله فيَتمّ الزّفاف يوم الخميس القادِم ليلةَ الجمعة المُبارَكة، ويَشهَدُ الله أنّ وَقتِي في طاوِلة الحِوارِ هو أحلَى مِن شَهرِ العسَل بِفارِقٍ عظيمٍ لكَوني أقضِيهِ في الدَّعوَةِ إلى الله، ولكن ما باليَد حِيلةٌ مِن تَطبيقِ نِظامِ الحياةِ، وإن استَطَعتُ الاستِراقَ خِلالَ شَهرِ العسَل لفَتحِ المَوقِع لزيارَة أحِبّتِي فسَوفَ أفعَل.<br>\n<br>\nوبارَكَ الله للإمام المهديّ في أزوَاجِه ولجَميع الأنصارِ السّابِقينَ الأخيَار صَفوَة البَشَريّة وخيرِ البَريّة، ووَهبَ الله لهم ذُرّياتٍ طيّبةً إنّ ربّي سَمِيعُ الدُّعاء، وكان هذا الزّواجُ قدَرًا مَقدُورًا في الكتابِ المَسطور، وإلى الله تُرجَع الأمُور، وسَلامُ الله عليكم أحِبّتِي الأنصار وكافّة المُسلمين جَميعًا، وباركَ الله لي ولكم، وسَلامُ الله عليكم ورَحمته وبركاته.<br>\n<br>\nوسَلامٌ على المُرسَلين؛ والحَمدُ لله ربّ العالَمِين..<br>\nأخوكُم الإمام المهديّ ناصِر محمد اليماني.<br>\n_________________</font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1485.html#post_4941",
    "thread_title": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ { وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا } صَدَقَ الله العَظيـــــم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4941",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4941": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

