var RAW_JSON={
    "postid": 163712,
    "threadid": 19928,
    "postcount": 2,
    "title": "جمعةٌ مباركةٌ عليكم وعلينا معكم أحبتي الأنصار السابقين الأخيار، وكلّ عامٍ وأنتم طيبون وعلى الحقّ ثابتون إلى يوم الدين..\n",
    "higri": "07-01-1436",
    "meladi": "31-10-2014",
    "time": "06:50 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1414729140",
    "langs": "[{\"title\":\"English\",\"postId\":163824},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":163836},{\"title\":\"Melayu\",\"postId\":163921}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_163712\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n- 2 -</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=163707\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصليّة للبيــــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=163707\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=163707</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n07 - 01 - 1436 هـ<br>\n31 - 10 - 2014 مـ<br>\n06:50 صباحاً<br>\nـــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\n<br>\n</div></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u>جمعةٌ مباركةٌ عليكم وعلينا معكم أحبّتي الأنصار السابقين الأخيار، وكلّ عامٍ وأنتم طيّبون وعلى الحقّ ثابتون إلى يوم الدين</u> ..</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أما بعد..<br>\nالسلام عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، جمعةٌ مباركةٌ عليكم وعلينا معكم أحبتي الأنصار السابقين الأخيار، وكل عامٍ وأنتم طيّبون وعلى الحقّ ثابتون إلى يوم الدين، أما بعد..<br>\n<br>\n<u>فليترقّب الجميع متى اكتمال البدر لشهر محرم لعامكم هذا 1436 ولسوف نقيم الحجّة على علماء الفلك بكل المقاييس بإذن الله في هلال محرم وصفر حتى يتبيّن لهم أنه الحقّ ويتفاجأوا بما لم يكونوا يحتسبوا من الإبدار المبكر للقمر لعله يحدث لهم ذكراً</u>.<br>\n<br>\n واقترب الوعد الحقّ وإنّه لنبأ عظيمٌ وهم عنه معرضون، فالفرار الفرار إلى الله الواحد القهّار قبل أن يسبق الليل النهار، فاتّقوا الله يا أولي الأبصار فوالله ثم والله ثم والله إنّه قد أدركت الشمس القمر الإدراك الأكبر في شهر محرم الحرام لعامكم هذا 1436، ولسوف تعلمون ما نقصد بفتوانا الإدراك الأكبر، وسوف يتبيّن الحقّ للجميع بإذن الله.<br>\n<br>\n<u>وكذلك نحيط الأنصار والباحثين عن الحقّ جميعاً أنّ غرّة شهر صفر الأولى الحقّ هي يوم السبت لا شك ولا ريب</u>. وربّما يودّ العالم الفلكي ملهم أن يقول: \"يا ناصر محمد، غير معقول أن تبدأ المنزلة الأولى لشهر صفر السبت لكون غرّة محرم السبت! إلا أن يكون شهر محرم ثمانية وعشرين يوماً وهذا يستحيل\". فمن ثمّ يردُّ على السائلين الإمام المهديّ ناصر محمد اليماني وأقول: لا أحاجّكم بأهلّة المستحيل في نظركم؛ بل نحاجّكم باكتمال البدر المبكر، فكذلك سوف تجدون أنّ بدر شهر صفر لعامكم 1436 حقاً اكتمل ليلة السبت بعد غروب شمس الجمعة وذلك بسبب الإدراك الأكبر لشهر محرم، ولا نزال نحاجكم بالإدراك الأكبر لشهر محرم يا أيها العالم الفلكي ملهم. ومِن متى يكون القمر ليلة النصف ناقصاً؟! كما سوف تجدون البدر ليلة السبت حسب إعلانكم فمن ثم تجدون البدر لم يعد بدراً بل ناقصَ الإبدار، وكذلك تأخر غروب قمر ليلة السبت ليلة الخامس عشر لشهر محرم حسب إعلانكم! فترقب منازل شهر محرم يا ملهم وشروق القمر وغروبه وسوف تجد أنّه حقاً يوجد هناك اختلافٌ في المعلومات الفلكيّة الدقيقة دائماً، فمن ثم تشعر أنّه لا بدّ أن يوجد حدثٌ ما سبّب اختلاف مواقيت غروب القمر في ميقاته المعلوم حسب علمكم الفيزيائي الفلكي اليقيني، فهل تريدون أن يستمر إعراضكم عن التصديق بأنّ الشمس أدركت القمر حتى يسبق الليل النهار؟ ولا نزال نؤكد للبشر أنّ هلال شهر محرم ولد ليلة الخميس في نهاية ظلّ الفجر واجتمعت به الشمس وقد هو هلال وذلكم من نوع الإدراك الأكبر، فمن يجركم من عذاب الله الواحد القهار ؟ وملئت الأرض جوراً وظلماً عظيماً.<br>\n<br>\n اللهم رجوتك بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك أن تنزع ملكك من كافة الأشرار والظالمين لأنفسهم فتولّي على البشر الأخيار برحمتك يا أرحم الراحمين، وتعجّل للمهديّ المنتظَر في عصر الحوار من قبل الظهور بالنصر والتمكين والفتح المبين، ووعدك الحقّ وأنت أرحم الراحمين، سبحان ربّك ربّ العزة عمّا يصفون وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\n<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n___________<br>\n</div></font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19928.html#post_163712",
    "thread_title": "سوف تدرك الشمس القمر الإدراك الأكبر في هلال محرم للعام الجديد 1436 فكونوا على ذلك من الشاهدين يا معشر المسلمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "162366",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "163712",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "162366": 1,
        "163712": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

