var RAW_JSON={
    "postid": 372545,
    "threadid": 39341,
    "postcount": 37,
    "title": "عاجلٌ؛ خَبَرُ طامّةٍ كُبرى عالميّة ..\n",
    "higri": "02-شعبان-1443",
    "meladi": "05-03-2022",
    "time": "07:56 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1646469720",
    "langs": "[{\"title\":\"English\",\"postId\":372743},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":372602},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":372877},{\"title\":\"Deutsch\",\"postId\":373200},{\"title\":\"Espa\\u00f1ol\",\"postId\":373302},{\"title\":\"Melayu\",\"postId\":372740},{\"title\":\"Fran\\u00e7ais\",\"postId\":372845},{\"title\":\"Kurd\\u00ee\",\"postId\":372780},{\"title\":\"Swahili\",\"postId\":403594}]",
    "video": "https://mahdichannel.com/watch/eficrZuTlxRnzsa",
    "audio": "https://anchor.fm/andalousi3/episodes/02------1443--05---03---2022--756-e1f9qlj",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_372545\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>​- 37 -</font></font><br>\n</div>\n<font><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n02 - شعبان - 1443 هـ<br>\n05 - 03 - 2022 مـ<br>\n07:56 صباحًا<br>\n(بحسب التّقويم الرسمي لأمّ القرى) <br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=372475\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=372475\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=372475</font></font></a><br>\n_________________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>عاجلٌ؛ خَبَرُ طامّةٍ كُبرى عالميّة ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">ولربّما يَودُّ كافّة العالمين (الرِّجال والإناث؛ كُلّ مَن بلغَ سِنّ البالغين فَما فوق) أن يقولوا بلسانٍ واحدٍ مُوحّدٍ: </font><font color=\"#cc0000\">\"</font><font color=\"#0000CD\"> وما هو خَبَر الطّامة الكُبرى يا رجل؟ أفزعتَنا بعنوان هذا البيان! </font><font color=\"#cc0000\">\"</font><font color=\"#0000CD\">.<br>\n<br>\nفمِن ثمّ يَردُّ عليكم صاحبُ الخبر وأقول: </font><font color=\"#0000cd\">إنَّ خَبَر الطّامة الكُبرى على المُستكبرين هو إذا كان ناصر محمد اليماني حقًّا لَمِنَ الصّادقين كما يقول أنّه خليفة الله ربّ العالمين الذي خلقه فسوّاه؛ قد اصطفاه خليفة الله على العالم بأسره، </font><font color=\"#0000CD\">وعلى مدار سبعة عشر سنة وأنا أقول: يا معشر صُنّاع القرار وحكوماتهم وشعوبهم أجمعين إنّي الإمام المهديّ ناصر محمد اليماني جعلني الله خليفته على العالم بأسره فأطيعوا أمري؛ فَمَن أطاعني فقد أطاع الله ومَن عصاني فقد عصى أمر الله بطاعة خليفته على العالم بأسره الإمام المهدي ناصر محمد اليماني.<br>\n <br>\nوربما يودّ الذين لا يعقلون الحقّ من ربّهم إلّا بعذابٍ مِن رجزٍ أليمٍ أن يقولوا: \" يا ناصر محمد اليماني صدَّعتَ رؤوسنا على مدار سبعة عشر عامًا وأنت تَهذي بهذا الخبر؛ وهو قولك يا معشَر البشر إنّي خليفة الله وعبده الإمام المهدي على العالم بأسره، وتقول أنّ الله بالِغُ أمرِه، يا رجل صدَّعتَ رؤوسنا! فها هي سبعة عشر سنة وأنت تَهذي بهذا الخَبَر وتُخوِّفُنا بعذاب الله إذا لم نعبد الله وحده لا شريك له ونتَّبعَ آيات أمّ الكتاب في القرآن العظيم وتُجاهِدنا بالقرآن جهادًا كبيرًا، ويا رجل ما خطبك لم تَكَلّ ولم تَمَلّ؟! مَلَأَتْ بياناتك قوقل؛ بل كافّة وسائل التّواصل الاجتماعيّ على مختلف أنواعها وما صدّقَك في العالَمين إلا قليلًا من الرّجال والنّساء مِن مُختلَف شعوب العالَمين، فلولا يُعذّبنا الله حتى نُصدّقَك؟ \".<br>\n<br>\nفمِن ثم يَردّ عليكم خليفة الله المهديّ ناصر محمد اليماني وأقول: ولكن يا معشر صنّاع القرار وطاقم حكوماتهم وشعوبهم أجمعين لماذا لا تريدون أن تستخدموا عقولكم راجينَ من الله إن كان حقًّا خليفة الله المهديّ ناصر محمد اليماني أن يُبصِّرَكم بالحقّ مِن ربّكم مِن قبل عذاب الخزي مِن ربّ العالَمين؟! وأراكم مُصِرّين على العذاب مِن الله إن كان الإمام المهديّ ناصر محمد اليماني هو حقًّا خليفة الله على العالَمين! وأقول: بماذا تريدون أن يعذّبكم الله؟ فإن أنذرناكم مِن عذاب الله الأدنى بفيضانات الماء المُنهَمِر، وإعصار البحر المَسجور، وإعصارٍ فيه نارٌ يَحرِق غابات الشّجر فيزحفُ بالنار نحو الدّيار، ومِمّا يشاء الله مِن الزّلازل فتَفِرّون من المنازل، أو يرفع الله الواحد القهّار مِعيارَ زلازل عيار (24 ريختر) فتتهدّم الدّيار على رؤوس مَن يشاء الله مِنكم فلا يستطيعون أن يَلوذوا بالفرار بسبب سرعة تَهدّمِ الدّيار؛ فسوف يقول الملحدون مِن الكفار والمسلمون مِن علماء الفلك والمناخ: \" هذه معروفة كوارث طبيعيّة بسبب التغيّرات المناخيّة \"؛ فقال الذين لا يعقلون بعدَكم كوارثَ طبيعيّة. أولئك كالأنعام مع احترامي للأنعام إن شبّهتُهم بالأنعام بل هم أضلّ سبيلًا مِن الأنعام، أم خَلقوا السّماوات والأرض أم هم المسيطرون؟! إذًا فمهما عذّبكم الله مِن جوّ السّماء أو من البحر أو من البرّ فسوف يقول المُلحدون في العباد: \" كوارث طبيعيّة \"، حتى يُهلكهم الله فيجعل الخبيث بعضه فوق بعضٍ فيَركمه في نار جهنّم جميعًا فمِن ثمّ يقولون: \" لو كنّا نسمع أو نعقِل ما كنّا في أصحاب السّعير \"، وإن حذّرناكم بسُلالات أسراب الدّم بكلمات الله يَخلقُهم بِكنْ فيكون لقال كافّة المُلحدون مِن أطبّاء البشر: \" هذه أشياء مُتوَقَّعة مُجرّد تحوُّراتٍ فيروسيّةٍ وسوف نتَعايشُ مع كورونا \". هيهات هيهات.. فكيف تتعايشون مع الموت؟! قاتلكم الله أنّى تُؤفَكون، فيُصَدِّقكم الذين تستخفّونَ بعقولهم قاتلكم الله أنّى تُؤفكون! فقد أعلنوا البشرى مُنظّمة الصّحة العالميّة عن اقترابِ نهاية الوباء.<br>\n<br>\n </font><font color=\"#cc0000\"><u>فمِن ثمّ يردّ عليكم خليفة الله المهديّ ناصر محمد اليماني وأقول: إنّ الله قد فتحَ عليكم كوفيد ذا عذابٍ شديدٍ؛ فليس مِن العذاب الأدنى دون العذاب الأكبر كما بادِىءَ الأمر؛ بل عذاب أكبر بكثير عمّا كان بادئ الأمر وهيهات هيهات.. كونَكم أبيتم الرّجوع إلى الله ربّ العالَمين فاتّخذتُم الله وراءَ ظهوركم فما استَكنتُم إليه وما تتضرّعون، وكذَّبتم خليفة الله المهديّ ناصر محمد اليمانيّ وصدّقتم المُجرمين المُتناقضين مِن أطباء البشر المُلحدين أنّه مُجرّدُ وباءٍ - غيمة وتزول - ألا وإنّ الإنسان العاقل لا يُلدَغُ مِن جُحرٍ مرّتين؛ ولكنّ الذين لا يَعقلون تمَّ لدْغُهم أكثر مِن ألف مرةٍ ومِن جُحرٍ واحدٍ وهم المُلحدون مِن أطباء البشر، ولكنّي خليفة الله العالميّ الإمام المهديّ ناصر محمد اليماني الوحيد في هذا العالم الذي يُفتيكم بالحقّ في شأن ما تُسمّونه كورونا ونُفصِّل لكم أخباره المُستَقبَليّة تفصيلًا مِن غير تناقُضٍ تجدونَه في:</u> </font><font color=\"#0000cd\">(</font><font color=\"#0000CD\"><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#800080\">سلسلة بعوضة الدّم</font></a> ..</font><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000cd\">)</font><font color=\"#cc0000\"> <u>يا بني آدم</u></font></a><font color=\"#cc0000\">.</font><font color=\"#0000CD\"><br>\n(<a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=39341</font></font></a>)<br>\n<br>\nوربما يَودّ أحد السّائلين أن يقول: \" يا ناصر محمد اليماني ما دُمتَ تعلمُ مِن الله ما لا نعلم بحسب زعمك أنّك الوحيد الذي تعلمُ سِرّ فيروس كورونا في هذا العالم وتُفتي أنّه عذابٌ مِن الله عالميّ مِن العذاب الأدنى دون العذاب الأكبر لعلّهم يرجِعون إلى الله ربّك وربّهم، وتُفتي أنّ فيروس كورونا يحلّ في الصّدور؛ أي في القلوب التي في الصّدور وتنكر مِن بادئ الأمر أنه مِن فيروسات الأمراض التّنفّسيّة (كورونا)، فدائمًا تقول: \" <u>وما هو بكورونا؛ بل سلالة بعوضةٍ ما لا تُحيطون بها علمًا</u> \"؛ فهل معقولٌ كافّة هذا العالم بأسره على خطأ وأنت الوحيد على الحقّ في دعوتك وفي فَتواك الدينيّة والعِلميّة؟! \".<br>\n <br>\nثم يردّ عليكم خليفة الله المهديّ ناصر محمد اليماني وأقول: فذلك هو سبب هلاك أمَمٍ خلَتْ مِن قَبلِكم، فما يبعثُ الله لهم مِن عبدٍ يُصحّح لهم عقائدهم فيدعوهم إلى عبادة الله وحده لا شريك له ويُحذّرهم مِن عذاب الله لئِن كذّبوا بدعوته، فما كان قول الأمم مِن قبلكم إلّا أن قالوا نفس قولكم، فانظروا لِخَبَر مَن كانوا قبلكم في مُحكَم القرآن العظيم قال الله تعالى: <font color=\"#006400\">{فَقَالُوا أَبَشَرًا مِّنَّا وَاحِدًا نَّتَّبِعُهُ إِنَّا إِذًا لَّفِي ضَلَالٍ وَسُعُرٍ ‎﴿٢٤﴾‏ أَأُلْقِيَ الذِّكْرُ عَلَيْهِ مِن بَيْنِنَا بَلْ هُوَ كَذَّابٌ أَشِرٌ ‎﴿٢٥﴾‏ سَيَعْلَمُونَ غَدًا مَّنِ الْكَذَّابُ الْأَشِرُ ‎﴿٢٦﴾‏} </font>صدق الله العظيم [القمر].<br>\n<br>\nويا معشر العالَمين لو لا تزالون على الحقّ لَما بعث خليفته العالميّ الإمام المهديّ ناصر محمد اليماني لتصحيح عقائدكم فيَهديكم بالقرآن المجيد إلى صراط العزيز الحميد، ونَعم ما أنا إلا بشرٌ واحدٌ مِثلكم ولكنّي أعلم مِن الله ما لا تعلمون، وليس لديَّ علمٌ ظنّيٌّ أو أقول لكم أنّي أتوقّع؛ فليس لديّ قولٌ نِسبيٌّ مِن المائة؛ بل البيان الحقّ لكتاب ربّي حقيقٌ مائة بالمائة لا شكّ ولا ريب.<br>\n<br>\nوربّما يودّ كافّة السّائلين أن يقولوا: </font><font color=\"#cc0000\">\"</font><font color=\"#0000CD\"> يا رجل لقد أفزعتَنا بعنوان البيان بقولك: (</font><u><font color=\"#800080\">عاجلٌ؛ خَبَرُ طامّةٍ كُبرى عالميّة ..</font></u><font color=\"#0000CD\">) فما هو خَبَر الطَّامة الكُبرى العالميّة؟! </font><font color=\"#cc0000\">\"</font><font color=\"#0000CD\">.<br>\n<br>\n</font><font color=\"#0000cd\">فمِن ثمّ يفتيكم خليفة الله المهديّ ناصر محمد اليماني وأقول:</font><font color=\"#cc0000\"> <u>إنه كوفيد كيدٌ مِن الله مَتين سوف يهلك من كلّ </u></font><u><font color=\"#CC0000\">مليار</font></u><font color=\"#cc0000\"><u> خمسمائة مليون وإنّا لصادقون وبدقّةٍ مُتناهيةٍ عن الخطأ، ومنهم التّنّين المَهين شي جين رئيس الصّين الذي عصى أمر خليفة الله على العالَمين؛ بل إحصائيّات الوفيات صِفر وهم يعلمون المُستكبرون الأوّلون أنّهم لكاذبون حتى لو كانت الإصابات بالملايين في كلّ 24 ساعة، فعلى سبيل المثال: فلو كانت الإصابات مليون في 24 ساعة فسوف يعلنون بإصابة مئة حالةٍ فقط لا غير، وحتى ولو بلغت الإصابات مائة مليون في 24 ساعة فسوف يخفون 99%</u>.</font><font color=\"#0000CD\"><br>\n<br>\nفيا للعجب يا معشر العجم والعرب فهل من المعقول أنّ دولةً سكّانها بالمليار إصاباتها فقط بالعشرات أو بالمئات؟! بينما دولٌ أخرى سكانها بالمليون وإصاباتها مئات الآلاف<u> برغم أنهم كلهم كاذبون فلا يخبرون الناس بالحقّ</u>، ولئِن سُئل الإعلاميّون العرب ما سبب أنّ الإصابات في الصّين ليست إلّا بالعشرات، فسوف يقولون: إنّ الصّين يوَقِّفون كورونا عند حده ولذلك ترى الوفيات مُنذ زمنٍ صِفر وفيات </font><font color=\"#0000CD\">\"</font><font color=\"#0000CD\">، فكأنّهم ضدّ الموت!<br>\n<br>\n</font>\n</div></font><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">ولكنّي أُبَشِّر شي جين عدوّ الله ودينه الإسلام بمَصرعه بكوفيد كيدٍ من الله مَتين، وذلك حتى يتغيّر رقم الصّفر وفيات إلى أقلّ شيءٍ واحد! كمِثل شي جين من بعد الصّبر عليه سنين، نظرًا لإخفائهم عذاب الله، فعلى مَن تكذبون أيّها المُجرمون؟! وأنتم مَن استعجله لأنفسكم وللعالمين الذين لم ينهوكم عن تعذيب المسلمين المُستضعفين في جمهوريّة الصّين، فأبشِر بكوفيد الموت فلا فوت يا شي جين رئيس الصين بإذن الله ربّ العالَمين ومَن كان على شاكِلتك مِن المُستكبرين وكلّ المُجرمين في العالَمين.<br>\n<br>\n</font><font color=\"#0000CD\"> <u><font color=\"#cc0000\">فهذا أمرّ مِن رب العالَمين أن أُعلن للعالَمين مَصرع خمسمائة مليون مِن كل مليار مِن البالغين بأمرٍ مِن عند الله قبل وصول كوكب سقر</font></u> تصديقًا لقول الله تعالى:  <font color=\"#006400\">{إِنَّ اللَّهَ لَا يَسْتَحْيِي أَن يَضْرِبَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ ‎﴿٢٦﴾‏ الَّذِينَ يَنقُضُونَ عَهْدَ اللَّهِ مِن بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ ۚ أُولَٰئِكَ هُمُ الْخَاسِرُونَ ‎﴿٢٧﴾}‏ </font>صدق الله العظيم [البقرة]، وفي ذلك تكمُن آية العذاب بحرب أصغر جنود الله لإظهار خليفة الله الأمَمِيّ العالميّ الإمام المهديّ ناصر محمد اليماني.<br>\n <br>\nوربما يودّ أحد السّائلين أن يقول يا ناصر محمد: \"</font><font color=\"#0000CD\"> فأمّا أنّه يهدي الله به كثيرًا فعرفناه، ولكن ما السّر المقصود الذي يقصده الله بقوله تعالى: (ويضلّ به كثيرًا)؟ \"</font><font color=\"#0000CD\">، فمِن ثمّ يردّ خليفة الله المهديّ ناصر محمد اليماني على السّائلين وأقول: ذلكم المستكبرون الذين إن تَبيّنَ لهم سبيل الرّشد لا يتّخذونه سبيلًا فاستكبروا على داعي الله وخليفته مِن بعد ما تبيّن لهم سبيل الهُدى إلى ربّهم فاستكبروا أن يتّخذوه سبيلًا، فلمّا زاغوا أزاغ الله قلوبهم بسبب كبريائهم بغير الحقّ فلا ولن يتبعوا داعي الحقّ مِن ربّهم، بسبب تكبّرهم أعمى الله بصيرتهم تصديقًا لقول الله تعالى:<font color=\"#006400\"> {سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِن يَرَوْا كُلَّ آيَةٍ لَّا يُؤْمِنُوا بِهَا وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ۚ ذَٰلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ ‎﴿١٤٦﴾}‏</font> صدق الله العظيم [الأعراف]، وليس بضلالٍ مِنهم بل عَلِموا عِلم اليقين أنّ الإمام المهديّ ناصر محمد اليماني هو وَعدُ الله ببعثِ خليفة الله على العالم بأسره - الإمام المهديّ ناصر محمد اليماني - ابتعثَه الله ليُتمّ به نوره ولو كَرهَ المجرمين ظهوره، وهيهات هيهات.. فوربّ الأرض والسّماوات لَيُتِمّ الله بعبدِه نورَه ولو كرِهَ المجرمون ظهوره. <br>\n<br>\nوسلامٌ على المُرسَلِين والحمد لله ربّ العالمين.. <br>\nخليفة الله وعبده المهديّ؛ ناصر محمد اليماني.<br>\n_________________</font>\n</div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/eficrZuTlxRnzsa\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/eficrZuTlxRnzsa</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_4.html#post_372545",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

