var RAW_JSON={
    "postid": 35157,
    "threadid": 1519,
    "postcount": 4,
    "title": "المهديّ المنتظَر يحاجّ علماء الأمة بالقرآن العظيم ..\n",
    "higri": "11-07-1428",
    "meladi": "25-07-2007",
    "time": "12:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269221220",
    "langs": "[{\"title\":\"English\",\"postId\":235088}]",
    "video": "https://mahdichannel.com/watch/pVtRmSS8JC8hFqq",
    "audio": "https://open.spotify.com/playlist/0BVXlldV550G7IltsyHlQY?si=qI0NMcI8SZ-TOW4frrZX5Q",
    "long_text": "<div id=\"post_message_35157\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 4 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n11 - 07 - 1428 هـ<br>\n25 - 07 - 2007 مـ<br>\n12:45 صباحاً<br>\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>المهديّ المنتظَر يحاجّ علماء الأمّة بالقرآن العظيم ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمرسلين والتابعين بإحسان إلى يوم الدين، ثم أمّا بعد...<br>\nيا معشر علماء الأمّة هل تريدون كتاباً غير القرآن أجادلكم به فما خطبكم لا تصدقون بشأني؟ أم إنكم تروني أُفسّر القرآن على هواي اجتهاداً مني؟ أم إنكم تروني أفسّر القرآن بأرقام الآيات كما يفعل بعضكم؟ حاشا لله أن أفعل ذلك بل أفسّر لكم أرقاماً ذكرها الله بنصّ القرآن العظيم كمثل قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا ﴿٢٥﴾ قُلِ اللَّهُ أَعْلَمُ بِمَا لَبِثُوا ۖ لَهُ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ ۖ أَبْصِرْ بِهِ وَأَسْمِعْ ۚ مَا لَهُمْ مِنْ دُونِهِ مِنْ وَلِيٍّ وَلَا يُشْرِكُ فِي حُكْمِهِ أَحَدًا ﴿٢٦﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الكهف]. <br>\n<br>\nفإن رأيتموني أخطأت في ثانيةٍ في أمد لبثهم فقد جعلت لكم عليّ سلطاناً وإن نبأتكم بأمد لبثهم في كهفهم منذ دخولهم إلى يوم خروجهم والذي لا يزال علم خروجهم في علم الغيب الذي لا يعلم به إلا الله الذي حدد لكم في القرآن العظيم زمن لبثهم منذ دخولهم إلى يوم خروجهم وعلّمكم بأنّ الشمس والقمر بحسبان، وعلَّمتكم وفصّلت لكم من القرآن تفصيلاً، تصديقاً لقوله الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء:١٢]. <br>\n<br>\nفبالله عليكم يا معشر علماء الأمّة ألا تفكّرون كيف استطاع ناصر اليماني أن يوفق بين سنة شمسيّة لذات الشمس وبين سنة قمريّة لذات القمر وبين سنة أرضيّة لذات الأرض برغم اختلاف طول أيامهن الحسابيّة؟ فقد علّمناكم بأنّ طول يوم الشمس في ذات الشمس أي دورانها حول نفسها لقضاء يومها يستغرق ألف يومٍ أرضي، وأما طول يوم القمر فيستغرق كما تعلمون ثلاثين يوماً أرضياً، وأما يوم الأرض يستغرق أربع وعشرين ساعة، فهل رأيتموني حسبت يوم السّنة الشمسيّة لذات الشمس بيوم الأرض أو حسبت السَّنة القمريّة لذات القمر بيوم الأرض لذلك تطابق الحساب؟ ولكني علمتكم أنه لا ينبغي أن أحسب سنة أي كوكب إلا بيوم الكوكب ذاته، ونبأكم الله بأنّ عدد الشهور في الكتاب اثنا عشر شهراً والشهر ثلاثون يوماً.<br>\n<br>\nولربما بعضكم يحاجني فيقول: \"نحن لا نعلم كم طول يوم الشمس أي في خلال كم تتم دورانها حول نفسها\". فأقول: إنكم تعلمون كم طول يوم القمر في ذاته وأنه ثلاثون يوماً بحسب أيام الأرض، وأنتم تعلمون بأنّ ذلك ليس إلا يومٌ قمريٌّ واحدٌ، وقد علّمناكم طول السنة القمريّة بأنها 360 يوم بحساب يوم القمر في ذاته وإذا حولتم السَّنة القمريّة بحساب أيام الأرض سوف يكون طول السَّنة القمريّة 360 شهر وإذا حولتم هذه الشهور إلى سنين سوف يكون الناتج (ثلاثين عاماً) بحساب أيامكم 24 ساعة.<br>\n<br>\nوقد علّمناكم بأنّ ذلك ليس إلا سنة قمريّة واحدة قدرها بأيام الأرض ثلاثون عاماً، وقد علمكم الله بأنّ أصحاب الكهف لبثوا لنومتهم الأولى: </span></font></font><font color=\"#008000\"><font><span>{وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الكهف:٢٥]. <br>\n<br>\nوقد علمناكم بأنّه يقصد </span></font></font><font color=\"#cc0000\"><font><span>بالسنين القمريّة</span></font></font><font color=\"#0000cd\"><font><span> لذات القمر وبحساب يوم القمر في ذاته فكان قدر لبثهم لقضاء نومتهم الأولى: </span></font></font><font color=\"#008000\"><font><span>{وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ}</span></font></font><font color=\"#0000cd\"><font><span> قمريّة. وبما أنّ كلّ سنة قمريّة واحدة تعدل بحساب أيامنا 24 ساعة ثلاثون سنة بدقةٍ متناهيةٍ إذا نضرب 30 × 300 سنين = 9000 آلاف سنة بحساب أيامنا 24 ساعة.<br>\n<br>\nومن ثم قال الله تعالى مُخبركم بأمد نومتهم الأخرى والتي لا تزال حتى هذه الساعة بأنها تسع </span></font></font><font color=\"#cc0000\"><font><span>سنوات شمسيّة</span></font></font><font color=\"#0000cd\"><font><span>، وقد علمناكم بأنّ اليوم الشمسيّ الواحد مقداره ألف يومٍ من أيامكم وشهرها كألف شهر من شهوركم وسنتها كألف سنة من سنينكم مما تعدون. إذاً التسع سنوات مقدارها بحساب يومكم 24 ساعة سوف تكون تسعة آلاف سنة بالدقة المُتناهية.<br>\n<br>\nوما أريد أن أحاجكم به فأقول بالله عليكم كيف استطعت أن أستخرج هذا الحساب المتساوي لنومتهم الأولى </span></font></font><font color=\"#008000\"><font><span>{ثَلَاثَ مِائَةٍ سِنِينَ} </span></font></font><font color=\"#0000cd\"><font><span>فأثبتنا بأنها سنين قمريّة بحساب يوم القمر ومن بعد التحويل بحساب أيامكم 24 ساعة صار الناتج تسعة آلاف سنة بدقةٍ متناهيةٍ؟ فكيف جاء التساوي لنومتهم الأخرى والتي مقدارها تسع سنوات؟ وقد علّمناكم بأنّ تلك سنون شمسيّة بحساب يوم الشمس في ذاتها ومن بعد التحويل ظهر لنا ناتج التسع سنوات بأنها تسعة آلاف سنة بحساب أيامنا أربع وعشرون ساعة، فلو أخطأ اليماني المنتظر في يومٍ واحدٍ قدره 24 ساعة لما رحمني الحساب وصارت ثمانية آلاف وتسعمائة وتسعة وتسعون سنة وثلاثمائة وتسعة وخمسون يوماً؛ هذا لو أخطأت حتى في يومٍ واحدٍ لاختل عدد السنين والحساب لأمَدِهم الأول وأمَدِهم الثاني وصرت من الذين يدّعون المهديّة بغير الحقّ. أفلا تعقلون؟ ومن ثمّ تقولون: \"أأنت الذي تدعو إلى الحقّ وتهدي إلى صراطٍ____مستقيمٍ؛ صراط الله العزيز الحميد!\".<br>\n<br>\n فبأي حديث بعده تؤمنون؟ وتالله لا يبقى من القرآن غير رسمه بين أيديكم أم إنكم تهذون بما لا تعلمون كالذي يُنعق بما لا يسمع فهل تعلمون ما معنى </span></font></font><font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>الَّذِي يَنْعِقُ بِمَا لَا يَسْمَعُ</span></font><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span>؟ هو الحيوان تنعقه بصوتٍ منك فيولّي وهو لا يعلم ما هي الكلمة التي زجرته بها إلا أنه فهم أنك تريد أن تزجره فأنزجر بسبب دعائك وندائك من فمك. وقال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَمَثَلُ الَّذِينَ كَفَرُوا كَمَثَلِ الَّذِي يَنْعِقُ بِمَا لَا يَسْمَعُ إِلَّا دُعَاءً وَنِدَاءً<span> ۚ</span> صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَعْقِلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [البقرة:١٧١]. <br>\n<br>\nوذلك حين يقرأ رسول الله عليهم القرآن فيولون عنه مدبرين عن التذكرة معرضين </span></font></font><font color=\"#008000\"><font><span>{كَأَنَّهُمْ حُمُرٌ مُسْتَنْفِرَةٌ ﴿٥٠﴾ فَرَّتْ مِنْ قَسْوَرَةٍ ﴿٥١﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المدثر]. <br>\n<br>\nفيا عجبي من أمركم يا معشر علماء الأمّة فهل ترون بأنكم تفعلون مع مهديكم بالتأويل كما فعل الكافرون يوم التنزيل فكان عليهم غريباً؟ وها هو القرآن قد عاد غريباً في تأويله على المؤمنين به فهم عنه معرضون إلا من رحم ربي، وأقصد العلماء الذين اطّلعوا على أمري فلم يحركوا ساكناً، أفلا تستجيبون لما يُحييكم فهذا حديث الله يا إخواني وليس حديثي؟ بمعنى أني آتيكم بالتأويل للقرآن من نفس القرآن أفلا تعقلون؟ ولسوف أسأل علماء الأمّة ما هي الآية التي ينتظرون أن يُظهر الله بها المهديّ المنتظَر على العالمين في ليلةٍ واحدةٍ؟ ولسوف أجيب على نفسي من كتاب ربي، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾ وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ ۚ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا ۚ وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء]. <br>\n<br>\nوقد يقول قائل من الذين يقولون على الله ما لا يعلمون: \"إنما يقصد القرى الأولى بأنّ الله عذّبهم قريةً قريةً وإن من قريةٍ إلا خلا فيها نذيرٌ، ويزعم أنه يُفسّر القرآن بالقرآن وهو يخلط بين المواضيع الماضي والآتي\". ومن ثم نقول: مهلاً مهلاً فتدبر الآية جيداً فسوف تجد بأنّ العذاب بسبب كفرهم بالكتاب الذي بعث الله به مع محمدٍ رسول الله إلى جميع قرى العالمين. إذاً الرسول شامل لجميع قرى العالمين إذاً العذاب لجميع قرى العالمين ما بين عذابٍ وهلاكٍ.<br>\n<br>\n وقد تقولون حين تأويله كما قال الذين كفروا يوم تنزيله: \"لو بعث الله مع هذا الذي يذكر آلهتكم بسوء آية حتى نصدقه\"، وأنتم كذلك تريدون آيةً حتى تُصدقوا بأني حقاً المهديّ، ولكنّ الله بيَّن لكم عن سبب امتناعه عن إرسال الآيات وهو بسبب كفر الذين من قبل أمّة محمد صلى الله عليه وآله وسلم ولذلك سوف يجعل الآية آية عذابٍ.<br>\n<br>\nويا قوم لست أوّل من يحذركم من كوكب الحجارة بل حذَّر منه محمد رسول الله من قبل قومه والعالمين فقالوا: </span></font></font><font color=\"#008000\"><font><span>{اللَّهُمَّ إِنْ كَانَ هَٰذَا هُوَ الْحَقَّ مِنْ عِنْدِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنفال:٣٢]. <br>\n<br>\nولكني يا معشر المسلمين، إني أعتبر كفار قريش أعقل منكم فهل تدرون لماذا؟ ذلك بأنهم يظنون بأنّ لو يأتيهم رسول الله صلى الله عليه وآله وسلم بآيةٍ لصدقوه بل أقسموا ليصدقونه جهد إيمانهم. أما أنتم فقد كفرتم بجميع آيات الله في القرآن العظيم بزعمكم أنه يأتي بها الباطل المسيح الدجال فيقول يا سماء أمطري فتمطر ويا أرض أنبتي فتنبت ويعيد الروح إلى الجسد من بعد موتها!! لو يفعل ذلك - مع أنه يدعي الربوبية - إذاً قدّم البرهان لادّعائه الربوبية وأصبح تحدّي الله في القرآن العظيم لا شيء بحسب إيمانكم بالباطل، وذلك لأنّ ربّ العالمين قال في القرآن العظيم إن استطاع أولياء الباطل أن يفعلوا ذلك فقد صدقهم ربهم الباطل الذين يدعون الناس إليه من دون الله ربّهم الحقّ، أم لم تقرَؤون هذا التحدي في القرآن العظيم؟ وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ ﴿٨٣﴾ وَأَنْتُمْ حِينَئِذٍ تَنْظُرُونَ ﴿٨٤﴾ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْكُمْ وَلَٰكِنْ لَا تُبْصِرُونَ ﴿٨٥﴾ فَلَوْلَا إِنْ كُنْتُمْ غَيْرَ مَدِينِينَ ﴿٨٦﴾ تَرْجِعُونَهَا إِنْ كُنْتُمْ صَادِقِينَ ﴿٨٧﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الواقعة]. <br>\n<br>\nإذا استطاع المسيح الدجال أن يُرجَع الروح إلى جسدها من بعد موتها فقد صدق، وسوف يحاجكم بهذه الآية، ولكنه لا يستطيع أن يفعل من ذلك شيئاً، وإنما يريد شياطين البشر من اليهود أن يردّوكم من بعد إيمانكم كافرين.<br>\n<br>\nإذاً يا قوم أبشّركم بعذاب يومٍ عقيمٍ حتى تصدّقون حديث الله وتسلموا له تسليماً وتشهدوا بأنّه لا يستطيع جميع الكفار والشياطين من الجنّ والإنس أن يأتوا بمثل هذا القرآن ولو كان بعضهم لبعضٍ ظهيراً ونصيراً. إذاً يا معشر المسلمين قد كفرتم بحقائق آيات هذا القرآن العظيم ولم أرَ قريةً الآن سوف تنجو من عذاب الله حتى قرية المهديّ المنتظَر ولكن العذاب بين الهلاك بالموت وبين عذابٍ شديدٍ يبيض منه الشعر.<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>وتالله بأنّي أعلمُ علمَ اليقين بأنّه لا يوجد أحدٌ موقنٌ بأمري فيعلم علم اليقين بأنّي حقاً المهديّ المنتظَر غير امرأةٍ في العالمين ورُجلٍ، وأعظمهم إيماناً بأمري يظنّ فيني خيراً بأني قد أكون المهديّ المنتظَر. ولو يتقدم أحدٌ فيفتح له القرآن فيقول ضع يدك في وسط القرآن ثمّ اِقْسِمْ بالله على كتاب الله الذي خلق السبع الشداد وثبت الأرض بالأوتاد وأهلك ثمود وعاد وأغرق الفراعنة الشداد بأنّ ناصر اليماني هو حقاً المهديّ المنتظَر؛ لما فعل الذين يظنون بأنهم صدقوني غيرُ رجُلٍ وامرأةٍ في العالمين، وأعلمُ بأحدهم ولم أعلم بالآخر بعد.</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nوأحيط علماء الفلك بحجم كوكب العذاب أنّه الطامة الكبرى فهو أكبر كوكبٍ في حجمه بين جميع الكواكب، والعجيب أنه يبعث حرارة وكأنه الشمس، وحين يشرق من الشمال الأرضيّ تشعرون بحرارته في وجوهكم كما تشعرون بحرارة الشمس في وجوهكم حين شروقها في الصيف. وأما بالنسبة لطول يومه فأجده في القرآن (خمسة وعشرون سنة)، وبما أني أخبرتكم بطول يومه فعندها سوف تعلمون بطول شهره وسنته وسوف تجدون سنته (تسعة آلاف سنة) مما تعدون بحسب أيامكم 24 ساعة. وقد يودّ أحدكم أن يسألني: \"كيف علمت بأنّ طول يومه خمسة وعشرين عاماً مما نعده نحن؟\". فنقول له: ألم يقل الله لكم بأنه أنزل القرآن في ليلةٍ واحدةٍ؟ فقد جعل الله سرّ هذه الليلة هي ليلةٌ من ليالي كوكب العذاب لمن كذّب بهذا القرآن العظيم فجعل فيها سرّ الحدث بالشر لمن كذب الحديث وبالبشرى للمصدقين فينجيهم الله برحمته من عذاب يومٍ عقيمٍ، فهي مباركةٌ على قومٍ وشرٌّ على الآخرين الكافرين.<br>\n<br>\nويا ابن عمر المكرم، إن شئت أن تضع خطاباً فالتزم بالبرهان والسلطان من القرآن كمثل ذكرك لذات ربك وتحديد المكان الذي ارتفع منه إلى سدرة المنتهى، ولكن سدرة المنتهى لا شرقية ولا غربية؛ بل هي أعظم حجماً من السماوات والأرض؛ بل هي أعظم حجماً من الجنة التي عرضها كعرض السماوات والأرض، فإذا كان بيت ابن عمر بجانب الجبل وأريد أن أصف للسائل عن دار ابن عمر فهل أقول إنّ الجبل عند بيت ابن عمر أم أنّ العنوان الصحيح أن أقول بيت ابن عمر عند الجبل؟ وذلك لأنّ أكبرهما حجماً نجعله علامةً استدلاليةً للأصغر منه، والجبل بالتأكيد أكبر حجماً من بيت ابن عمر لذلك سوف يكون علامةً بارزةً للوصول لدار ابن عمر. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{سِدْرَةِ الْمُنْتَهَىٰ ﴿١٤﴾ عِنْدَهَا جَنَّةُ الْمَأْوَىٰ ﴿١٥﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النجم]. <br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>إذاً سدرة المنتهى أكبر حجماً من الجنة التي عرضها كعرض السماوات والأرض ومن كان ورائها أكبر حجماً يا ابن عمر إنّه العلي الكبير! وما دونها الخلائق وما بعدها الخالق، إذ يغشى السدرة ما يغشى من نوره سبحانه نورٌ على نورٍ؛ يعلم خائنة الأعين وما تخفي الصدور، ويد قدرته كُن فيكون، ولا تسعه أرضه ولا سماواته يا ابن عمر، ولكن يسعه قلوب عباده المؤمنين بالإيمان المطلق بمدى قدرته، ولم يتنزّل فيها بذاته سبحانه وتعالى علواً كبيراً!</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nوسلامٌ الله على ابن عمر وأهل بيته أجمعين، وسلامٌ على عبدربه الذي لا يزال باحثاً عن الحقيقة، وسلامٌ الله على هاني محمد وجميع الأنصار المكرمين، السلام علينا وعلى جميع عباد الله الصالحين، وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\n<br>\nحبيب السابقين الأخيار الإمام ناصر محمد اليماني .<br>\n______________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/pVtRmSS8JC8hFqq\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/pVtRmSS8JC8hFqq</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1519.html#post_35157",
    "thread_title": "من صاحب علم الكتاب إليكم بيان عدد السنين والحساب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5045",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5048",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35153",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "35157",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35162",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35170",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "35185",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38372",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "40565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "40566",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "40567",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "5045": 1,
        "5048": 2,
        "35153": 3,
        "35157": 4,
        "35162": 5,
        "35170": 6,
        "35185": 7,
        "38372": 8,
        "40565": 9,
        "40566": 10,
        "40567": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

