var RAW_JSON={
    "postid": 4171,
    "threadid": 1157,
    "postcount": 2,
    "title": "( بيان المهديّ إلى أبي عبد الله الباحث عن الحقّ ) .. {وَلَا تُسْمِعُ الصُّمَّ الدُّعَاء إِذَا وَلَّوْا مُدْبِرِينَ}\n",
    "higri": "29-06-1429",
    "meladi": "04-07-2008",
    "time": "09:23 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268947740",
    "langs": "[{\"title\":\"English\",\"postId\":230135}]",
    "video": "https://mahdichannel.com/watch/5VrKhul4FYzXkMc",
    "audio": "",
    "long_text": "<div id=\"post_message_4171\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><br>\n</a><br>\n<br>\n<span><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد  اليماني<br>\n29 - 06 - 1429 هـ<br>\n04 - 07 - 2008 مـ<br>\n09:23 مساءً<br>\nــــــــــــــــــ</font><br>\n</font><br>\n<br>\n<font color=\"#800080\"><font>( بيان المهديّ إلى أبي عبد الله الباحث عن الحقّ )<br>\n<u>وَلَا تُسْمِعُ الصُّمَّ الدُّعَاء إِذَا وَلَّوْا مُدْبِرِينَ</u> ..<br>\n</font></font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، قال الله تعالى:</font></font><font color=\"#008000\"><font> {فَإِنَّكَ لَا تُسْمِعُ الْمَوْتَىٰ وَلَا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ (52) وَمَا أَنتَ بِهَادِ الْعُمْيِ عَن ضَلَالَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ (53)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الروم].<br>\n<br>\nويا معشر علماء المُسلمين لقد دعوتُكم إلى طاولة الحوار العالميّة الليل والنهار فلم تستجيبوا، وصرخت في الناس وقلت لهم الفرار الفرار من الله إليه فإنّ بأس الله الواحد القهار إليكم قادمٌ فيمطر عليكم الكوكب العاشر بالأحجار فتطلع الشمس من مغربها فيسبق الليل النهار ليلة العذاب العقيم يبيض منه الشعر وتبلغ منه القلوب الحناجر يا مكذبين بدعوة المهديّ المنتظَر خليفة الله على البشر من آل البيت المُطهر. قد أُعذِر من أَنذَر..<br>\n<br>\nويا معشر المسلمين المؤمنين، بأيّ حقٍّ تكذبون المهديّ المنتظَر؟ وبأيّ حقٍّ تُعرضون عن دعوة الحوار؟ أم إنّكم أمواتٌ في المقابر ولذلك لا تسمعون نداء المنادي؟ أم إن المهديّ المنتظَر يُنادي صماً بكماً من وراء ظهورهم فلا تسمع الصم الدُعاء إذا ولّوا مدبرين؟ أم إنكم أنتم العاقلون وناصر محمد اليماني مجنون، كما يزعم الذين لا يعقلون فكيف يُلجم المجنون من كانوا عاقلين؟ أم إنّكم بكتاب الله القرآن العظيم لا تؤمنون؟ إم إنكم لا تنتظرون للمهديّ المنتظَر منذ قرون وطال عليكم الأمد فيئِستم وقست قلوبكم؟ أم ما خطبكم؟ أم ماذا دهاكم؟ أم إنكم علينا مُستكبرون؟ فسوف يعلم المُستكبرون أيّ منقلبٍ ينقلبون، أم إنكم صدّقتم السُفهاء منكم بقولهم إنما يريد المدعو ناصر محمد اليماني أن يرتفع ذكره بالشُهرة؟ فأردّ عليهم وأقول ولكن فلنفرض بأنّ علماء الأمّة تنازلوا عن كبرهم وحاوروني ثم هزموني بحجّتهم إن كانوا يملكون الحجّة والبرهان من القرآن فإذا حدث ذلك فقد أصبحت شُهرة سوءٍ كما شُهرة إبليس في العالمين، ولبِئس الشهرة لو يغلبني علماؤكم، فكيف تزعمون بأنّي أريد الشهرة؟ لو كنتم تعقلون لما قلتم إنما يريد الشهرة ويرتفع ذكره، فحسبي الله على قوم لا يعقلون ويجادلون بغير علمٍ ولا هُدىً ولا كتابٍ منيرٍ، ولكني لم أدعُ الجاهلين عن العلم ولا سُفهاء الأمّة للحوار بل أدعو علماء المسلمين، فأين عُلماؤكم يا معشر المُسلمين؟ فما لكم عن التذكرة معرضين كأنكم الحُمر المُستنفرة والمهديّ المنتظَر القسورة؟ أم إنّ الشياطين فتنوكم عن المهديّ المنتظَر الحقّ من كثرة المهديّين الذين وسوست لهم الشياطين فيظهر لكم بين الحين والآخر مهدياً منتظراً من البشر وامتلأت العنابر في المُستشفيات بالمهديين الذين تمرضهم الشياطين ليقول كلٌ منهم أنّه المهديّ المنتظَر، وهل تدرون لماذا هذا المكر من عالَم الشياطين يا معشر المُسلمين؟ وذلك حتى إذا جاءكم المهديّ المنتظَر الحقّ فتقولون: \"هذا شيء قد أصبح روتيناً تعودنا عليه عبر العصور فيظهر لنا مهديٌّ منتظرٌ ومن ثم يتبيّن لنا أنّه مريضٌ يتخبطه مسُّ شيطانٍ رجيمٍ، وهل ناصر محمد اليماني إلا كغيره من أولئك المهديين الذين تعودنا عليهم عبر السنين؟\". ثم تُعرضون عن الحقّ بعد إذ جاءكم فيسحِتكم الله بعذابٍ نُكُر.<br>\n<br>\nفاذكروا يا أولي الأبصار، وإنّي أقسم لكم بالله الواحد القهار إنّي أنا المهديّ المنتظَر من ربِّكم، فكيف تصفون الحقّ بالجنون وجعلتم فيه جميع العلل والأمراض النفسيّة، أفلا تعقلون؟ فإن كنت مجنوناً فأروني جنوني إن كنتم صادقين؟ وما هو منطق الجنون في البيان الحقّ للقرآن العظيم، وأنا المهديّ المنتظَر الحقّ من ربكم أقول إنّ غضب الله ومقتَه ولعنتَه سوف تصيب ناصر محمد اليماني إن كان من الكاذبين وليس المهديّ المنتظَر الحقّ من ربكم أو تنالون بغضب الله ومقته ولعنته إن كنتم عن الحقّ معرضون وهو يخاطبكم بالحقّ ومن الحقّ الذي نزل بالحقّ حقيق لا أقول على الله غير الحقّ من القرآن المُصدق بين أيديكم، أم إنكم به كافرون؟ فلماذا تقولون أنّكم بالقرآن العظيم مؤمنون ثم تكذِّبون ولا تجيبون داعي الحقّ للاحتكام لحكم الله في القرآن العظيم؟ أم إنّ إيمانكم يأمركم أن تقولوا في زمن التأويل كما قال المغضوب عليهم في زمن التنزيل سمعنا وعصينا؟ فبئس ما يأمركم به إيمانكم يا معشر المُسلمين الذين يؤمنون بما جاء بالقرآن العظيم ثم لا يستمسكون بما جاء فيه ولا يعملون به وكبر مقتاً عند الله أن تقولوا ما لا تفعلون. <br>\n<br>\nويا معشر علماء المُسلمين، اتّقوا الله وذودوا عن حياض الدين إن كنتم تروني على ضلالٍ مُبينٍ، فأنقذوا المُسلمين حتى لا يضلّهم المدعو ناصر محمد اليماني عن الصراط المُستقيم، فأنا أنفي حدّ الرجم للزناة المتزوجين بنصّ القرآن العظيم وآتيكم بحكم الله الحقّ بأنّ حدّ الزنا مائة جلدة أمام طائفةٍ من المؤمنين لجميع الزُناة الأحرار من المُسلمين سواء كانوا متزوجين أم عُزاباً، وخمسون جلدة للأمَة والعبد سواء كانوا متزوجين أم عُزاباً، وأفتي جميع المُسلمين بأن ذلك الحدّ للرجم يهوديٌ موضوعٌ يُخالف للحكم الذي أنزله الله في القرآن العظيم وآتي بحكم البرهان من القرآن على حدّ الرجم الموضوع، وإن لم ألجم جميع علماء المُسلمين بالحقّ من الكتاب الحقّ القرآن العظيم فقد وجبت على ناصر محمد اليماني لعنة الله إلى يوم الدين.<br>\n<br>\nوكذلك أنفي بأنّ العذاب البرزخي من بعد الموت يكون في حُفرة السوأة، ثم أفصّل لكم العذاب البرزخي من بعد الموت وأفصّله لكم في القرآن العظيم تفصيلاً.<br>\n <br>\n وأثبت بالبرهان من القرآن حقيقة الإسراء والمعراج لخاتم الأنبياء والمُرسلين بالجسد والروح معاً حتى ينظر إلى المجرمين السابقين إلى نار جهنم فيراهم بعين اليقين، ومن ثم يستمر في المعراج إلى جنة المأوى عند سدرة المنتهى ليُريه الله من آياته الكُبرى فشاهد الجنّة والسابقين إليها من المقربين، وليلة الإسراء والمعراج إنّما جاءت تصديقاً لوعد الله المُحكم في القرآن العظيم لرسوله الكريم تصديقاً لوعده تعالى: </font></font><font color=\"#008000\"><font>{وَإِنَّا عَلَى أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المؤمنون:95].<br>\n<br>\nثم صدق الله لنبيّه وعده بالحقّ فأسرى بعبده ليلاً من المسجد الحرام إلى المسجد الأقصى ثم إلى السماء فمرّ بأصحاب النار الذي وعد الله بها الكفار ثم إلى الجنة التي وعد بها الأبرار ثم إلى سدرة المنتهى للمعراج حجاب الله الواحد القهار ثم تلقّى الوحي بالتكليم من وراء الحجاب بخمس صلوات ثلاث بالليل واثنتين بالنهار، ويا عجبي من أمر المُسلمين وعُلمائهم، إذ كيف يؤمنون بمرور محمد رسول الله بأصحاب النار وشاهدهم يتعذبون بالأرواح في نار جهنم ومن ثم يعتقدون بأنّ العذاب البرزخيّ في حفرة السوأة، فكيف تكون عقيدتان في آنٍ واحدٍ؛ إحداها أنّ أصحاب النار يتعذبون في قبورهم والأخرى كذلك يعتقدون بأنّ أصحاب النار يتعذبون في النار جميعاً وليسوا أشتاتاً؟ ولربّما يودّ أحد علماء السُّنة أن يقول: \"مهلاً مهلاً أيها الدجال ناصر محمد اليماني؛ بل أنت كذابٌ أشِرٌ ولست المهديّ المنتظَر فكيف تنكر عذاب القبر؟\". ومن ثم أردّ عليه فأقول: سوف ننظر ونرى هل يخرس المهديّ المنتظَر الإمام ناصر محمد اليماني لسانك بالحقّ ويُلجمك بالحقّ إلجاماً؟ وإذا لم أستطِع فأنا لست المهديّ المنتظَر وصدقت في حكمك علينا بأني كذاب أشر، وليس لي سوى شرط واحد أن تؤمن بالقرآن العظيم وأنه المرجع الحقّ لما اختلف فيه علماء الحديث في السّنة النّبويّة وليس لي شرط ٌغير ذلك. <br>\n<br>\nولربما يزأر علينا عالِم آخر فيقول: \"بل أنت كافرٌ بسنة محمدٍ رسول الله صلى الله عليه وآله وسلم؛ بل أنت رافضي، فكيف تُنكر حدّ الرجم للزنا في السُّنة المحمديّة؟\". ومن ثم أردّ عليه وأقول: ألا لعنة الله على الإمام ناصر محمد اليماني إن استمسك بالقرآن وحده وترك السُّنة المحمديّة الحقّ، وكذلك عليك أنت لعنة الله إن تمسّكتَ بالسّنة وحدها وتركت القرآن العظيم وراء ظهرك؛ بل الفوز والفلاح والنجاح والنجاة هو الاستمساك بكتاب الله وسنة رسوله الحقّ، ومن ثم يقول لي هذا العالم: \"إذاً أنت مُتناقض يا ناصر اليماني! فكيف تنكر حدّ الرجم في السّنة ومن ثم تقول بأنك مُستمسكٌ بكتاب الله وسنة رسوله؟ إنّ هذا لشيء عجاب!\". ومن ثم أردّ عليه وأقول: لا عجب من الحقّ في الكتاب بل العجب في تصديقكم للكذب المُخالف لحكم الله في حدّ الزنا في الكتاب للزناة المتزوجين.<br>\n<br>\nإذاً يا معشر علماء المُسلمين إن الأمر لجدّ خطيرٌ إذا كان ناصر محمد اليماني على ضلالٍ فواجب بل فرض عليكم أن تذودوا عن حياض الدين بُكل ما أوتيتم من علمٍ وسلطانٍ مبينٍ فتلجمون ناصر محمد اليماني وتخرسون لساني بالحقّ إن كنتم صادقين في الأنترنت العالمية، ولكني سوف أحكم على نفسي بهذا الحكم من قبل الحوار بأنّي إذا لم ألجم جميع علماء المُسلمين وأخرس ألسنتهم بالحقّ إلا من كفر بالقرآن العظيم فإنَّ علي لعنة الله والملائكة والناس أجمعين، ولعنة الله على الحسين بن عمر مشرف موقع المهديّ المنتظَر إذا لم يترك اللعنة على ناصر محمد اليماني إذا غلبه علماء المُسلمين في الحوار ولم يغلبهم كما تحداهم بالحقّ وبالنصوص المحكمة في القرآن العظيم في حدّ الزنا وفي عذاب القبر وفي نفي آيات المعجزات للمسيح الدجال.<br>\n<br>\nويا علماء المُسلمين إما أن أكون مجنوناً كما تزعمون وإما أن أكون أعقل منكم أجمعين، ولن يتبيّن للأمّة ذلك إلا إذا أجبتم داعي الحوار، حتى يتبيّن للأمّة هل حقاً ناصر محمد اليماني هو المهديّ المنتظَر أم إنّ ناصر محمد اليماني كذابٌ أشر؟ ولكني أقسم بربي الله الواحد القهار مُعلمي لأغلبنكم بسلطان العلم من القرآن العظيم وآتيكم بالبرهان البيِّن في العذاب البرزخي من بعد الموت أنّه على الروح في النار وليس في حفرة السوأة، وكذلك آتيكم بالسلطان البين من القرآن بحد الزاني المتزوج وأفصله تفصيلاً، فهلموا لطاولة الحوار لننظر أصدق المهديّ المنتظَر الإمام ناصر محمد اليماني أم كان من الكاذبين؟<br>\n<br>\nوسلامٌ على المُرسلين، والحمد لله ربّ العالمين..<br>\nالمُستمسك بكتاب الله والسّنة المهديّ المنتظَر؛ الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font><br>\n</div></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/5VrKhul4FYzXkMc\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/5VrKhul4FYzXkMc</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1157.html#post_4171",
    "thread_title": "[مجموعة من البيانات إلى هيئة كبار العلماء بالمملكة العربيّة السعوديّة وإلى جميع علماء المُسلمين ومُفتي الديار الإسلاميّة] ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4170",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4171",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4172",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4173",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4174",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51488",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51489",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51491",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51492",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4170": 1,
        "4171": 2,
        "4172": 3,
        "4173": 4,
        "4174": 5,
        "51488": 6,
        "51489": 7,
        "51491": 8,
        "51492": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

