var RAW_JSON={
    "postid": 475760,
    "threadid": 38582,
    "postcount": 31,
    "title": "لم يَعُد أنصارُ اللهِ اليمانيِّون ميليشيا إيران؛ فلا تكونوا ميليشيا الشَّيطان الأكبر ترامب وبنيامين أولياء الشَّياطين قَتلةِ الأطفالِ أعداءِ الله ربِّ العالَمين وأنتم تَعلَمون ..\n",
    "higri": "24-شوال-1446",
    "meladi": "22-04-2025",
    "time": "11:09 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1745309340",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":475791},{\"title\":\"English\",\"postId\":475846},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":475883},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":475860},{\"title\":\"Kurd\\u00ee\",\"postId\":475919},{\"title\":\"Swahili\",\"postId\":476914}]",
    "video": "https://mahdichannel.com/watch/yzpHX2sLHB54MeH",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_475760\" class=\"pz-post-content\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 31 -</font><br>\nالإمام المهديّ ناصِر مُحَمَّد اليمانيّ<br>\n24 - شوَّال - 1446 هـ<br>\n22 - 04 - 2025 مـ<br>\n11:09 صباحًا<br>\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=475666\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=475666\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=475666<br>\n</font></font></a>_________</div></font></font><br>\n<br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>لم يَعُد أنصارُ اللهِ اليمانيِّون ميليشيا إيران؛ فلا تكونوا ميليشيا الشَّيطان الأكبر ترامب وبنيامين أولياء الشَّياطين قَتلةِ الأطفالِ أعداءِ الله ربِّ العالَمين وأنتم تَعلَمون ..</u></div></font></font><br>\n<br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسم الله الرَّحمن الرَّحيم القاهِر فَوق عباده العزيز الجبَّار المُنتَقِم مِن المُجرمين أولياء الطَّاغوت في العالَمين (أشَرّ الدَّواب)؛ أولياء زعيم الإرهاب العالميّ (دونالد ترامب) وقَبيله (بنيامين نتن ياهو) زعيم المُجرِمين في فلسطين وقَبيله رأس الفتنة الشرير (إيتمار بن غفير)، وأُبَشِّر أولياءهم المُجرمين أعداء الإنسانيَّة في العالَمين باقتراب شرٍّ مُستطيرٍ من أُمِّهم الهاوية (كوكب جهنم) سَقَر اللواحة للبشر بقدرٍ مقدورٍ في الكتاب المَسطور، فأين المَفَرّ لكافَّة أعداء الإنسانيّة في البشر؟! فَتُهلكهم كُلّهم أجمعين، ومَن كان عدوًّا للرحمة الإنسانيّة فإنه عَدوٌّ لله ودينه الإسلام والقرآن العظيم الذي أرسله رحمةً للعالَمين، ثُمَّ أمَّا بعد.. <br>\n<br>\n<font color=\"#cc0000\">أيَا معشر جيش المؤمنين لتحرير فلسطين،</font> <font color=\"#cc0000\">اعلموا عِلم اليقين أنه ليس هَيِّنًا عند الله أن تعصوا أمر خليفته على العالَمين (الإمام المهديّ ناصر محمد اليمانيّ)؛ </font>فحين تجدونني أنهاكم عن دعوة المُعتدين من أولياء بنيامين في بني إسرائيل مَن يحسبون أنفسهم ساميِّين على العالَمين ويرون دماءهم دماءً وخطًّا أحمرًا ويرون دماء النَّاس كمثل ماءٍ مسفوحٍ على الأرض؛ أولئك هم ليسوا ساميِّين بل أولياء الشياطين المُستَكبرين (أشرّ الدَّواب)، المستكبرون المغضوب عليهم، وما ظلمهم الله بوصفهم بالمغضوب عليهم كوني أعلَم عِلم اليقين أنَّهم ينقضون عهد الله في الصُّلح في كُل مرَّةٍ؛ فينقضون العُهُود ويُخلفون الوُعُود في كل مرَّةٍ، فهل أنتم أعلم أم الله بما في قلوب المُعتَدين (المغضوب عليهم)؟! <br>\n<br>\nفتعالوا لِنُعَلِّمكم فتوى الله عن كيف تَجعلونهم يجنحون إلى السّلم، ونُعلمكم كيف يتمّ حَسم المعركة معهم؛ فتجدون خبر نقض عُهُودهم وإخلاف وُعُودهم وغدرهم وكيفيَّة حَسم المعركة مع هؤلاء (مِن أشَرّ الدَّواب) بالقَول الفَصْل وما هو بالهزل في قول الله تعالى: <font color=\"#006400\">{إِنَّ شَرَّ ٱلدَّوَآبِّ عِندَ ٱللَّهِ ٱلَّذِينَ كَفَرُوا۟ فَهُمْ لَا يُؤْمِنُونَ ‎﴿٥٥﴾‏ ٱلَّذِينَ عَٰهَدتَّ مِنْهُمْ ثُمَّ يَنقُضُونَ عَهْدَهُمْ فِى كُلِّ مَرَّةٍ وَهُمْ لَا يَتَّقُونَ ‎﴿٥٦﴾‏ فَإِمَّا تَثْقَفَنَّهُمْ فِى ٱلْحَرْبِ فَشَرِّدْ بِهِم مَّنْ خَلْفَهُمْ لَعَلَّهُمْ يَذَّكَّرُونَ ‎﴿٥٧﴾‏ وَإِمَّا تَخَافَنَّ مِن قَوْمٍ خِيَانَةً فَٱنۢبِذْ إِلَيْهِمْ عَلَىٰ سَوَآءٍ ۚ إِنَّ ٱللَّهَ لَا يُحِبُّ ٱلْخَآئِنِينَ ‎﴿٥٨﴾‏ وَلَا يَحْسَبَنَّ ٱلَّذِينَ كَفَرُوا۟ سَبَقُوٓا۟ ۚ إِنَّهُمْ لَا يُعْجِزُونَ ‎﴿٥٩﴾‏ وَأَعِدُّوا۟ لَهُم مَّا ٱسْتَطَعْتُم مِّن قُوَّةٍ وَمِن رِّبَاطِ ٱلْخَيْلِ تُرْهِبُونَ بِهِۦ عَدُوَّ ٱللَّهِ وَعَدُوَّكُمْ وَءَاخَرِينَ مِن دُونِهِمْ لَا تَعْلَمُونَهُمُ ٱللَّهُ يَعْلَمُهُمْ ۚ وَمَا تُنفِقُوا۟ مِن شَىْءٍ فِى سَبِيلِ ٱللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنتُمْ لَا تُظْلَمُونَ ‎﴿٦٠﴾‏ ۞ وَإِن جَنَحُوا۟ لِلسَّلْمِ فَٱجْنَحْ لَهَا وَتَوَكَّلْ عَلَى ٱللَّهِ ۚ إِنَّهُۥ هُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ ‎﴿٦١﴾}</font> صدق الله العظيم [سُورَةُ الأَنفَالِ]. <br>\n<br>\n<u><font color=\"#cc0000\">وسوف نجعل خطة الحَرب على المَكشوف كونها خططًا استراتيجيّةً ربانيَّةً يأخذ بها الشُّجعان المُعتصمون بالله وعلى ربّهم يتوكَّلون، وتوجد في هذه الآيات خططٌ حربيَّةٌ استراتيجيَّةٌ في القتال:</font></u><br>\n<br>\n<font color=\"#cc0000\"><u>أولها</u>:</font> <u>خطة الهجوم وتتزامن مع خطة التَّشريد بهم من خلف خطوط العدو</u>، ورغم أن خطة التَّشريد في معركة غزَّة مُيَسَّرةٌ بسبب وجود الأنفاق الخفيَّة كمثل نفق ما تسمونه (خطة ضربة السيوف الحديديَّة)، فأي حديديَّة؟! وأي سيوفٍ؟! بل أقول: يا أسفاه على النَّفق الخفيّ! فكيف تستخدمونه من شان جيبٍ مدرَّعٍ وليس إلَّا؟! فقلبتموه، وفقط نبهتم عليه الجيش الإسرائيلي، وكان من المفروض أن تستخدموه لأفضل من ذلك، <font color=\"#cc0000\">ونُصِرُّ على أن يخرجوا من ذلك النفق أو كمثله ما لا يقل عن مائة مُقاتل أو أكثر للمبُاغتة من خلف خطوط العدو، ويتزامن ذلك مع هجومٍ مُباغتٍ مِن الأمام، فهنا يحدث الإرباك الشديد لجنود العدوّ، فكلٌّ منهم يولي مُدبرًا باحثًا عن مَنفذ للهرب، وفريقًا تأسرون.<br>\n</font><br>\n <font color=\"#cc0000\"><u>وكذلك</u>: </font><u>خطة النَّبذ إليهم في الحَرب بالضَّربة الاستباقيَّة</u>، فما دام أنصار الله اليمانيِّون مُلتزمين بالضربات الاستباقيَّة وبالهجوم الحاسم بنيَّة تدمير الحاملات بِكُل ما أوتوا من قُوَّةٍ، فَيقول الله للذين كفروا أن لا يَحسبوا أنهم سبقوا؛ بل السَّبق لأصحاب الضربة الاستباقيَّة كونها خطةً ناجحةً مائة بالمائة بإذن الله، وتتطلب الإعداد فقط بما استطعتم والجرأة بالهجوم المُباغِت على العَدوّ هَجمةً واحدةً دونما إعطاء العَدوّ فُرصةً لترتيب وضعه؛ بل يتطلَّب المُواصلة والاعتصام بالله العزيز الجبَّار، وحتمًا تسبقون، كما تمّ ضرب حاملة الطائرات (فينسون) من أوَّل مرَّةٍ بقُوَّةٍ بضربةٍ استباقيَّةٍ بسبب: <u>وجود النيَّة على ضربها بكل ما أوتيتم من قُوَّةٍ؛</u> فيسَّر الله لَكُم الأمور لضربها بضربةٍ موجعةٍ، وأما (ترومان) فرغم إصابتها فللأسف إن أنصار الله يريدون طردها مِن قبل في كثيرٍ من الهجمات؛ فكأنهم لا يريدون تدميرها حتى لا تتذمَّر أمريكا لعلّهم يكُفّون شَرّها بحلولٍ في غزَّة،<font color=\"#cc0000\"> وأقول: كَلَّا ثُمَّ كَلَّا؛ بل أخلِصوا في تدمير الحاملات وقِطَعِهِن المُتجاورات ما استطعتم، وتقولوا قُبَيل ضربها آيات تَخُصّ ما تفعلون؛ فقولوا ما أمركم الله أن تقولوا:</font><font color=\"#006400\"> {وَإِن نَّشَأْ نُغْرِقْهُمْ فَلَا صَرِيخَ لَهُمْ وَلَا هُمْ يُنقَذُونَ ‎﴿٤٣﴾‏}</font><font color=\"#cc0000\"> صدق الله العظيم [سورة يس]، ثم تقولون: \"اللهم شاء، وما رميت إذ رميت ولكن الله رَمَى، نِعم المولَى ونِعم النَّصير\". وهيهات هيهات أن يحدث حَلٌّ وقادة حماس يدعُون بنيامين وبن غفير ومَن كان على شاكلتهم من أشرار إسرائيل إلى السَّلام، ولكن يا أخي الكريم (خليل الحيَّة) إنَّ المغضوب عليهم الخالية قلوبهم من الإنسانيَّة لا تنفع دعوتهم إلى السَّلام كأمثال بنيامين وبن غفير ومَن كان على شاكلتهم فليسوا كأصحاب الإنسانيّة يوفون بعهود الصُّلح والوعود، كَلَّا ثُمَّ كلَّا؛ كون شياطين البشر الخالية قلوبهم من صفات الإنسانيَّة فهؤلاء قلوبهم كالحجارة أو أشَدّ قسوةً حتى على الأطفال الأبرياء، ولذلك عَلَّمكم الله عن كيفيَّة التعامل مع هذا الصنف من المُجرمين فحين تشعرون أنَّهم يريدون العدوان عليكم؛ فباشروهم بالضَّربة الاستباقيَّة الهجوميَّة المُستمرَّة كما هجمتم في سبعة أكتوبر، فلو كنتم استمررتم ذلك اليوم حتى يجنحوا إلى السَّلام ثم تجنحوا إلى السَّلام فتفرضوا شروطكم أنتم بالحقّ عليهم من غير ظلمٍ.<br>\n</font><br>\n <u>وسَبَق أن نهيناكم عن دعوتهم إلى السَّلام مع أنَّهم يعلمون إنَّهم لَمُعتدون، فلا ولن تزيدهم دعوتكم لهم إلى السَّلام إلَّا عُتوًّا ونفورًا وتكبُّرًا وغرورًا وشروطًا جديدةً</u>، وكُلما تنازلتم عن شرطٍ هو حقٌّ لَكُم فيزدادوا طمعًا، وفي الأخير يقولون: \"سَلِّموا أسلحتكم\"، وحتى وإن تُسَلِّموا أسلحتكم ورضيتم أن تكونوا ذِمِّيِّين (مُواطنين في ذِمّتهم) فلن يرقبوا في مؤمنٍ إلًا ولا ذمَّةً؛ فيُخرجونكم من أرضكم أو يقتلونكم، <u>فَصِدِّقوا الله في فتواه عن المغضوب عليهم، وتعرفونهم بأن صفات الرَّحمة الإنسانيّة النبيلة والجميلة منزوعةٌ من قلوبهم تجاه المؤمنين بالله العظيم؛ فينقمون من الذين يعبدون الله وحده لا شريك له كونهم أصلًا أعداء الله، ولذلك إن يظهروا عليكم فلن يرقبوا في مؤمنٍ إلًّا ولا ذِمَّةً حسب فتوى الله في مُحكَم كتابه في قول الله تعالى:</u> <font color=\"#006400\">{كَيْفَ وَإِن يَظْهَرُوا۟ عَلَيْكُمْ لَا يَرْقُبُوا۟ فِيكُمْ إِلًّا وَلَا ذِمَّةً ۚ يُرْضُونَكُم بِأَفْوَٰهِهِمْ وَتَأْبَىٰ قُلُوبُهُمْ وَأَكْثَرُهُمْ فَٰسِقُونَ ‎﴿٨﴾‏ ٱشْتَرَوْا۟ بِـَٔايَٰتِ ٱللَّهِ ثَمَنًا قَلِيلًا فَصَدُّوا۟ عَن سَبِيلِهِۦٓ ۚ إِنَّهُمْ سَآءَ مَا كَانُوا۟ يَعْمَلُونَ ‎﴿٩﴾‏ لَا يَرْقُبُونَ فِى مُؤْمِنٍ إِلًّا وَلَا ذِمَّةً ۚ وَأُو۟لَٰٓئِكَ هُمُ ٱلْمُعْتَدُونَ ‎﴿١٠﴾}</font> صدق الله العظيم [سُورَةُ التَّوۡبَةِ]. <br>\n<br>\n<u>وعلى كل حالٍ، فبما أنّي خليفة الله على العالَمين فيحق لي أن آمُر جيش المؤمنين لتحرير فلسطين وكذلك جيش أنصار الله اليمانيّين وقائدهم (أبا جبريل) الذي حوَّل مسار الحرب إلى مسارها الصَّحيح ولم تَعُد بين مُسلمٍ ومُسلمٍ،</u> وعفا الله عمَّا سلف بعد أن تَحوَّل مَسار الحرب اليمانيَّة إلى المسار الصَّحيح بين المغضوب عليهم من شياطين البشر من اليهود والمُسلِمين المُعتصمين بالله ربِّ العالمين، فَنِعْمَ جنود الله سواء كانوا من أهل السنة والجماعة (كافَّة الفصائل الفلسطينيَّة؛ جيش المؤمنين لتحرير فلسطين) أو من أنصار الله اليمانيّين في المذهب الزَّيديّ والسُّنيّ، ومِن مختلف المذاهب سواء سُنيّ أو شيعيّ فقد صاروا كُلهم أجمعون سُنَّة وشيعة في خندقٍ واحدٍ ضد المُعتَدين على مُقَدّسات المُسلمين وشعوب المسلمين؛ <u>فقد صار الذين استجابوا للجهاد في سبيل الله كُلّهم جند الله (أنصار الإمام المهديّ ناصر محمد اليمانيّ)، وإنَّ جُند الله لَهُم الغالبون إذا أطاعوا واتَّقوا</u>.<br>\n<br>\n<font color=\"#cc0000\"><u>وأصحاب الأُسس العقائديَّة لا ينبغي لهم أن يتزحزحوا عن واجبهم العقائديّ الدينيّ الذي كتبه الله عليهم في مُحكَم القرآن العظيم، فإمَّا النَّصر وإمَّا الشهادة والحياة الخالدة في جنات النعيم، ولَكِن تَمنوا النَّصر تَمنوا النَّصر تَمنوا النَّصر ولا تستعجلوا على نعيم الجنة مِن قبل تحقيق نصر دين الله وإتمام نوره للعالَمين، ولا تحرصوا على الحياة، واعلموا عِلْم اليقين أنه ما كان لنفسٍ أن تموت إلَّا بإذن الله، فاعتصموا بالله فيدافع عنكم الله بكلماته، ولا تخشوا أحدًا من دون الله بل الله أحَق أن تخشوه إن كنتم مُؤمنين، واعلموا أن الله يعلم ما في أنفسكم ويعلم نِيَّاتكم، وإن تنصروا الله ينصركم ويُثَبِّت أقدامكم على صراط الله العزيز الحميد، فما أجمل الاعتصام بالله (سَكينة وطمأنينة)؛ تصديقًا لقول الله تعالى</u>:</font> <font color=\"#006400\">{إِلَّا ٱلَّذِينَ تَابُوا۟ وَأَصْلَحُوا۟ وَٱعْتَصَمُوا۟ بِٱللَّهِ وَأَخْلَصُوا۟ دِينَهُمْ لِلَّهِ فَأُو۟لَٰٓئِكَ مَعَ ٱلْمُؤْمِنِينَ ۖ وَسَوْفَ يُؤْتِ ٱللَّهُ ٱلْمُؤْمِنِينَ أَجْرًا عَظِيمًا ‎﴿١٤٦﴾‏ مَّا يَفْعَلُ ٱللَّهُ بِعَذَابِكُمْ إِن شَكَرْتُمْ وَءَامَنتُمْ ۚ وَكَانَ ٱللَّهُ شَاكِرًا عَلِيمًا ‎﴿١٤٧﴾‏}</font> صدق الله العظيم [سُورَةُ النِّسَاءِ]. <br>\n<br>\n<u>وأمَّا الذين اتَّقوا (مِن المُسلمين) تُقاة شَر المجرمين نظرًا لأوضاعهم الأمنيَّة والاقتصادية وقرارهم ليس بأيديهم فلا تثريب عليهم؛ لا يكلف الله نفسًا إلَّا وسعها بشرط أن لا تتخذوا عدوّ الله وعدوّكم أولياء مع أنَّكم تعلمون أن ترامب وبنيامين أولياء الشيطان أعداء لله الرَّحمن ولدينه الإسلام ولكتابه القرآن وأعداء مُقَدَّسات الله، فاحذَروا إنّي لكم من الناصحي</u>ن<u>، فلا تخسروا الدُّنيا والآخرة فاحذروا مَقت الله وغضبه</u>،<u> فمهما كنتم مَجروحين من تصرفات أنصار الله مِن قبل أن تسلك حربهم مسارها الصَّحيح - ولكن حرب أنصار الله الآن سلكت المسار الصَّحيح بقتال الأعداء الحقيقيّين أولياء الشياطين (أمريكا وإسرائيل) - فإن شئتم فَعِدَّةٌ من أيامٍ أُخَرٍ؛ بل قتال أنصار الله في خِضَم قتالهم لأعداء الله من أمريكا وإسرائيل سوف يكون عليكم خزيٌ ووصمةُ عارٍ لا تُبرَأ إلى اليوم الآخر</u>،<font color=\"#cc0000\"> فاحذَروا ثُمّ احذروا (يا طارق بن محمد عفاش، ويا رشاد العليمي، ويا عيدروس الزبيدي، ويا أيها الشيخ سلطان العرادة)، فاحذَروا غضب الله ومقته، فلا تتَّخذوا ترامب وبنيامين أولياء من دون الله كونكم تعلمون عِلْم اليقين أنَّهما أعداءٌ لله ولدينه ولقرآنه ولمُقَدَّسات الله، ولم يَعُد أنصار الله الحوثيّون ميليشيا إيران فلا تكونوا ميليشيا الشيطان الأكبر (دونالد ترامب) وقبيله رئيس إسرائيل (بنيامين نتن ياهو) فلا تتخذوهم أولياءً من دون الله ومَن يفعل ذلك مِنكم فقد باء بغضبٍ من الله؛ تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{أَفَحَسِبَ ٱلَّذِينَ كَفَرُوٓا۟ أَن يَتَّخِذُوا۟ عِبَادِى مِن دُونِىٓ أَوْلِيَآءَ ۚ إِنَّآ أَعْتَدْنَا جَهَنَّمَ لِلْكَٰفِرِينَ نُزُلًا ‎﴿١٠٢﴾‏}</font> [سُورَةُ الكَهۡفِ]. <br>\n<br>\nوتصديقًا لقول الله تعالى: <font color=\"#006400\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَتَّخِذُوٓا۟ ءَابَآءَكُمْ وَإِخْوَٰنَكُمْ أَوْلِيَآءَ إِنِ ٱسْتَحَبُّوا۟ ٱلْكُفْرَ عَلَى ٱلْإِيمَٰنِ ۚ وَمَن يَتَوَلَّهُم مِّنكُمْ فَأُو۟لَٰٓئِكَ هُمُ ٱلظَّٰلِمُونَ ‎﴿٢٣﴾‏ قُلْ إِن كَانَ ءَابَآؤُكُمْ وَأَبْنَآؤُكُمْ وَإِخْوَٰنُكُمْ وَأَزْوَٰجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَٰلٌ ٱقْتَرَفْتُمُوهَا وَتِجَٰرَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَٰكِنُ تَرْضَوْنَهَآ أَحَبَّ إِلَيْكُم مِّنَ ٱللَّهِ وَرَسُولِهِۦ وَجِهَادٍ فِى سَبِيلِهِۦ فَتَرَبَّصُوا۟ حَتَّىٰ يَأْتِىَ ٱللَّهُ بِأَمْرِهِۦ ۗ وَٱللَّهُ لَا يَهْدِى ٱلْقَوْمَ ٱلْفَٰسِقِينَ ‎﴿٢٤﴾}</font> صدق الله العظيم [سُورَةُ التَّوۡبَةِ]. <br>\n<br>\nوتصديقًا لقول الله تعالى: <font color=\"#006400\">{۞ يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَتَّخِذُوا۟ ٱلْيَهُودَ وَٱلنَّصَٰرَىٰٓ أَوْلِيَآءَ ۘ بَعْضُهُمْ أَوْلِيَآءُ بَعْضٍ ۚ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُۥ مِنْهُمْ ۗ إِنَّ ٱللَّهَ لَا يَهْدِى ٱلْقَوْمَ ٱلظَّٰلِمِينَ ‎﴿٥١﴾‏ فَتَرَى ٱلَّذِينَ فِى قُلُوبِهِم مَّرَضٌ يُسَٰرِعُونَ فِيهِمْ يَقُولُونَ نَخْشَىٰٓ أَن تُصِيبَنَا دَآئِرَةٌ ۚ فَعَسَى ٱللَّهُ أَن يَأْتِىَ بِٱلْفَتْحِ أَوْ أَمْرٍ مِّنْ عِندِهِۦ فَيُصْبِحُوا۟ عَلَىٰ مَآ أَسَرُّوا۟ فِىٓ أَنفُسِهِمْ نَٰدِمِينَ ‎﴿٥٢﴾‏}</font> صدق الله العظيم [سُورَةُ المَائـِدَةِ]. <br>\n<br>\n<font color=\"#0000cd\"><u>اللهم قد بَلَّغت؛ اللهم فاشهَد، وسلامٌ على المُرسَلين والحَمدُ لله ربِّ العالَمين..</u></font><font color=\"#cc0000\"><br>\n</font> <br>\nخليفةُ الله على العالَمين<br>\nالإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\n___________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/yzpHX2sLHB54MeH\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/yzpHX2sLHB54MeH</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_4.html#post_475760",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

