var RAW_JSON={
    "postid": 332426,
    "threadid": 39341,
    "postcount": 7,
    "title": "فيروس كورونا.. وما هو بكورونا بل رجزٌ ذو شركاء، تحالفٌ فيروسيٌّ..\n",
    "higri": "17-ذو القعدة-1441",
    "meladi": "08-07-2020",
    "time": "09:17 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1594201500",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":332478},{\"title\":\"English\",\"postId\":366715},{\"title\":\"Fran\\u00e7ais\",\"postId\":332789},{\"title\":\"Deutsch\",\"postId\":333099},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":333100},{\"title\":\"Swahili\",\"postId\":332843},{\"title\":\"Melayu\",\"postId\":350880},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":332590},{\"title\":\"Kurd\\u00ee\",\"postId\":360959}]",
    "video": "https://mahdichannel.com/watch/JgTU41hCuj2sqPh",
    "audio": "https://anchor.fm/andalousi3/episodes/7---e1njq6j",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_332426\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 7 -</font></font><font color=\"#000080\"><font><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n17 - ذو القعدة - 1441 هـ<br>\n08 - 07 - 2020 مـ<br>\n09:17 صباحاً<br>\n</font></font><font><font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=332393\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=332393\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=332393</font></a><span><font color=\"#000080\"><font><br>\n__________</font></font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><b><font color=\"#800080\"><font><u>فيروس كورونا.. وما هو بكورونا بل رجزٌ ذو شركاء، تحالفٌ فيروسيٌّ</u> ..<br>\n</font></font></b><br>\n<font color=\"#0000cd\"><font color=\"#0000CD\"><font><br>\n<font>بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nالسلام عليكم ورحمة الله وبركاته ونعيم رضوانه أحبّتي الأنصار السابقين الأخيار، فاتّقوا الله الواحدَ القهّار ولا تهِنوا في نشر بيانات ما يُسمّونه فيروس كورونا ولا تستعجلوا بالشّرح للباحثين عن الحقّ من البشر بما لم نقُلهُ! بل وصفتُ الفيروس القادم بأُسُودِ الفيروسات ومفرده أَسَد؛ وأقصد في قوّته وشدّة بطشهِ ولم أقصد غير ذلك!<br>\n<br>\nويا أحبّتي الأنصار، إنّ أخطاءكم تخصّكم ولا تخصّ الإمام المهديّ ناصر اليمانيّ كوني لا ولن أنطقَ في بياناتي عن ما يُسمّونه فيروس كورونا إلا بما أعلمُهُ عِلم اليقين في كتاب الله القرآن العظيم، ولكنّكم تستعجلون وربَما كذلك تفكّرون أنّي أقصد بالبعوضة أنّها بعوضةٌ من التي يعرفها البشر من النّاقلات اللادِغات وإنّكم لخاطئِون، فلا ينبغي للإمام المهديّ ناصر محمد أن يُناقض فتواه بالحقّ كوني لا أقول على الله إلا الحقّ وليس قولاً بالظنِّ وأعوذُ بالله أن أكون من الجاهلين.<br>\n<br>\nوسبقت فتوانا بالحقِّ أنّ ما يُسمّونه فيروس كورونا له مصدرٌ ليس مجهولاً في مُحكم القرآن العظيم؛ مخلوقٌ جديدٌ ( بعوضةٌ ما ) ولا يُحيطون بها علماً وكلمة ( ما ) مبنيٌّ للقادم المجهول، وها هو قد جاء أوان تصديق ضرب مثل التّحدّي الموعود من الله في الكتاب، وكذلك نوعيّات الفيروسات جديدة على البشر طويلة العمر برمائيّة جويّة شتائيّة صيفيّة مُجهّزةٌ هي ومصدرها؛ معجزةٌ من الله لتعيش في كلّ المناخات حتى تكونَ عذاباً عالميّاً وليست كالفيروسات الوبائيّة التي يعرفها البشر؛ بل طويلة العُمر تحيا في جسد الإنسان وتمكُر من الإنسان بالإنسان حصريّاً ثم تعيش في الهواء الطَلق بعد خروجها من الجسد فتعيش كذلك بدون جسد إلى ما يشاء الله حتى تصيب آخرين؛ مسيّرة بأمر ربّها يصيب بها من يشاء ويصرفها عمّن يشاء، والمصدر له دور كبير يؤدّي دوره بسرعة فائقة، وهي ( بعوضةٌ ما ) ولا تراها أعينكم؛ مزيدٌ في الخلقِ وتحدٍّ من الله، خلقٌ جديدٌ ( بعوضةٌ ما ) كأنّها طائرةٌ حربيّةٌ؛ بل أسرع من طائراتِكم الحربيّة وصواريخكم الأرضيّة والجويّة والفضائيّة بفارقٍ عظيمٍ تتنقّل بكلمات الله سبحانه، ومهمّتها الدخول إلى صدر الإنسان لتذرو بويضاتها في الصدور ذرواً بسرعة فائقة تلقي بويضاتها داخل صدر الإنسان وذلك حتى تكون ذريّاتها الفيروسيّة تنتقِل من البشر إلى البشر بعد أن تفقِس البويضات فتتكاثر وتنشطِر داخل جسم الإنسان كانتِشار النار في الهشيم فتنتقل من الإنسان إلى الإنسان، ولا ولن تصيب الحيوان ولا الطيور مهما كَذَبوا عليكم فلا ولن يأتوا بالبرهان العلميّ المُبين، ولا ولن تصيب البعوضة المرئيّة على الإطلاق بل مصدرها الخفيّ ( البعوضة الخفيّة ) وهي ضرب مثل في الخلقِ بكن فيكون وليس لها ذَكَر خلقها الله منه، وليس لها أُمٌّ أنثى باضَتها؛ بل بعوضة التَّحدّي مَثَلٌ جديد في أممِ البعوض، وهي بعوضة خلقها الله بكلمات قدرته كن فيكون وليست من اللّادغات ولا الناقلات لأمراضكم من فصائل البعوض المعروفة لديكم حاشا لله؛ بل من الذّاريات ذروَاً ذات سرعة فائقة خارقة تتّخذ مَن تقتحمهُ من البشر إلى صدره فتتَّخذه مَربضاً لبيضِها فتذرو بويضاتها ذرواً بسرعة فائقة، فمِن ثمّ تغادر الجسم منطلقة بسرعة فائقة تاركة بيضها داخل صدر الإنسان فيفقِس خلال حضانته فتنفطِر منه فيروسات فتتكاثر في جسم الإنسان إلى فيروساتٍ وبؤرتها صدر الإنسان، وبالنسبة لمصنع البويضات للبعوضة الربّانية فتُغادِر الجسم مباشرةً، وإنّما تجعل الإنسان كحضّانة لبيضها حتى يفقس فينتشر في الجسم انتشار النار في الهشيم، وبؤرتها في الصدر حتى تصيب بذرور بيضها الذي يخرج منه فكذلك طريقة الإصابات لقومٍ آخرين من الإنسان الى الإنسان عبر الهواء الطَلق؛ سابحات هوائيّة؛ فتظل كائنات حيّة في الهواء وليس مجرّد وباءٍ عارض ( شاء من شاء وأبَى مَن أبَى ) كون الوباء العارض غَيمَة وتزول، هيهات هيهات ولم أعلنه للبشر مجرّد وباء عالميّ عارض؛ بل أعلنته عذاباً عالميّاً مستمراً الليل والنهار بأمر الله الواحد القهار في مختلف دول العالمين بدرجاتٍ متفاوتة من شخصٍ إلى آخر، فلكلٍّ درجاتٌ ممّا عمِلوا، ومنها نذير ومنها شرٌّ مستطير؛ بل البعوضة الأمّ الجديدة قارعةٌ عالميةٌ من العذابِ الأدنى لعلّكم تَستَكينون إلى ربّكم وتتضرعون إليه تائبين مُنيبين إليه أن يرحمكم فيكشف عنكم عذابه لتتَّبِعوا كتابه القرآن العظيم فتطيعوا الله وخليفته على العالمين؛ عبده الإمام المهدي ناصر محمد اليماني.<br>\n<br>\nفلا تستكبروا على خليفة الله فيلعنكم لعناً كبيراً كما لعن الشيطان الذي استكبر عن السجود لآدم؛ الإنسان خليفة الله الأول من جنس الإنسان، فلا تحسبوا الإمام المهديّ غبيٌّ بل ذكيٌّ وأعي ما أقول، فلا أزال مُصِرّاً أنّ ما تُسمّونه فيروس كورونا كائن حيٌّ مُنفَطِر ومُنشَطِر في أجسام البشر؛ وليس من نوعه فيروس في أجسام الخنازير ولا الحَمير ولا البقر ولا البَعير ولا في كافّة الأنعام، وكافّة الحيوانات والطيور بَراء من هذا العذاب العالميّ المستمرّ الليل والنّهار وفي مختلف المناخات في العالمين.<br>\n<br>\nوأُشهِد الله وكفى بالله شهيداً أنّها ليست كالفيروسات العالة التي يعرفها أطبّاءُ البشر المتخصّصين في علم الفيروسات التي لا تستطيع العيش إلا في الأجسام، بل هي ومصدرها البعوضة الخفيّة لا تستطيعون أن تهلكوها بكافّة مبيداتكم الحشريّة؛ بل سوف تَظل حيّة سواء في أجسادكم أو في الهواء أو البحر أو البر، وكذلك في مختلف المناخات تعيش شئتم أم أبيتم وليست للأبد؛ بل مستمرّة حتى تخضعوا لخليفة الله فتتَّبعوا كتاب الله القرآن العظيم وتكفروا بما يخالف لمحكم كتاب الله القرآن العظيم إنّي لكم ناصحٌ أمينٌ من قبل أن يطمِس وجوهاً فيردّها على أدبارها أو يلعنهم كما لعَن أصحاب السبت لعناً كبيراً إن يشأ إذا لم ينفع معكم موعظة عذاب البعوضة الصادر من بويضاتها، كذلك تنفطر وتنشطر عذاب ما في الصدور، فكلٌّ منفطر ومنشطر لعلّكم تؤمنون، وأضرب لكم على ذلك مثلاً: حبّةٌ واحدةٌ أنبتت سبعَ سنابلَ في كل سنبلةٍ مائةُ حبةٍ، فانظروا إلى هذه الحبّة التي تأكلون؛ انفَطَرت وانشَطَرت إلى مِئات الحبوب من أصل حبّة واحدة. وإنّما هذا المثل لتعلموا القصد من الانفطار والانشطار، ولا أقول لكم الكلمات لعباً ونثراً فاتَّقوا الله الواحد القهار.<br>\n<br>\nوكذلك نُحذّركم يا معشر المستكبرين من عذابٍ أدهى وأمرّ، ولسوف يعلم قومٌ يؤمنون بالقرآن العظيم إنّا لصادقون لا أنطقُ إلا بالحقّ، تصديقاً لقول الله تعالى: <font color=\"#008000\"><font color=\"#0000CD\"><font color=\"#006400\">{ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَن يَضْرِبَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ }</font></font></font> صدق الله العظيم [البقرة: من الآية 26].<br>\n<br>\nولكنّ المُشكلة هي في تعليقات الأنصار من عند أنفسهم في بياناتِهم الخاصة بهم؛ يشرحون للعالمين تفصيل الخبر من قبل تفصيل المهديّ المنتظر من مُحكم الذّكر؛ بل يشرحون لهم من معلومات أطبّاء البشر بما لم يقلهُ الإمام ناصر محمد! فيا للعجب يا معشر الأنصار.. فكيف أنّ خليفة الله يُعلن التحدّي من الله الواحد القهّار بعذابٍ خفيٍّ من حيث لا يعلمون؟ إذ لا يُحيطون به علماً أطبّاء البشر كونه من حيث لا يعلمون، وإنّي الإمام المهديّ أعي ما أقولُ ولا أقول على الله ما لا أعلم علم اليقين، ولن أتخبّط في فتواي بالحقّ وهم يتخبّطون؛ وسبب تخبّطهم كونهم لا يُحيطون به علماً بعدُ.</font></font></font></font></span><br>\n<span><font color=\"#0000cd\"><font color=\"#0000CD\"><font><font><br>\n</font></font></font><font>ولا يزال لدينا التفصيل من مُحكم التّنزيل في القرآن العظيم، وكلّ شيءٍ في أوانه ونَذَرُهُم في طُغيانهم يعمهون كونهم لم يعترفوا بعد أنّه عذابٌ من رجزٍ أليمٍ مُقيم عليهم من ربّ العالمين؛ حتى المسلمين فكأنّهم مُلحِدون! فسوف أذرُهم حتى يعترفوا بالحقّ من ربّهم أو يزيدهم الله عذاباً فيفتح عليهم باباً ذا عذاب شديد كونهم قوماً مُلحدين ما استكانوا لربّهم وما يتضرّعون ولسوف يعلمون أنّ جنود الله الخفيّة والذكيّة لَهُم الغالبون وهم المُسيطرون والمُنتصرون بإذن الذي خلقهم وأرسلهم وعَلّمهم كيف يمكرون؛ الله خيرُ الماكرين ذلكم الله ربّ العالمين، فلا يفتِنكم الكاذبون المُكذّبون من دول العالمين العلمانيّون.<br>\n<br>\nوما تزال قارعة ما يُسمّونه فيروس كورونا مُستمرّةٌ في أرض العالمين، وأُشهد الله وكفى بالله شهيداً ما ينبغي لِما يُسمّونه فاروس كورونا أن يكون من صنع البشر كما يزعمون أنّه بايولوجيّ وإنّهم لكاذبون، فوالله لا يستطيعون أن يخلقوا شيئاً لا بعوضاً ولا ذباباً ولو اجتمعوا له، بل ما يُسمّونه فيروس كورونا هو كائنٌ حيٌّ من خلق الله، فأروني ماذا خلق الذين من دونه إن كنتم صادقين يا معشر المُلحدين بالله ربّ العالمين؟ فلا تزالون في العذاب الأدنى ومِن أكبر إلى أكبر إلى الأكبر، فقد تأذّن الله بالحرب فلا رجعة للوراء سبحانه حتى يأتيَ وعدُ الله إنّ الله لا يُخلف الميعاد، فيُتِمّ نورَه ولو كرِه المُجرمون ظهوره.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ للهِ ربِّ العالمين.<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_____________</font></font></span>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/JgTU41hCuj2sqPh\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/JgTU41hCuj2sqPh</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_39341.html#post_332426",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

