var RAW_JSON={
    "postid": 155006,
    "threadid": 18849,
    "postcount": 5,
    "title": "زيادةٌ في تفصيل معاني الإدراك لأولي الأبصار ..\n",
    "higri": "20-شوال-1435",
    "meladi": "16-08-2014",
    "time": "12:12 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1408183860",
    "langs": "[{\"title\":\"English\",\"postId\":155941},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":155149}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_155006\">\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><span>- 5 -</span></font><br>\n<font color=\"#000000\"><a href=\"https://nasser-alyamani.org/showthread.php?p=154991\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيـان ]</font></a></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=154991\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=154991</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n20 - شوال - 1435 هـ<br>\n16 - 08 - 2014 مـ<br>\n12:12  مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><u>زيادةٌ في تفصيل معاني الإدراك لأولي الأبصار</u> ..</font><br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  alawab\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=154986\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\tبسم الله الرحمن الرحيم والصلاة والسلام على خاتم النبيين وال البيت الطيبين وسلاما على المرسلين والحمد لله رب العالمين، أما الجديد علي في هذا الشهر وجود شهود رؤية للبدر الثاني وهو يغرب في بعض البلدان من بعد شروق الشمس (أي بعد انتهاء فترة الظل)<br>\nوها قد بينها الان الامام المهدي المنتظر بأنها زيادة تأكيد بأنه البدر الثاني فلامشكلة والحمد لله رب العالمين\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من alawab\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=154986\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n\n</div></span></font><br>\n</div>\n<font><font color=\"#0000CD\">بسم الله الرحمن الرحيم، والصلاة والسلام على رسول الله محمد وآله وصحبه والتّابعين لهم بإحسان إلى يوم الدين، أمّا بعد..</font></font><br>\n<font><br>\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\">وأقول اللهم نعم يا أيّها الأوّاب الكريم الثابت على الصراط المستقيم، ألم تجدوا قمر التّربيع الأول يشرق بمنتصف النهار ويغرب بمنتصف الليل؟ وهذا يعني أنّكم لا تزالون خلال الشطر الأول من الشهر القمريّ. وكذلك تجدون غروب القمر في الليلة التي تلي ليلة التربيع يغرب من بعد منتصف الليل، وهذا يدل على أنّكم لا تزالون في منزلة الشطر الأول للشهر القمريّ، وهكذا حتى تبلغوا ليلة النّصف أول ليالي الإبدار، فمن ثمّ تجدون غروب القمر في طرف ليلة النّصف تماماً؛ أي في ميقات ظهور الخيط الأبيض من الخيط الأسود من الفجر، وهذا يعني أنّكم في ليلة النّصف ويعني انقضاء منازل الشطر الأول من الشهر.</font><br>\n<br>\n<font color=\"#0000CD\">وأمّا الشطر الأخير من الشهر فتحدث خلال النهار ويبدأ النهار بدءًا من ميقات الظلّ وما وراء ذلك ليلة بعد الأخرى خلال النّهار حتى يصل إلى العرجون القديم فمن ثم يلد هلال الشهر الجديد فيظهر بعد انقضاء النّهار هلال بعد غروب الشمس معلناً بدء ليلته الأولى، إلا أن تدرك الشمس القمر فتختفي على كافة البشر رؤية هلال الليلة الأولى، فهنا تعلمون ذلك من بداية مراقبة انتفاخ الأهلّة لكونه كان مختفياً في ليلته الأولى، وحتى تعلمون علم اليقين أنّ الشّمس حقاً أدركت القمر في ليلته الأولى، فهنا لا بدَّ لكم أن تراقبوا ليلة النّصف فتجدون أوّل اكتمال البدر جاء مبكراً قبل ليلة النصف بحسب رؤيتكم للهلال أي بعد غروب شمس الثالث عشر من الشهر حسب الرؤية المعلنة، كمثال إعلان رؤية هلال شوال لعام 1435 بعد غروب شمس الأحد ليلة الإثنين لبدء أول أيام عيد الفطر المبارك، ولكنّكم وجدتم اكتمال البدر الأول جاء مبكراً بعد انقضاء ثلاثة عشر يوماً بحسب رؤيتكم إعلان رؤية هلال شوال لعام 1435، وهذا يعني أنّه حدث الإدراك في ليلته الأولى لا شك ولا ريب مثقال ذرةٍ.</font><br>\n<br>\n<font color=\"#0000CD\">وهكذا تعلمون الوقت الذي تدرك فيه الشمسُ القمرَ وهو حين يبدر مبكراً بعد انقضاء ثلاثة عشرة يوماً من الشهر من تاريخ أول مشاهدةٍ لهلال الشهر من قبل طائفةٍ من البشر، ولكن لربّما وعلى سبيل المثال لم تتم مشاهدة هلال الشهر في ليلته الأولى من السعوديّة أو اليمن ولكن تمت مشاهدته في دولةٍ أخرى فمن ثمّ أبدر القمر بعد انقضاء ثلاثة عشرة يوماً من تاريخ رؤيته في السعوديّة، فهل أدركت الشمس القمر؟ والجواب كلا فلم تدركه في ذلك الشهر لكونه تمّت رؤيته في الليلة الأولى في دولة أخرى؛ بل </font><font color=\"#0000cd\"><u>الإدراك هو حين لم تتم رؤية هلال الشهر من قبل كافة البشر في جميع الدول.<br>\n</u></font><br>\n<font color=\"#0000CD\">وبما أنّ أول مشاهدة لهلال ذلك الشهر هو أصلاً هلال الليلة الثانية ولذلك حتماً سوف يتبيّن لكم حدوث الإدراك المبكر بعد انقضاء ثلاثة عشرة يوماً بحساب تاريخ أول رؤية لهلال ذلك الشهر من قبل أي دولةٍ، فهل فقهتم الخبر يا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور ومنهم عبيد النّعيم الأعظم صفوة البشرية وخير البرية؟</font><br>\n<br>\n<font color=\"#0000CD\">وسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font><br>\n<font color=\"#0000CD\">أخوكم؛ الإمام المهدي ناصر محمد اليماني.</font><br>\n<font color=\"#0000CD\">___________</font><br>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18849.html#post_155006",
    "thread_title": "سوف تدرك الشمس القمر في غُرَّة  شوال الأولى ليلة الأحد فيحجب عن كافة البشر في غرَّته الأولى، وكذلك يبدر ليلة الأحد، وأما عيد الفطر فهو حتماً سوف يكون يوم الإثنين تاريخ اثنين من شوال..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "151193",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "153951",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "154038",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "154980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "155006",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "151193": 1,
        "153951": 2,
        "154038": 3,
        "154980": 4,
        "155006": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

