var RAW_JSON={
    "postid": 6523,
    "threadid": 1902,
    "postcount": 5,
    "title": "لا إله إلا الله محمد رسول الله ..\n",
    "higri": "24-06-1430",
    "meladi": "17-06-2009",
    "time": "02:40 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281312600",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6523\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 5 -<br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n24 - 06 - 1430 هـ<br>\n17 - 06 - 2009 مـ<br>\n02:40 صباحاً<br>\nـــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">لا إله إلا الله محمدٌ رسول الله ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nكلا أيّها الوهّاب التوّاب جزاك الله بكثير من الأجر والثواب، فلا تنشروا بيانات الإمام المهديّ بغير اسمه ولا باسم مجهولٍ مهما كانت لديكم من حكمةٍ فضررها سوف يكون أكبر من نفعها، وسوف يقولون: \"قد سمعنا بهذا من قبل أن تقوله يا ناصر محمد اليماني\". وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَإِذَا تُتْلَىٰ عَلَيْهِمْ آيَاتُنَا قَالُوا قَدْ سَمِعْنَا لَوْ نَشَاءُ لَقُلْنَا مِثْلَ هَـٰذَا</span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الأنفال:31].<br>\n<br>\nفلا ينبغي أن تُذهبوا برهان الإمامة سُدًى؛ بل تُنشر البيانات نقلاً من موقع الإمام ناصر محمد اليماني، وتدلّون النّاس على الموقع ليتبيّن لهم الحقّ أكثر وأكثر في كثير من البيانات.<br>\n<br>\nوأما سؤال أخي محمد العربي عن الحديث الحقّ: </font><font color=\"#800000\">[ من عادى لي ولياً آذنته بالحرب ]. </font><font color=\"#0000cd\">فهو تصديقٌ لقول الله تعالى: </font><font color=\"#008000\">{قُلْ مَن كَانَ عَدُوًّا لِّجِبْرِ‌يلَ فَإِنَّهُ نَزَّلَهُ عَلَىٰ قَلْبِكَ بِإِذْنِ اللَّـهِ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ وَهُدًى وَبُشْرَ‌ىٰ لِلْمُؤْمِنِينَ ﴿٩٧﴾ مَن كَانَ عَدُوًّا لِّلَّـهِ وَمَلَائِكَتِهِ وَرُ‌سُلِهِ وَجِبْرِ‌يلَ وَمِيكَالَ فَإِنَّ اللَّـهَ عَدُوٌّ لِّلْكَافِرِ‌ينَ ﴿٩٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n______________</font></span></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1902.html#post_6523",
    "thread_title": "شهادة الحقّ اليقين إلى كافة الأنصار المُكرّمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6313",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6314",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6521",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6522",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6523",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6525",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6527",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6532",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "6313": 1,
        "6314": 2,
        "6521": 3,
        "6522": 4,
        "6523": 5,
        "6525": 6,
        "6527": 7,
        "6532": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

