var RAW_JSON={
    "postid": 35277,
    "threadid": 5935,
    "postcount": 1,
    "title": "ردود الإمام على العضو أرض الحُسين: لا ينبغي لأبي أن يتزوج أمي فتلِدْني قبل قدري المقدور في الكتاب المسطور..\n",
    "higri": "13-01-1431",
    "meladi": "29-12-2009",
    "time": "03:45 صـــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268867220",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_35277\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 1 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n13 - 01 - 1431 هـ<br>\n29 - 12 - 2009 مـ<br>\n03:45 صـــباحاً<br>\nـــــــــــــــــــــــــ</font></font><br>\n <br>\n <br>\n <br>\n <font color=\"#800080\"><b><font><u>لا ينبغي لأبي أن يتزوج أمي فتلدني قبل قدري المقدور في الكتاب المسطور..<br>\n</u></font></b></font><br>\n <br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t                                  إقتباس: <br>\n <font>ارجو من الامام ع -الرد على سؤالي الذي قد حيرني كثير 0<br>\nسيدي وامامي وامام العالمين 0<br>\nماهو موقفكم من مراجع الدين وماهي حلقه الوصل بينكم وبين شيعتكم اثناء غيبتكم العضيمه ؟<br>\nوهل تم ضهوركم ام ماذا ؟<br>\nواين ستضهرون ان كنتم لم تضهروا ؟<br>\nوماهو تكليفنا بحاله غيبتكم وفي زمننا هذا ماهو النهج الذي نتبعه لبراء ذممنا ؟<br>\nعذرا للاطاله والسلام على مولاي الامام المهدي </font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>السلام عليكم ورحمة الله وبركاته أخي الكريم (أرض الحسين) عليه الصلاة والسلام، فهل إذا قلت لك أنّي الإمام المهديّ محمد بن الحسن العسكري فسوف تُصدِّقني فتتّبعني! أفلا تكن من أولي الألباب؟<br>\n<br>\nويا أخي الكريم، اتّقوا الله فإنّ الله هو من يبعث المهديّ المنتظَر فيزيده على كافة علماء الأمّة بسطةً في العلم ليجعل سلطان العلم هو البرهان لصدق دعوته وما يدّعيه وأنّه حقاً الإمام المهديّ المنتظَر، فلا ينبغي أن يجتمع النور والظُلمات، فيا ليت لديَّ ألبابٌ فأعطيها لكم من غير أجرٍ ولا ثوابٍ منكم؛ بل لوجه الله العزيز الوهاب لكي تبصروا البيان الحقّ للكتاب، وهل تدري لماذا؟ وذلك لأني أعلمُ علم اليقين أنّه لا ولن يتذكر إلا أولو الألباب. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الرعد:١٩].<br>\n<br>\nوأولئك هم خير الدواب هم أولو الألباب، وأما أشرّ الدواب فقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ شَرَّ الدَّوَابِّ عِندَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنفال:٢٢].<br>\n<br>\nويا أخي الكريم، ما ينبغي لربي أن يصطفيني قبل قدري المقدور في الكتاب المسطور، ولا ينبغي لأبي أن يتزوّج أمّي فتلدني قبل قدري المقدور في الكتاب المسطور؛ بل بقدرٍ تزوج أبي أمي فولدتني في قدري المقدور فسمّاني أبي (ناصر محمد) وأنا في المهد صبيٌ، ولم يكن يعلم أنّ الله سوف يجعلني حقاً ناصر محمد فيصطفيني ربي فيزيدني بسطةً في العلم على كافة عُلماء الأمّة، <u>ومثل قدر بعث المهديّ المنتظَر كمثل قدر بعث الأنبياء</u>. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِذْ أَوْحَيْنَا إِلَىٰ أُمِّكَ مَا يُوحَىٰ ﴿٣٨﴾ أَنِ اقْذِفِيهِ فِي التَّابُوتِ فَاقْذِفِيهِ فِي الْيَمِّ فَلْيُلْقِهِ الْيَمُّ بِالسَّاحِلِ يَأْخُذْهُ عَدُوٌّ لِّي وَعَدُوٌّ لَّهُ ۚ وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً مِّنِّي وَلِتُصْنَعَ عَلَىٰ عَيْنِي ﴿٣٩﴾ إِذْ تَمْشِي أُخْتُكَ فَتَقُولُ هَلْ أَدُلُّكُمْ عَلَىٰ مَن يَكْفُلُهُ ۖ فَرَجَعْنَاكَ إِلَىٰ أُمِّكَ كَيْ تَقَرَّ عَيْنُهَا وَلَا تَحْزَنَ ۚ وَقَتَلْتَ نَفْسًا فَنَجَّيْنَاكَ مِنَ الْغَمِّ وَفَتَنَّاكَ فُتُونًا ۚ فَلَبِثْتَ سِنِينَ فِي أَهْلِ مَدْيَنَ ثُمَّ جِئْتَ عَلَىٰ قَدَرٍ يَا مُوسَىٰ ﴿٤٠﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [طه].<br>\n<br>\nوكذلك المهديّ المنتظَر لا ينبغي أن تلده أمّه قبل قدره المقدور في الكتاب المسطور بل يولد في جيل عصره وقدره وليس قبل أكثر من ألف سنةٍ من بعثه فلا تحزن أخي الكريم (أرض الحسين)؛ جدي عليه الصلاة والسلام.<br>\n<br>\nفوالله الذي لا إله غيره في أرضه وسماه أني الإمام المهديّ المنتظَر ناصر محمد اليماني وأني تلقيت الفتوى من الله أني الإمام المهديّ المنتظَر فلستُ من الجاهلين حتى أكذب على الله. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّهِ كَذِبًا أَوْ قَالَ أُوحِيَ إِلَيَّ وَلَمْ يُوحَ إِلَيْهِ شَيْءٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:٩٣]، فلا تجتمع النور والظُلمات وأحاجكم بالآيات البينات هُنّ أمّ الكتاب ليتذكر أولو الألباب.<br>\n<br>\n<br>\nويا أخي الكريم من الشيعة الاثني عشر، فهل تُريد أن تكون من الأنصار السابقين الأخيار؟ فاستخدم عقلك واترك ما وجدت عليه آباءك جانباً حتى تتفكر بعقلك في دعوة من يزعم أنه الإمام المهديّ ناصر محمد اليماني، ألا وإن خير الدواب هم أولو الألباب. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {فَبَشِّرْ عِبَادِ ﴿١٧﴾ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ ۚ أُولَٰئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ ۖ وَأُولَٰئِكَ هُمْ أُولُو الْأَلْبَابِ ﴿١٨﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nأولئك هم أهل الفكر والتفكر بغض النظر عمَّا وجدوا عليه آباءهم؛ بل تفكروا ولم يتبعوهم الاتّباع الأعمى، فكن من أهل الفكر. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ إِنَّمَا أَعِظُكُم بِوَاحِدَةٍ أَن تَقُومُوا لِلَّهِ مَثْنَىٰ وَفُرَادَىٰ ثُمَّ تَتَفَكَّرُوا مَا بِصَاحِبِكُم مِّن جِنَّةٍ إِنْ هُوَ إِلَّا نَذِيرٌ لَّكُم بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سبأ:٤٦].<br>\n<br>\nويا أخي الكريم، عليك أن تعلم أنّ الله لم يجعل الحجّة في الاسم بل جعلها في العلم، فلو جعل الله الحُجَّة في الاسم لجعلها حُجَّةً للنصارى واليهود على محمدٍ رسول الله صلى الله عليه وآله وسلم لأنه جاء اسمه في التوراة والأنجيل. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِندَهُمْ فِي التَّوْرَاةِ وَالْإِنجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:١٥٧].<br>\n<br>\nولكن جاء اسمه أحمد في التوراة وفي الإنجيل. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُم مُّصَدِّقًا لِّمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ <u>وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِن بَعْدِي اسْمُهُ أَحْمَدُ</u> فَلَمَّا جَاءَهُم بِالْبَيِّنَاتِ قَالُوا هَٰذَا سِحْرٌ مُّبِينٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الصف:٦].<br>\n<br>\nولكنّهم يعلمون أنّ الحُجَّة هي في العلم وليس في الاسم لأنه قد يأتي للأنبياء في الكتاب أكثر من اسم، وعلى سبيل المثال نبي الله يعقوب وكذلك اسمه في الكتاب نبي الله إسرائيل، وكذلك أحمد ومحمد جعلهم الله في الكتاب اسمين اثنين لمحمد رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَآمَنُوا بِمَا نُزِّلَ عَلَىٰ مُحَمَّدٍ وَهُوَ الْحَقُّ مِن رَّبِّهِمْ كَفَّرَ عَنْهُمْ سَيِّئَاتِهِمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [محمد:٢].<br>\n<br>\nوأما الحكمة أن يكون للأنبياء والخلفاء أكثر من اسمين في الكتاب وهو لكي يعلموا الناس أنّ الحُجَّة جعلها الله في العلم وليس في الاسم، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{فَمَنْ حَاجَّكَ فِيهِ مِن بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ وَأَنفُسَنَا وَأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّهِ عَلَى الْكَاذِبِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:٦١].<br>\n<br>\nوكذلك المهديّ المنتظَر اسمه في الكتاب:<br>\n</font></font><font color=\"#cc0000\"><font>1- </font></font><font color=\"#0000cd\"><font>عبد النعيم الأعظم <br>\n</font></font><font color=\"#cc0000\"><font>2-</font></font><font color=\"#0000cd\"><font> ناصر محمد <br>\n<br>\nولكن جعلهم الله صفة للمهديّ المنتظَر فأما الاسم (عبد النعيم الأعظم) فتلك صفة للعبودية للربّ أنّ المهديّ المنتظَر يعبد النعيم الأعظم من جنة النعيم؛ حقيقة اسم الله الأعظم في ذات نفس الرحمن على العرش استوى. وأما الاسم (ناصر محمد) فذلك لأن الله لم يبعثني نبياً جديداً بل بعثني ناصراً لمحمد صلى الله عليه وآله وسلم.<br>\n<br>\nويا أخي الكريم، كن من الشاكرين أن جاء بك القدر إلى موقعنا لتكون من المُكرّمين أو لتكون من المعذّبين، فكن من الشاكرين ولا تكن من الساخرين وتدبر وتفكر في بيانات المهديّ المنتظَر بالبيان الحقّ للذكر ومن ثم حكّم عقلك واتّخذ القرار إنّي لكم ناصحٌ أمينٌ، ولا تزالون في عصر الحوار من قبل الظهور.<br>\n<br>\nفأمّا ظهوري فإن صدّقتم بالبيان الحقّ للذكر فمِن بعد التصديق أظهر لكم عند البيت العتيق وإن كذّبتم حتى مجيئ كوكب النار سقر فسوف يُظهرُني الله عليكم ليلة يسبق الليل النهار بسبب مرور كوكب سقر فتطلع الشمس بسبب مرور ما يسمونه بالكوكب العاشر نيبيرو، فوالله الذي لا إله غيره أنه ذاته كوكب العذاب حقيقة على الواقع الحقيقي وأن إيماني به كمثل إيماني بالله وبجدي محمد رسول الله وبالقرآن العظيم وبالمهديّ المنتظَر ناصر محمد اليماني، فاتبعوا البيان الحقّ للذكر قبل أن يسبق الليل النهار بسبب طلوع الشمس من مغربها بسبب مرور كوكب العذاب بجانب أرضكم .<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5935.html#post_35277",
    "thread_title": "ردود الإمام على العضو أرض الحُسين: لا ينبغي لأبي أن يتزوج أمي فتلِدْني قبل قدري المقدور في الكتاب المسطور..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "35277",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35278",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "93092",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "93110",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "93112",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "35277": 1,
        "35278": 2,
        "93092": 3,
        "93110": 4,
        "93112": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

