var RAW_JSON={
    "postid": 357218,
    "threadid": 39341,
    "postcount": 21,
    "title": "الحلُّ لقارعةِ حربِ كورونا والمناخ ..\n",
    "higri": "24-ذو الحجة-1442",
    "meladi": "03-08-2021",
    "time": "11:28 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1627991100",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":357252},{\"title\":\"English\",\"postId\":366225},{\"title\":\"Deutsch\",\"postId\":371528},{\"title\":\"Kurd\\u00ee\",\"postId\":367041},{\"title\":\"Italiano\",\"postId\":395506},{\"title\":\"Espa\\u00f1ol\",\"postId\":376176},{\"title\":\"Fran\\u00e7ais\",\"postId\":396150},{\"title\":\"Swahili\",\"postId\":396033},{\"title\":\"Melayu\",\"postId\":395043},{\"title\":\"Oluganda\",\"postId\":400935}]",
    "video": "https://mahdichannel.com/watch/ajk7lGKM8FUwClS",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1ev96f",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_357218\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 21 -<br>\n</font><font color=\"#0000CD\"><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n24 - ذو الحجة - 1442 هـ<br>\n03 - 08 - 2021 مـ<br>\n11:28 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=357163\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=357163\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=357163</font></font><br>\n</a>____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>الحلُّ لقارعةِ حربِ كورونا والمناخ ..</u><br>\n</font><br>\nمن خليفة الله المهديّ إلى الرئيس الأمريكيّ ( جو بايدن ) ورئيس الصين ( شي جين ) وكافّة رؤساء العالمين وشعوبهم أجمعين..<br>\nكونوا شهداء على أنفسكم وعلى شعوبكم بأنّي أبلغتكم منذ ستة عشر عامًا بأنّها انتهت دُنياكم وجاءت آخرتكم واقترب حسابكم وأنتم في غفلةٍ مُعرِضون، وعلّمتكم أنّي خليفة الله المهديّ عليكم، اصطفاني الله مالك المُلك الذي يؤتي المُلك مَن يشاء وينزع المُلك مِمَّن يشاء ويُعزّ مَن يشاء ويُذلّ من يشاء؛ ذلكم اللهُ ربّي وربُّكم فاعبدوه وحده لا شريك له، وأطيعوني لنهدِيَكم إلى صراط الله العزيز الحميد على بصيرةٍ من الله كتاب الله (القرآن العظيم) الذي تنزَّل على خاتم الأنبياء والمُرسَلين النبيّ الأميّ محمد رسول الله بالقرآن العظيم إلى النّاس كافّة أن تعبدوا الله وحده لا شريك له لم يتَّخِذ صاحبةً ولا ولدًا ولم يكن له كفوًا أحد.<br>\n<br>\nويا معشر المسلمين والنّصارى واليهود والمُلحدين والنّاس أجمعين، إنّي أُشهد الله عليكم أنّي أبلغتكم بكوكب العذاب الذي كان بِعُمْق الفضاء الشّماليّ لكوكب الأرض، وبدأ في الاقتراب إلى أرضكم من مكانٍ بعيدٍ، ولسوف يشرق عليكم من آفاق جنوبِ الأرضِ ولسوف يسدّ أفق الأرض الجنوبيّ حين شروقه، وبالضبط من الجنوب الشرقيّ إلى الجنوب الغربيّ بدقّة متناهية في الوصف، فيرسل على عصاة الله وأعداء رُسُلِه وأعداء خليفته المهديّ شواظًا من نار، حقيقٌ لا أقول على الله إلا الحقّ ومن أظلم مِمّن افترى على الله كذبًا؟! وأعوذ بالله أن أكون من الجاهلين أو من الذين يقولون على الله ما لا يعلمون.<br>\n<br>\nوأُشهد اللهَ الواحدَ القهّار أنّي خليفة الله الإمام المهديّ ناصر محمد اليماني أُعلن الكفر المطلق بنظريّة الاحتباس الحراريّ، وسبقت فتوى الإمام المهديّ ناصر محمد اليماني منذ ستة عشر عامًا بأنّ العالمين إذا أعرضوا عن دعوة خليفة الله المهديّ ناصر محمد اليماني فإنّ الله سوف يعلن الحرب عليهم بدءًا بحرب التّناوش بكوكب العذاب مِن مكانٍ بعيدٍ وصار أقربَ بكثيرٍ ممّا كان عليه من قبل ستة عشر عامًا وعدّة أشهر وهو الآن يتناوش مع الشّمس والقمر والأرض، فرفع معيارَ قارعةِ حربِ الله المناخيّة جوًّا وبحرًا وبرًّا إضافةً لعذاب بعوضةٍ ما لا تحيطون بها علمًا؛ ذلكم بعوضة الدّم يا بني آدم؛ ذلكم ما تسمّونه فيروس كورونا وما هو بكورونا بل كائنات حيّةٌ ذكيّةٌ مسوّمةٌ بكلمات الله تعيش بذاتها في البرّ والبحر والجوّ، ألا وإنّ كورونا من قوارع العذاب الأدنى لعلّ العالمين يرجعون إلى الله ويؤمنون بالله وحده لا شريك له ويعبدوه وحده لا شريك له ويطيعوا الله وخليفته المهديّ ناصر محمد اليماني، ولكن للأسف فلم يزِدْكم عذاب الله الأدنى إلى حدّ الآن إلّا إلحادًا بالله ربّ العالمين، وكأنّ الله لم يكن شيئًا مذكورًا - سبحانه عمّا يشركون وتعالى علوًّا كبيرًا - وكأنّكم أنتم المسيطرون على ملكوت السّماء والأرض لتوقيف قارعة حرب الله المناخيّة - سبحان الله العظيم - <font color=\"#cc0000\">فوالله ثمّ والله لا تستطيعون السّيطرة على أصغر جنود الله في الكتاب ( بعوضة الدّم وسُلالاتها أجمعين ) ولا ولن تنفعكم الحجورات من بعد اليوم وإنّما اكتفى بادئ الأمر بحبسِكم وقطع أرزاقكم، أم تظنّون أنّكم سوف تعودون للحَجْر والإغلاق فيخفّف الله عنكم كما فعل من قبل؟!</font> وسبق أن أفتيْناكم أنّ حربَ سُلالات بعوضة الدّم ( ما تسمّونها بكورونا ) هي بقيادة الله مباشرةً تتلقّى الأوامر من ربّها فيفعلون ما يؤمرون، وأبشّركم أنّ لقاحاتكم سوف تبوء بالفشل التّام دون جدوى ولسوف ترمون لقاحاتكم في الزّبالةِ كونه بكل بساطةٍ لن تجدوا لكم من عذاب الله من وليٍّ يمنعكم ولا واقٍ من عذابه.<br>\n<br>\n<font color=\"#cc0000\"><u>فإن كنتم تريدون الحلّ الذي يقيكم من قارعة حربِ اللهِ المناخيّة وقارعةِ حرب جنود الله بعوضة الدَّم كورونا: فأطيعوا الله وخليفته المهديّ ناصر محمد اليماني واستجيبوا لداعيَ اللهِ إلى عبادة الله وحده لا شريك له على بصيرةٍ من الله القرآن العظيم، فلا تدعوا مع اللهِ أحدًا!!</u> فمن كان له إلهٌ غيرُ الله فليَدعُه من دون الله ليكشفوا عنكم ضُرّ كورونا إن كنتم صادقين، فلن ينفعوكم كافّة أنبياءِ اللهِ وأئمّةِ الكتاب ولا خليفة الله المهديّ تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ‎﴿٥٦﴾‏ أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ‎﴿٥٧﴾‏ وَإِن مِّن قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ‎﴿٥٨﴾‏}</font> </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].</font><font color=\"#0000CD\"><br>\n<br>\nيا أيّها النّاس اتّقوا الله وصدِّقوا أنّ الشّمس حقًّا أدركتِ القمرَ كما حدث في شهر ذي الحجّة لعامكم هذا 1442 قبل أن يسبقَ اللّيلُ النّهار بسبب مرور كوكب سقَر، فهل آية إدراك الشّمس للقمر إلّا نذيرًا للبشر بسبب اقتراب كوكب سقَر لِمن شاء منكم أن يتقدَّم أو يتأخَّر؟!<br>\n<br>\nويا معشرَ علماءِ الفلك؛ يا مَن تصدّون عن آية الإدراك الكونِيّة (النّذير للبشر) صدودًا كبيرًا فإنّ عليكم لعنة اللهِ أو على ناصر محمد اليماني إن كنتُ من الكاذبين.<br>\n<br>\nويا أيّها الدكتور ( جاد القاضي ) رئيس مركز البحوث الفلكيّة والجيوفيزيقيّة المصريّة الذي تجرّأ على إنكار آية بدر الإمام المهديّ لشهر ذي الحجّة لهذا العام 1442 ومَن كان على شاكلته مِن علماء الفلك (في البشر) والدّين والمنكرين وهم يعلمون أنّه الحقّ من ربّهم، لسوف يحلّ الله عليكم لعنتهُ والملائكة والنّاس أجمعين بسببِ صدّ المسلمين عن التّصديق بآية الإدراك الكونيّةِ، فوالله ثم والله أنّكم لتعلمون أنّه يستحيلُ أن تكونَ ليلة القمرِ البدرِ لشهر ذي الحجّة لعامِكم هذا 1442 مساء يومِ الجمعةِ ليلة السّبت كمثل استحالة رؤية هلال ذي الحجّة مساءَ يومِ الجمعة ليلة السّبت من قِبَل أصحابِ التّحرّي لهلال ذي الحجّة بالمملكة العربيّة السّعوديّة، والسّبب بكل بساطةٍ كون كافّة علماء الفلك (في البشر) لَيعلمون علم اليقين أنّ القمر سوف يغربُ قبل غروب شمس يوم الجمعة ليلة السّبت من قبل حدوث الاقتران المركزيّ والذي يحدث في نقطة المُحاق النّهائيّ المُعتم بانقضاء بقيّة ضياء ذي القعدة الذي يعلم كافّةُ علماء الفلك (في البشر) أجمعون أنّه سوف يحدث السّاعة الرّابعة وسبعة عشر دقيقةً فجر السّبت ( ثلاثين ذي القعدة ) بتوقيت مكّة المكرّمة، وبعد انفصال القمر شرقًا تبدأ شعيرةُ ضياء ذي الحجّة بالتكوين حتى يصبح هلال أول الشهر فلكيًّا مساء يوم السّبت ليلة الأحد، فتلك غُرّة ذي الحُجّة الفلكيّة الفيزيائيّة مساء يوم السبت ليلة الأحد، فهذا من ناحية فيزيائيّة فلكيّة لا يختلف عليها اثنان مِن علماء الفلك في كافّة البشر بأنّ غرّة ذي الحجّة فلكيًّا هي مساء يوم السبت ليلة الأحد نظرًا لحدوث الاقتران المركزيّ فجر السّبت وغروب هلال ذي الحجّة بعد غروب شمس يوم السّبت ليلة الأحد حسب عِلمِكم، وعلى كلّ مَن يبحثُ عن الحقّ أن يتأكّد بنفسه من هذه المعلومة الفلكيّة في شأن غرّة ذي الحجّة الأولى فلكيًّا، فهل هي استكملت شروطها مساء يوم الجمعة ليلة السبت أم مساء يوم السبت ليلة الأحد؟ ولسوف تجدون المستحيل علميًّا بالحسابات الفلكيّة الفيزيائيّة شديدة المحال مساء يوم الجمعة 29 ذي القعدة ليلة السبت ممّا يعني استحالة أن تكون ليلة السبت غرّة شهر ذي الحجّة من كافّة النّواحي تستحيل! كون ليلة السّبت لا تزال من ضمن عدّة ذي القعدة بحسب الفيزياء الفلكيّة الدقيقة.<br>\n<br>\nإذًا يا معشر البشر، أقسم بالله الواحد القهّار لا ينبغي أن يكون بدر ذي الحجّة لعامِكم هذا 1442 مساء يوم الجمعة ليلة السّبت إلا بحدوث معجزة آية كونيّة بأمر الله ربّ العالمين! وأعلنت بآية بدر الإمام المهديّ ناصر محمد اليمانيّ (بأمرٍ من الله) في صدور أوّل بيانٍ صدر توالي ذي القعدة لهذا العام، وعلَّمتكم أنّ آية بدر الإمام المهديّ ناصر محمد اليماني سوف تكون مساء يوم الجمعة ليلة السّبت ( ليلة النّصف لشهر ذي الحجّة ) حسب ما علّمني ربّي بحساب آية الإدراك الكونيّة، حتى إذا جاء وعدها وحدثت رغم أنوف كافّة البشر وبالذّات علماء الفلك فلن يستطيعوا إنكار بدر التّمام مساءَ يومِ الجمعة ليلة السبت برغم أنّ في مثل ليلة السّبت كان ميعاد المُحاق والاقتران المركزيّ، فمِن ثمّ استخدموا المراوغة فاستخفوا بعقول النّاس وجعلوا يوهموهم أنّ هذا حدث طبيعيّ وأنّهم لَيعلمون به من قبلُ وأنّه لا يوجد خللٌ فلكيّ ولا هم يحزنون، بل عليهم دائرة الحزن والسَّوء ولعنهم الله بكفرهم وغضِب الله عليهم وأعدّ لهم عذابًا مُهينًا.<br>\n<br>\nوأقسم بالله أنّهم ليعلمون أنّهم كاذبون ولسوف ترون ما يفعل الله بهم ويلعنهم لعنًا كبيرًا إلا الذين تابوا وبيَّنوا الحقّ من ربّهم ولم يُخفوا آية التّصديق الكونيّة لخليفة الله المهديّ ناصر محمد اليماني فإنّ الله توّابٌ رحيمٌ، وأمّا المُستكبرون من علماء الفلك أو الذين يخفون الحقّ ( رؤية هلال الشهر وهو في حالة إدراكٍ ) فقد خاب مَن دسّاها فأخفاها عن العالمين (حتى لا ينقذ الله العالمين بالتّصديق من العذاب المُهين) أولئك سيلعنهم الله ويلعنهم اللاعنون كونهم يُكَذِّبون بالحقّ وهم يعلمون.<br>\n<br>\n<font color=\"#cc0000\">وعلى كلّ حالٍ (يا معشر البشر) تعالوا لندلّكم على آية أخرى سوف تحدث نهاية شهر ذي الحجة لشهركم هذا بإذن الله، فبما أنّ الشّمس أدركت القمر إدراكًا كبيرًا في أوّل شهر ذي الحجّة فَوُلِد هلالُ ذي الحجّة لعامكم هذا 1442 ليلة الجمعة فاجتمعت به الشّمس وقد هو هلالًا ليلة السّبت؛ فحتمًا - بإذن الله - سوف يمتحِق ضياء منزلة السّبت (ثمانية وعشرين ذي الحجّة ) فيمحقُه الله تمامًا فيجعله الله كوجوه المُنكرين لِلآية الكونيّة فيشرق قمرًا معتمًا أسودًا! برغم أنّ كافّة علماء الفلك في البشر لَيعلمون أنّ منزلة ثمانية وعشرين ذي الحجّة السّبت، وحسب علمهم من قبل أن تدرك الشّمس القمر بأنّ هلال ثمانية وعشرين ليلة السبت لشهر ذي الحجّة لعامكم هذا 1442 المتناقص لا يزال سوف يظهر في وقتٍ متأخّرٍ من اللّيل بالسَّحَر فجرَ السّبت، ويعلمون أنّه لا يزال سوف يشاهده كافّة النّاظرين إلى شروقه هلالًا متناقصًا وبالعين المجرّدة، وهذا ما سوف تجدونه في كافّة تقاويم علماء الفلك وعلى رأسهم تقويم مركز الفلك الدولي برئاسة المهندس ( محمد شوكت عودة ) يعلمون بالحسابات الفلكيّة الدّقيقه أنّ منزلة السّبت ( ثمانية وعشرين ذي الحجّة ) لا يزال سوف يظهر الهلال المتناقص بالسَّحَر فجر السّبت؛ يُرى بالعين المجرّدة في كافّة مشارق الأرض في العالمين.<br>\n<br>\nولكن اسمحوا لي يا معشر البشر الباحثين عن الحقّ أجمعين أن أُعلنَ بالتّحدي بإذن الله العزيز الحكيم بمحاقِ وجهِ القمر قبل أوانه فيُشرق مُظلِمًا مُعتمًا من قبل حلول الاقتران المركزيّ؛ فلن ترونه بإذن الله فجر السّبت برغم أنّ القمر سوف يشرق أمام أعين الناظرين.<br>\n<br>\nولكن كيف تشاهدون هلال وجه القمر امتحق قبل أوانه حتى ولو كان ميعاد شروقه في الظّلام من قبل شروق الشّمس؟ فكيف تشاهدون قمرًا مُعتمًا من ضياء نور الأهلّة؟! أم تظنّون ذلك حَدَثًا طبيعيًّا؟! هيهات هيهات بل ذلك شرط الإدراك الخاصّ بآية الإمام المهديّ ناصر محمد اليماني هو أن يمتحق هلال آخر الشّهر من قبل أوانه ويولَد قبل أوانه وتجتمع به الشّمس وقد هو هلالًا، والحكمُ لله خيرُ الفاصلين إذا لم يفترِ على الله الإمامُ المهديّ ناصر محمد اليماني (بأن يعلِن للبشر أنّ الشّمس أدركت القمر فَوُلِد الهلال من قبل الكسوف واجتمعت به وقد هو هلالًا) فلن يُخلِف الله وعده لِعبده وهو الغفور الرحيم.</font><br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ للهِ ربّ العالمين..<br>\nخليفة الله على العالمين الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_______________</font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/ajk7lGKM8FUwClS\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/ajk7lGKM8FUwClS</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_3.html#post_357218",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

