var RAW_JSON={
    "postid": 90267,
    "threadid": 11656,
    "postcount": 2,
    "title": "يا أيها المُظفر، فهل تعلم لماذا جعل الله صاحب الدرجة العالية مجهولاً؟\n",
    "higri": "28-12-1430",
    "meladi": "15-12-2009",
    "time": "01:46 صــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1363189080",
    "langs": "[{\"title\":\"English\",\"postId\":222253},{\"title\":\"Swahili\",\"postId\":283357},{\"title\":\"Espa\\u00f1ol\",\"postId\":429055}]",
    "video": "https://mahdichannel.com/watch/7HyTry16Z8yJboz",
    "audio": "https://anchor.fm/andalousi3/episodes/2--e229o12",
    "long_text": "<div id=\"post_message_90267\">\n<span><font><font color=\"blue\"><div style=\"text-align: left;\"><div style=\"text-align: left;\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a></span></font></div></div>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 2 -</font><br>\n </div></font></font></span><span><div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام ناصر محمد اليماني</font><br>\n <font color=\"#000080\">28 - 12 - 1430 هـ<br>\n15 - 12 - 2009 مـ</font><br>\n <font color=\"#000080\"> 01:46 صــباحاً</font><br>\n <font color=\"#000080\">ـــــــــــــــــــ</font><font color=\"#0000ff\"><br>\n</font></font></div></span><div style=\"text-align: center;\"><span><font><br>\n<br>\n<font color=\"#800080\"><u>يا أيها المُظفر، فهل تعلم لماذا جعل الله صاحب الدرجة العالية مجهولاً</u>؟<br>\n<br>\n</font><br>\n</font></span></div>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<div style=\"text-align: center;\">\n<font><font color=\"#000080\"><span>هل تشير الى ان احدنا رغم ما فضل الله به المهدى من البينات قد يكون اقرب الى الله من المهدى المنتظر ذات نفسه رغم ان الذى يعلمنا ويفهمنا واعلم منا هو المهدى المنتظر وان ذلك لا يمنعنا من الدرجات العلى</span></font></font><br>\n<span><font><font color=\"#000080\"><br>\nأو نصير كدرجة المهدى عليه السلام وكيف يكون وأود أن أقول لك قولاً إنك من الموحدين الصامدين الذين لا يشركون فجزاك الله خيرا وبصرتنا بأننا كلنا لله عبد وحتى الملائكة (إِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْداً) (فَإِن تَوَلَّيْتُمْ فَمَا سَأَلْتُكُم مِّنْ أَجْرٍ إِنْ أَجْرِيَ إِلاَّ عَلَى اللّهِ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ) (إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هَذِهِ الْبَلْدَةِ الَّذِي حَرَّمَهَا وَلَهُ كُلُّ شَيْءٍ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ) (لَّن يَسْتَنكِفَ الْمَسِيحُ أَن يَكُونَ عَبْداً لِّلّهِ وَلاَ الْمَلآئِكَةُ الْمُقَرَّبُونَ وَمَن يَسْتَنكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيهِ جَمِيعاً)<br>\n<br>\nالحمد لله أنى أشد بصيرة الآن وفهمت منك ان ليس بأن الله انعم على عبد وجعله من المرسلين انه يكون بعد ذلك مستثنى عن كافة عباد الله الصالحين فليس ذلك يحول بين منافسة الصالحين لهم (اتَّخَذُواْ أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَاباً مِّن دُونِ اللّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُواْ إِلاَّ لِيَعْبُدُواْ إِلَـهاً وَاحِداً لاَّ إِلَـهَ إِلاَّ هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ) فظنوا انه عيسى نبى الله غيرهم وله ما ليس لهم وبأنه وحده لله دون غيره من البشر<br>\n<br>\nجزاك الله خيرا على حوارك الجيد الطيب سيدى ناصر وغفر الله لى ولك وانك من الصادقين اللهم افتح عليه فتوح العارفين</font></font></span>\n</div>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div style=\"text-align: center;\">\n<span><font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامُ على المُرسلين والحمدُ لله ربّ العالمين.. السلامُ عليكم ورحمة الله وبركاته السلام علينا وعلى عبيد الله الصالحين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nأخي المُظفر، إنّما المهديّ المنتظَر عبد من عبيد الله الصالحين حنيفاً مُسلماً وما أنا من المُشركين من الذين فرّقوا دينهم شيعاً وكلّ حزبٍ بما لديهم فرحون. وقال الله تعالى: </font><font color=\"#008000\">{وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:150].<br>\n<br>\nويا أيها المُظفر، فهل تعلم لماذا جعل الله صاحب الدرجة العالية مجهولاً؟ وذلك ليس إلا لكي يتمّ التنافس من كافة عبيد الله من أهل السماوات والأرض من الإنس والجنّ والملائكة وغيرهم من الأمم العابدين كما أفتاكم محمدٌ رسول الله صلى الله عليه وآله وسلم بأنّ عند الله درجة تُسمّى الوسيلة وهي أرفع درجة في الجنان و أقرب درجة إلى عرش الرحمن، ولم يُفتِكم محمدٌ رسول الله صلى الله عليه وآله وسلم أنّ صاحبها من الإنس ولا من الجنّ ولا من الملائكة؛ بل أفتاكم أنّه عبد من عبيد الله، وإنما يرجو جدّي محمد رسول الله صلى الله عليه وآله وسلم أن يكون ذلك العبد كما يرجو غيره من عبيد الله المُتنافسين من الإنس والجنّ والملائكة. وقال الله تعالى: </font><font color=\"#008000\">{أُوْلَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء:57].<br>\n<br>\nفانظروا إلى قول الله تعالى: </font><font color=\"#008000\">{أَيُّهُمْ أَقْرَبُ}</font><font color=\"#0000cd\"> صدق الله العظيم، إذاً فصاحبها عبد مجهول ولم يتمّ تحديده ليبطل التنافس ولكنه جعله الله مجهولاً لكي يستمر التنافس في حبّ الله وقربه، و بُشِّرتُ بها وعادت للمجهول فلا حاجة لي بها؛ بل أريد تحقيق النعيم الأعظم منها، ولا يزال صاحبها إلى حدّ الآن مجهولاً ولم يتمّ إعلان النتيجة عن أحبّ عبدٍ وأقرب عبدٍ إلى ربّ العرش العظيم فلا يزال مجهولاً لكي يتمّ التنافس في حبّ الله وقربه إلى يوم يقوم الناس لربّ العالمين فتُعلن النتيجة بين عبيد الله جميعاً؛ بل حتى ملائكة الرحمن يتنافسون في حبّ الله وقربه أيهم أقرب، و يحكم الله بين ملائكته فيعطي كلاً منهم مقامه المعلوم من غير ظُلمٍ، ولا يظلم ربك أحداً. وقال الله تعالى: </font><font color=\"#008000\">{وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ ۖ وَقُضِيَ بَيْنَهُم بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الزمر:75].<br>\n<br>\nفانظر لقول الله تعالى: </font><font color=\"#008000\">{وَقُضِيَ بَيْنَهُم بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم؛ أي ملائكة الرحمن المُتنافسون في حبّ الله وقربه وما منهم إلا وله مقام معلوم حسب درجته في حبّ ربّه وقربه، ولم تجدهم فضَّلوا جبريل عليه الصلاة والسلام أو استيأسوا أنّه هو من سوف يفوز بأقرب درجة في حبّ الله وقربه، فهم يعلمون أنّه عبدٌ مجهولٌ وقد يكون من الملائكة وقد يكون من الجن وقد يكون من الإنس، وجميع عبيد الله مُتنافسون على ربهم أيهم أحبّ وأقرب، ولن يخسر المنافس شيئاً وأضعف الإيمان سوف يتجاوز عن أهل اليمين إلى درجات المُقربين من ربّ العالمين، وليست عند الله مُجاملةً سبحانه وليس للإنسان إلا ما سعى. وقال الله تعالى: </font><font color=\"#008000\">{وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَىٰ ﴿٣٩﴾ وَأَنَّ سَعْيَهُ سَوْفَ يُرَىٰ ﴿٤٠﴾ ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَىٰ ﴿٤١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النجم].<br>\n<br>\nإذاً كلّ امرئٍ بما كسب رهين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [الطور:21].<br>\n<br>\nفماذا تتمنى أيها المظفري؟ فاعلم أنّ بيد الله ملكوت الآخرة والأولى فاعبد الله ونافس في حبّه وقربه بغض النظر عن ملكوته سبحانه وربك أكرم الأكرمين. وقال الله تعالى:</font><font color=\"#008000\"> {أَمْ لِلْإِنسَانِ مَا تَمَنَّىٰ ﴿٢٤﴾ فَلِلَّـهِ الْآخِرَةُ وَالْأُولَىٰ ﴿٢٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النجم].<br>\n<br>\nوما المهديّ المنتظَر إلا عبدٌ من عبيد الله المُسلمين لربه ينافس عباده في حُبه وقربه فأجب دعوته ونافس في حبّ الله وقربه، فما يُدريك أن يفوز بأقرب درجة في حبّ الله وقربه هو المظفر فيكون أحبّ إلى الله وأقرب من المهديّ المنتظَر؟ فَالعِلم عند الله<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المُتنافسين في حبّ الله وقربه عبد النعيم الأعظم؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/7HyTry16Z8yJboz\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/7HyTry16Z8yJboz</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11656.html#post_90267",
    "thread_title": "لو سألتك أيها المُظفر: فهل ترى أنّهُ يحقُّ لك أن تنافس محمداً  رسول الله صلى الله عليه وآله وسلم في حبّ الله وقربه؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6478",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "90267",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "90268",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "90269",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "6478": 1,
        "90267": 2,
        "90268": 3,
        "90269": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

