var RAW_JSON={
    "postid": 157263,
    "threadid": 19379,
    "postcount": 1,
    "title": "نفقة عبيد النّعيم الأعظم هي أعظم نفقةٍ في الكتاب كونهم لن يرضوا بملكوت ربّهم في الآخرة حتى يرضى فكأنهم أنفقوا ملكوت ربّهم أجمعين..\n",
    "higri": "04-ذو القعدة-1435",
    "meladi": "30-08-2014",
    "time": "02:32 مسـاء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1409402580",
    "langs": "[{\"title\":\"English\",\"postId\":157409},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":157412},{\"title\":\"Deutsch\",\"postId\":448019},{\"title\":\"Espa\\u00f1ol\",\"postId\":467198}]",
    "video": "https://mahdichannel.com/watch/lFb82WYic3DD4lF",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1l6e6b",
    "long_text": "<div id=\"post_message_157263\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=157251\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيـان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=157251\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=157251</a><br>\n<br>\nالإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">04 - ذو القعدة - 1435 هـ</font><br>\n<font color=\"#000080\">30 - 08 - 2014 مـ</font><br>\n<font color=\"#000080\">02:32 مسـاءً</font><br>\n<font><font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )</font></font><br>\n<font color=\"#000080\">ـــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">نفقة عبيد النّعيم الأعظم هي أعظم نفقةٍ في الكتاب<u><br>\nكونهم لن يرضوا بملكوت ربّهم في الآخرة حتى يرضى فكأنهم أنفقوا ملكوت ربّهم أجمعين</u> ..</font><br>\n<br>\n<font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وآلهم الطّيّبين ومن تبعهم بإحسانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\n</font></font></font></font></font></font></font></font></font></font></font><font color=\"#0000cd\"><font>ألا نُنَبِئُكم بأعظم ربحِ بيعةٍ في الكتاب؟ ألا إنّهم الذين أنفقوا ملكوت الله جميعاً! ألا إنّهم الذين يشعرون في أنفسهم أنّهم لن يرضوا بملكوت الجنة التي عرضها السماوات والأرض حتى يرضى ربّهم حبيب قلوبهم؛ أولئك عند الله فكأنهم أنفقوا ملكوت ربّهم أجمعين. لكون الله يشهد أنّه لن يُرضيهم بملكوته أجمعين حتى يرضى فذلك أعظم فضلِ بيعةٍ في الكتاب على الإطلاق يؤتيه الله من يشاء، وقد آتاه قوماً يحبّهم الله ويحبّونه، فمنهم المنفقون ومنهم المجاهدون بالدعوة الحقّ إلى ربّهم على بصيرةٍ من ربّهم لا يخافون لومة لائمٍ ذلك فضل الله يؤتيه من يشاء.</font> <font>تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ<u> يُحِبُّهُمْ وَيُحِبُّونَهُ</u> أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلا يَخَافُونَ لَوْمَةَ لائِمٍ<u> ذَلِكَ فَضْلُ اللَّهِ</u> يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ} </font></font><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font>صدق الله العظيم [المائدة:54].</font><br>\n<br>\n</font></font></font></font></font></font></font></font></font></font><font><font color=\"#cc0000\">فهل ترونه ذكر جنّات النّعيم؟ بل فقط يحبّهم ويحبّونه! ثم وصفه الله أنّ ذلك فضل الله؛ بل هو أعظم فضلٍ في الكتاب، ولذلك لن يرضوا حتى يرضى.</font></font><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><font color=\"#0000CD\"><br>\n<br>\n<font>ولا ننكر أنّ الأنبياء وأنصارهم السابقين الأخيار كذلك في قلوبهم الحبّ الأشدّ هو لله كما أنصار الإمام المهديّ وإنّما مَنَّ الله على هذه الأمّة أنْ بعثَ فيهم الإمام المهديّ ليعلمهم بحقيقة اسم الله الأعظم بأنّه صفةٌ حقيقيةٌ لرضوان الله على عباده، فاستيقنتْه أنفسهم فوجدوا أنّ رضوان الله على عباده هو حقاً النّعيم الأعظم من نعيم جنته. وقُضي الأمرُ بالنسبة لهم فلا رجعة للوراء، ولن يبدلوا به تبديلاً أبداً لا في الدنيا ولا في الآخرة. كذلك لن يرضوا أبداً حتى يكون ربّهم حبيب قلوبهم راضياً في نفسه لا متحسراً ولا حزيناً، وقد علموا أنّ الله يغضب ويرضى ويفرح ويحزن ولذلك لن يرضوا بملكوت ربّهم حتى يرضى. ووالله إنّ كلّاً منهم يتمنّى لو يؤتيه الله ملكوت الدنيا فينفقه في سبيل الله طمعاً في حبّ ربّه وقربه ولتحقيق عظيم نعيم رضوان نفس ربّه حتى يرضى، فما أعظم قدركم ومقامكم عند ربّكم يا معشر عبيد النّعيم الأعظم، وأحبكم في الله.<br>\n<br>\nوسلام ٌعلى المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></font></font></font></font></font></font></font></font></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/lFb82WYic3DD4lF\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/lFb82WYic3DD4lF</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19379.html#post_157263",
    "thread_title": "نفقة عبيد النّعيم الأعظم هي أعظم نفقةٍ في الكتاب كونهم لن يرضوا بملكوت ربّهم في الآخرة حتى يرضى فكأنهم أنفقوا ملكوت ربّهم أجمعين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "157263",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "157263": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

