var RAW_JSON={
    "postid": 4691,
    "threadid": 1344,
    "postcount": 1,
    "title": "عاجـــــلٌ : نداءٌ إلى أحبابِ الرحمنِ في مُحكمِ القرآن ..\n",
    "higri": "28-ربيع الثاني-1431",
    "meladi": "13-04-2010",
    "time": "09:40 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1271194800",
    "langs": "[{\"title\":\"English\",\"postId\":193862},{\"title\":\"Espa\\u00f1ol\",\"postId\":485320}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4691\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n28 - ربيع الثاني - 1431 هـ<br>\n13 - 04 - 2010 مـ<br>\n09:40 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n____________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">عاجـــــلٌ : نداءٌ إلى أحبابِ الرحمنِ في مُحكمِ القرآن ..</font><br>\n</u><br>\n<br>\nبِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ<br>\n<font color=\"#008000\">{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾}</font> صدق الله العظيم [يس].<br>\n<font color=\"#008000\">{يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ}</font> صدق الله العظيم [الزمر:56].<br>\n<font color=\"#008000\">{فَرِحِينَ بِمَا آتَاهُمُ اللَّـهُ مِن فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِم مِّنْ خَلْفِهِمْ}</font> صدق الله العظيم [آل عمران:170].<br>\n<br>\nأفلا ترونَ أنّ الله هو حقًّا أرحمُ بعبادِه من عبيدِه؟ ولذلك تجدونَ عبيدَه الصّالحين فرحينَ بما آتاهُم اللهُ من فضلِه وليس في قلوبهم أيَّ حُزنٍ، ولكنّكم وجدتم الذي هو أرحمُ بكُم من عبيدِه حزينًّا مُتحسّرًا على عباده من الذين ظلموا أنفسهَم فكذَّبوا برسلِ ربّهم، ويقول: <font color=\"#008000\">{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾}</font> صدق الله العظيم.<br>\n<br>\n وهنا يَحزنُ أحبابُ الرحمنِ من حُزنِ حبيبهِم الرحمنُ الرحيمُ؛ ترونَ أعينَهُم تفيضُ من الدّمعِ من حُزنِ ربّهم، ويقولون: \"فلِمَ خلقتنا يا إله العالمين إذا لم يتحقّقْ نعيمُ رضوانِ نفسِك فيَذهبْ حُزنُك وحسرتُك على عبادك؟ فما ذنبُنا يا أرحمَ الراحمين؟ فنحن نعبدُك أنت ونُريدُ أن تكونَ أنت ربّنا راضيًا في نفسك لا متحسّرًا ولا حزينًا، فإذا لم تحقّق لنا هدفَنا؛ (هدى عبادك) فلا حاجةَ لنا بنعيمِ الجنةِ وحورِها وقصورِها وحبيبُنا الرحمنُ الرحيمُ حزينٌ ومتحسّرٌ على عباده الذين ظلموا أنفسهم، أم إنّك خلقتنا من أجلِ الجنةِ والحورِ العين؟ أجبنا يا أرحمَ الراحمين\". ثم يأتيهم الجواب من ربّهم: <font color=\"#008000\">{وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ ﴿٥٦﴾}</font> صدق الله العظيم [الذاريات]. ثم يقولون: \"إذاً فكيف نرضى بنعيمِ جنتكَ وحورِها وقصورِها مهما كانت ومهما تكون وحبيبُنا اللهُ أرحمُ الراحمينَ ليس بسعيدٍ في نفسه بسببِ ظُلمِ عباده لأنفسهِم فهم مُتحسّرون على أنفسهم، ويقول كلٌّ منهم: <font color=\"#008000\">{يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ}</font> صدق الله العظيم، وكذلك أرحمُ الراحمين يقول: <font color=\"#008000\">{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾}</font> صدق الله العظيم؟\". وأما أحباب الرحمن فيقولون: يا حسرتنا على نعيمنا الأعظمِ من جنةِ النّعيم والحور العين، فمتى سيُحقّقُه اللهُ لنا فنحن له عابدون: <font color=\"#008000\">{وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ}</font> صدق الله العظيم [التوبة:72].<br>\n<br>\nوأمّا آخرونَ من الذين رضوا بنعيمِ الجنة والحورِ العين فهم: <font color=\"#008000\">{فَرِحِينَ بِمَا آتَاهُمُ اللَّـهُ مِن فَضْلِهِ}</font> صدق الله العظيم [آل عمران:170]، ورضوا بالنّعيم والحور العين، ويقولون: <font color=\"#008000\">{وَقَالُوا الْحَمْدُ لِلَّـهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ ۖ فَنِعْمَ أَجْرُ الْعَامِلِينَ ﴿٧٤﴾}</font> [الزمر]، ويقولون: <font color=\"#008000\">{إِنَّ هَـٰذَا لَهُوَ الْفَوْزُ الْعَظِيمُ ﴿٦٠﴾ لِمِثْلِ هَـٰذَا فَلْيَعْمَلِ الْعَامِلُونَ ﴿٦١﴾}</font> [الصافات]. وأما أهلُ الدُنيا فهم رضوا بنعيم الدُنيا وزينتِها وذلك مبلغُهُم من العلم. وقال الله تعالى: <font color=\"#008000\">{فَأَعْرِضْ عَن مَّن تَوَلَّىٰ عَن ذِكْرِنَا وَلَمْ يُرِدْ إِلَّا الْحَيَاةَ الدُّنْيَا ﴿٢٩﴾ ذَٰلِكَ مَبْلَغُهُم مِّنَ الْعِلْمِ}</font> صدق الله العظيم [النجم:29-30].<br>\n<br>\nوأمّا آخرون فاعترفوا بالنّعيم الأكبر من نعيمِ الدنيا والآخرة: <font color=\"#008000\">{وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ}</font> صدق الله العظيم.<br>\n<br>\nويا أحبابَ الرحمنِ إنّما أردنا أن نذكّرَكم بعظيمِ حُزنِ حبيبِكُم وحسرتِه على عباده؛ اللهُ أرحمُ الراحمين، فابكوا وتباكوا بين يديه ليُعجّل لكم بتحقيقِ النّعيمِ الأعظمِ من جنّتِه؛ فلن يتحقّقَ حتى يكونَ اللهُ راضيًا في نفسه، ولن يكونَ اللهُ راضيًا في نفسه لا مُتحسّرًا ولا حزينًا حتى يُدْخِلَ عبادَه في رحمتِه فيجعلَ الناسَ أمّةً واحدةً على صراطٍ مستقيمٍ، <font color=\"#cc0000\">وإيّاكم أن تتحسّروا على الناس رحمةً بهم فلم يُفِد ذلك التحسّرُ أنبياءَ اللهِ ورسلَه؛ بل تذكّروا عظيمَ حسرةِ من هو أرحمُ بعبادِه منكم؛ اللهُ أرحمُ الراحمين</font>.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم عبدُ النّعيم الأعظم الإمامُ المهديّ ناصر محمد اليماني.<br>\n___________________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1344.html#post_4691",
    "thread_title": "عاجـــــلٌ : نداءٌ إلى أحبابِ الرحمنِ في مُحكمِ القرآن ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4691",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4691": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

