var RAW_JSON={
    "postid": 6309,
    "threadid": 1898,
    "postcount": 1,
    "title": "{يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللَّـهَ يَجْعَل لَّكُمْ فُرْقَانًا} صدق الله العظيم ..\n",
    "higri": "20-12-1429",
    "meladi": "19-12-2008",
    "time": "02:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280865480",
    "langs": "[{\"title\":\"English\",\"postId\":274804},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":225521},{\"title\":\"Deutsch\",\"postId\":214931},{\"title\":\"Melayu\",\"postId\":191979},{\"title\":\"Swahili\",\"postId\":280784}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6309\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 12 - 1429 هـ<br>\n19 - 12 - 2008 مـ<br>\n02:13 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">{ يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللَّـهَ يَجْعَل لَّكُمْ فُرْقَانًا }<br>\nصدق الله العظيم ..</font><br>\n<br>\nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم<br>\n<font color=\"#008000\">{الرَّحْمَـٰنُ ﴿١﴾ عَلَّمَ الْقُرْآنَ ﴿٢﴾ خَلَقَ الْإِنسَانَ ﴿٣﴾ عَلَّمَهُ الْبَيَانَ ﴿٤﴾}</font> صدق الله العظيم [الرحمن].<br>\n<br>\nقال الله تعالى: <font color=\"#008000\">{وَاتَّقُوا اللَّـهَ ۖ وَيُعَلِّمُكُمُ اللَّـهُ}</font> صدق الله العظيم [البقرة:282].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللَّـهَ يَجْعَل لَّكُمْ فُرْقَانًا}</font> صدق الله العظيم [الأنفال:29].<br>\n<br>\n<font color=\"#cc0000\">ألا وإنّ الفرقان نورٌ يتنزّل من الله في القلب فيُبَصّر به عبده فيفرّق بين الحقّ والباطل، ومن لم يجعل الله له نوراً فما له من نور، إنّها لا تعمى الأبصار ولكن تعمى القلوب التي في الصدور.<br>\n</font><br>\nاللهم بصِّر بالحقّ الذين لو علموا أنّه الحقّ لاتّبعوه، إنّك بعبادك خبيرٌ بصيرٌ وإليك تُرجع الأمور يا من تعلم خائنة الأعين وما تخفي الصدور.<br>\n<br>\nالإمام ناصر محمد اليماني .<br>\n___________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1898.html#post_6309",
    "thread_title": "{يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللَّـهَ يَجْعَل لَّكُمْ فُرْقَانًا} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6309",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6309": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

