var RAW_JSON={
    "postid": 4957,
    "threadid": 1496,
    "postcount": 12,
    "title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "higri": "20-04-1431",
    "meladi": "05-04-2010",
    "time": "10:09 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1273010940",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4957\"><div style=\"text-align: center;\"><font><span><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 12 -</font><font color=\"#000080\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 04 - 1431 هـ<br>\n05 - 04 - 2010 مـ<br>\n10:09 مساءً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1861\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</font><font color=\"#000080\"><font><br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=1861\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1861</font></a></font><font color=\"#000080\"><font color=\"#000080\"><br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\">تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..</font><font color=\"#0000FF\"><br>\n</font><br>\n<font color=\"#000080\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  أبو ناصر\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=1844\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font>بسم الله الرحمن الرحيم ، والصلاة والسلام على كافة الأنبياء والمرسلين وخاتمهم المبعوث رحمة للعالمين، أما بعد..<br>\nالسلام عليكم ورحمة الله وبركاته<br>\nأشهد أن لا اله إلا الله وأشهد أن محمداً رسول الله، وأشهد أن ناصر محمد اليماني هو المهدي المنتظر وخليفة الله في أرضه، وأنني أبايعك على السمع والطاعه والله على ما أقول شهيد.<br>\nوالحمد لله الذي هدانا لهذا وما كنا نهتدي لولا أن هدانا الله. وسلامٌ على المرسلين والحمد لله رب العالمين..<br>\nأخو الأنصار السابقين الأخيار: أبو ناصر.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من أبو ناصر\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=1844\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد لله ربّ العالمين..<br>\nوتقبَّل الله بيعتك حبيبي في الله أبو ناصر وثبَّتك وجميع الأنصار السابقين الأخيار على صراط الله الواحد القهار إنّ ربّي على صراطٍ مستقيم، فلتكن حياتك من أجل الله يا أبا ناصر، وأما كيف تكون من أجل الله وهو أن تجعل هدفك هو الله ولأجله تعيش لتعلي كلمته وتدعو إليه العالمين حتى يكونوا مؤمنين، ولا تتمنّى الموت قبل أن تُحقِّق هدفك المنشود من أجل الله حتى يؤمن الناس كلّهم أجمعون، ولا تيأس من روح الله واعلم أنّ الله على هداهم لقدير، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<span>أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَن لَّوْ يَشَاءُ اللَّـهُ لَهَدَى النَّاسَ جَمِيعًا</span>}</font> <font color=\"#0000cd\">صدق الله العظيم [الرعد:31]، ولكنّ أكثرهم يجهلون، وقال الله تعالى: </font><font><font color=\"#008000\">{<span>وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَن فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا</span>}</font></font> <font color=\"#0000cd\">صدق الله العظيم [يونس:99].<br>\n<br>\nوأفتيكم بالحقِّ أنّهم سوف يؤمنوا كلّهم جميعاً ولكن بآية العذاب الأليم، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{<span>وَلَا يَزَالُ الَّذِينَ كَفَرُوا فِي مِرْيَةٍ مِّنْهُ حَتَّىٰ تَأْتِيَهُمُ السَّاعَةُ بَغْتَةً أَوْ يَأْتِيَهُمْ عَذَابُ يَوْمٍ عَقِيمٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الحج]، فانظروا لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\"><span>وَلَا يَزَالُ الَّذِينَ كَفَرُوا فِي مِرْيَةٍ مِّنْهُ</span></font><font color=\"#008000\">}</font><font color=\"#0000cd\"> أي في شكٍ من القرآن العظيم، وسوف يستمر شكّهم فلا يؤمن كافة الكفار بالقرآن العظيم حتى تأتيهم الساعة أو يأتيهم عذاب يومٍ عقيمٍ.<br>\n<br>\n</font><font color=\"#cc0000\">والسؤال الذي يطرح نفسه:</font><font color=\"#0000cd\"> فهل سوف يستمر شكّهم إلى قيام الساعة أم سوف يزول شكّهم في القرآن فيؤمن به كافة أهل الأرض قبل قيام الساعة؟<br>\n</font><font color=\"#cc0000\">والجواب:</font><font color=\"#0000cd\"> بل سوف يزول شك كافة الكافرين في القرآن العظيم قبل قيام الساعة فيؤمنون جميعاً بهذا القرآن العظيم، وذلك يوم يُنزّل الله عليهم آيةً من السماء فتظلّ أعناقهم لها خاضعين، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<span>إِن نَّشَأْ نُنَزِّلْ عَلَيْهِم مِّنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الشعراء]، فما هي هذه الآية التي ستجعل الناس كلّهم مؤمنين فتذهب المِرية من قلوبهم في القرآن العظيم؟ والجواب سوف تجدونه في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{‏</font><span><font color=\"#008000\">فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">يَغْشَى النَّاسَ<span> ۖ</span> هَـٰذَا عَذَابٌ أَلِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">رَّبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الدخان]، ومن ثمّ يُجيبهم الله من بعد الإيمان فيسألوه رحمته فيجيب دعاءهم تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font><span><font color=\"#008000\">إِنَّا كَاشِفُو الْعَذَابِ قَلِيلًا<span> ۚ</span> إِنَّكُمْ عَائِدُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَىٰ إِنَّا مُنتَقِمُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الدخان].<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، إنّ وصية الإمام المهدي إليكم ونصيحته لكم وموعظة للمتّقين أن لا تقولوا على الله ما لا تعلمون كمثل قولكم بتفسير آية الدّخان أنّها براكين أوروبا التي حدثت هذا الأسبوع، ولكنّ للإمام المهدي سؤالٌ وهو: فهل آمن الناس بهذا القرآن العظيم من بعد تفجّر بركانين اثنين في أوروبا هذا الأسبوع؟ ولكنّي لم أسمع أنّ الناس آمنوا بدعوة الإمام المهدي ناصر محمد اليماني كُلّهم أجمعون بسبب تفجر بركانين في أوروبا! فإذاً، الذين فسّروا براكين أوروبا بآية الدّخان المبين لم تكن الآية المقصودة وذلك لأنّ آية الدّخان المبين إذا حدثت آمن من في الأرض كُلّهم جميعاً، فلا تقولوا على الله ما لا تعلمون! بل <u>آية الدّخان إنّما تأتي من السماء من كوكب العذاب</u>، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{‏</font><span><font color=\"#008000\">فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">يَغْشَى النَّاسَ<span> ۖ</span> هَـٰذَا عَذَابٌ أَلِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">رَّبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الدخان]</font><font color=\"#0000cd\"><br>\n<br>\nفتلك آية التصديق لهذا القرآن العظيم فيُظهِر اللهُ بها المهديّ المنتظَر على العالمين فيخضعوا من هولها لخليفة ربّهم أجمعين، فكونوا من الشاكرين يا أحباب قلبي الأنصار السابقين الأخيار، ويا قُرّة أعيني استمسكوا بما علَّمكم إمامُكم حتى لا تكون للناس حُجّة عليكم، فإن قلتم إنّ براكين أوروبا هي بيان لقول الله تعالى: </font><font color=\"#008000\">{‏</font><span><font color=\"#008000\">فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">يَغْشَى النَّاسَ<span> ۖ</span> هَـٰذَا عَذَابٌ أَلِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">رَّبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الدخان]</font><font color=\"#0000cd\">، فقد أخطأتم المقصود الذي يقصده الله تعالى بآية الدّخان المُبين الذي سيهدي به الناس جميعاً، <u>وأما براكين أُوروبا فإنّما هي من العذاب الأدنى دون العذاب الأكبر لعلهم يرجعون</u>، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<span>وَلَنُذِيقَنَّهُم مِّنَ الْعَذَابِ الْأَدْنَىٰ دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [السجدة].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n____________</font>\n</div></font></span></font></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1496_pa_2.html#post_4957",
    "thread_title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4975",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4976",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4966",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4969",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4970",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4971",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4972",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4973",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4974",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "4957",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "4958",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "4959",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "4960",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "4961",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "4962",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "4963",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "4964",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "4965",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "5449",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "5818",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "6210",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "6533",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "6953",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "7218",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "7353",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "34996",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "9725",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "33574",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "21674",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "23700",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "23712",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "167568",
            "page": 4,
            "postcount": 34
        }
    ],
    "postcounts": {
        "4975": 1,
        "4976": 2,
        "4966": 3,
        "4967": 4,
        "4968": 5,
        "4969": 6,
        "4970": 7,
        "4971": 8,
        "4972": 9,
        "4973": 10,
        "4974": 11,
        "4957": 12,
        "4958": 13,
        "4959": 14,
        "4960": 15,
        "4961": 16,
        "4962": 17,
        "4963": 18,
        "4964": 19,
        "4965": 20,
        "5449": 21,
        "5818": 22,
        "6210": 23,
        "6533": 24,
        "6953": 25,
        "7218": 26,
        "7353": 27,
        "34996": 28,
        "9725": 29,
        "33574": 30,
        "21674": 31,
        "23700": 32,
        "23712": 33,
        "167568": 34
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

