var RAW_JSON={
    "postid": 4223,
    "threadid": 1183,
    "postcount": 1,
    "title": "لماذا قال نبيّ الله يعقوب سوف أستغفر ولم يدعُ حينها فوراً ؟\n",
    "higri": "23-09-1430",
    "meladi": "12-09-2009",
    "time": "01:52 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268866140",
    "langs": "[{\"title\":\"English\",\"postId\":278265},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":279759},{\"title\":\"Espa\\u00f1ol\",\"postId\":456764}]",
    "video": "https://mahdichannel.com/watch/HQMtCKKiw4SUj1U",
    "audio": "",
    "long_text": "<div id=\"post_message_4223\"><div style=\"text-align: center;\">\n<br>\n<br>\n<br>\n<br>\n<font color=\"#0000CD\"><font><span><font color=\"#cc0000\"><font color=\"#cc0000\">  - 1 -</font></font></span></font></font><font color=\"#0000CD\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n23 - 09 - 1430 هـ<br>\n12 - 09 - 2009 مـ<br>\n01:52 صباحاً<br>\nــــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>لماذا قال نبيّ الله يعقوب سوف أستغفر ولم يدعُ حينها فوراً</u> ؟</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين ..<br>\nأخي الكريم، إنّما يقصدون أنّهم ظلموا أباهم وأخاهم يوسف فيطلبون منه المسامحة وأنْ يستغفر لهم فوعدهم أن يستغفر لهم، ولكنه <u>يريد أن يطمئِنَّ قلبه على سلامة ولديه يوسف وأخيه فيتأكّد كذلك من توبتهم لأنّ المُصِرَّ على الإثم لا فائدةَ من الاستغفار له</u>. تصديقاً لقول الله تعالى: <font color=\"#008000\">{اسْتَغْفِرْ لَهُمْ أَوْ لَا تَسْتَغْفِرْ لَهُمْ إِن تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً فَلَن يَغْفِرَ اللَّـهُ لَهُمْ ۚ ذَٰلِكَ بِأَنَّهُمْ كَفَرُوا بِاللَّـهِ وَرَسُولِهِ ۗ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ ﴿٨٠﴾}</font> صدق الله العظيم [التوبة].<br>\n<br>\n<u>واعلم أنّ هذه الآية في المنافقين، ونستنبط منها عدد الاستغفار للمُخطئِين وأموات المُسلمين</u>، وإنما لم يتقبَّل الله استغفار رسوله للمنافقين لأنه يعلم سبحانه بعدم توبتهم وندمهم على ما يفترون، فكيف يغفر الله لهم؟ وأمّا بالنسبة لأولاد يعقوب فإنّما طلبوا منه الاستغفار لأنهم ظلموا أباهم وظلموا أخاهم فقد آذوا أباهم أذىً كبيراً ولذلك يطلبون منه الاستغفار لهم ومُسامحتهم ليغفر الله لهم إثمهم في حقّ أبيهم وأخويهم يوسف وأخيه، <u>ويريد أن يجتمع بأولاده فيطلب منهم أن يغفروا لإخوانهم حتى يغفر الله لهم وهو خيرُ الغافرين فهو لم يلتقِ بيوسف وأخيه بعد، ولذلك وعدهم بالاستغفار</u>.<br>\n<br>\nوأما بالنسبة للدعاء، فهو <u>في أيِّ وقتٍ تدعو ربَّك تجده</u> فهو حيٌّ قيّومٌ لا تأخذه سنة ولا نوم يغفر لمسيء النهار والليل حين التوبة والإنابة فلا يؤخّرها إلى وقت معين، سبحان الله! تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ ﴿١٣٣﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nويجيب دعوة الداعِ المُخلص حين يدعوه في أي وقتٍ. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِذَا سَأَلَكَ عِبَادِي عَنِّي <u>فَإِنِّي قَرِيبٌ ۖ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ</u> ۖ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ ﴿١٨٦﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nوإنّما الدعاء في أيّ وقتٍ ولا يجوز الاعتقاد أنّه لن يجيب الله إلّا في وقتٍ معلومٍ ولذلك ينتظر لذلك الوقت! بل الدعاء مثله كمثل النافلة في أيّ وقتٍ، فاذكروا الله كثيراً لعلكم تفلحون.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين ..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/HQMtCKKiw4SUj1U\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/HQMtCKKiw4SUj1U</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1183.html#post_4223",
    "thread_title": "لماذا قال نبيّ الله يعقوب سوف أستغفر ولم يدعُ حينها فوراً ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4223",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4225",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "93425",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4223": 1,
        "4225": 2,
        "93425": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

