var RAW_JSON={
    "postid": 6614,
    "threadid": 1999,
    "postcount": 3,
    "title": "{ يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ }\n",
    "higri": "13-07-1431",
    "meladi": "25-06-2010",
    "time": "08:42 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281503100",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6614\"><div style=\"text-align: center;\"><font><span><font color=\"#0000ff\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n13 - 07 - 1431 هـ<br>\n25 - 06 - 2010 مـ<br>\n08:42 مساءً<br>\nـــــــــــــــــــ<br>\n</font><br>\n<font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"> { يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ }<br>\n<u>صدق الله العظيــــم</u> ..</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#008000\"> {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَٰلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:59].<br>\n <br>\n</font><font color=\"#008000\">{وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:285].<br>\n<br>\nفكن منهم حبيبي في الله الحسين بن عُمر، ولا يتسبّب الشياطين في فتنتك عن أمري! فقد أمرنا بفتح الموضوع لطلب الحوار الثنائي لهذا الرجل سواء يكون وليّاً للشيطان أو وليّاً للرحمن، فلسنا خاسرين شيئاً بإذن الله بل إن يكن وليّاً للشيطان فحتماً لن يمكر إلا بنفسه ويجعل الله مكره نُصرة لي ولكم ونزيدكم علماً وتثبيتاً على الحقّ بإذن الله. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا يَمْكُرُونَ إِلَّا بِأَنْفُسِهِمْ وَمَا يَشْعُرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:123].<br>\n<br>\nوإن كان باحثاً عن الحقّ ولا يريد غير الحقّ فسوف يهديه الله إلى الحقّ لأنه الحقّ سبحانه وما دونه باطل ومن بحث عن الحقّ قلباً وقالباً هداه الحقّ إليه. تصديقاً لوعده الحقّ في محكم كتابه: </font><font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [العنكبوت:69].<br>\n<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\n___________<br>\n</font>\n</div></font></span></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1999.html#post_6614",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

