var RAW_JSON={
    "postid": 110800,
    "threadid": 14250,
    "postcount": 19,
    "title": "ردّ الإمام على محمود المصري:  لم يأمرك محمد رسول الله -صلّى الله عليه وآله وسلَّم- أن تتّخذه وسيلةً إلى الله..\n",
    "higri": "24-11-1430",
    "meladi": "11-11-2009",
    "time": "10:25 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520040",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":227645},{\"title\":\"Kurd\\u00ee\",\"postId\":322072}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110800\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 19 -</font></font><br>\n<font color=\"#333333\"><span><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n24 - 11 - 1430 هـ<br>\n11 - 11 - 2009 مـ<br>\n10:25 مساءً<br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><br>\n</span></font></font><font><font color=\"#800080\"><span>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ}</span></font></font><font color=\"#222222\"><span><br>\n<font><br>\n</font></span></font><font><font color=\"#800080\">ردّ الإمام على محمود المصري: </font></font></span></font><br>\n<font color=\"#333333\"><span><font color=\"#800080\"><font><u>لم يأمرك محمد رسول الله -صلّى الله عليه وآله وسلَّم- أن تتّخذه وسيلةً إلى الله</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين وآله التّوابين المتطهِّرين والتّابعين للحقّ إلى يوم الدّين، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nويا من يفتري على المهديّ المنتظَر ناصر محمد اليماني إنّ مثلك كمثل الذي ينعِقُ بما لا يسمع ويهرِف بما لا يعرف ولم يأمرك محمد رسول الله -صلّى الله عليه وآله وسلّم- أن تتّخذه وسيلةً إلى الله بل دعاكم إلى ابتغاء الوسيلة إلى الله فتُنافسوا عباده أيكم أقرب. وتعال لننظر من الذي استجاب لدعوة الحقّ في الكتاب على لسان سيد الأنبياء والمرسلين النّبيّ الأمّي الأمين جدّي محمد صلّى الله عليه وآله وسلم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة:35].<br>\n<br>\nوما هو البيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، أي اعبدوا الله وحده وابتغوا إليه الوسيلة فتتنافسوا على حُبِّ الله وقُربه فتكونوا من ضمن عباده المُنافسين على ربّهم أيّهم أحبّ وأقرب. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أُوْلَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:57].<br>\n<br>\nولكنّك وأمثالك تأبون أن تُنافسوا الأنبياء والمرسلين في حبِّ الله وقربه وتركتم الله حصرياً لهم فأشركتمُ بالله عباده المقربين ولذلك تنتظرون شفاعتهم لكم بين يدي الله ولن يغنوا عنكم من الله شيئاً، فكيف تفتري على المهديّ المنتظَر أنه لم يتّبع محمداً رسول الله صلّى الله عليه وآله وسلم؟! وسوف يكتب الله افتراءك فيسألك الله عنه وقد خاب من حمل ظُلماً؛ بل المهديّ المنتظَر اتَّبع جدّه محمد رسول الله صلّى الله عليه وآله وسلم؛ وعبد الله وحده لا شريك له، فنافس جدّه وكافة عباد الله على حُبِّ الله وقربه، وإذا لم أستجبْ لدعوة الحقّ فقد أصبحتُ من المشركين، وسبحان الله وما أنا من المشركين ولن يُغني عني جدّي محمد رسول الله من الله شيئاً، فاتّقِ الله يا من تعُرض عن دعوة محمد رسول الله ودعوة المهديّ المنتظَر إلى عبادة الله وحده لا شريك له للتنافس على حبِّه وقُربه ولكنّك من الذين لم يستجيبوا لدعوة الحقّ لأنك أصلاً لا تعلم ما هي الوسيلة! وقد أفتاكم محمد رسول الله -صلّى الله عليه وآله وسلّم- ما هي الوسيلة وقال عليه الصلاة والسلام:</font></font><font color=\"#800000\"><font> [الوسيلة منزلة لا تنبغي إلا لعبد من عباد الله وأرجو أن أكون أنا هو]</font></font><font color=\"#0000cd\"><font>.<br>\n</font></font><font color=\"#0000cd\"><font><br>\nإذاً، <u>الوسيلة هي</u>: <u>أعلى درجة في الجنّة وهي أقرب درجة إلى عرش الرحمن لا تنبغي إلا لعبدٍ واحدٍ من عباد الله الصالحين</u>، ولذلك تجد أنبياء الله وعباد الله المُخلصين الذين لا يشركوا بالله شيئاً يتنافسون إلى ربّهم أيّهم أحبّ وأقرب ليفوز بها. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{<span>رَبُّكُمْ أَعْلَمُ بِكُمْ ۖ إِنْ يَشَأْ يَرْحَمْكُمْ أَوْ إِنْ يَشَأْ يُعَذِّبْكُمْ ۚ وَمَا أَرْسَلْنَاكَ عَلَيْهِمْ وَكِيلًا ﴿٥٤﴾ وَرَبُّكَ أَعْلَمُ بِمَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۗ وَلَقَدْ فَضَّلْنَا بَعْضَ النَّبِيِّينَ عَلَىٰ بَعْضٍ ۖ وَآتَيْنَا دَاوُودَ زَبُورًا ﴿٥٥﴾ قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ﴿٥٧﴾ وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾</span>} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].<br>\n<br>\nولكن للأسف لا يؤمن أكثركم إلا وهم مشركون بالله أنبياءه ورُسله. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا يُؤْمِنُ أَكْثَرُهُمْ بالله إِلاَّ وَهُمْ مشركونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يوسف:106].<br>\n<br>\n<u>وما هو الإشراك؟:</u> <u>وهو أن تعظِّموا رُسل الله وأنبياءَه فتُغالوا فيهم بغير الحقّ، </u>ولو أقول لأحد النّصارى بما أنّك تؤمن برسول الله المسيح عيسى ابن مريم صلّى الله عليه وعلى أمّه وآل عمران وسلم، فهل ترى أنّه يجوز لك أن تُنافس رسول الله المسيح عيسى ابن مريم في حبِّ الله وقُربه؟ لغِضب من المهديّ المنتظَر وقال: \"هل جُننت يا من تزعم أنك المهديّ المنتظَر؟ فكيف أنافس ابن الله في حبِّ الله وقربه؟ بل ابن الله هو أولى بأبيه من عبده\"، ثمّ يردّ عليه المهديّ المنتظَر وأقول: سبحان الله العظيم وتعالى علواً كبيراً.<br>\n<br>\nوأقول يا معشر النّصارى فتعالوا لنحتكم إلى الكتاب: هل دعاكم المسيح عيسى ابن مريم إلى تعظيمه بالمبالغة فيه بغير الحقّ وهو عبد الله كمثل أيّ عبدٍ من عباد الله، ولم يدعُكم المسيح عيسى ابن مريم صلّى الله عليه وعلى أمّه وسلم إلى عبادته من دون الله أم إنه دعاكم إلى عبادة الله وحده لا شريك له وإلى التنافس في حبِّ الله وقربه؟ ونترك الجواب في علم الكتاب من علاّم الغيوب فننظر لجواب المسيح عيسى ابن مريم. وقال الله تعالى:</font></font><font><font color=\"#008000\"> <span>{وَإِذْ قَالَ اللَّـهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَـٰهَيْنِ مِنْ دُونِ اللَّـهِ ۖ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ ۚ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ ۚ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ ۚ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ ﴿١١٦﴾ مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّـهَ رَبِّي وَرَبَّكُمْ ۚ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ ۖ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ ۚ وَأَنْتَ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ ﴿١١٧﴾ إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ ۖ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ ﴿١١٨﴾ قَالَ اللَّـهُ هَـٰذَا يَوْمُ يَنْفَعُ الصَّادِقِينَ صِدْقُهُمْ ۚ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۚ رَضِيَ اللَّـهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ ذَٰلِكَ الْفَوْزُ الْعَظِيمُ ﴿١١٩﴾ لِلَّـهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا فِيهِنَّ ۚ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ﴿١٢٠﴾}</span> </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة].<br>\n<br>\nوكذلك جميع الأنبياء والمرسلين يدعون النّاس إلى عبادة الله وحده لا شريك له ليتنافسوا إلى حبّه وقربه، وكذلك دعاكم محمد رسول الله إلى ما أمركم الله به على لسان المسيح عيسى ابن مريم وما أمر الله به على لسان جميع الرسل. وقال الله تعالى على لسان خاتم الأنبياء والمرسلين إلى النّاس أجمعين: </font></font><font color=\"#008000\"><font>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة:35]، أي ابتغوا إليه الوسيلة أيُّكم يفوز بها.<br>\n<br>\nولديّ سؤال أوجِّهه إلى جميع المسلمين المشركين بربّهم رسلَه وأنبياءَه: فهل رسل الله وأنبياؤه عباد أمثالكم ولكم الحقّ في ربّكم مثل ما لهم أن تعبدوا الله وحده لا شريك له فتنافسوا على حُبِّ الله وقُربه أم إنكم ترونهم ليسوا عباد الله أمثالكم؟ فما خطبكم لا تؤمنون بالله إلا وأنتم مشركون به أنبياءه ورسله وقد أفتاكم الله في مُحكم كتابه أن الأنبياء والمرسلين عباد الله أمثالكم يبتغون إلى ربّهم الوسيلة أيّهم أقرب؟ وقال الله تعالى: </font></font><font><font color=\"#008000\">{</font><font color=\"#008000\"><span>رَبُّكُمْ أَعْلَمُ بِكُمْ ۖ إِنْ يَشَأْ يَرْحَمْكُمْ أَوْ إِنْ يَشَأْ يُعَذِّبْكُمْ ۚ وَمَا أَرْسَلْنَاكَ عَلَيْهِمْ وَكِيلًا ﴿٥٤﴾ وَرَبُّكَ أَعْلَمُ بِمَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۗ وَلَقَدْ فَضَّلْنَا بَعْضَ النَّبِيِّينَ عَلَىٰ بَعْضٍ ۖ وَآتَيْنَا دَاوُودَ زَبُورًا ﴿٥٥﴾ قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ﴿٥٧﴾ وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾} </span></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].<br>\n<br>\nفهل تعلم لماذا سوف يُعذِّب الله كافة قُرى البشر المسلم منهم والكافر؟ وذلك لأنّهم لا يؤمن أكثرهم بالله إلا وهم مشركون به رسله وأنبياءه ورفضوا أن يستجيبوا لدعوة رُسل الله إليهم فيتّقوا الله فيبتغوا إليه الوسيلة أيّهم أقرب تنفيذاً لأمر الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَة}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة:35].<br>\n<br>\nأفلا تتّقِ الله أيها المُشرك بالله! بل أقسم بالله أنّك لم تستجب لدعوة محمد رسول الله -صلّى الله عليه وآله وسلّم- فتبتغي إلى ربّك الوسيلة فإن كُنت تحب رسول الله صلّى الله عليه وآله وسلم، وإذا فزت أنت يا محمود المصري بالوسيلة وهي الدرجة العالية الرفيعة في الجنّة ومن ثم تُنفقها إلى من تشاء أن شئت طمعاً في حبِّ الله وقربه حتى يكون الله راضياً في نفسه لتحقيق النّعيم الأعظم منها ولذلك تُسمى بالوسيلة وليست الغاية.<br>\n<br>\nفحسبي الله على الذين يصدوّن عن دعوة الحقّ! فكيف يا رجل ترى المهديّ المنتظَر الذي يدعوكم إلى عبادة الله وحده لا شريك له وأن تبتغوا إلى ربي وربكم الوسيلة فتتنافسون على حبِّه وقربه، ومن ثم ترى يا محمود المصري أنّ المهديّ المنتظَر على ضلالٍ مبين هو ومن اتّبعه؟ أليس الحُكم لله يا من رفضت أن تعبد الله وحده لا شريك له فتُنافس عباده على حُبِّ الله وقربه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التين:8].<br>\n<br>\nوسوف يحكم الله بيني وبين من أنكر دعوتي وأفتى أنه لا ينبغي للعباد أن يُنافسوا رسل الله في حبِّ الله وقربه، أم إنّك لا تعلم ما كان يدعو النّاس إليه محمدٌ رسول الله صلّى عليه وآله وسلم، وإليك مُلخّص دعوته بالحقّ، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ يَا أيُّها النّاس إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعاً الَّذِي له مُلْكُ السَّمَاوَاتِ وَالأرض لا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النّبيّ الأمّي الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ} </font></font><font color=\"#0000cd\"><font>[الأعراف:158].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أيُّها النّاس اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} </font></font><font color=\"#0000cd\"><font>[البقرة:21].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ}</font></font><font color=\"#0000cd\"><font> [المائدة:35].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ‎﴿٥٦﴾‏ أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ‎﴿٥٧﴾} </font></font><font color=\"#0000cd\"><font>[الإسراء].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَّهُ الدِّينَ ‎﴿١١﴾‏ وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ ‎﴿١٢﴾‏ قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ ‎﴿١٣﴾‏ قُلِ اللَّهَ أَعْبُدُ مُخْلِصًا لَّهُ دِينِي ‎﴿١٤﴾‏ فَاعْبُدُوا مَا شِئْتُم مِّن دُونِهِ ۗ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ ۗ أَلَا ذَٰلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ ‎﴿١٥﴾‏ لَهُم مِّن فَوْقِهِمْ ظُلَلٌ مِّنَ النَّارِ وَمِن تَحْتِهِمْ ظُلَلٌ ۚ ذَٰلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبَادَهُ ۚ يَا عِبَادِ فَاتَّقُونِ ‎﴿١٦﴾}</font></font><font color=\"#0000cd\"><font> [الزمر] ‏.<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:31].<br>\n<br>\nولكن لا يؤمن اكثرهم بالله إلا وهم مشركون بربّهم عباده المقربين. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{تَنزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ ‎﴿١﴾‏ إِنَّا أَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ فَاعْبُدِ اللَّهَ مُخْلِصًا لَّهُ الدِّينَ ‎﴿٢﴾‏ أَلَا لِلَّهِ الدِّينُ الْخَالِصُ ۚ وَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَىٰ إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ ۗ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ ‎﴿٣﴾‏ لَّوْ أَرَادَ اللَّهُ أَن يَتَّخِذَ وَلَدًا لَّاصْطَفَىٰ مِمَّا يَخْلُقُ مَا يَشَاءُ ۚ سُبْحَانَهُ ۖ هُوَ اللَّهُ الْوَاحِدُ الْقَهَّارُ ‎﴿٤﴾‏ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُّسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ ‎﴿٥﴾‏ خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنزَلَ لَكُم مِّنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِّن بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ ‎﴿٦﴾‏ إِن تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنكُمْ ۖ وَلَا يَرْضَىٰ لِعِبَادِهِ الْكُفْرَ ۖ وَإِن تَشْكُرُوا يَرْضَهُ لَكُمْ ۗ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر: من الآية ١ حتى الآية ٧].<br>\n<br>\nويا محمود المصري الذي يُسمي نفسه بالمدينة المنورة الذي يحاجّني في ربي، فهل دعاكم محمد رسول الله -صلّى الله عليه وآله وسلّم- إلى عبادته من دون الله ليكون شفيعاً لكم بين يدي الله؟ فكيف تقول أنّ المهديّ المنتظَر لم يتّبع محمداً رسول الله صلّى الله عليه وآله وسلم؛ بل اتَّبعتُه وعبدتُ الله فلا أشرك به شيئاً كما يعبده محمد رسول الله وكافة الأنبياء والمرسلين لا يشركون بالله شيئاً فيتنافسون على حبِّه وقُربه ولكنك من المشركين بالله أنبياءَه ورسلَه، فأنت من الذين حرّموا أمر الله ويرون أنّه لا يجوز للناس الذين اتّبعوا الأنبياء والمرسلين أن ينافسوا رُسل الله في حبِّ الله وقُربه لأنّهم مُكرمون فلا يجوز في نظرك أن نُنافسُهم في حبِّ الله وقربه برغم أنّك لم تفصح بذلك ولكن هذه حقيقتكم، وأنتم على ذلك لمن الشاهدين، إذاً أنتم مشركون بالله.<br>\n<br>\nألا والله الذي لا إله غيره إنّي لا ولن أعبد إلا الله وحده لا شريك له وإنّي سوف أنافس جدّي محمد رسول الله -صلّى الله عليه وآله وسلّم- وكافة الأنبياء والمرسلين في حبِّ الله أيُّنا أحبّ وأقرب من عباده إليه سبحانه، ومن لم يتّبعني فإنه لم يتّبع محمداً رسول الله -صلّى الله عليه وآله وسلّم- ولم يتّبع كافة الأنبياء والمرسلين الذين بعثهم الله بكلمة واحدة سواء بين عباده أجمعين. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ ‎﴿٢٥﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنبياء].<br>\n<br>\nوأقول لأهل الكتاب والناس أجمعين ما أمرنا الله أن نقوله لهم بالحقّ: </font></font><font color=\"#008000\"><font>{قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَىٰ كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِّن دُونِ اللَّهِ ۚ فَإِن تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ ‎﴿٦٤﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران:64]. وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nولكنّ محمود المصري هذا يُنكر على المهديّ المنتظَر تعريف اسم الله الأعظم الذي جعله الله سراً في نفسه ليكون صفةً لرضوان نفس الرحمن على عباده، وعلّمتكم به في محكم القرآن أنّه نعيمٌ أكبر وأعظم من نعيم الوسيلة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ‎﴿٧٢﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة].<br>\n<br>\nولَكَم محمود المصري يستنكر ويُنكر على المهديّ المنتظَر أنّ حُبّ الله وقُربه ونعيم رضوان الله على عباده لهو النّعيم الأعظم والأكبر من نعيم الدرجة العالية الرفيعة وكأنّ الله خلقنا من أجل التنافس على الوسيلة الدرجة العالية الرفيعة في الجنّة برغم أنّ الله لم يُحرِّم على عباده أن يعبدوه وحده لا شريك له مُقابل الفوز بجنته. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ اللّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الجَنَّةَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:111].<br>\n<br>\nبرغم أنّه لم يخلقنا من أجل نعيم الجنّة والحور العين ولكنّ الله عزيزٌ في نفسه وعزيزٌ على عباده سبحانه، وقد علّمكم بالحكمة والهدف الحقّ من الخلق وجعل الفتوى في مُحكم كتابه يعلمها العالم والجاهل من الجنّ والإنس. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا خَلَقْتُ الجنّ وَالإِنْسَ إِلا لِيَعْبُدُونِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الذاريات:56].<br>\n<br>\nولكن محمود المصري يرى أنّ المهديّ المنتظَر عبد النّعيم الأعظم على ضلالٍ مُبينٍ؛ فكيف يعبد نعيم رضوان ربّه فينافس في حبّه وقربه؟ حسب اعتراض محمود. ثم يوجه إليه المهديّ المنتظَر هذا السؤال، ونقول: فلماذا تُسمّى أعلى درجة في جنّة النّعيم (بالوسيلة)؟ ولكن المهديّ المنتظَر عبد النّعيم الأعظم قد علّمكم لماذا تُسمّى بالوسيلة؟ وذلك لأنها ليست الهدف من الخلق بل وسيلة لتحقيق النّعيم الأعظم منها، وهو أن يكون الله راضياً في نفسه، ولذلك أنفقتها لحبيبي وجدّي قُربةً إلى ربي ليحقق لي النّعيم الأعظم منها فيكون الله راضياً في نفسه، ولكنّه لن يكون راضياً في نفسه حتى يجعل النّاس أمّةً واحدةً على صراطٍ مستقيمٍ، ولذلك سوف يجعل الله النّاس أمّة واحدةً على صراطٍ مستقيمٍ من أجل تحقيق هدف المهديّ المنتظَر، ولذلك الهدف خلقكم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً ۖ وَلَا يَزَالُونَ مُخْتَلِفِينَ ‎﴿١١٨﴾‏ إِلَّا مَن رَّحِمَ رَبُّكَ ۚ وَلِذَٰلِكَ خَلَقَهُمْ ۗ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [هود: ١١٨‏-١١٩].<br>\n<br>\nولماذا لم يقدِّر الله تحقيق الهدف من الخلق على يد أحد الأنبياء والمرسلين عليهم الصلاة والسلام؟ والجواب تجدوه في الكتاب في قول الله تعالى: </font></font><font><font color=\"#008000\">{</font><font color=\"#008000\"><span>رَبُّكُمْ أَعْلَمُ بِكُمْ ۖ إِنْ يَشَأْ يَرْحَمْكُمْ أَوْ إِنْ يَشَأْ يُعَذِّبْكُمْ ۚ وَمَا أَرْسَلْنَاكَ عَلَيْهِمْ وَكِيلًا ﴿٥٤﴾ وَرَبُّكَ أَعْلَمُ بِمَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۗ وَلَقَدْ فَضَّلْنَا بَعْضَ النَّبِيِّينَ عَلَىٰ بَعْضٍ ۖ وَآتَيْنَا دَاوُودَ زَبُورًا ﴿٥٥﴾ قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ﴿٥٧﴾ وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾</span></font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].<br>\n<br>\nوذلك لأنّهم يتنافسون إلى ربّهم أيّهم أقرب ليفوزوا بالوسيلة، ولكن يا إخواني لماذا تُسمىّ بالوسيلة؟ ولم يُفتِ المهديّ المنتظَر أنّه لا يجوز لهم أن يفعلوا ذلك حاشا لله. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {إِنَّ اللّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الجَنَّةَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التوبة:111].<br>\n<br>\nولكنّي المهديّ المنتظَر عبد النّعيم الأعظم أُشْهِدُ الله وملائكته ورسله وجميع الصالحين من عباده من الإنس والجنّ وجميع عباد الله في الكتاب ما </font></font><font><font color=\"#0000CD\"><span>يَدبُّ </span></font></font><font color=\"#0000cd\"><font>مِنهُمْ أو يطير أنّي قد حرّمت على نفسي جنّة النّعيم حتى يُحقق لي النّعيم الأعظم منها، فيكون ربّي راضياً في نفسه لا مُتحسراً ولا غضباناً على عباده الذين ظلموا أنفسهم وهم يحسَبون أنّهم يحسنون صُنعاً.<br>\n<br>\nويا إخواني، والله الذي لا إله غيره ولا معبود سواه أنّ الله هو أرحمُ الراحمين، ولربّما يودّ أحدٌ من المؤمنين أن يقاطعني فيقول: \"يا ناصر محمد اليماني فهل يحتاج ذلك إلى حِلفان؛ أن الله هو حقاً أرحم الراحمين؟\". ثمّ يردّ عليه المهديّ المنتظَر وأقول: فهل تؤمن أنّ الله هو أرحم بك من أمك وأبيك وأرحم بك من محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- وأرحم بك من جميع الرُحماء من عباده أجمعين؟ ثم يقول: \"اللهم نعم\". ثمّ يردّ عليه المهديّ المنتظَر وأقول: فلنفرض أنك أخي الكريم ولا قدّر الله في نار جهنم وشاهدتك أمك وأنت تصرخ في نار جهنم فتخيّل مدى الحسرة في نفس أمك أو مدى الحسرة في نفسك على أمك وأبيك وأخوك وهم يصطرخون في نار جهنم، فما ظنّك بحسرة من هو أرحم منك بعباده بفارقٍ عظيم الله أرحم الراحمين الذي يقول: </font></font><font color=\"#008000\"><font><span>{إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ ﴿١١﴾ إِنَّا نَحْنُ نُحْيِي الْمَوْتَىٰ وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ ۚ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ ﴿۱۲)</span><span>وَاضْرِبْ لَهُمْ مَثَلًا أَصْحَابَ الْقَرْيَةِ إِذْ جَاءَهَا الْمُرْسَلُونَ ﴿١٣﴾ إِذْ أَرْسَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُمْ مُرْسَلُونَ ﴿١٤﴾ قَالُوا مَا أَنْتُمْ إِلَّا بَشَرٌ مِثْلُنَا وَمَا أَنْزَلَ الرَّحْمَـٰنُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلَّا تَكْذِبُونَ ﴿١٥﴾ قَالُوا رَبُّنَا يَعْلَمُ إِنَّا إِلَيْكُمْ لَمُرْسَلُونَ ﴿١٦﴾ وَمَا عَلَيْنَا إِلَّا الْبَلَاغُ الْمُبِينُ ﴿١٧﴾ قَالُوا إِنَّا تَطَيَّرْنَا بِكُمْ ۖ لَئِنْ لَمْ تَنْتَهُوا لَنَرْجُمَنَّكُمْ وَلَيَمَسَّنَّكُمْ مِنَّا عَذَابٌ أَلِيمٌ ﴿١٨﴾ قَالُوا طَائِرُكُمْ مَعَكُمْ ۚ أَئِنْ ذُكِّرْتُمْ ۚ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ ﴿١٩﴾ وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَىٰ قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ ﴿٢٠﴾ اتَّبِعُوا مَنْ لَا يَسْأَلُكُمْ أَجْرًا وَهُمْ مُهْتَدُونَ ﴿٢١﴾ وَمَا لِيَ لَا أَعْبُدُ الَّذِي فَطَرَنِي وَإِلَيْهِ تُرْجَعُونَ ﴿٢٢﴾ أَأَتَّخِذُ مِنْ دُونِهِ آلِهَةً إِنْ يُرِدْنِ الرَّحْمَـٰنُ بِضُرٍّ لَا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلَا يُنْقِذُونِ ﴿٢٣﴾ إِنِّي إِذًا لَفِي ضَلَالٍ مُبِينٍ ﴿٢٤﴾ إِنِّي آمَنْتُ بِرَبِّكُمْ فَاسْمَعُونِ ﴿٢٥﴾ قِيلَ ادْخُلِ الْجَنَّةَ ۖ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ ﴿٢٦﴾ بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ ﴿٢٧﴾ وَمَا أَنْزَلْنَا عَلَىٰ قَوْمِهِ مِنْ بَعْدِهِ مِنْ جُنْدٍ مِنَ السَّمَاءِ وَمَا كُنَّا مُنْزِلِينَ ﴿٢٨﴾ إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ ﴿٢٩﴾ يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾ وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ ﴿٣٢﴾} </span></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يس].<br>\n<br>\nفانظروا يا مؤمنين إلى مُحكم كتاب الله أرحم الراحمين ما يقول في نفسه بعد أن يُهلِك عباده فيدخلهم ناره من غير ظُلم منه سبحانه بل ظلموا أنفسهم وأعرضوا عن الدعوة إلى الله ليغفر لهم ذنوبهم فأبوا رحمته ثم يهلكهم الله وبرغم ذلك يقول الله أرحم الرحمين قول في نفسه لا تسمعه ملائكته ولا حملة عرشه ولا جميع عباده:</font></font><font><font color=\"#008000\"><span>{وَمَا أَنْزَلْنَا عَلَىٰ قَوْمِهِ مِنْ بَعْدِهِ مِنْ جُنْدٍ مِنَ السَّمَاءِ وَمَا كُنَّا مُنْزِلِينَ ﴿٢٨﴾ إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ ﴿٢٩﴾ يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾} </span></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يس].<br>\n<br>\nوهذه من الآيات المحكمات أن الله يقول بعد أن يُهلكهم بسبب ظُلمهم لأنفسهم: </font></font><font><font color=\"#008000\"><span>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾} </span></font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nإذاً بالله عليكم كيف سوف تهنأون بالنعيم والحور العين بعد أن وجدتم أنّ الله هو حقاً أرحم الراحمين؟ ولو لم يكن هو حقاً أرحم الراحمين لما قال:<br>\n</font></font><font><font color=\"#008000\"><span>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾}</span></font><font color=\"#0000cd\"><br>\n</font><font color=\"#0000cd\"><br>\n</font><font color=\"#008000\"><span>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾}<br>\n<br>\n</span></font><font color=\"#008000\"><span>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾}<br>\n<br>\n</span></font><font color=\"#008000\"><span>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾}<br>\n<br>\n</span></font><font color=\"#008000\"><span>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾}<br>\n<br>\n</span></font><font color=\"#008000\"><span>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾}</span></font></font><font color=\"#0000cd\"><font><font><br>\n</font>صــــدق الله العظيم.<br>\n<br>\nاللهم إنّي عبدك أُشْهِدك أني يئِست من أن يهتدي عبادك بمُعجزات الآيات من عندك مهما كانت ومهما بلغت، فلن يهتدوا إلى الحقّ حسب زعم الأولين والآخرين أن لو تؤيد بآياتك لآمن كلهم أجمعين، ولكنّي أشهد شهادة الحقّ اليقين أنّهم لن يؤمنوا بالحقّ من ربّهم حتى تهدي قلوبهم، اللهم فاكتبني من اليائسين أنّ الهُدى لن يكون بإرسال مُعجزات الآيات إلى النّاس، اللهم واكتبني من الشاهدين أنّ قلوب عبادك بيدك وأن لو تشاء لهديت النّاس أجمعين فتجعلهم بقدرتك ربّي على صراط مستقيم، اللهم إنّك قُلت وقولك الحقّ المُبين: </font></font><font color=\"#008000\"><font>{كَذَٰلِكَ أَرْسَلْنَاكَ فِي أُمَّةٍ قَدْ خَلَتْ مِن قَبْلِهَا أُمَمٌ لِّتَتْلُوَ عَلَيْهِمُ الَّذِي أَوْحَيْنَا إِلَيْكَ وَهُمْ يَكْفُرُونَ بِالرَّحْمَٰنِ ۚ قُلْ هُوَ رَبِّي لَا إِلَٰهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ مَتَابِ ‎﴿٣٠﴾‏ وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَىٰ ۗ بَل لِّلَّهِ الْأَمْرُ جَمِيعًا ۗ أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَن لَّوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعًا ۗ وَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُم بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّىٰ يَأْتِيَ وَعْدُ اللَّهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ ‎﴿٣١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الرعد].<br>\n<br>\nاللهم عبدك يدعوك بحقّ لا إله إلا أنت وبحقّ عظيم نعيم رضوان نفسك وبحقّ رحمتك التي كتبت على نفسك أن لا تُعذب عبادك الذين ضلّ سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صُنعاً بسبب كُفرهم بدعوة عبدك المهديّ المنتظَر ناصر محمد اليماني ولا تصيبهم بقارعة فيهم ولا قريباً من ديارهم فتُعذبهم لأني آمنت أنك حقاً أرحم الراحمين فوجدتك أرحم بعبادك من عبدك ووعدك الحقّ وأنت أرحم الراحمين، اللهم إني آمنت أن قلوب عبادك بيدك وحدك لا شريك لك وأن لو تشاء لهديت النّاس جميعاً إلى صراطك المُستقيم. تصديقاً لقولك الحقّ في مُحكم كتابك: </font></font><font color=\"#008000\"><font>{وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَىٰ ۗ بَل لِّلَّهِ الْأَمْرُ جَمِيعًا ۗ أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَن لَّوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعًا ۗ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الرعد:31].<br>\n<br>\nاللهم فاكتب شهادة عبدك عندك أنّ الهدى بيدك وليس كما يزعم عبادك أنّ الهدى بأيديهم وأنّه لا ينقصهم إلا أنْ تؤيّد رسلك بآياتٍ من عندك ثم يصدقون، وإنهم لكاذبون. فو الله الذي لا إله غيره لا يهتدون إذاً أبداً لأنّهم مخيّرون فقط وليس لهم من التسيير شيء بل الأمر لله من قبل ومن بعد ولكنهم لا يعلمون. اللهم لا تجعلني من الجاهلين.<br>\n<br>\nاللهم إنّ عبدك لم يطلب منك أن تؤيّده بآية العذاب حتى يصدّقوا لأنّهم وإن صدقوا فقليلاً ثم يعودوا فتنتقم منهم شرّ انتقام، اللهم إنّ عبدك يتوسّل إليك أن تهديهم بحولك وقوتك وقدرتك دون أن تهلكهم يا من هو الله الرحمن الرحيم، فاكتب شهادة عبدك عندك أنّك ربي أرحم بعبادك من عبدك ووعدك الحقّ وأنت أرحم الراحمين، وأشهدُ أنّه لا يوجد في عبادك من هو أرحم منك بعبادك ووعدك الحقّ وأنت أرحم الراحمين، اللهم فاهدِ النّاس أجمعين إلى صراطك المُستقيم اللهم واجعلهم أمّةً واحدةً على صراطٍ مستقيم، وإن لم تفعل فلماذا خلقتني يا إلهي؟ وأعلمُ بجوابك على عبدك وعبادك أجمعين: </font></font><font color=\"#008000\"><font>{وَمَا خَلَقْتُ الجنّ وَالإِنْسَ إِلا لِيَعْبُدُونِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الذاريات:56].<br>\n<br>\nاللهم إنّي لا أعبد رضوان نفسك كوسيلةٍ لتحقيق الوسيلة كمثل عبادك؛ بل أنفقتُ نصيبي في نعيم جنتك كوسيلة لتحقيق نعيم رضوان نفسك حتى تكون أنت راضياً في نفسك، وكيف تكون راضياً في نفسك؟ حتى تجعل النّاس أمّةً واحدةً على صراطٍ مُستقيمٍ، اللهم فاجعل النّاس أمّةً واحدةً على صراطٍ مستقيمٍ رحمةٌ بعبدك، وإن لم تفعل فإنّي أشهدك أني حرّمت على نفسي جنتك وحرّمت على نفسي أن أقبل أن أكون خليفتك على ملكوتك كُلِّه (الأمانة الكُبرى) مهما كان عظيماً الملكوت ومهما يكون، وأقسم بحقّ عظيم نعيم رضوان نفس ربي أنّي لم أقبل حتى علمت أنّ ربّي سوف يحقق لي النّعيم الأعظم من ملكوت الدُنيا والآخرة والأعظم من ملكوت الجنّة التي عرضها كعرض السماوات والأرض، وهذا عهد قطعته على نفسي واتّخذتُه عند ربّي وأشهدت عليه عبادك جميعاً الذين اطّلعوا على بياني هذا وكفى بالله شهيداً، اللهم عبدك يدعوك بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك أن كان عبدك صادقاً في عهده من خالص قلبه إلى ربّه أن تهدي النّاس أجمعين رحمةً بعبدك ووعدك الحقّ وأنت أرحم الراحمين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الذليل عليكم الإمام المهديّ عبد النّعيم الأعظم؛ ناصر محمد اليماني.<br>\n________________</font></font></span></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_2.html#post_110800",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

