var RAW_JSON={
    "postid": 55908,
    "threadid": 8180,
    "postcount": 3,
    "title": "إنّ بيان ليلة القدر من الأسرار، وهي أحياناً تأتي في العشر الأوائل وأحياناً الأواخر وأحياناً ليلة النصف ..\n",
    "higri": "26-09-1433",
    "meladi": "14-08-2012",
    "time": "01:37 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1344944100",
    "langs": "[{\"title\":\"English\",\"postId\":261751},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":186910},{\"title\":\"Espa\\u00f1ol\",\"postId\":445144}]",
    "video": "https://mahdichannel.com/watch/SWHLV381yXGFu8a",
    "audio": "https://anchor.fm/andalousi3/episodes/3--e22kjsn",
    "long_text": "<div id=\"post_message_55908\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n<br>\n-3-</font><font color=\"#000080\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n26 - 09 - 1433    هـ<br>\n 14 - 08 - 2012    مـ<br>\n01:37       مساءً  <br>\n<br>\n</font></span></font>[ <a href=\"https://nasser-alyamani.org/showthread.php?p=55902\" target=\"_blank\">لمتابعة رابط المشاركـــــــــــة الأصليِّة للبيـــــــــــــــان</a> ]<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=55902\" target=\"_blank\">   https://nasser-alyamani.org/showthread.php?p=55902</a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font><u><font color=\"#800080\">إنّ بيان ليلة القدر من الأسرار، وهي أحياناً تأتي في العشر الأوائل وأحياناً الأواخر وأحياناً ليلة النصف</font></u><font color=\"#800080\"> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله رب العالمين، أمّا بعد..<br>\nويا معشر الأنصار السابقين الأخيار، </font><font color=\"#cc0000\">إنّ بيان ليلة القدر من الأسرار</font><font color=\"#0000CD\">، وهي  أحياناً تأتي في العشر الأوائل وأحياناً الأواخر وأحياناً ليلة النصف، فهي  ليست ثابتة في ليلة معلومةٍ بشكلٍ مستمرٍ، فهي متحركة كمثل تحرك منازل القمر  من الصيف إلى الشتاء إلى الربيع إلى الخريف،  وكذلك ليلة القدر فهي ليست  ثابتة في ليلة معينة بشكل مستمر بل متحركة  من أوّله إلى وسطه إلى آخره والعودة، غير إنّها لا تغادر شهر رمضان لحكمة ربانيّة. <u>وهذا بالنسبة لليلة  القدر للأحداث والتي هي  من ليالي البشر في الحساب</u> فهي متنقلة في شهر رمضان  من ليلة إلى أخرى. أم إنّكم تجدون غرّة رمضان ثابتة بيوم معلومٍ بشكل  مستمرٍ؟<br>\n<br>\n وليلة القدر حسب أيام البشر ذات أسرارِ الأحداث، بل الأهم   ليلة القدر في  القمر فهي الأساس لحساب ليلة القدر، وأما إنّكم تريدون أن نبيّنها كيف  تعلمونها بحسب أيام البشر  فذلك ليس بسؤالٍ منطقي، فكيف نبيّنها؟ إذاً  لأهمل البشر  ذكر الله خلال شهر رمضان،  ولما أحييتم فيه غير ليلة القدر  حسب ليالي البشر، فلن أبيّن كيف تعلمون أيّان ليلة القدر حسب ليالي البشر  في كل شهر رمضان  لا في عصر الحوار من قبل الظهور ولا من بعد الظهور، ولو  كنت أعلم أنّ ليلة القدر حسب أيام البشر سوف تكون ليلة تسعٍ وعشرين من  رمضان بشكل مستمرٍ إذاً لما بيّنها لكم المهديّ المنتظر في شهر رمضان 1433،    فكونوا من الشاكرين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\n أخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></span><br>\n</font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/SWHLV381yXGFu8a\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/SWHLV381yXGFu8a</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8180.html#post_55908",
    "thread_title": "الإمام المهديّ يعلن للمسلمين ليلة القدر لشهر رمضان 1433 للهجرة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "55603",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "55764",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "55908",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "55603": 1,
        "55764": 2,
        "55908": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

