var RAW_JSON={
    "postid": 355409,
    "threadid": 42878,
    "postcount": 1,
    "title": "تذكير للمستعدين للقاء الله؛ الربانيّين أحباب ربّ العالمين..\n",
    "higri": "05-ذو الحجة-1442",
    "meladi": "15-07-2021",
    "time": "09:47 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1626331620",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":355382},{\"title\":\"English\",\"postId\":355489},{\"title\":\"Deutsch\",\"postId\":355731},{\"title\":\"Kurd\\u00ee\",\"postId\":399124},{\"title\":\"Swahili\",\"postId\":399316},{\"title\":\"Espa\\u00f1ol\",\"postId\":478204}]",
    "video": "https://mahdichannel.com/watch/pVi6HcD6tZrIenA",
    "audio": "",
    "long_text": "<div id=\"post_message_355409\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\n05 - ذو الحجّة - 1442 هـ<br>\n15 - 07 - 2021 مـ<br>\n09:47 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?t=42878\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?t=42876\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=42876</font></a><font color=\"#000080\"><font><br>\n_________</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><u><font>تذكير للمستعدين للقاء الله؛ الربانيّين أحباب ربّ العالمين..</font></u></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font color=\"#cc0000\"><font>تذكير_بوصايا_الإمام_المهدي_إلى_الأنصار</font></font><font color=\"#0000cd\"><font>:<br>\nسلام الله على المؤمنين أولياء ربِّ العالمين الذين لا يريدون علوًّا في الأرض ولا فسادًا والعاقبة للمتّقين، وعد الله إنّ الله لا يُخلف الميعاد، ثمّ أمّا بعد..<br>\n⁩</font></font><br>\n<font color=\"#0000cd\"><font>فإذا فرغت من الدّعوة إلى الله فانصبْ وإلى ربّك فارغبْ في سكون الليل، ونافلة الليل هي أشدّ وطأً وأقوم قيلًا، وتسابقوا إلى الخيرات وسارعوا إلى ربِّكم رَغَبًا ورَهَبًا وكونوا لله خاشعين، واعفوا عمّن ظلمكم وأعطوا مَن أعطاكم ومَن حرمَكم، وأحسنوا إلى مَن أحسن إليكم وإلى مَن أساء إليكم، وإذا خاطبكم الجاهلون فقولوا سلامُ الله عليكم وعفا الله عنكم فلا نبتغي أن نكون من الجاهلين، واكظموا غيظكم واعفوا عن النّاس يحبّكم الله وكونوا من المحسنين، وتواضعوا لفقرائكم فلا تحقّروهم، واعطفوا على المساكين، ومَن رحِم النّاس رحِمه الله أرحم الراحمين، ومن تواضع للمساكين والبائسين فأشعرهم بالاحترام وبالكيان وأنّهم أناسٌ محترمون رفع الله مقامه، ولا تتمنّوا ما فضّل الله به بعضكم على بعض واسألوا الله من فضله، وتنافسوا بالمال على حُبّ الله وقربه هو خير ممّا يجمعون فيوعون ثم لا يجدون ما أوعوا، وأمّا الذين أنفقوا ابتغاء مرضات الله وتثبيتًا من أنفسهم سيجدونه عند الله هو خيرًا وأعظم أجرًا فلتنظر نفسٌ ما قدّمت لغد، واتّقوا الله ويعلِّمكم الله والله بكُلّ شيءٍ عليم، واستغفروه إنّه هو الغفور الرحيم، وبِرُّوا والديكم فهم أحقّ النّاس بكم؛ وقل ربِّ ارحمهما كما ربّياني صغيرًا، ولا تؤذوا جيرانكم، فمن يؤذِ جاره فليس من الله في شيء، والمسلم من سلِم النّاس من شرّه وأذاه، وعاملوا الكافر بمعاملة الدّين بين المؤمنين حتى يتبيّن له ما يأمركم به دينكم من مكارم الأخلاق، واستعدّوا ليوم لقاء الله؛ يوم رحيلكم من هذه الدُّنيا إليه فذلك يوم لقائه، فليستعدّ مَن كان يرجو لقاء ربّه فليعمل عملًا صالحًا ولا يشرك بعبادة ربّه أحدًا.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n_____________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/pVi6HcD6tZrIenA\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/pVi6HcD6tZrIenA</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_42878.html#post_355409",
    "thread_title": "تذكير للمستعدين للقاء الله؛ الربانيّين أحباب ربّ العالمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "355409",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "355409": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

