var RAW_JSON={
    "postid": 44252,
    "threadid": 1397,
    "postcount": 4,
    "title": "كلا يا (محمد) بل (طاهر) عليم ..\n",
    "higri": "15-08-1430",
    "meladi": "07-08-2009",
    "time": "01:43 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1337720220",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_44252\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 4 -</font><font color=\"#0000FF\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n15 - 08 - 1430 هـ<br>\n07 - 08 - 2009 مـ<br>\n01:43  صباحاً<br>\nـــــــــــــــــــ</font></font></font><br>\n<br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font>كلا يا (محمد) بل (طاهر) عليم ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nأخي محمد، نعم إنّ البدر التمام ليلتان اثنتان، وأمّا الليلة الثالثة فيبدأ بالتناقص تدريجياً بفارقٍ بسيطٍ وليس كما في الصور التي عرضتها بفارقٍ كبيرٍ، كلا أخي الكريم بل عِلم (طاهر) نافسك بالحقّ وإنما بفارقٍ بسيطٍ؛ بل أصبح طاهر وعبد العزيز علماء فيزيائيين فلكيين للتطبيق على الواقع للتصديق، فنعم الرجال الذين يتعلّمون العلم ليتبيّن لهم الحقّ من الباطل، وإنما نُبيّنه لقومٍ يعلمون. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{<span>وَلِنُبَيِّنَهُ لِقَوْمٍ يَعْلَمُونَ</span>} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:105].<br>\n<br>\nوالأهم هو تمام البدر ليلة النصف ولم ينقضِ من شهر شعبان إلا ثلاثة عشر يوماً فاكتمل البدر، تلك هي غُرّة شعبان، </font></font><font color=\"#cc0000\"><font>لأنّ ليلة الإبدار تأتي في نفس وذات الليلة التي دخل بها الشهر.<br>\n</font></font><font color=\"#0000cd\"><font> <br>\n وكذلك الأهم لدينا هو غُرّة رمضان الجمعة 1430، وأقسمُ بمن اصطفاني خليفته بالحقّ لئن لم يعلنوا في المملكة العربية السعودية ثبوت هلال رمضان بعد غروب شمس الخميس ثمّ يُتمّوا الجمعة ثلاثين يوماً ثمّ يصوموا السبت ليفضحهم الله بعد غروب شمس يوم السبت فإذا بالهلال كبير جداً؛ بل لن يغيب إلا بين صلاة المغرب والعشاء، وذلك خزيٌ للذين يُعرضون عن الحقّ، ولا نزال نظنّ فيهم خيراً كثيراً. وليست المشكلة في الهلال بل أخشى عليكم ممّا لا تعلمون ولا نرجو أن نؤكّده علَّ الله لا يحققه فإني أُريد لكم النجاة وليس الهلاك يا معشر البشر.<br>\n<br>\nإنا لله وإنا إليه لراجعون، فكم نصحتُ لكم وسهرتُ الليالي من أجل إنقاذكم ولكن لا تحبّون الناصحين، أليس الله بأحكم الحاكمين؟<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nالإمام المهدي ناصر محمد اليماني .<br>\n______________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1397.html#post_44252",
    "thread_title": "بيان المهدي المنتظر لمنازل القمر إلى كافة البشر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4796",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6528",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "44251",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "44252",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4796": 1,
        "6528": 2,
        "44251": 3,
        "44252": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

