var RAW_JSON={
    "postid": 269599,
    "threadid": 32394,
    "postcount": 2,
    "title": "من الإمام المهديّ ناصر محمد صاحب علم الكتاب إلى الرئيس الأمريكي دونالد ترامب، حقيقٌ لا أقول على الله إلا الحقّ ..\n",
    "higri": "23-ذو الحجة-1438",
    "meladi": "14–09–2017",
    "time": "09:22 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1505371440",
    "langs": "[{\"title\":\"English\",\"postId\":269650},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":269620},{\"title\":\"Espa\\u00f1ol\",\"postId\":441874},{\"title\":\"Melayu\",\"postId\":269671},{\"title\":\"Swahili\",\"postId\":281504},{\"title\":\"Deutsch\",\"postId\":269838},{\"title\":\"Kurd\\u00ee\",\"postId\":276107}]",
    "video": "https://mahdichannel.com/watch/CIBLcmr45AzUn8D",
    "audio": "",
    "long_text": "<div id=\"post_message_269599\">\n<div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\">- 2 -</font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=269596\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</font></a><font color=\"#000080\"><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=269596\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=269596</a><br>\r\n<br>\r\nالإمام ناصر محمد اليماني<br>\r\n23 - ذو الحجّة - 1438 هـ<br>\r\n14 – 09 – 2017 مـ<br>\r\n09:22 صباحاً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n___________________</font></font></span><br>\r\n<br>\r\n<span><font color=\"#800080\"><font><u><br>\r\nمن الإمام المهديّ ناصر محمد صاحب علم الكتاب إلى الرئيس الأمريكي دونالد ترامب، حقيقٌ لا أقول على الله إلا الحقّ</u> ..</font></font></span><br>\r\n<span><font color=\"#0000cd\"><font><br>\r\nبسم النعيم الأعظم من نعيم جنات النعيم ذلكم نعيم رضوان الله على عباده الذي أنتم له كارهون يا معشر شياطين البشر يا من كرهتم كتاب الله القرآن العظيم وكرهتم ما أنزل الله فيه من الحقّ ولكنكم للحقّ كارهون وتريدون أن تطفئوا نور الله للعالمين ذلكم القرآن العظيم رغم أنكم به مؤمنون، وأنتم على ذلك من الشاهدين ..<br>\r\n<br>\r\nيا أيّها الرئيس الأمريكي دونالد ترامب، لقد أثرت غضب الله من أجل كتابه القرآن العظيم بسبب قرارك وعزمك على محاربة كتاب الله القرآن العظيم، وتريد أن تُطفِئ نور الله الذي أنزله رحمةً للعالمين القرآن العظيم نور الله إلى الناس كافةً، وأنت على ذلك من الشاهدين يا أيها الرئيس الأمريكي دونالد ترامب كونك لست من الضالين بل من المغضوب عليهم. وأبشّرك وأولياءك قلباً وقالباً بعذابٍ عظيمٍ وأرجو من الله أن يصرفه عن أوليائك من أصحاب التقية من شرّ ترامب؛ بل أبشّرك وأولياءك مِمّن كانوا على شاكلتك من شياطين البشر الذين كرهوا رضوان الله فأحبط أعمالهم، فاسمع ما أقول يا أيها الرئيس الأمريكيّ من أصل يهوديّ ما سوف أقول مزكّيه بالقسم بالله العظيم من يحيي العظام:<br>\r\n<br>\r\nإنّ ما أصابكم من أعاصير البحر المسجور فإنّه من شدّة غضب الله عليكم وإعراضكم عن تصديق المهديّ المنتظَر في عصر الحوار من قبل الظهور، ولن يصيبكم الله بآيةٍ من آيات العذاب التترى إلا وهي أكبر من أختها فكونوا على ذلك من الشاهدين حتى يأتي أمر الله فتظلّ أعناقكم لخليفة الله خاضعةً فتشهدوا أن لا إله إلا الله وأنّ محمداً رسول الله ثم تخضع أعناقكم طاعةً لله وخليفته في الأرض وعبده الإمام المهديّ ناصر محمد اليماني وتعلنوا التوبة وتستغفروا الله ربّي وربّكم، <u>وإن أبيتم فأبشّركم بعذاب الله الأشدّ بطشاً الساعة التاسعة تماماً في يومٍ ما ليلاً أو نهاراً وعسى أن يكون قريباً</u>، ففروا من الله إليه، واعبدوه وحده لا شريك له، ولا تقولوا إنّ الله ثالث ثلاثة، انتهوا خيراً لكم يا معشر النصارى؛ بل هو إلهٌ واحدٌ سبحانه عمّا يشركون، ونحن له عابدون لا نفرّق بين أحدٍ من رسله، ونحن له مسلمون، اللهم قد بلغت اللهم فاشهد. فإن أعرضتم فانتظروا إني معكم من المنتظرين، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\r\n<br>\r\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\r\n____________</font><br>\r\n</font></span>\n</div>\n<div style=\"text-align: left;\">\n<br>\r\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/CIBLcmr45AzUn8D\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/CIBLcmr45AzUn8D</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_32394.html#post_269599",
    "thread_title": "أخبار من محكم الذكر بقلم الإمام المهديّ المنتظَر ناصر محمد اليماني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "268386",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "269599",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "269793",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "270152",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "268386": 1,
        "269599": 2,
        "269793": 3,
        "270152": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

