var RAW_JSON={
    "postid": 133901,
    "threadid": 17236,
    "postcount": 1,
    "title": "لا ينقض الوضوء لحم الإبل، وما كان لحمُ الإبل نجساً ولا خبيثاً، وأحلّ لكم الطيبات وحرِّم عليكم الخبائث..\n",
    "higri": "28-04-1435",
    "meladi": "28-02-2014",
    "time": "06:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1393560960",
    "langs": "[{\"title\":\"English\",\"postId\":195243},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":254107}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_133901\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=133895\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></span><span><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=133895\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=133895</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n28 - 04 - 1435 هـ<br>\n28 - 02 - 2014 مـ<br>\n06:33 صباحاً<br>\nــــــــــــــــــــــ<br>\n</span></span></font></span><br>\n</span></font><font color=\"#0000CD\"><br>\n</font><font><font color=\"#800080\"><u><font>لا ينقض الوضوءَ لحمُ الإبل، وما كان لحمُ الإبل نجساً ولا خبيثاً، وأحلّ لكم الطيبات وحرِّم عليكم الخبائث</font></u></font></font><font color=\"#800080\"> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والرسل المُكرّمين وآلهم الطيّبين وجميع المؤمنين التابعين إلى يوم الدين، أما بعد..<br>\nويا حبيبي في الله وليد الغامدي السائل عن أكل لحم الإبل هل ينقض الوضوء؟ فمن ثمّ يردّ الإمام المهدي ناصر محمد اليماني على السائلين وأقول:<br>\n</font><font color=\"#cc0000\">إنما ينقض الوضوء النّجاسات والخبائث، وما كان لحم الإبل نجساً ولا خبيثاً؛ بل من الطيبات كون الله أحلّ للمسلمين أكل لحوم الإبل. </font><font color=\"#0000CD\"><br>\n<br>\nوبناء على قول الله تعالى: </font><font color=\"#008000\">{وَمِنَ الْأَنْعَامِ حَمُولَةً وَفَرْشًا ۚ كُلُوا مِمَّا رَزَقَكُمُ اللَّهُ وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ (142)} </font><font color=\"#0000CD\">صدق الله العظيم [الأنعام:142]<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالأَنْعَامَ خَلَقَهَا لَكُمْ فِيهَا دِفْءٌ وَمَنَافِعُ وَمِنْهَا تَأْكُلُونَ (5) وَلَكُمْ فِيهَا جَمَالٌ حِينَ تُرِيحُونَ وَحِينَ تَسْرَحُونَ (6) وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَّمْ تَكُونُواْ بَالِغِيهِ إِلاَّ بِشِقِّ الأَنفُسِ إِنَّ رَبَّكُمْ لَرَؤُوفٌ رَّحِيمٌ (7)} </font><font color=\"#0000CD\">صدق الله العظيم [النحل].<br>\n<br>\nإذاً أصبح لحم الإبل من الطيّبات وما كان لحماً نجساً ولا خبيثاً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَسْأَلُونَكَ مَاذَا أُحِلَّ لَهُمْ ۖ قُلْ أُحِلَّ لَكُمُ الطَّيِّبَاتُ} </font><font color=\"#0000CD\">صدق الله العظيم [المائدة:4].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوباً عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ} </font><font color=\"#0000CD\">صدق الله العظيم [الأعراف:157].<br>\n<br>\nوتبيّن لكم فتوى الله بالحقّ أنّ لحم الإبل من ضمن اللحوم الطيّبات التي أحلّ الله لنا، فكيف يجعلون لحم الإبل من بين لحوم الطيّبات لحماً نجساً أو خبيثاً بقولهم: </font><font color=\"#000000\">(إن من أكل لحم الإبل عليه أن يتوضأ عند الصلاة)</font><font color=\"#0000CD\">! بمعنى أنّهم جعلوه من نواقض الوضوء، بمعنى أنّهم جعلوا لحم الإبل لحماً نجساً وخبيثاً! بل كذب أولياءُ الشياطين الذين يُظهرون الإيمان ويُبطنون الكفر، وما كانت تلك الرواية عن النّبيّ! بل عن شيطانٍ مَريدٍ مفترٍ على الله ورسوله، ولا نقصد الراويَ فهو يظنّ أنّ المقولة غير مفتراةٍ؛ بل لا يصدِّق هذا الافتراءَ أولوا الألباب وينفيه محكم الكتاب.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n____________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17236.html#post_133901",
    "thread_title": "لا ينقض الوضوء لحم الإبل، وما كان لحمُ الإبل نجساً ولا خبيثاً، وأحلّ لكم الطيبات وحرِّم عليكم الخبائث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "133901",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "133901": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

