var RAW_JSON={
    "postid": 191908,
    "threadid": 22992,
    "postcount": 1,
    "title": "لا ينبغي للزعيم علي عبد الله صالح أن يُقتل من قبل أن يسلِّم قيادة اليمن إلى الإمام المهدي ناصر محمد اليماني..\n",
    "higri": "23-08-1436",
    "meladi": "10-06-2015",
    "time": "03:55 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1433900460",
    "langs": "[{\"title\":\"English\",\"postId\":191920},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":191934},{\"title\":\"Deutsch\",\"postId\":196323},{\"title\":\"Melayu\",\"postId\":191972}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_191908\"><div style=\"text-align: center;\"><span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=191897\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><span><a href=\"https://nasser-alyamani.org/showthread.php?p=191383\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a></span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=191897\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=191897</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n23 - 08 - 1436 هـ<br>\n10 - 06 - 2015 مـ<br>\n03:55 صباحاً<br>\nـــــــــــــــــ<br>\n</font><br>\n<font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\nلا ينبغي للزعيم علي عبد الله صالح أن يُقتل من قبل أن يسلِّم قيادة اليمن إلى الإمام المهديّ ناصر محمد اليماني</u> ..<br>\n<br>\n<br>\n</div></font><font><font color=\"#0000CD\">بسم الله الرحمن الرحيم </font><font color=\"#008000\">{إِنَّ اللَّهَ بَالِغُ أَمْرِهِ ۚ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا ‎﴿٣﴾‏}</font><font color=\"#0000CD\"> [الطلاق].<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ}</font><font color=\"#0000CD\"> [يوسف:21] صدق الله العظيم.<br>\n<br>\nألا يستحيون من الكذب! ولسوف نعلم ويعلم الجميع أيّنا أصدق قيلاً، فوالله الذي لا إله غيره ولا يُعبد سواه لو اجتمع بين يدي كافة هذا العالَم وقالوا بلسانٍ واحدٍ: \"لقد قُتل الزعيم علي عبد الله صالح\" لأجبتهم على الفور وأقول: إنّكم لكاذبون، وهل تدرون لماذا سوف أكذّب خبرهم جميعاً؟ وذلك لكوني أعلمُ علمَ اليقين أنّي لم أكذب على ربّي الله سبحانه فهو من أفتاني في سبع رؤًى بأنّ الذي سوف يسلّم القيادة للإمام المهديّ ناصر محمد اليماني هو علي عبد الله صالح، وكان يريني ربّي صورته وهو حيٌّ يرزق. فكيف يُقتل وهو لم يسلّم القيادة بعد إلى الإمام المهديّ ناصر محمد اليماني؟ ويا سبحان الله العظيم! إنّ الله بالغُ أمره ولكن أكثر الناس لا يعلمون.<br>\n<br>\n</font><font color=\"#CC0000\"><u>وعليه فسوف نجدد الفتوى بالحــقّ</u>:</font></font><font color=\"#0000CD\"><font> <br>\n<br>\nلو اجتمع كلّ عبيد الله في ملكوت السماوات والأرض يريدون قتل الزعيم علي عبد الله صالح لما استطاعوا ولو كان بعضهم لبعضٍ ظهيراً ونصيراً حتى يسلِّم القيادة للإمام المهديّ ناصر محمد اليماني، وهل تعلمون أحبتي في الله لماذا هذا اليقين التام؟ وذلك كوني أعلم أني لم أفترِ على ربي بأنّ الذي سوف يسلّم قيادة اليمن إلى الإمام المهديّ ناصر محمد اليماني أنّه الرئيس علي عبد الله صالح، فكونوا على ذلك من الشاهدين والأيام سوف تبيّن الصادق من الكاذب. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</font></font></font></span></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_22992.html#post_191908",
    "thread_title": "لا ينبغي للزعيم علي عبد الله صالح أن يُقتل من قبل أن يسلِّم قيادة اليمن إلى الإمام المهدي ناصر محمد اليماني..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "191908",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "191908": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

