var RAW_JSON={
    "postid": 6415,
    "threadid": 1049,
    "postcount": 4,
    "title": "كذلك من أهل البيت ثوّار على الظلم ..\n",
    "higri": "20-08-1430",
    "meladi": "11-08-2009",
    "time": "11:48 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281135600",
    "langs": "[{\"title\":\"English\",\"postId\":234203},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":210965},{\"title\":\"Espa\\u00f1ol\",\"postId\":481778}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6415\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 4 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 08 - 1430 هـ<br>\n11 - 08 - 2009 مـ<br>\n11:48 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">كذلك من أهل البيت ثوّار على الظلم ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">((( فَمَكَثَ غَيْرَ بَعِيدٍ فَقَالَ أَحَطتُ بِمَا لَمْ تُحِطْ بِهِ وَجِئْتُكَ مِن سَبَإٍ بِنَبَإٍ يَقِينٍ ))) النمل22<br>\n{إِنِّي وَجَدتُّ امْرَأَةً تَمْلِكُهُمْ وَأُوتِيَتْ مِن كُلِّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ } {وَجَدتُّهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِن دُونِ اللَّهِ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ فَهُمْ لَا يَهْتَدُونَ } <br>\n{وَوَرِثَ سُلَيْمَانُ دَاوُودَ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنطِقَ الطَّيْرِ وَأُوتِينَا مِن كُلِّ شَيْءٍ إِنَّ هَذَا لَهُوَ الْفَضْلُ الْمُبِينُ } {وَحُشِرَ لِسُلَيْمَانَ جُنُودُهُ مِنَ الْجِنِّ وَالْإِنسِ وَالطَّيْرِ فَهُمْ يُوزَعُونَ } <br>\nالحمد لله في الأولى والآخرة والصلاة والسلام على نبينا محمد وآله كذلك في الأولى والآخرة<br>\nإلى : ناصر محمد اليماني . أيها الشيخ الجليل.<br>\nإي وربي ورب أم كعبة لو لم يعلم الله سليمان عليه الصلاة والسلام بمنطق الطير لما عرف وصدق الهدهد بنبأ ملكة سبأ اليقين . <br>\nإذ الهدهد كان مصدر النبأ الصدق . فصدقه سليمان عليه الصلاة والسلام .<br>\nأفلا ترون أيها الشيخ الجليل أني محق في معرفة من أتى العالم بالنبأ العظيم نبأ الإمام المهدي المنتظر في العالمين.<br>\nمن أين هو ؟ إلى من ينتمي ؟ ما نسبه ؟ الخ ... أم أن هذا محظور في المنظور . <br>\nفأفتني في ذلك وستجدني إنشاء الله لمن السامعين الطائعين . وسؤالي هذا إجابتكم عليه ستقنع الملايين من المسلمين والعالمين .<br>\nوستجدون جميع رسائلي بأني لم آتي بذكر الفرق والنحل والتي أخبرنا عنها رسول الله محمد عليه أفضل الصلاة والسلام. والتي ظن . الموقر. الأواب . بأنني نسبت . الشيخ الجليل : ناصر محمد اليماني لها .<br>\nهذا. وسلام على المرسلين والحمد لله في الأولين وفي الآخرين .</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\nويا لبيب يا من يقول على الله بالظنّ في نسب المهديّ المنتظَر إنّ الظنّ لا يغني من الحقّ شيئاً، إلى متى الإصرار بالحضور في طاولة الحوار بين الأنصار وأنت لست منهم؟ فماذا يعجبك فيهم وأنت لا تحبّهم ولا تحبّ إمامهم؟ فهل تريد أن أدعو ربّي فألحّ عليه بدعائي عليك حتى يجيبني فيجعلكَ عبرةً لمن يعتبر؟ أيّها المُستغفر ألا تستغفر الله قلباً وقالباً؟ فاذهب لآل القرادعة هؤلاء الذين تظنّ أنّي منهم فسَلهم هل ينتمي المهديّ المنتظَر إليهم؟ أم تزعم أنّه ليس الثوّار سواهم؟ بل كذلك الثوّار من أهل البيت على الظلم كأمثال: عبد الله الوزير، والبدر من الثوار الأبرار. أم لم تقرأ التاريخ؟ وما لي وما لهم! فلا تشغلنا ولا دخل لكَ في أهلنا من آل البيت. وحقاً سوف تجبرني لكثرة أذاك أن أدعو عليك دُبر كلّ صلاةٍ، ولكنّي لم أستيئس بعد من هُداك، وجعلني رحمةً للبشر وليس نقمةً، فلا تجعل نعمة الله عليك نقمةً إنّي لك لمن الناصحين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n_____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1049.html#post_6415",
    "thread_title": "بسم الله الرحمن الرحيم  {وَقُل رَّبِّ اغْفِرْ وَارْحَمْ وَأَنتَ خَيْرُ الرَّاحِمِينَ ﴿١١٨﴾} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3902",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6413",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6414",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6415",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6416",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "3902": 1,
        "6413": 2,
        "6414": 3,
        "6415": 4,
        "6416": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

