var RAW_JSON={
    "postid": 465368,
    "threadid": 38582,
    "postcount": 23,
    "title": "رَدُّ الإمَام المَهديّ خَليفة الله على العالَمين على تَهديد ترامب لِشعوب الشَّرْقِ الأوسَط ..\n",
    "higri": "02-جمادى الآخرة-1446",
    "meladi": "03-12-2024",
    "time": "08:12 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1733202720",
    "langs": "[{\"title\":\"English\",\"postId\":465387},{\"title\":\"Espa\\u00f1ol\",\"postId\":465433},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":465507},{\"title\":\"Kurd\\u00ee\",\"postId\":465582},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":465667},{\"title\":\"Italiano\",\"postId\":465810},{\"title\":\"Deutsch\",\"postId\":469481}]",
    "video": "https://mahdichannel.com/watch/aKP8NdaUSzXmKro",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_465368\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 23 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n02 - جمادى الآخرة - 1446 هـ<br>\n03 - 12 - 2024 مـ<br>\n08:12 صباحًا<br>\n(بحسب التقويم الرسمي لِأُمِّ القُرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=465287\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=465287\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=465287</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=465287\" target=\"_blank\"><br>\n</a>_________</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>رَدُّ الإمَام المَهديّ خَليفة الله على العالَمين على تَهديد ترامب لِشعوب الشَّرْقِ الأوسَط ..</u></font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبِسْم الله الواحِد القَهَّار جَبَّار السَّموات والأرض، سُبحانه يخلق ما يشاء ويختار..<br>\n<br>\nمِن خَليفة الله على كَوكَب العالَمين (الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ) إلى رئيس شياطين البَشَر في العالَمين  أشَرّ الدَّواب المَغرور (دونالد ترامب) وأوليائه أجمَعين قَلبًا وقالبًا، وما كان لِقَسوَرة الأسَد أن يخاف من الثَّعلب دونالد ترامب، وما كان للأُسود أولياء الله وخليفته أن تخاف من الثعالب، ولقد التزَمْت الصَّمت مُنذ نجاحك  حتى ينطق الثَّعلب الماكرُ دونالد ترامب بما  يمكر في القلب ضد شعوب العرب لإرهابهم وكافة شعوب المُسلمين بأن يرتدوا عن دينهم الإسلام كما تسميه (الإسلام الإرهابي) بل أنت زعيم الإرهاب العالميّ، وانكشَف المستور لكافَّة البَشَر، <u>فاسمَع أيها الشيطان دونالد ترامب</u>: أُقسم بالله العظيم الذي أنزل القرآن العظيم مَن يُحيي العظام وهي رَميم؛ رَبّ السماوات والأرض وما بينهما ورَبّ العَرش العظيم لتموتنّ بغيظك ومَن كان من أوليائك قَلبًا وقَالبًا في عالَم الكَوكَب.<br>\n<br>\nوسَمِعْتك تتوعَّد شعوب العرَب إلى: (عشرين - يناير  في العام الجديد 2025 مـ) بحرب إرهاب ترامب، ونحن نَعدك ببأسٍ شديدٍ؛ بل أشد بأسًا وتنكيلًا  بإذن الله العزيز الحَميد  بأمرٍ من عند الله العزيز الحميد، وما دُمت اخترت  إعلان الحرب   الفيصل في تاريخ: (عشرين - يناير) فنحن مُستَعجِلون لقتالك وقتلك بما لم تَكُن تحتسب، فما رأيك أن تُخالف نظام قانون الدستور  الأمريكيّ فتتسَلَّم القيادة   في تاريخٍ مُمَيَّزٍ: (01 - 01 - 2025 مـ) الموافق: (01 - رجب) بتاريخ العَرَب؟ فأبشِر بالموت  أيُّها الثعلب الماكر أشَرّ الدَّواب دونالد ترامب بإذن الله الواحد القهار، وكان أمر الله قَدَرًا مقدورًا في الكتاب المَسطور كَما بعث الله خليفته  لتحقيق العَدْل والسَّلام   بَيْن عالَم الكوكَب في عصر أشر الدَّواب دونالد ترامب، ألم تَعِد أيُّها الثعلب عالَمَ الكوكَب بتحقيق السَّلام العالميّ واستَخفّيت بعقول المُسلِمين والمُسالِمين من اليهود والنَّصارى واستخَفّيت بعقول مُحبي السَّلام من أصحاب الإنسانيَّة أجمعين فمنهم مَن صَدَّقَك؟ ويا للعجَب يا معشَر أصحاب الإنسانيَّة الرُّحماء المُسالِمين  في العالَمين! ألم تسبق فتوانا بالحَقِّ عن مشروع زعيم الإرهاب العالَميّ أشَرّ الدَّواب دونالد ترامب  على مستوى عالَم الكوكَب؟ فنحن نعلم ما يريد تحقيقه؛ يُريد نزع حُرِّيات كافَّة الشعوب من أصحاب الإنسانية؛ الرُّحماء الذين لا يزال في قلوبهم من صفات  الرحمة الإنسانيَّة الجميلة والنبيلة؛ الذين تَحمل قلوبهم مبادئ حقوق الإنسان تِجاه أخيه الإنسان بغض النَّظر عن دينهم وعِرقهم ولونهم، فهَكذا خلَق الله الإنسان يَحمل صفات الرَّحمة الإنسانيَّة النَّبيلة والجَميلة إلَّا مَن تحوَّلت روحه إلى روحٍ شيطانيَّة كأمثال دونالد ترامب وأوليائه  فيجعل الله قلوبهم قاسيةً كالحِجارة  أو أشدّ قسوة؛ خاليةً مِن الرَّحمة الإنسانيَّة حتى تجاه جرائم حَرْب الأطفال الرُّضَّع الأبرياء كما يقصفونهم بالصواريخ والقنابل  المُحَرَّمة في غَزَّة المُكرمة على مَشهَدٍ من أعين كافة عالَم الكوكَب فاستنكرت  شعوب أحرار  العالَمين، فخرجت مُظاهرات الشعوب في العالَمين من الذين لا تزال في قلوبهم صفات الرَّحمة الإنسانيَّة والضَّمير الإنسانيّ غاضبين على ما يفعله  بنيامين زعيم المُجرمين في فلسطين  ومَن كانوا على شاكلته مِن المُفسدين في الأرض المُبارَكة برعاية راعية الفَساد والإجرام  والإرهاب العالَميّ (الولايات المُتَحِدَّة الأمريكيَّة) وأوليائهم قَلبًا وقَالبًا مِن المُجرِمين  في العالَمين، وما كان رَدُّ بنيامين نتن ياهو عن سبب قَتْل الأطفال الرُّضَّع والنساء والمُسِنّين والمُستَضعفين من المَدَنيِّين العُزَّل من السلاح في غَزة المُكرمة   إلَّا أن قال بنيامين: \"إنَّما ذلك حَقٌ مَشروعٌ للدفاع عن النَّفس.\" مُستخِفًّا بعقول العالَمين بنيامين نتن ياهو وزُمرته الأشرار كأمثال النِّمس الشِّرير (بِن غفير).<br>\n<br>\nوعلى كل حالٍ لقد تَبيَّن للعالَمين مَن هُم الإرهابيِّون في العالَمين فلا غُبار عليهم؛ قتلة الأطفال في فلسطين؛ قادة جرائم حرب قَتْل النِّساء والأطفال  وأولياؤهم  المُناصِرون لَهُم في كافة دِول العالَمين، وسَبَق أن خاطبنا بنيامين نتن ياهو بالتي هي أحسَن تنفيذًا لأمر الله لإقامة الحُجَّة  وقُلنا: (يا بنيامين، نحن وأنتم أبناء عَمّ وحَرب آلاف السِّنين؛ عَيْب!)، فجعَل بنيامين أُذنًا من طينٍ وأُذنًا مَلَأها عَجينٍ؛ بل لم يُقِم بنيامين لمُظاهرات  شُعوب العالَمين وزنًا، ولم يَعبأ  بنيامين للمُسالِمين المُعارِضين  من اليهود والنَّصارى والمُلحدين  من أصحاب الإنسانيَّة، ولم يُقِم بنيامين لَهُم وزنًا   كونه عَبدًا مأمورًا مِن أشَرِّ مِن  الدُّمية (جوزيف  بايدن) ذلكم ترامب أشَرّ الدّواب صاحِب المُخطَّط الشيطانيّ الأكبَر العالميّ الذي يريد أن يَسلِب حُرِّيَّة الدِّيمُقراطيَّة من أصحاب  الإنسانيَّة من الشعب الأمريكيّ؛ فَيَسلِب حُريَّتهم وديمُقراطيتهم  في القول وحُرِّيَّة المُعتَقَد   لكيّ يتسنَّى له وأوليائه  الحَرب على الإسلام والمُسلمين حتى يردّهم عن دين الله الإسلام إن استطاع؛ بل ويريد أن يتخذ أعداءه   كافَّة المُسالِمين مع المُسلمين  في العالَمين؛ سواء من المُسلِمين أو مِن النَّصارى المُسالِمين أو مِن اليَهود المُسالِمين من أصحاب الإنسانيَّة في كافَّة  شعوب العالَمين الصَّادقين في مَطالبهم   بحقوق الإنسانيَّة، فَيُريد ترامب  أن يتخذهم  جميعًا أعداءً إلَّا مَن كان على  شاكلته  من أصحاب القُلوب الغُلُف الأشَدّ قسوة مِن الحِجارة  مِن بني إسرائيل  كَما وصفهم الله في مُحكَم القرآن العظيم في قول الله تعالى:</font><font color=\"#006400\"> {ثُمَّ قَسَتْ قُلُوبُكُم مِّنۢ بَعْدِ ذَٰلِكَ فَهِىَ كَٱلْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ ٱلْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ ٱلْأَنْهَٰرُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ ٱلْمَآءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ ٱللَّهِ ۗ وَمَا ٱللَّهُ بِغَٰفِلٍ عَمَّا تَعْمَلُونَ ‎﴿٧٤﴾‏ ۞ أَفَتَطْمَعُونَ أَن يُؤْمِنُوا۟ لَكُمْ وَقَدْ كَانَ فَرِيقٌ مِّنْهُمْ يَسْمَعُونَ كَلَٰمَ ٱللَّهِ ثُمَّ يُحَرِّفُونَهُۥ مِنۢ بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ ‎﴿٧٥﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ البَقَرَةِ].<br>\n <br>\nوأمَّا الرَّئيس الأمريكيّ الحالي الدُّمية (جوزيف بايدن) فكان بادئ الأمر مِن أصحاب الإنسانيَّة حتى استهوته الشياطين  واستَحوذوا عليه وشَجَّعوه على سُنَّة فاحِشة المِثليِّين فكان دُمية  في أيدي  الذين مَرَدوا على النِّفاق  كأمثال وزير الخارجيَّة (أنتوني بلينكن) في الحزب الدِّيُمقراطيّ ومَن كان على شاكلته في الحزب الجمهوريّ من الذين لا يزال يقودهم ترامب  حتى بعد مغادرته من منصب الرئاسة  في انتخابات (2020 مـ)، فلا يزال يقود أعداء الإنسانيَّة في الحزب  الجمهوريّ والدِّيُمقراطيّ ويقود كافة أعداء الإنسانيَّة في كافة أحزاب العالَمين، وقد أُسدِل السِّتار  عَن الإرهابيِّين في حَرْب  جرائم قتلة الأطفال في غَزَّة المُكرمة بل بَيَّنَت لكافة شعوب العالَمين فيما بينهم أيّهم أعداء الإنسانيّة  وأيّهم أصحاب الرَّحمة الإنسانيَّة فانكشَف السِّتار والأقنعة  عن أعداء الإنسانية لدى كافة الشّعوب  سواء على المستوى الشَّعبيّ أو الحكوميّ أو الحِزبيّ في كل دولةٍ في العالَمين وأصبح زعيمهم الآن مَن يريد  أن يَؤمّهم (أشَرّ الدَّواب؛ الثعلب الكَذَّاب دونالد ترامب)، ولا نُبَرِّئ المُجرم الدُّمية الكذَّاب (جوزيف بايدن) الذي استحوذت عليه الشياطين، وانقسَم العالَمين إلى شِطرين؛ شِطرٌ منهم أعداء الإنسانية في العالَمين وشطرٌ أصبحوا مُستضعَفِين (أصحاب الرَّحمة الإنسانيَّة أجمَعين) ومنهم الأمين العام الحالي (أنطونيو غوتيريش) البرتغاليّ كذلك من أصحاب الإنسانيَّة ولكنه مستضعفٌ.<br>\n<br>\n</font><font color=\"#cc0000\">وما أريد أن  أقوله لأصحاب الإنسانيَّة  الجَميلة والنَّبيلة سواء يكونون من المُسلِمين أو مِن النَّصارى أو من اليهود وكافَّة البشر  مِن أصحاب الإنسانيَّة في العالَمين: لقد سَبَقت فتوانا بالحَقّ من غير ظلمٍ لِكشف مُخَطَّط أشر الدَّواب دونالد ترامب من قَبْل أن يتسَلَّم مَنصبه في عام (2016 مـ) على  الرابط بتاريخ يوم صدوره كما سوف يتم وضعه لَكُم في هذا البيان <u>ولكن لا تفتحوا الرَّابِط من قبل استكمال قراءة  هذا البيان الجديد</u>:</font><font color=\"#0000cd\"><br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=243102\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=243102</font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=243102\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><font color=\"#0000cd\"> <br>\n</font><u><font color=\"#cc0000\">فقد دَقَّت ساعة الصِّفْر، ولَسَوف أُعلِنها بأمر الله حَرْبًا كونيَّة كوكَبية استنفارًا لكافَّة جنود الرحمن في السماوات والأرض (كافة الذين مُتعتهم أن يكونوا عبيدًا لله الرَّحمن الرَّحيم؛ فَهُم أعلَم بأنفسهم)</font></u><font color=\"#0000cd\">، ولكني أعظهم أن لا تغريهم كثرتهم، فَليعلموا أنَّما النَّصر من عند الله العزيز الحكيم، وإنَّما يريد الله أن يُحسِنوا لأنفسهم، فليعلموا أن الله لغنيٌّ عن العالَمين، ومَن أحسَن فإنَّما يُحسِن لنفسه، وإن الله لا يحتاج أصلًا لجنوده أن ينصروه سُبحانه إنَّما أمره إذا أراد شيئًا إنَّما يقول له: \"كُن\" فَيَكون. الذي خَلَق ملكوت السَّماوات والأرض وما مَسّه مِن لُّغُوب أليس بقادرٍ على أن يهزم أعداءه من شياطين الجِنّ والإنس وحده؟! سُبحان الله القويّ، فإيَّاكم ثُمّ إيَّاكم أن تخافوا من ترامب فترتدّوا عن دينكم الإسلام يا معشَر شعوب العَرَب والمُسلِمين مِن العَجَم، فلا يُخَوِّف (ترامب الشَّيطان) إلَّا أولياءَه الذين لا يخافون بأس الله رَبّ العالَمين  كونهم أمثاله آمنين مَكْر الله؛ بل خافوا بأس الله شَديد العِقاب فينصركم أو ينتصر منهم مُباشَرَةً؛ فقد خَلَت من قبلكم سُنَن الله ولن تجد لِسُنَّة الله تبديلًا في كُلِّ زَمانٍ ومكانٍ؛ فتذَكَّروا قول الله تعالى: </font><font color=\"#006400\">{ٱلَّذِينَ قَالَ لَهُمُ ٱلنَّاسُ إِنَّ ٱلنَّاسَ قَدْ جَمَعُوا۟ لَكُمْ فَٱخْشَوْهُمْ فَزَادَهُمْ إِيمَٰنًا وَقَالُوا۟ حَسْبُنَا ٱللَّهُ وَنِعْمَ ٱلْوَكِيلُ ‎﴿١٧٣﴾ فَٱنقَلَبُوا۟ بِنِعْمَةٍ مِّنَ ٱللَّهِ وَفَضْلٍ لَّمْ يَمْسَسْهُمْ سُوٓءٌ وَٱتَّبَعُوا۟ رِضْوَٰنَ ٱللَّهِ ۗ وَٱللَّهُ ذُو فَضْلٍ عَظِيمٍ ‎﴿١٧٤﴾‏ إِنَّمَا ذَٰلِكُمُ ٱلشَّيْطَٰنُ يُخَوِّفُ أَوْلِيَآءَهُۥ فَلَا تَخَافُوهُمْ وَخَافُونِ إِن كُنتُم مُّؤْمِنِينَ ‎﴿١٧٥﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ آلِ عِمۡرَانَ].<br>\n<br>\n<u>فاستحيوا يا معشَِر المُؤمنين وصَدِّقوا الله في قوله تعالى</u>: </font><font color=\"#006400\">{فَٱنقَلَبُوا۟ بِنِعْمَةٍ مِّنَ ٱللَّهِ وَفَضْلٍ لَّمْ يَمْسَسْهُمْ سُوٓءٌ وَٱتَّبَعُوا۟ رِضْوَٰنَ ٱللَّهِ ۗ وَٱللَّهُ ذُو فَضْلٍ عَظِيمٍ ‎﴿١٧٤﴾‏ إِنَّمَا ذَٰلِكُمُ ٱلشَّيْطَٰنُ يُخَوِّفُ أَوْلِيَآءَهُۥ فَلَا تَخَافُوهُمْ وَخَافُونِ إِن كُنتُم مُّؤْمِنِينَ ‎﴿١٧٥﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ آلِ عِمۡرَانَ].<br>\n<br>\nوالله المُستعان، سُبحانَك رَبّي أن يخشى المُؤمنون المعتصمون بالله مِن أحدٍ سِواه،  فَما عساه أن يكون الحَشرة ترامب؟! مع احترامي للحشرة، كون الحشرة المُسَبِّحة لله خيرًا عند الله مِن ترامب أشَرّ الدَّواب، </font><font color=\"#cc0000\">ونقول: يا ترامب، فاصنعوا باتريوت ومُضادات لصواريخ نيزكيَّة  سُرعتها كسرعة الضّوء مُجَهَّزة لاختراق تحصيناتكم الدِّفاعيَّة وملاجئكم مَهما كان عُمقها  فتهلككم  فتجعلكم كهشيم مُحتَظِر  فتكونوا كرمادٍ شَديد النّعومة من شِدَّة سرعتها وحرارتها وانفجارها تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَمَآ أَمْرُنَآ إِلَّا وَٰحِدَةٌ كَلَمْحِۭ بِٱلْبَصَرِ ‎﴿٥٠﴾‏ وَلَقَدْ أَهْلَكْنَآ أَشْيَاعَكُمْ فَهَلْ مِن مُّدَّكِرٍ ‎﴿٥١﴾} </font><font color=\"#cc0000\">صدق الله العظيم [سُورَةُ القَمَرِ]، أو يُهلككم بكوكب سَقَر  فهي أدهَى وأمَرّ في التَّعذيب تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{خُلِقَ ٱلْإِنسَٰنُ مِنْ عَجَلٍ ۚ سَأُو۟رِيكُمْ ءَايَٰتِى فَلَا تَسْتَعْجِلُونِ ‎﴿٣٧﴾‏ وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْوَعْدُ إِن كُنتُمْ صَٰدِقِينَ ‎﴿٣٨﴾‏ لَوْ يَعْلَمُ ٱلَّذِينَ كَفَرُوا۟ حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ ٱلنَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ‎﴿٣٩﴾‏ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ‎﴿٤٠﴾‏} </font><font color=\"#cc0000\">صدق الله العظيم [سُورَةُ الأَنبِيَاءِ].</font><font color=\"#0000cd\"><br>\n<br>\nفوالله الذي لا إله غيره إن ترامب وأولياءه لَيعلمون عِلْم اليقين أنَّ ليس سبب قوارع حَرب  حرارة كَوكَب الأرض هو الغازات الدَّفيئة كونهم يُصَدِّقون بهذا القرآن العظيم وهُم له كارهون، وعَلِموا  أنَّه حَقًّا هناك كوكبٌ وَهَّاجٌ حراريٌّ حَقًّا يأتي للأرض من أطرافها المُتَجَمِّدة ولو لَم يروه، ولكنهم يُشاهدون فِعله في أبرَد بقاع الأرض وهي أطرافها القُطبيَّة المُتَجَمِّدة قُبَيل مروره في سماء العالَمين من جهة الجَنوب والجَنوب الشَّرقي والجَنوب الغربيّ آتيًا مِن عُمْق شَمال الكَون؛ فتأتيكم  من جنوب القُبَّة السماويَّة   فتبهتكم فلا تستطيعون رَدّها  ولا أنتم تنظرون إلى حين؛ بل يُنَفِّذ   كوكَب سَقَر أمْر الله رَبّ العالَمين إلَّا ما شاء الله أن يَصرف عذابَ كوكَب  جهنَّم (سَقَر) عنهم، </font><font color=\"#cc0000\">وحذَّرت العالَمين مُنذ عام (1426) إلى عام (1446) وجاء قَدَر مرورها المُباغِت، فأين المَفَرّ يا أشَرّ الدواب دونالد ترامب؟! أو يَسبق مُرورها  صاروخٌ نيزكيٌّ سرعته كسرعة الضّوء يَضرِب في قَرن شِبه جَزيرة  فلوريدا   في الولايات المُتَّحِدة الأمريكيَّة؛ مَسقَط قَرْن الشيطان  بوق الحرب على الله ودينه (الإسلام الحَقّ) الذي يسميه ترامب (الإسلام الارهابيّ)، ألا إنَّه وشياطين  البشر أمثاله هم الإرهابيّون المُجرمون قتلة الأطفال والمُستضعفين في غَزَّة المُكرمة، وأما رجال الله (</font><font color=\"#CC0000\"><span>المُقاتلون في غَزَّة</span></font><font color=\"#cc0000\">) المُقاتلون المُكرمون القاهِرون لِعَدوّ الله وعَدوهم  فأُقسِم بالله العظيم لا تستطيعون هزيمتهم بإذن الله  يا أشَرّ الدَّواب دونالد ترامب حتى يأتي وعد الله الحَتميّ بإظهار خليفته، وأقول بكلّ بساطة: موت بغيظك يا أيُّها الرَّئيس الأمريكيّ دونالد ترامب، فماذا عساك أن تفعل بأكثر مِمَّا فعل الدُّمية جوزيف بايدن؟! ونقول: (فيتو) لدونالد ترامب. وأُقسم بالله العظيم  لن يُحفَر لك قَبْرٌ كونهم لن يجدوا من جسدك مثقال ذَرَّة؛ بل سيجعل الصَّاروخُ النَّيزكيّ جسدك ومَن يشاء الله معك كهشيم مُحتَظِر  كونه سوف يصطدم بموقع  ترامب أينما كان في كوكب الأرض (والصاروخ النَّيزكيّ الحراريّ بسرعة الضّوء) ومن يشاء الله من شيعتك، فلا مَفَرّ يا أشَرّ الدواب دونالد ترامب، وصواريخ نيزكيَّة أُخرى  رغم أنّي أتمَنَّى أن أراك خنزيرًا، فما رأيك أن تَمكُر بخليفة الله الإمام المهدي ناصر محمد اليمانيّ؟ وأتحدَّاك بشِسع نَعلي كوني أريد أن أدوس رقبتك وأنت خنزير،  فهذا نَصْرٌ من الله مِن غير سَبَبٍ بل بِحرفَين: (كُن) فيَكون؛ أنت ومَن يشاء الله معك مِن شياطين البشر، فهذا  إذا شاء الله قَبل مُرور كَوكَب سَقَر  ويعود للتفَكُّر بالمَكْر  بخليفة الله المُنتَظر (خليفة الله على العالَمين؛ الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ) وأقول ما أمرَني الله أن أقول في قول الله تعالى: </font><font color=\"#006400\">{فَإِن كَانَ لَكُمْ كَيْدٌ فَكِيدُونِ ‎﴿٣٩﴾}</font><font color=\"#cc0000\"> صدق الله العظيم  [سورة المرسلات]، وتنفيذًا لأمْر الله إلى خَليفته في قول الله تعالى: </font><font color=\"#006400\">{أَمْ يُرِيدُونَ كَيْدًا ۖ فَٱلَّذِينَ كَفَرُوا۟ هُمُ ٱلْمَكِيدُونَ ‎﴿٤٢﴾‏ أَمْ لَهُمْ إِلَٰهٌ غَيْرُ ٱللَّهِ ۚ سُبْحَٰنَ ٱللَّهِ عَمَّا يُشْرِكُونَ ‎﴿٤٣﴾‏ وَإِن يَرَوْا۟ كِسْفًا مِّنَ ٱلسَّمَآءِ سَاقِطًا يَقُولُوا۟ سَحَابٌ مَّرْكُومٌ ‎﴿٤٤﴾‏ فَذَرْهُمْ حَتَّىٰ يُلَٰقُوا۟ يَوْمَهُمُ ٱلَّذِى فِيهِ يُصْعَقُونَ ‎﴿٤٥﴾‏ يَوْمَ لَا يُغْنِى عَنْهُمْ كَيْدُهُمْ شَيْـًٔا وَلَا هُمْ يُنصَرُونَ ‎﴿٤٦﴾‏ وَإِنَّ لِلَّذِينَ ظَلَمُوا۟ عَذَابًا دُونَ ذَٰلِكَ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ ‎﴿٤٧﴾‏ وَٱصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا ۖ وَسَبِّحْ بِحَمْدِ رَبِّكَ حِينَ تَقُومُ ‎﴿٤٨﴾‏ وَمِنَ ٱلَّيْلِ فَسَبِّحْهُ وَإِدْبَٰرَ ٱلنُّجُومِ ‎﴿٤٩﴾‏} </font><font color=\"#cc0000\">صدق الله العظيم [سُورَةُ الطُّورِ].</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#cc0000\">وأمَّا غَزَّة المُكرمة والمُجاهِدون في عُموم فلسطين فَنَصَر الله مَن نَصَرهم بكلماته وخَذَل الله مَن خَذَلَهم بكلماته، وسبقت فتوانا  بالحق في شأن المُجاهدين في سبيل الله  من حركة المُقاومة الإسلاميَّة (</font><font color=\"#CC0000\"><span>رجال الله في غَزَّة المُكرمُون</span></font><font color=\"#cc0000\">) الذين اجتمعتم  على الَقضاء عليهم، </font><font color=\"#cc0000\">وأُقسم بالله العظيم  لو جَمَع ترامب لَهُم جيوش كافَّة شياطين البشر من الجَوّ والبَرّ والبَحر إنَّكم لن تستطيعوا هزيمتهم  بإذن الله  لِتَعلموا قَدْر  أنفسكم  ولتعلموا  أنَّما النصر من عند الله العزيز الحكيم، ونَصَر الله مَن ناصرهم ولم يتخَلَّ عنهم ونصرهم الله بجنودٍ من عنده. ولكن حذاري! فليعلموا أنَّما النَّصر من عند الله العزيز الحَكيم مهما أيّدهم بجنوده.</font><font color=\"#0000cd\"> فهأنذا المَهدي المُنتَظر خليفة الله على كوكب البَشَر، وبما أنَّ الله ربي وربكم   قد أمَر سَقَر  أن تُظهِر خليفته على العالَمين ورغم أنَّ كوكب سَقَر  دائرتها كمثل دائرة كوكَب الأرض ألف مَرَّة  وحرارتها في ذاتها  تُذيب الحِجارة<u> ولكني أشهَد لله أنَّما النَّصر مِن عند الله الواحد القهار</u>،  وأقول: </font><font color=\"#000080\">\"اللهم انصر سَقَر نَصر عزيزٍ مُقتدرٍ لِتُنَفِّذ مُهمتها، اللهم إني أشهد أنَّما النَّصر من عندك  مَهمَا أيدت عبدك بجنودك\".</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#cc0000\">فليشهد الثَّقلان (الإنس والجان) أنَّ البيت الأبيض سوف يفرشون السّجاد في بوابة  البيت الأبيض الرئيسيَّة مُمتدًّا والجنود المُستقبِلون عن يميني وعن شِمالي  على مقربةٍ من أطراف السّجاد وأسلحتهم في أيديهم بزاويةٍ مُستقيمةٍ خاضعين ناكسي أعناقهم لخليفة الله على العالَمين (الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ) وهُم صاغرون، وأعلَم من الله  ما لا تعلمون، فما ظنكم بالله رَبّ العالَمين إن كان ناصِر مُحَمَّد اليَمانيّ حَقًّا خليفة الله على العالَم بأسرِه؟ فهل يُعجِز الله إظهار خليفته؟! يا سُبحان الله العظيم! وإنَّ لعنة الله على مَن افترى على الله كذبًا أو كَذَّب بآيات ربه إنَّه لا يُفلِح المُتَكَبِّرون.</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#cc0000\">فيا للعجب مِمَن يُزَلزِلهم تَهديد ترامب الحَشرة الصَّغير  عند الله! <u>ولسوف تعلمون أنَّ الله بالغُ أمره كلمحٍ بالبَصر</u> تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{وَمَآ أَمْرُنَآ إِلَّا وَٰحِدَةٌ كَلَمْحِۭ بِٱلْبَصَرِ ‎﴿٥٠﴾‏ وَلَقَدْ أَهْلَكْنَآ أَشْيَاعَكُمْ فَهَلْ مِن مُّدَّكِرٍ ‎﴿٥١﴾} </font><font color=\"#cc0000\">صدق الله العظيم [سُورَةُ القَمَرِ]، <u>أو بِحَرّ وَقِيد كَوكَب سَقَر</u>، <u>أو بأمرٍ مِن عنده بآية المَسْخ إلى خنازير</u> تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{قُلْ يَٰٓأَهْلَ ٱلْكِتَٰبِ هَلْ تَنقِمُونَ مِنَّآ إِلَّآ أَنْ ءَامَنَّا بِٱللَّهِ وَمَآ أُنزِلَ إِلَيْنَا وَمَآ أُنزِلَ مِن قَبْلُ وَأَنَّ أَكْثَرَكُمْ فَٰسِقُونَ ‎﴿٥٩﴾‏ قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَٰلِكَ مَثُوبَةً عِندَ ٱللَّهِ ۚ مَن لَّعَنَهُ ٱللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ ٱلْقِرَدَةَ وَٱلْخَنَازِيرَ وَعَبَدَ ٱلطَّٰغُوتَ ۚ أُو۟لَٰٓئِكَ شَرٌّ مَّكَانًا وَأَضَلُّ عَن سَوَآءِ ٱلسَّبِيلِ ‎﴿٦٠﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ المَائـِدَةِ].<br>\n<br>\n</font><font color=\"#cc0000\"><u>وأما مُرور كَوكَب سَقَر فهو حتميُّ المُرور لِتَمشيط كَوكَب الأرض من المُجرِمين  وإلى الله تُرجَع الأمور.<br>\n</u></font><font color=\"#0000cd\"><br>\nوسَلامٌ على المُرسَلين  والحَمْد لله رَبّ العالَمين..<br>\nخَليفةُ الله على العالَم  وَوَعده الحَقّ؛ الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\n__________</font><font color=\"#0000FF\"><br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/aKP8NdaUSzXmKro\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/aKP8NdaUSzXmKro</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_3.html#post_465368",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

