var RAW_JSON={
    "postid": 146777,
    "threadid": 18239,
    "postcount": 8,
    "title": "بيانُ العجب العجاب عمّا في قلوب أحباب الربّ؛ قوماً يحبّهم الله ويحبّونه من بقاع شتّى اجْتمعوا على حبّ الله..\n",
    "higri": "13-شعبان-1435",
    "meladi": "11-06-2014",
    "time": "06:43 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1402463340",
    "langs": "[{\"title\":\"English\",\"postId\":149717},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":147459}]",
    "video": "https://mahdichannel.com/watch/C9ak53nqiltZYFR",
    "audio": "",
    "long_text": "<div id=\"post_message_146777\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><font color=\"#000000\"><span><font color=\"#000000\"><span><font color=\"#cc0000\">- 8 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=145835\" target=\"_blank\"><br>\n</a></font></span></font></span></font></font><font color=\"#000000\"><font color=\"#000000\"><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=146769\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصلية للبيان ]</font></a></span></span></font></font><font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=145984\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=146769\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=146769</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n13 - شعبان - 1435 هـ<br>\n11 - 06 - 2014 مـ<br>\n06:43 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ</font></span></font><br>\n<font color=\"#800080\"><div style=\"text-align: center;\"><span><u><br>\n<br>\nبيانُ العجب العُجاب عمّا في قلوب أحباب الربّ؛ قوماً يحبّهم الله ويحبّونه من بقاع شتّى اجْتمعوا على حبّ الله</u> ..</span></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وآلهم الطيبين من أوّلهم إلى خاتمهم جدّي محمد رسول الله، يا أيّها الذين آمنوا صلّوا عليهم وسلّموا تسليماً لا نفرِّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nقال الله تعالى: </span><font color=\"#008000\"><span>{يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّـهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ۚ ذَٰلِكَ فَضْلُ اللَّـهِ يُؤْتِيهِ مَن يَشَاءُ ۚ وَاللَّـهُ وَاسِعٌ عَلِيمٌ ﴿٥٤﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المائدة].</span></font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><span><br>\n</span></div></font><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><u><span>فاسمعوا لأعجب فتوى في تاريخ خلق الله أجمعين</span></u></font><span><font color=\"#0000cd\">، وأزكّي فتواي بالحقّ بالقسم بالله العظيم ربّ الملكوت ربّ كلّ شيء ومليكه الله وحده لا شريك له بأنّه لو يخرج إلى قومٍ يحبّهم الله ويحبّونه كافةُ الأنبياء والمرسلين ويتقدّمهم المهديّ المنتظَر ناصر محمد اليماني ومن ثمّ يخاطبهم كافةُ الأنبياء والمرسلين والمهديّ المنتظَر ناصر محمد ونقول لهم: اتّخِذوا رضوانَ الله وسيلةً ليُدخلكم جنّته ويقيكم من ناره. لقالوا: \"<u>اسمع يا أيّها المهديّ المنتظَر ناصر محمد وكافة الأنبياء والمرسلين، فاسمعوا لردِّنا بالحقّ، ونُقسم لكم بالله العظيم من يحيي العظام وهي رميم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم أنّنا لن نتّخذ رضوان الله النَّعيم الأعظم وسيلةً لتحقيق النَّعيم الأصغر جنات النَّعيم؛ بل لن نرضى حتى يرضى الله</u>\"! فحتى ولو ردَّ عليهم كافةُ الأنبياء والمرسلين القول فيقولون: ولكن ها هو المهديّ المنتظَر ناصر محمد اليماني الذي علّمكم حقيقة النَّعيم الأعظم؛ ها هو معنا يقول لكم: فلتتخذوا رضوان الله وسيلةً ليقيكم ناره ويدخلكم جنّته برغم أنّ الذي علّمكم حقيقة النَّعيم الأعظم هو ناصر محمد. فمن ثم يردّ على الإمام ناصر محمد اليماني وعلى كافة الأنبياء والمرسلين معشرُ قومٍ يحبّهم الله ويحبّونه فيقولون: \"نحن الأنصار في عصر الحوار من قبل الظهور لا نكذِّبُ بكافة الأنبياء والمرسلين ولا نفرِّقُ بين رسل ربّ العالمين ونؤمن بالرسل من أوّلهم إلى خاتمهم محمد رسول الله، ونؤمن بالمهديّ المنتظَر ناصر محمد صلوات الله عليهم جميعاً ونسلّم تسليماً، ونطيع أمر الأنبياء والمهديّ المنتظَر ناصر محمد، فاسمعوا لردِّنا عليكم بالحقّ، ونقول:</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#cc0000\">[[[</font><font color=\"#0000cd\">نقسم بالله العظيم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم أنّنا لن نترك الله لكم أنتم والمهديّ المنتظَر تتنافسون على حبِّه وقربه؛ بل سوف نُنافسكم في حبّ الله وقربه، وكذلك يتمنى كلٌّ منّا من قومٍ يحبّهم الله ويحبّونه أن يكون هو العبدُ الأحبّ والأقرب منكم إلى الربّ وحتى ولو كنتم الأنبياء والمرسلين ومعكم المهديّ المنتظَر، فما أنتم إلا بشرٌ مثلُنا؛ عبيدٌ لله مثلنا ولستم أولاد الله حتى تكونوا أولى بحبِّ الله وقربه سبحانه وتعالى علواً كبيراً! فلم يتخذ صاحبةً ولا ولداً، وما أنتم إلا عبيدٌ لله مثلُنا ولنا الحقّ في ذات الله كما لكم، فلسنا مشركين بالله عبادَه المقربين ولن نتخذ من دون الله ولياً ولا شفيعاً.<br>\n<br>\nونقسم لكم يا معشر الأنبياء والمرسلين بأنّه لو يتّخذ الإمامُ المهديّ المنتظَر ناصر محمد اليماني رضوان الله وسيلةً ليفوزَ بجنّات النَّعيم فإنّنا لن نتّبعه باتِّخاذ رضوان الله وسيلةً، وحتى ولو قال: \"لقد أفتيتكم بالباطل\"؛ لقلنا: بل أفتيتنا بالحقّ فقد علمنا الحقّ علم اليقين في قلوبنا، فعلمنا أنّ رضوان نفس الله هو النَّعيم الأعظم من نعيم الجنّة.<br>\n<br>\nويا معشر كافة الأنبياء والمهديّ المنتظَر ناصر محمد فاسمعوا وعُوا قولَنا، ونقسم بالله الواحد القهّار من يولج الليل في النّهار ويرسل السماء مدراراً وجعل الجنّات والأنهار؛ من يبعث من في القبور ويعلم خائنة الأعين وما تخفي الصدور أنّنا معشرَ قومٍ يحبّهم الله ويحبّونه لن نرضى بملكوت الجنّة أجمعين حتى يكون حبيبنا الله راضياً في نفسه لا متحسراً ولا حزيناً، فقد علمنا أنّ رضوان الله على عباده لهو النَّعيم الأعظم من نعيم جنَّته، فحتى لو ارتدَّ الإمامُ المهديّ ناصر محمد عن اتّخاذ رضوان الله على عباده غايةً، وحتى ولو أنكر أنَّ رضوان الله على عباده هو النَّعيم الأعظم من نعيم جنَّته فحتماً سوف نعلن الإصرار المطلق نحن معشر قومٍ يحبّهم الله ويحبّونه أننا لن نرضى حتى يرضى الرحمن الرحيم، ونعتصم بالله بأنّ رضوان نفس الله على عباده هو النَّعيم الأعظم من جنّته.<br>\nوحتى لو أمرنا الإمام المهديّ المنتظَر ناصر محمد اليماني من بعد الظهور والتمكين على العالمين فأمرنا أنْ نتَّخذ رضوان نفس الله وسيلةً لتحقيق نعيم جنّات النَّعيم فحتماً سوف نعصي أمره، وإنْ أصرّ علينا وأراد أنْ يُلقي بنا في ظلمات السجون فحتماً سوف ندعوا الإمام المهديّ المنتظَر ناصر محمد اليمانيّ إلى المباهلة ونعصي أمره بأنْ نتخذ رضوان الله وسيلةً لتحقيق نعيم الجنّة، فليشهد الله وكفى بالله شهيداً ونُشهدُ كافة خلقه أجمعين من الجنّ والإنس ومن كل جنسٍ أنّنا لن نرضى بملكوت الجنَّة التي عرضها السماوات والأرض حتى يرضى حبيبنا الله ربّ العالمين وكفى بالله شهيداً، وما اتَّبعنا الإمام المهديّ ناصر محمد اليماني وشدَدْنا أزره إلا من بعد أن علّمنا حقيقة اسم الله الأعظم، ووجدناه صفةً لرضوان نفس الله على عباده، وعلمناه علم اليقين. <br>\n<br>\nولن يزداد يقينُنا في حقيقة اسم الله الأعظم من بعد الظهور والنّصر والتمكين، ولن يزداد يوم يقوم الناس لربّ العالمين لكوننا قد علِمْناه علم اليقين في قلوبنا فوجدناه حقّاً النَّعيم الأعظم من نعيم جنّته، وعلمنا علم اليقين حقيقة قول الله تعالى: </font></span><font color=\"#0000FF\"><font color=\"#008000\"><span>{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)} </span></font></font><font color=\"#0000cd\"><span>صدق الله العظيم [التوبة]، فوجدنا رضوان نفس الله على عباده هو حقاً النَّعيم الأكبر من نعيم جنّته لا شك ولا ريب، فإن انقلب ناصر محمد اليمانيّ على وجهه ولم يعُدْ يتَّخذ رضوان نفس الله غايةً أو مات أو قُتل فلن نتراجع عن تحقيق هدفنا في تحقيق النَّعيم الأعظم، لكوننا لا نعبد ناصر محمد اليماني؛ بل نعبد الله الواحد القهّار. أفإِن مات ناصر محمد اليماني أو قتل ننقلبُ على أعقابنا؟ ونعوذ بالله من ذلك، ومن ينقلب على عقبيه فلن يضرَّ الله شيئاً وسيجزي الله الشاكرين، وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n<br>\nوهذا ردُّنا نحن معشر قومٍ يحبّهم الله ويحبّونه على كافة الأنبياء والمهديّ المنتظَر فلا نخاف في الله لومة لائم. </span></font><font color=\"#cc0000\"><span>]]]</span></font><font color=\"#0000FF\"><span><br>\n</span></font><font color=\"#0000cd\"><span>ـــــــــــــــ<br>\nانتــــــهى...</span></font><font color=\"#0000FF\"><span><br>\n<br>\n</span></font>\n</div>\n<font color=\"#0000FF\"><br>\n</font><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<span><u>وهذا للعلم حوارٌ افتراضيٌّ</u>، <font color=\"#0000cd\">ومن ثمّ يقول المهديّ المنتظَر ناصر محمد لكافة البشر وللباحث عن البيّنة: إذاً فإذا كان هذا ردّهم حقيقٌ بالحقّ، فإذاً عليكم أن تستيئِسوا من فتنة قومٍ يحبّهم الله ويحبّونه؛ فإذا كان هذا ما سوف يكون من ردّهم على كافة الأنبياء والمهديّ المنتظَر إذاً فلن تستطيعوا فتنتهم فلقد علمتْ قلوبُهم</font></span><font color=\"#0000CD\"><span> ما لا تعلمون.</span></font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوربّما يودّ أن يقول الباحثُ عن البيّنة: \"يا ناصر محمد، فما يدريك أنّ هذا سوف يكون ردّهم على الأنبياء والمهديّ المنتظَر، أليس الحقّ هو أنْ يُطيعوا أوامر الأنبياء والمهديّ المنتظَر؟\" فمن ثمّ نقول: يا أيّها الباحث عن البينة، والله الذي لا إله غيره لو يأمرهم محمدٌ رسول الله أو المهديّ المنتظَر أنْ يُلقوا بأنفسهم في نار جهنّم لألقوا بأنفسهم وهم لا يبالون بالحريق طاعةً لله وحباً في ذات الله لكونه قد اصطفانا، إلا أنْ نأمرهم أن لا ينافسوا المهديّ المنتظَر وكافة الأنبياء والمرسلين في حبّ الله وقربه فهنا سوف يعصون أمر المهديّ المنتظَر وكافة الأنبياء والمرسلين لكونهم قد علموا علم اليقين أنّهم إنْ عصوا هذا الأمر فإنّ هذا العصيان لا يُغضب الله؛ بل يُسعد نفسه من غير ظلمٍ لأنبيائه والمهديّ المنتظَر، وعلموا أنّ الحقّ هو معهم.<br>\n                                                                                                                                                                                                                                                     <br>\nوكذلك لو نأمرهم أن يتخذوا رضوان الله وسيلةً لتحقيق نعيم الجنّة فلن يطيعوا المهديّ المنتظَر في ذلك أبداً وحتى ولو تعمّرتُ معهم مليون سنةٍ في عصر الحوار من قبل الظهور وأنا أدعوهم ليلاً ونهاراً إلى التراجع عن اتّخاذ رضوان الله غايةً ونأمرهم أن يتخذوه وسيلةً لتحقيق نعيم الجنّة لما تزلزلوا شيئاً! فماذا نقول إذاً؟ <font color=\"#cc0000\">فاسْتَيْئِسُوا من فتنة قومٍ يحبّهم الله ويحبّونه.</font><br>\n<br>\nوربّما يودّ الباحث عن البينة أن يقول: \"يا ناصر محمد، إن بيانك الافتراضي بين الأنبياء والمهديّ المنتظَر ومن تسمِّيهم قوماً يحبّهم الله ويحبّونه -وكلنا نحبّ الله- إنّما هو بيانٌ افتراضيٌّ، وما يدريك ماذا سيكون ردّهم؟ إلا أن تكونَ قد كتبتَ لهم هذا البيان الافتراضي من قبلُ على العام أو الخاص وعلمتَ ردّهم\". فمن ثمّ يردّ الإمام المهديّ على الباحث عن البينة وأقول: أقسم بالله العظيم ما قطُّ كتبت لهم هذا البيان الافتراضي الذي يخصّهم والأنبياءَ والمهديَّ المنتظَر، وما قطُّ خطَّته يميني وشمالي، وما قطُّ كلّمتُ به أحداً منهم، ولكنّي أقسم بالله العظيم أنّني لم أنطقْ إلا بما سوف ينطقون به ويجدونه حاضراً في قلوبهم فيعلمون علم اليقين أنّ هذا هو حقّاً سوف يكون ردّهم وهم على ذلك من الشاهدين، فهم يعلمون أنَّ هذا هو فعلاً ما سوف يكون من ردّهم لا شك ولا ريب، ويجدونه حاضراً في قلوبهم برغم أنّي لا أعرف 99% منهم، وهم على ذلك من الشاهدين.<br>\n<br>\nذلك ممّا علمني ربّي بحقيقة قومٍ يحبّهم الله ويحبّونه من بقاع شتى اجتمعوا على حبّ الله، ولذلك لن يرضوا حتى يرضى أحبُّ شيءٍ إلى أنفسهم الله ربّ العالمين، يغبطهم الأنبياء والشهداء لقربهم ومكانتهم من ربّهم برغم كثرة ذنوبهم، فما أكرمهم عند الله، فكأنّهم أنفقوا ملكوت الله جميعاً عند ربّهم برفضهم ملكوت ربّهم حتى يرضى.<br>\n<br>\nوربّما يودّ أحدُ أحبتي الأنصار أن يقول: \"يا إمامي، إنّني قد علمت بحقيقة النَّعيم الأعظم علمَ اليقين في قلبي، ولكنّي أحياناً أرتكب إثماً فمن ثمّ أتوبُ إلى الله متاباً، فهل أنا لا أزال منهم؟\". ومن ثمّ يردّ عليه الإمامُ المهديّ ناصر محمد وأقول: اللهم نعمْ إنّك منهم، فلا يُوَسْوِس لك الشيطان باليأس والقنوط من رحمة الله وكن من الشاكرين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</span><br>\n</div></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/C9ak53nqiltZYFR\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/C9ak53nqiltZYFR</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18239.html#post_146777",
    "thread_title": "الردّ الملجم بسلطان العلم على (الباحث عن البينة) الذي هو ذاته (الباحث عن الباطل)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "144551",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "145325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "145569",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "145838",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "145999",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "146113",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "146525",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "146777",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "148930",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "149036",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "149539",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "149694",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "149844",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "150016",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "144551": 1,
        "145325": 2,
        "145569": 3,
        "145838": 4,
        "145999": 5,
        "146113": 6,
        "146525": 7,
        "146777": 8,
        "148930": 9,
        "149036": 10,
        "149539": 11,
        "149694": 12,
        "149844": 13,
        "150016": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

