var RAW_JSON={
    "postid": 11798,
    "threadid": 2967,
    "postcount": 1,
    "title": "دعوة أبي حمزة المصري إلى المباهلة ..\n",
    "higri": "09-03-1432",
    "meladi": "13-02-2011",
    "time": "04:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1297633740",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_11798\"><div style=\"text-align: center;\">\n<font color=\"#800080\"><font><span>دعوة أبي حمزة المصري إلى المباهلة ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><br>\n<br>\n<div class=\"showpost_con\">\n<div class=\"post_header\"><p style=\"font-size: 19px;text-align: center;padding: 15px 8px;border: 1px solid #424450;background-color: #ffe5a7;color:#0A0566;border-radius: 15px 15px 0px 0px;\">اقتباس المشاركة <a class=\"showpost_postid\" href=\"showthread.php?p=36874\">36874</a> من موضوع <a class=\"showpost_threadurl\" href=\"showthread.php?t=2778\">سلسلة حوارات الإمام في منتديات أشراف أونلاين..</a></p></div>\n<div class=\"showpost\">\n<div class=\"post_content\">\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_36874\"><font><span><div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\">- 39 -</font><font color=\"blue\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n09 - 03 - 1432 هـ<br>\n13 - 02 - 2011 مـ<br>\n04:38 صباحاً <br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">دعوة أبي حمزة المصري إلى المباهلة ..</font></font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جميع الرسل من الله بالذكر وآلهم الأطهار وجميع الأبرار إلى يوم يقوم الناس لله الواحد القهار..<br>\n<br>\nوقد تبيّن للمهديّ المنتظَر أنّ أبا حمزة من مصر لمن شياطين البشر الذين يُظهرون الإيمان ويُبطنون الكفر والمكر ليصدّوا المسلمين وكافة البشر من أن يتّبعوا الذكر فهو من ألدّ أعداء الله ورسوله والمهديّ المنتظَر، ويصدُّ عن اتّباع البيان الحقّ للذكر الليل والنهار، ويزداد إصراراً على أن يطفئ نور الله إلى كافة البشر ويأبى الله إلا أن يتمّ نوره ولو كره المجرمون ظهوره.<br>\n<br>\nوعليه فقد قرر المهديّ المنتظَر الإمام ناصر محمد اليماني أن يدعو أبا حمزة المصري إلى المباهلة في هذا الموقع المحايد ليكونوا شهداء بالحقّ، فلا هو موقع محمود المصري ولا موقع الإمام ناصر محمد اليماني، وإنّني المهديّ المنتظَر أشهد الله الواحد القهار وكافة الذين أظهرهم على الحوار بين المهديّ المنتظَر وأبو حمزة من مصر أني أدعو هذا الرجل إلى أن نبتهل إلى الله الواحد القهار بالدعاء؛ </font><font color=\"#008000\">{ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّـهِ عَلَى الْكَاذِبِينَ} </font><font color=\"#0000cd\">[آل عمران:61].<br>\n<br>\nوأعلم أنه لن يجرؤ أبو حمزة محمود المصري ولن يجرؤ ومتأكدٌ أنه لن يجرؤ على المباهلة. وهل تدرون لماذا؟ وذلك لأنه ليعلم علم اليقين أنه اتخذ الشيطان ولياً من دون الرحمن ويعلمُ علم اليقين أنّ الإمام ناصر محمد اليماني هو حقاً المهديّ المنتظَر لا شكّ ولا ريب كون أبو حمزة المصري من الذين يُظهرون الإيمان ويُبطنون الكفر، وكونه ليعلم أنه من الذين يصدّون البشر عن اتّباع الذكر المحفوظ من التحريف، وكونه ليعلم أنه من الذين يُحرّفون الكَلِم عن مواضعه من بعد ما عقلوه وهم يعلمون أنه الحقّ من ربهم ولكنهم للحقّ كارهون، وهذه هي حقيقة أبي حمزة محمود المصري ولن نظلمه شيئاً، وسوف يتبيّن لكم ذلك أنّه حقاً لمن ألدِّ أعداء الله والمهديّ المنتظَر حين ترونه يتهرب من المباهلة ويرفضها أن تكون في هذا الموقع المحايد، وحتى ولو رضي أن تكون في هذا الموقع المبارك فسوف يعرقل تحقيق المباهلة ويقول أنه له شروطاً ولكن شروطه أدوسها بنعل قدمي جميعاً كون شروطه ما أنزل الله بها من سلطانٍ؛ بل ذلك تهرباً منه حتى لا تتحقق المباهلة بينه وبين المهديّ المنتظَر ناصر محمد اليماني كونه ليعلم أنّ ناصر محمد اليماني هو حقاً المهديّ المنتظَر لا شكّ ولا ريب، ولكني أتحداه بالحقّ وأقول بل تقدم للمباهلة اللفظيّة المكتوبة الليل والنهار بلفظ الدعاء أمام البشر الذين تابعوا الحوار حتى وصل إلى ثمانين صفحة.<br>\n<br>\nوما هي المباهلة وخلاصتها؟ فهي أن نبتهل إلى الله بالدُعاء: </font><font color=\"#008000\">{</font><font color=\"#008000\">فَنَجْعَل لَّعْنَتَ اللَّـهِ عَلَى الْكَاذِبِينَ</font><font color=\"#008000\">}</font><font color=\"#0000cd\">، سواء يكون الإمام ناصر محمد اليماني أو أبو حمزة محمود المصري، كونه ملعونٌ الذي تبيّن له الحقّ ولم يتّبعه ويصدّ عن اتّباعه صدوداً شديداً سواء حدثت المباهلة أو لم تحدث، أم إن الله لن يسمع المباهلة حتى تكون في شريطٍ مسجلٍ أو جهريّة؟ سبحانه! بل يعلمُ السرَّ وأخفى ويعلمُ بما في نفسي وما في نفسك يا محمود.<br>\n <br>\n وليس تَهَرُبُ أبي حمزة من المباهلة سينقذه من لعنة الله وغضبه، ويعلمُ الله أني لم أظلم أبا حمزة محمود المصري شيئاً، وهو على ذلك لمن الشاهدين في نفسه أنّه اتّخذ الشيطانَ ولياً من دون الرحمن وليس بضلالٍ منه بل لأنه ليعلم أنّ الشيطان عدوٌ للرحمن، وسوف يتبيّن لكم أن ناصر محمد اليماني لم يفتِ في شأن أبي حمزة محمود المصري ظُلماً وعدواناً كونه سوف يتبيّن لكم ذلك أنّ أبا حمزة سوف يراوغ في تحقيق المباهلة ويجعل لها شروطاً من عند نفسه ما أنزل الله بها من سلطان، ولكن علماء الأمّة ليعلمون إنما المباهلة هي أن نبتهل إلى الله بالدعاء فنجعل لعنة الله على الكاذبين، فليستجب أبو حمزة إلى تحدي المباهلة بالحقّ من غير شرطٍ من عند نفسه بل لا نريد منه إلا أن يقول: تفضل يا ناصر محمد اليماني واكتب ابتهالك إلى الله بالدعاء، ومن ثم يتقدم محمود المصري ويكتب ابتهاله بالدعاء إلى الله </font><font color=\"#008000\">{</font><font color=\"#008000\">ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّـهِ عَلَى الْكَاذِبِينَ</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم. فهذه هي المباهلة، ثم نترك الحكم لله وهو أسرع الحاسبين. <br>\n<br>\nوتغلق هذه الصفحة بخاتمة المباهلة بالحقّ، ولا تقل يا محمود: \"أليس محمود أبوحمزة المصري جزء من هدفك يا ناصر محمد اليماني، فلماذا تريد أن تباهلني ليلعنني الله ويغضب علي ويكتبني من أصحاب الجحيم وأنت تريد تحقيق النّعيم الأكبر من نعيم الجنة رضوان الله في نفسه؟\". ثمّ يردّ عليك الإمام المهديّ ناصر محمد اليماني وأقول: قال الله تعالى: </font><font color=\"#008000\">{ذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّـهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [محمد].<br>\n<br>\nوأقسمُ بالله العظيم أنّ الله لعنك وغضب عليك وأعدّ لك عذاباً عظيماً سواء باهلت أو تهربت فكيْف آسى على قومٍ كَافرين؟ إن يروا سبيل الحقّ لا يتخذونه سبيلاً وإن يروا سبيل الغيّ والضلال يتخذونه سبيلاً، ويتخذون من افترى على الله خليلاً؛ أولئك ملعونين أينما ثُقفوا أُخذوا وقُتِّلوا تقتيلاً ما داموا مصرِّين على أن يطفئوا نور الله، ويأبى الله إلا أن يتمّ نوره على العالمين ولو كره المجرمون ظهوره إن الله لا يخلف الميعاد.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nألدُّ أعداء اليهود؛ الإمام الموعود ناصر محمد اليماني .<br>\n_____________</font></font></span><br>\n</div></span></font></div>\r\n\t\t\t\r\n\t\t\t</div>\n<a class=\"post_note\" rel=\"nofollow\" href=\"#\" style=\"\">اضغط هنا لقراءة البيان المقتبس..</a>\n</div>\n</div>\n<br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2967.html#post_11798",
    "thread_title": "دعوة أبي حمزة المصري إلى المباهلة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "11798",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "11798": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

