var RAW_JSON={
    "postid": 93585,
    "threadid": 12008,
    "postcount": 1,
    "title": "ردّ الإمام على عباس نجم: أمّا عذاب الله البغتة فذلك للذين يأخذهم الموتُ بغتةً بأيِّ سببٍ من الأسباب..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364905380",
    "langs": "[{\"title\":\"English\",\"postId\":235908},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":255896},{\"title\":\"Deutsch\",\"postId\":216041}]",
    "video": "https://mahdichannel.com/watch/hhRWzaBo5qpEbMt",
    "audio": "",
    "long_text": "<div id=\"post_message_93585\">\n<br>\n<br>\n<br>\n<span><div style=\"text-align: center;\">\n<span><font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\nــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n <br>\n </font></font><br>\n <font color=\"#800080\"><font><u>ردّ الإمام على عباس نجم: أمّا عذاب الله البغتة فذلك للذين يأخذهم الموتُ بغتةً بأيِّ سببٍ من الأسباب..</u><br>\n  </font></font><br>\n<br>\n <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t     <font color=\"#000000\"><font>السلام عليكم إمامنا الكريم .<br>\n( قل ارءيتم ان اتاكم عذاب الله بغتة او جهرة هل يهلك الا القوم الظالمون ) صدق الله العظيم<br>\nما المقصود \"بجهرة\" في هذه الاّية حيث أتت كضد لبغتة .فهل من الممكن أن يأتي العذاب ليس بغتة ؟<br>\nوالسلام عليكم ورحمة الله </font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000cd\">بسم الله الرحمن الرحيم والصلاة، والسلام على محمد وآله وجميع أنبياء الله وآلهم الأطهار والتابعين الأنصار السابقين الأخيار في كل زمانٍ ومكانٍ إلى اليوم الآخر، أمّا بعد..<br>\n <br>\nسلامُ الله عليكم ورحمته وبركاته حبيبي في الله عباس نجم المحترم والمُكرَّم،  <u>بالنسبة للعذاب الذي يأتي جهرةً</u> فذلك العذاب الذي يشاهده المعرضون قبل موتهم    فيحاولون الهرب منه للنجاة. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#006400\">{لَقَدْ أَنزَلْنَا إِلَيْكُمْ كِتَابًا  فِيهِ ذِكْرُكُمْ ۖ أَفَلَا  تَعْقِلُونَ ﴿١٠﴾ وَكَمْ قَصَمْنَا مِن قَرْيَةٍ كَانَتْ ظَالِمَةً  وَأَنشَأْنَا بَعْدَهَا  قَوْمًا آخَرِينَ ﴿١١﴾ فَلَمَّا أَحَسُّوا  بَأْسَنَا إِذَا هُم مِّنْهَا يَرْكُضُونَ  ﴿١٢﴾  لَا تَرْكُضُوا  وَارْجِعُوا إِلَىٰ مَا  أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ  تُسْأَلُونَ ﴿١٣﴾  قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا  ظَالِمِينَ ﴿١٤﴾  فَمَا  زَالَت تِّلْكَ دَعْوَاهُمْ حَتَّىٰ جَعَلْنَاهُمْ حَصِيدًا  خَامِدِينَ ﴿١٥﴾} </font></font> <font><font color=\"#0000cd\">  صدق الله العظيم [الأنبياء]، </font></font><font><font color=\"#0000cd\">فذلك هو عذاب الجَهرةِ كمثل عذاب قوم نوحٍ أو قوم إبراهيم ولوط أو شعيب يرون العذاب من قبل أن يهلكهم الله ويحاولون الفرار والنجاة فنقّبوا في البلاد    حين وقوعه لعلهم يجدون مناصاً منه فأحاط الله بهم فجعلهم حصيداً خامدين.<br>\n<br>\n<u>وأما عذاب الله البغتة</u> فذلك للذين يأخذهم الموت بغتةً بأيّ سببٍ من الأسباب  فيصلَونَ سعيراً، وجميع المعرضين من أعداء الله يصلون سعيراً سواءً الذين أهلكهم  الله   بعذابٍ من عنده أو أدركهم الموتُ بغتةً، ولذلك قال الله تعالى: </font></font><font><font color=\"#006400\">{وَاتَّبِعُوا أَحْسَنَ مَا  أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن  قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ  بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ  ﴿٥٥﴾  أَن تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَىٰ  مَا فَرَّطتُ فِي جَنبِ  اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ﴿٥٦﴾  أَوْ تَقُولَ لَوْ أَنَّ  اللَّهَ هَدَانِي  لَكُنتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ  تَقُولَ حِينَ  تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ  الْمُحْسِنِينَ  ﴿٥٨﴾ بَلَىٰ  قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ  وَكُنتَ مِنَ  الْكَافِرِينَ ﴿٥٩﴾} </font></font><font><font color=\"#0000cd\">صدق الله العظيم [الزمر].</font></font><font><font color=\"#0000cd\"><br>\n <br>\nوكذلك من المعذبين قومٌ يهلكهم الله بغتةً بعذابٍ من عنده وهم نائمون كمثل أن يأتي بيوتهم بزلزالٍ من القواعد فيخرُّ عليهم السقف بغتةً فيموتون. تصديقاً  لقول  الله تعالى: </font></font><font><font color=\"#006400\">{قَدْ مَكَرَ الَّذِينَ مِن قَبْلِهِمْ فَأَتَى اللَّهُ بُنْيَانَهُم  مِّنَ الْقَوَاعِدِ فَخَرَّ عَلَيْهِمُ السَّقْفُ مِن فَوْقِهِمْ  وَأَتَاهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ} </font></font><font><font color=\"#0000cd\">صدق الله العظيم [النحل:٢٦].</font></font><font><font color=\"#0000cd\"><br>\n <br>\nوأيُّ عذاب يباغتهم فجأةً قبل رؤيته كذلك من عذاب البغتة، وأمّا العذاب </font><font color=\"#0000cd\">المرئي</font><font color=\"#0000cd\">   بالعين أنه قادم فذلك ليس من عذاب البغتة كونهم شاهد<font>وه</font>  من قبل أن يهلكهم وحاولوا أن يجدوا ملجأً منه حين رأوه لعلهم يجدون ملجأً  منه فنقّبوا في البلاد حين رأوه لعلهم يجدوا منه مناصاً. تصديقاً لقول الله  تعالى: </font></font><font><font color=\"#006400\">{وَكَمْ قَصَمْنَا مِن قَرْيَةٍ كَانَتْ ظَالِمَةً وَأَنشَأْنَا بَعْدَهَا   قَوْمًا آخَرِينَ ﴿١١﴾ فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُم مِّنْهَا  يَرْكُضُونَ  ﴿١٢﴾  لَا تَرْكُضُوا وَارْجِعُوا إِلَىٰ مَا  أُتْرِفْتُمْ  فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ ﴿١٣﴾  قَالُوا يَا  وَيْلَنَا إِنَّا كُنَّا  ظَالِمِينَ ﴿١٤﴾ فَمَا  زَالَت تِّلْكَ  دَعْوَاهُمْ حَتَّىٰ جَعَلْنَاهُمْ حَصِيدًا خَامِدِينَ ﴿١٥﴾} </font></font><font><font color=\"#0000cd\">صدق الله العظيم. </font></font> <font><font color=\"#0000cd\"><br>\n <br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين<font>..</font><br>\n أخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n_____________</font></font></span><br>\n </div></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/hhRWzaBo5qpEbMt\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/hhRWzaBo5qpEbMt</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_12008.html#post_93585",
    "thread_title": "ردّ الإمام على عباس نجم: أمّا عذاب الله البغتة فذلك للذين يأخذهم الموتُ بغتةً بأيِّ سببٍ من الأسباب..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "93585",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "93585": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

