var RAW_JSON={
    "postid": 353352,
    "threadid": 42729,
    "postcount": 1,
    "title": "كيف يُبدِر القمر قبل حدث الكسوف؟! .. اللّهم إليك نبتَهِلُ فنجعل لعنةَ الله على الكاذبين ..\n",
    "higri": "15-ذو القعدة-1442",
    "meladi": "25-06-2021",
    "time": "10:26 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1624617960",
    "langs": "[{\"title\":\"English\",\"postId\":353405},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":353419}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_353352\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><b><font>- 1 -<br>\n</font></b></font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n15 - ذو القعدة - 1442 هـ<br>\n25 - 06 - 2021 مـ<br>\n10:26 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font></font><font color=\"#000080\"><font><br>\n</font></font><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=353306\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=353306\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=353306</font></a></font><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=353306\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>______________</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>كيف يُبدِر القمر قبل حدث الكسوف؟!..<br>\n</u></font></font><u><font color=\"#800080\"><font>اللّهم إليك نبتَهِلُ فنجعل لعنةَ الله على الكاذبين ..<br>\n</font></font></u><font color=\"#0000cd\"><font><br>\nويا معشر علماء الفلك، لا حوار بيني وبينكم في شأن آية الإدراك من بعد إعلان المباهلة، ولكنّي أقول لكم: يا ملهم هندي ومن كان على شاكلته من علماء الفلك الّذين يصدّون المسلمين عن آية الإدراك أن لعنة الله عليكم  والملائكة والناس أجمعين إذا لم تكن الشمس قد أدركت القمر فَوُلِد الهلال من قبل  الكسوف واجتمعت به الشمس وقد هو هلالًا كما حدث في هلال ذي القعدة لعامكم هذا 1442 أو لعنة الله على ناصر محمد اليماني إن كان من الكاذبين.<br>\n<br>\n فإذا كنتم واثقين أنّ عِلمكم الفيزيائي لم يختَلّ بسبب آيات الإدراك الأكبر؛ فإن كان لديكم مثقال ذرة من الرجولة فليتقدّم إلينا أحد علماء الفلك المشاهير أو مجموعة منهم أو جميعهم فنبتَهِل إلى الله جميعًا فنجعل لعنة الله على الكاذبين، وان لم تفعلوا  وفَرَرْتُم  من طلب المباهلة فلن ينفعكم ذلك كونكم تكتمون الحق وأنتم تعلمون أّن بُدور ذِي القعدة ليلتان وهنّ مساء  ليلة ثلاثة وعشرين يوم الأربعاء ليلة الخميس؛ ولذلك وجدتم غروب القمر في ميقات صلاة فجر يوم الخميس، وأمّا ليلة الجمعة ليلة السادس عشر فيغرُب القمر البدر خلال ميقات الظلّ بعد صلاة الفجر  ويتأخّر في غروبه من اليمن كُلَّما اتجهنا  غربًا إلى طلوع الشمس، وأمّا مساء يومنا هذا الجمعة (ليلة السبت) فهي ليلة السابع عشر بحسب الإدراك ولن يشرق القمر إلّا في الظلام في ميقات صلاة العشاء، فمنذُ متى يا معشر البشر يُشرق قمر ليلة النصف في الظلام في ميقات صلاة العشاء؟! ومنذ متى قمر ليلة النصف  تشرق الشمس وهو لا يزال مرتفعًا بالأفق الغربيّ قبل غروبه؟! فهذا ما سوف ترونه بإذن الله مساء يومنا هذا الجمعة (ليلة السبت) ليلة النصف المُنتَظَرة يُشرق القمر في الظلام خلال ميقات صلاة العشاء ويغرب وهو متناقصًا للنّاظرين وبالعين المُجرّدة بعد شروق الشمس؛ بل سوف يغرب في ميقات ضحى الشمس، ومنذ متى في ليلة النصف للشهر القمري يتأخَّر شروق القمر إلى  دخول الظلام الدامس خلال ميقات صلاة العشاء؟!<br>\n<br>\n فتَقدَّموا للمباهلة إن كنتم رجالًا يا محمد عودة ويا ملهم هندي ويا أيُّها المهندس تادرس ومن كان على شاكلتهم  من علماء الفلك في العرب والعجم على حدٍّ سواء (المسلمين والكافرين والملحدين) فلا حوار بيني وبينكم، فمنذ ستة عشر عامًا وأنتم تعلمون أنّ الشمس حقًّا أدركت القمر  فَوُلِد الهلال من قبل الكسوف واجتمعت به الشمس وقد هو هلالًا وتنكرون ذلك وأنتم تعلمون؛ وليس بجهالةٍ منكم  بل بتعمّدٍ منكم لإخفاء الحقيقة عن العالمين تكبُّرًا وغرورًا، برغم أنّي الإمام المهديّ ناصر محمد اليماني لا أنكر علوم الفلك الفيزيائيّة في علوم الفلك، وإنّما سوف يلعنكم الله لعنًا كبيرًا  بسبب إخفاء آية الإدراك عن العالمين فيحشركم في زُمرة الملحدين؛ بل في زُمرة شياطين الجن والإنس.<br>\n<br>\n فلو اعترفتم بآية الادراك لَما كان العالمين في حربٍ من الله بواسطة جنود الله الصغرى ( ما تسمونها كورونا )، </font></font><font color=\"#cc0000\"><font><u>ولَكَم قلنا مئات المرّات: وما هي بكورونا بل كائنات حَيّة تطير في الهواء الطلق كأسراب الجراد السابح في الهواء</u></font></font><font color=\"#0000cd\"><font>، وكذلك فيروسات الدّم يا بني آدم، ولا يزال المَدَد مستمرًّا مِن أكبر الى أكبر إلى عذابٍ نُكر، <u>وسبق أن وضعنا كافّة التحدّيات بالحق  تجدونها في بياناتٍ في وقتٍ مبكرٍ في بداية انتشار الوباء من أوّل بيان بتاريخ: ( خمسة مارس 2020  الّذي يوافق عشرة رجب 1441 ) وما تلاه من بيانات  في كثير من نقاط التحديّات في شأن فيروسات كورونا وما هي بكورونا؛ بل إنّه عذاب الدّم يا بني آدم.<br>\n</u></font></font><font><font color=\"#000080\">( </font><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=39341</font></a><font color=\"#000080\"> )</font></font><font color=\"#0000cd\"><font> <br>\n<br>\nوأمّا لقاحاتكم ففي ختام المعركة فكأنّي أراكم سوف تُقدِمُون عمّا قريب لرميها في زبالات الأرض والتخلّص منها أجمعين وتتفاجأون من مَكر كورونا ما لم تكونوا تحتسبون.<br>\n<br>\n </font></font><font color=\"#cc0000\"><font>وعلى كل حالٍ نعود لعلماء الفلك ونقول: يا معشر الأنصار السابقين الأخيار (لمن كان يؤمن منكم بالله واليوم الآخر)، وبما أنّ ليلة البدر الأولى مساء الأربعاء ليلة الخميس  فأشعِلوا هذا البيان بالتغريدة التي بعنوان البيان كما يلي:<br>\n</font></font><font color=\"#cc0000\"><font> <u>كيف يبدر القمر مساء يوم الأربعاء ليلة الخميس مِن قبل الكسوف فاجتمعت به الشمس وقد هو هلالًا؟</u></font></font><font color=\"#0000cd\"><font> <u>فوالله الذي لا إله غيره لم يحدث هذا  منذ أن خلق الله السماوت والأرض والقادم أعظم؛ تكذيبكم بآية الإدراك وحرب المناخ من ربّ الشمس والقمر والمناخ والأرض</u>.<br>\n<br>\n وما أريد قوله يا معشر الأنصار: فليكن التركيز هذا  اليوم على ترند العنوان التالي:<br>\n</font></font><font color=\"#cc0000\"><font>( #كيف_يبدر_القمر_قبل_حدث_الكسوف ) </font></font><font color=\"#0000cd\"><font>مساء يوم </font></font><font><font color=\"#0000CD\">الأربعاء ليلة الخميس؟</font></font><font color=\"#0000cd\"><font> ولن يجدوا غير جوابٍ واحدٍ: فلا بدّ أنّه هلال ذي القعدة وُلِد من قبل الكسوف واجتمعت به الشمس وقد هو هلالًا.<br>\n<br>\nاللهم قد بلّغتُ.. اللهم فاشهد، والحكم لله خير الفاصلين، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nخليفة الله الإمام المهديّ ناصر محمد.<br>\n________________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_42729.html#post_353352",
    "thread_title": "كيف يُبدِر القمر قبل حدث الكسوف؟! .. اللّهم إليك نبتَهِلُ فنجعل لعنةَ الله على الكاذبين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "353352",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "353480",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "353352": 1,
        "353480": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

