var RAW_JSON={
    "postid": 95836,
    "threadid": 5903,
    "postcount": 4,
    "title": "{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ كَبُرَ مَقْتاً عِندَ اللَّهِ وَعِندَ الَّذِينَ آمَنُوا .... } ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366184280",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":485523}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_95836\" class=\"pz-post-content\"><font><span><span><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><span><span>​</span></span>- 4 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\nـــــــــــــــــــــ<br>\n<br>\n</font><u><font color=\"#800080\"><br>\n</font></u><font color=\"#800080\">رد الإمام على العضو ناجي:<br>\n{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ كَبُرَ مَقْتاً عِندَ اللَّهِ وَعِندَ الَّذِينَ آمَنُوا كَذَلِكَ يَطْبَعُ اللَّهُ عَلَى كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ (35)} <br>\n<u> صدق الله العظيم</u> ..<br>\n<br>\n</font><font color=\"#0000cd\">بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ</font>، قال الله تعالى: <font color=\"#008000\">{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ كَبُرَ مَقْتاً عِندَ اللَّهِ وَعِندَ الَّذِينَ آمَنُوا كَذَلِكَ يَطْبَعُ اللَّهُ عَلَى كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ (35)} </font> صدق الله العظيم [غافر].<br>\n<br>\nومنهم (ناجي) ما دام يُجادل في آيات الله بغير سلطانٍ آتاه من الله، كبُرَ مقتاً عند الله والمهديّ المُنتظر والأنصار. ولم نقم بحظرك إلا بعد أن أقمتُ عليكَ الحُجة بآيات بيِّنات مُحكمات هُن أم الكتاب فأبيْتَ أن تتّبِعهُنَّ واتّبعت ظاهر الآيات المُتشابهات في ظاهرهنّ مع أحاديث الفتنة الموضوعة التي تُفتي برؤية الله جهرة سُبحانه وتعالى علوّاً كبيراً.<br>\n<br>\nويا ناجي، أفلا تعلم لو أنّ المُسلمين يتّبعون ظاهر الآيات المُتشابهات لقتلوا أنفسهم! تصديقاً لظاهر الآية المُتشابهة في قول الله تعالى: <font color=\"#008000\">{فَاقْتُلُواْ أَنفُسَكُمْ ذَلِكُمْ خَيْرٌ لَّكُمْ عِندَ بَارِئِكُمْ}</font> صدق الله العظيم [54:البقرة].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُواْ أَنفُسَكُمْ أَوِ اخْرُجُواْ مِن دِيَارِكُم مَّا فَعَلُوهُ إِلاَّ قَلِيلٌ مِّنْهُمْ وَلَوْ أَنَّهُمْ فَعَلُواْ مَا يُوعَظُونَ بِهِ لَكَانَ خَيْراً لَّهُمْ وَأَشَدَّ تَثْبِيتاً (66) وَإِذاً لَّآتَيْنَاهُم مِّن لَّدُنَّـا أَجْراً عَظِيماً (67) وَلَهَدَيْنَاهُمْ صِرَاطاً مُّسْتَقِيماً (68) وَمَن يُطِعِ اللّهَ وَالرَّسُولَ فَأُوْلَـئِكَ مَعَ الَّذِينَ أَنْعَمَ اللّهُ عَلَيْهِم مِّنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاء وَالصَّالِحِينَ وَحَسُنَ أُولَـئِكَ رَفِيقاً (69) ذَلِكَ الْفَضْلُ مِنَ اللّهِ وَكَفَى بِاللّهِ عَلِيماً (70)} </font>صدق الله العظيم [النساء].<br>\n<br>\nوهذه الآيات فيها من الآيات المُتشابهات تجدها ظاهرها يخالف لمحكم آيات أمّ الكتاب المُحكمات في قول الله تعالى: <font color=\"#008000\">{وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللّهَ كَانَ بِكُمْ رَحِيماً (29) وَمَن يَفْعَلْ ذَلِكَ عُدْوَاناً وَظُلْماً فَسَوْفَ نُصْلِيهِ نَاراً وَكَانَ ذَلِكَ عَلَى اللّهِ يَسِيراً (30)} </font>صدق الله العظيم [النساء].<br>\n<br>\nولذلك قال الله تعالى: <font color=\"#008000\">{هُوَ الَّذِيَ أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ في قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاء الْفِتْنَةِ وَابْتِغَاء تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلاَّ اللّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا وَمَا يَذَّكَّرُ إِلاَّ أُوْلُواْ الألْبَابِ (7)} </font>صدق الله العظيم [آل عمران].<br>\n<br>\nفانظر يا ناجي لقول الله تعالى: <font color=\"#008000\">{فَأَمَّا الَّذِينَ في قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاء الْفِتْنَةِ وَابْتِغَاء تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلاَّ اللّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا وَمَا يَذَّكَّرُ إِلاَّ أُوْلُواْ الألْبَابِ (7)}</font>، ولكنّ الله ألهم فعلَّم الإمام المهديّ تأويل المُتشابه من القرآن، ولكنّي أُحاجُّكم بآياتِ أمِّ الكتاب المُحكمات البيِّنات لعالِمكم وجاهلكم حتى أُقيم عليكم الحُجّة بالحقّ ولكنّك تذرهُنَّ وراء ظهرك فتتّبع الآيات المُتشابهات اللاتي لهنَّ تأويل غير ظاهرهنّ ولا يعلم بتأويلهن إلا الله والراسخون في علم الكتاب بإذن ربهم، ولكنّ الله لم يجعل الحُجّة عليكم في المُتشابه بل جعل الله الحُجّة في الآيات المُحكمات البينات لعالمكم وجاهلكم هُن أم الكتاب من اتّبعهُنَّ هُدي إلى صراط مُستقيم ونجا من أحاديث الفتنة الموضوعة، فبعض من الآحاديث الموضوعة هي موضوعةٌ بدهاءٍ شيطانيٍّ من مكر الشيطان ذاته لكي يتسنّى له فتنة المؤمنين، فيأمر أولياءه من شياطين البشر الذين يُظهرون الإيمان ويبطنون الكفر بأحاديث دهاءٍ وافتراءٍ ومكرٍ خطيرٍ فيجعلهنّ يتشابهن مع ظاهر الآيات المُتشابهات، ولذلك قال الله تعالى: <font color=\"#008000\">{فَأَمَّا الَّذِينَ في قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاء الْفِتْنَةِ وَابْتِغَاء تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلاَّ اللّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا وَمَا يَذَّكَّرُ إِلاَّ أُوْلُواْ الألْبَابِ (7)}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nفكن من أولي الألباب الذين اتّبعوا المحكم وآمنوا بالمُتشابه الذي لا يعلم بتأويله إلا الله وردّوا علمه لعلّام الغيوب حتى يبعث الله لهم إماماً كريماً من الراسخين في علم البيان للقرآن من الذين يصطفيهم الله فيعلمهم تأويل المُتشابه فيهدي الأمّة بالمحكم إلى صراطٍ مُستقيمٍ صراط العزيز الحميد، ونُذَكّر بمُحكم القرآن من يخاف وعيد، فلا تكن من الجاهلين واتبع الصراط المُستقيم إنّي لك ناصحٌ أمينٌ.<br>\n<br>\nويا أخي الكريم، إنّ الإمام المهديّ هو من قام بحظرك بنفسه من بعد أن أقمنا عليك الحجّة بالحقّ في عدم رؤية الله جهرةً وآتيناك بالسلطان المُبين من مُحكم القرآن العظيم فأبيتَ اتّباع محكم القرآن ولو أنّك جئت ببيانٍ وعلمٍ من الرحمن لما حظرنا عضويتك ولكنّك مُعْرِضٌ تماماً عن محكم القرآن الذي لا يحتاج إلى تأويل ظاهره كباطنه؛ قرآناً عربياً مُبيناً، وتضيع وقتنا والوقت لدينا أغلى من الألماس ونريد أن نهدي الناس ونُحذّر البشر بالبيان الحقّ للذّكر قبل مرور كوكب سقر ليلة يسبق الليل النهار، ففرْ من الله إليه أخي ناجي واتّبع أحسن ما أنزل إليك من ربك في مُحكم الكتاب القرآن العظيم وسُنَّة نبيه الحقّ التي لا تزيد القرآن إلا بياناً وتوضيحاً وليس من الأحاديث التي تُخالف لمحكم القرآن، فتلك أحاديث غير التي يقولها النبيّ في سنة البيان؛ بل من افتراء الشيطان على لسان أوليائه الذين يظهرون الإيمان ويبطنون الكفر والمكر بالصدّ عن اتّباع مُحكم الذِّكر الذي جعله الله حُجّته على العالمين لمن يشاء منهم أن يستقيم.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو ناجي؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ<br>\n</div></font></span></span></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5903.html#post_95836",
    "thread_title": "ردود الإمام على العضو ناجي: الحجاب هو على القلب فمنعهم عن معرفة ربهم الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4547",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4548",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34934",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "95836",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4547": 1,
        "4548": 2,
        "34934": 3,
        "95836": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

