var RAW_JSON={
    "postid": 35272,
    "threadid": 998,
    "postcount": 6,
    "title": "تَحذيُر المَهديّ المُنتظَر إلى المُهاجر ..\n",
    "higri": "29-رمضان-1430",
    "meladi": "19–09–2009",
    "time": "06:04 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1278102840",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_35272\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 6 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n29 - رمضان - 1430 هـ<br>\n19 – 09 – 2009 مـ<br>\n06:04 صباحًا<br>\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)</font></font><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">تَحذيُر المَهديّ المُنتظَر إلى المُهاجر ..</font></u><br>\n<br>\n<br>\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالَمين..<br>\n<br>\nأيُّها المهاجر، فهل تُريد أن نجعل للحسين بن عمر عليك سُلطانًا فيحظرك من طاولة الحوار أو يجتثّ عضويتك من طاولة الحوار الطاهرة كشجرةٍ خبيثةٍ اجتُثَّت من فوق الأرض ما لها من قرارٍ؟ فأيّ مهديٍّ منتظَرٍ تريد أن يحاجّ الناس بغير كتاب الله وسُنَّة رسوله الحقّ؟ وليس لدينا غير ذلك! ولا ولن نتبع افتراءك ونعوذُ بالله أن نكون من الضالّين المُضِلّين من الذين يتّبعون أمر الشيطان في صدورهم فيقولون على الله ما لا يعلمون.<br>\n<br>\nوأمَّا بالنسبة لسؤالك فسوف تجده في قوله تعالى: <font color=\"#008000\">{قُلْ كَفَىٰ بِاللَّـهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ}</font> صدق الله العظيم [سورة الرعد:43]، وأنتم لا تنتظرون نبيًّا ولا رسولًا من بعد محمدٍ رسول الله صلّى الله عليه وآله وسلّم؛ بَلْ المهديّ المنتظَر الذي يؤتيه الله علم الكتاب ولِكُلّ دعوى برهانٌ، فمن ذا الذي هو أعلمُ مني بالقرآن العظيم فليأتِ له ببيانٍ خيرٍ من بياني وأحسن تفسيرًا إن كان مِن الصَّادقين.<br>\n<br>\nويا رجل، ليس غضبي منك مِن بيانك هذا، <u>ولكني أعلم أنني أحاور شيطانًا رجيمًا في ذاتك</u>، وأحاول أن أُنقذك منه وأنت تعانِد وتريد اتّباعه!<br>\n<br>\nوكذلك تملأ الموقع بالبيانات الفارغة من العلم والسُّلطان وتأتي لنا بكلام النَّثر الفارِغ من العِلم! كما يقول المَثَل العربي: \"من كُلّ حيدٍ حجر\" كمن يقول: \"مدر وشجر وسقط من القصر وانكسر وصعد المنبر وأخذ المجهر ونظر للقمر\" فنثرك كمثل هذا، أفلا تعقل يا رجل؟!<br>\n<br>\nوكذلك خالفتَ أمرنا وقلنا لك أن تكتب بيانًا واحدًا وتنتظر الردّ عليه إن كنت باحثًا عن الحقّ، ولكنك تكتب بيانًا يتلو الآخر دون أن تنتظر للردّ، وإذا تركناك فحتمًا سوف تُشغل الزوار ببياناتك الفارغة؛ البيان يتلو الآخر تترى وما تنتظر للردّ عليهما كالباحثين عن الحقّ المحترمين، وإذا لم تَنْتَهِ فسوف نجعل للحسين بن عمر المشرف على طاولة الحوار عليك سلطانًا، واعتبر هذا نذيرًا أخيراً لك أيّها المهاجر.<br>\n<br>\nوكذلك يُوحي لك الشيطان خَطَفَاتٍ غيبيّةً وأكثرها كذبٌ، كمثل قولك بأنّ المهديّ المنتظَر سوف يمرض مرضًا شديدًا، ثمّ يردّ عليك المهديّ المنتظَر كردّ إبراهيم الخليل وأقول: إن لي ربًّا؛ <font color=\"#008000\">{الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ ﴿٧٨﴾ وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ ﴿٧٩﴾ وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ ﴿٨٠﴾ وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ ﴿٨١﴾ وَالَّذِي أَطْمَعُ أَن يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ ﴿٨٢﴾}</font> صدق الله العظيم [سورة الشعراء].<br>\n<br>\nفهل تريد أن تكون من ألدّ أعداء الأنبياء والمهديّ المنتظَر من الذي قال الله عنهم: <font color=\"#008000\">{وَكَذَٰلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَىٰ بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا ۚ وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ ۖ فَذَرْهُمْ وَمَا يَفْتَرُونَ ﴿١١٢﴾}</font> صدق الله العظيم [سورة الأنعام].<br>\n<br>\nوهؤلاء يتكلمون عن علوم الغيب بغير علمٍ من الله أتاهم؛ بَلْ خَطَفَات يسترقها الشياطين من المَلَإ الأعلى فيَصْدقون إن كانت خطفةً حقيقةً سمعوها مِن المَلإ الأعلى مِمَّا عَلَّم الله به ملائكته، وأكثرهم كاذبون.<br>\n<br>\n<font color=\"#cc0000\">ولَكِنَّ المهديّ المنتظَر حين يتكلم عن أحداثٍ مُستقبليّةٍ هي كونيّةٌ وآتي بسلطان علمها من كلام علَّام الغيوب من القرآن العظيم، أمّا أنت فمِمّا يوحي لك الشيطان الرجيم من غير علمٍ ولا سُلطانٍ.</font><br>\n<br>\nوالمُشكِلة أنَّك لا تعلَم أنه شيطانٌ رجيمٌ الذي يوسوس لك بغير الحقّ في صدرك وسوف تَعلمه عمّا قريبٍ وتتذكّر كلامي. يا أيّها المهاجر، اتَّقِ الله الواحد القهّار، واتبع البيان الحقّ للذكر، واصبر عليه أخي الكريم الحسين بن عمر قدر ما تستطيع علّهُ يتذكَّر أو يخشى.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمد لله ربّ العالمين..<br>\nأخو المُسلمين؛ الإمام المهديّ ناصِر مُحَمَّد اليماني.<br>\n_______<br>\n</span></font>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_998.html#post_35272",
    "thread_title": "ردودُ الإمام الحبيب - صلوات ربِّي عليه - على المَدعو المُهاجر من أولياء الشيطان ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35247",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35248",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "35264",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35267",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35272",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "3737": 1,
        "35247": 2,
        "35248": 3,
        "35264": 4,
        "35267": 5,
        "35272": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

