var RAW_JSON={
    "postid": 7216,
    "threadid": 2122,
    "postcount": 1,
    "title": "رضيَ الله عليك يا محمود الصديق وأرضاك وزادك بحبه وقربه ونعيم رضوان نفسه ..\n",
    "higri": "16-09-1431",
    "meladi": "26-08-2010",
    "time": "10:54 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282809240",
    "langs": "[{\"title\":\"English\",\"postId\":285917}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_7216\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n16 - 09 - 1431 هـ<br>\n26 - 08 - 2010 مـ<br>\n10:54 صباحاً<br>\nـــــــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>رضيَ الله عليك يا محمود الصديق وأرضاك وزادك بحبه وقربه ونعيم رضوان نفسه ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامُ على المرسَلين والحمد لله ربّ العالمين، وفيما يلي اقتباس من ردّ الصديق بالحقّ محمود المصري بما يلي:<br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\"><span>اللهم بارك لمعلمى ناصر محمد اليمانى خليفتك الاعظم حفيد رسول الله اللهم اجعلنى من انصاره</span><br>\n<span>بالحقّ الى يوم الدين فهو اللهم فشهد من علمنى التوحيد الخالص ودلنا على الغاية من خلقنا والنعيم الاعظم وهو عبادة رضوانك فى نفسك فلا نرضى حتى يرضى ربنا اللهم ذالك الخليفة الاعلم الذى أتانا بالبيان الاعظم هو السر الاعظم الاسم الاعظم وما كذب علينا قط وما حملنا فوق طاقتنا قط بل انه ليقول الحسنى ويأمر بالمعروف اللهم فجعلنا من زمرته يوم يقوم الحساب وثبت اقدامنا الى يوم اللقاء اللهم لك الحمد</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>انتهى الاقتباس.<br>\n<br>\nوأشهدُ لله أنّك يا محمود من الذين لا تأخذهم العزّة بالإثم إذا تبيَّن له أنَّ الحقّ من ربّه، فهذا العضو هو أكثر من جادلني وأصرّ على الاستمرار برغم حجبه لكي يبحث عن الحقّ بكل إصرارٍ وبكل حيلةٍ ووسيلةٍ حتى تبيَّن له أنّ الحقّ من ربّه ومن ثم لم تأخذه العزّة بالإثم ولم يجد في صدره حرجاً من الاعتراف بالحقّ وسلم للحقّ تسليماً، وجعله الله وليّاً حميماً للمهديّ المنتظَر والحسين بن عمر وجميع الأنصار فأحِبّوه واحترموه وثِقوا فيه إنَّهُ لمن الصدِّيقين الصادقين المكرّمين من الأنصار السابقين الأخيار؛ أفلا ترون إنّه خَجِلٌ لما حدث منه من قبل؟ فكلا يا حبيبي في الله فما دمتَ اهتديت إلى الحقّ فقد أصبحت لنا وليّاً حميماً للمهديّ المنتظَر؛ وكافّة الأنصار إخوتك وأحبابك في الله فكن رحيماً بالأمّة يا حبيبي محمود.<br>\n <br>\nويا معشر الأنصار، تذكّروا أنّكم كنتم لا تعلمون أنّ ناصر محمد اليماني هو المهديّ المنتظَر الحقّ ربّكم وبحثتم عن الحقّ بتدبّر العقل والمنطق الفكري فتبيّن لكم أنّ الإمام ناصر محمد اليماني هو الإمام المهديّ المنتظَر قد بعثه الله فاصطفاه للناس إماماً كريماً وثبَّتكم الله على الصراط المستقيم إنّ ربّي غفورٌ رحيم، <u>وما أريد قوله هو أن تصبروا على إخوانكم الذين لا يعلمون، </u><u>فتذكَّروا أنّكم كنتم مثلهم فهداكم الله فاحرصوا على هداهم ولا تدعوا على المسلمين أستحلفكم بالله</u>، فإن كنتم تريدون تحقيق رضوان الله في نفسه فوالله لا يتحقّق أن ينصركم الله بهلاك أمّتكم؛ بل بتحقّق الهدى للبشر، ولذلك تمنّوا من الله أن يهدي أهل الأرض كلهم جميعاً، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَن فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [يونس:99].<br>\n<br>\nوتذكّروا البشرى في محكم الذكر عن بعث المهديّ المنتظَر الذي يهدي الله من أجله الناس جميعاً فيجعلهم أمّةً واحدةً على صراطٍ مستقيم رحمةً بعبده ولذلك يُسمّى المهديّ المنتظَر، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً<span> ۖ</span> وَلَا يَزَالُونَ مُخْتَلِفِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٨</font><font color=\"#008000\">﴾ </font></span></span><font color=\"#008000\"><span>إِلَّا مَن رَّحِمَ رَبُّكَ<span> ۚ</span> وَلِذَٰلِكَ خَلَقَهُمْ</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [هود:118-119].<br>\n<br>\nفهل تعلمون ما هو المقصود بقول الله تعالى: </span></font><font color=\"#008000\"><span>{إِلاّ مَن رّحِمَ رَبّكَ وَلِذَلِكَ خَلَقَهُمْ}</span></font><font color=\"#0000cd\"><span>؟ ففي ذلك البشرى من الله لكم بتحقيق الهدف فيجعل الله الناس أمّةً واحدةً على صراطٍ مستقيمٍ، ولم يُقَدِّر الله تحقيق ذلك في عصر الرّسل؛ بل في عصر المهديّ المنتظَر لحكمةٍ من الله، فكونوا من الشاكرين واحرصوا على هدى الأمّة واصبروا صبراً جميلاً تفوزوا فوزاً عظيماً.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nأخوكم خليفة الله عليكم وعبده الذليل عليكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n___________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2122.html#post_7216",
    "thread_title": "رضيَ الله عليك يا محمود الصديق وأرضاك وزادك بحبه وقربه ونعيم رضوان نفسه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "7216",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "7216": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

