var RAW_JSON={
    "postid": 36857,
    "threadid": 2778,
    "postcount": 25,
    "title": "حدُّ فاحشة الزِّنى ..\n",
    "higri": "13-02-1432",
    "meladi": "19-01-2011",
    "time": "02:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332609480",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":201970}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36857\"><font color=\"#0000cd\"><font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 25 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n13 - 02 - 1432 هـ<br>\n19 - 01 - 2011 مـ<br>\n02:22 صباحاً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">حــــدُّ فاحشة الزِّنى ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار، والتابعين للذِّكر الحقّ من ربهم إلى يوم الدين..<br>\nسلام الله عليكم أحبتي في الله، وهذا ردّ كذلك عاجل إلى حبيبي في الله (ضياء الدين) بارك الله فيك أيها المُستبصر بالبيان الحقّ للذكر، ولكن اسمح لي أن أقول لك: أن تنتبه، فلا تقُل بياناً لأي شيء في القرآن من عند نفسك حبيبي في الله، كون كلمة المحصنة لفرجها يشمل المتزوجة والعزباء، فلا تحصر المحصنات لفروجهن أنّهن اللاتي لم يتزوجن بعد؛ بل المحصنة لفرجها هي التي أحصنته من الزنى فمن اتّهمها بالفاحشة وهي من المحصنات لفروجهن من الزنى فقد قذفها بالبهتان، ويلزمه أن يأتي بأربعة شهداء أو يجلد ثمانون جلدة حتى لا يكون الطعن في أعراض الناس إلا بالحقّ. وقال الله تعالى: <font color=\"#008000\">{<span>إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font> صدق الله العظيم [النور].<br>\n<br>\n<u>وما يقصد بقوله الغافلات</u>؟ ويقصد أنه لم يتكلم بذلك أمامها حتى تدافع عن نفسها فتبرئ نفسها بل تكلم في عرضها عند الناس وتفاجأت بالكلام في عرضها أنه صار منتشراً في أفواه الناس وهي بريئة من ذلك، وأولئك لعنهم الله. وقال الله عنهم: <font color=\"#008000\">{<span>إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ</span></font><font color=\"#008000\">}</font>. <br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{<span>وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا<span> ۚ</span> وَأُولَـٰئِكَ هُمُ الْفَاسِقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font> صدق الله العظيم [النور].<br>\n<br>\nوكلمة المحصنة ستعلمون أيّ معنى المقصود بها من خلال الموضوع التي تأتي فيه، فستعلمون فهل هو يقصد المحصنة لفرجها أو يقصد المتزوجة؟ وبما أن حوارنا كان في بيان حدّ الزنى للمحصنة الأَمَة وللمحصنة الحرّة في قول الله تعالى: <font color=\"#008000\">{<span>فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ</span>}</font> صدق الله العظيم [النساء:25]، وهنا حدّ الأمَة المحصنة التي ارتكبت فاحشة الزنى، فعليها نصف ما على المحصنات الزانيات من العذاب أي الزانية المحصنة بالزواج كونه في هذا الموضع بيّن لكم أن حدّ المائة جلدة يشمل المتزوجات أي أنه خُفف عن الأمَة المحصنة بقدر خمسين جلدة عن الزانية المحصنة الحرة، ولا ينبغي أن يقصد الله تعالى أنّ على الأمَة الزانية المحصنة نصف ما على المحصنات لفروجهن فهذا لا يقبله العقل أو المنطق كون الله تعالى ذكر حدّ الزنى على المحصنة الأمَة والمحصنة الحرّة. ولذلك قال الله تعالى: <font color=\"#008000\">{</font><font color=\"#008000\"><span>فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ</span></font><font color=\"#008000\">} </font>صدق الله العظيم، فانظروا لقول الله تعالى: <font color=\"#008000\">{</font><font color=\"#008000\"><span>فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ</span></font><font color=\"#008000\">}</font>، والسؤال الذي يطرح نفسه فهل ينبغي أن يكون على المحصنات لفروجهن حداً في كتاب الله حتى يقول الله تعالى: <font color=\"#008000\">{</font><font color=\"#008000\"><span>فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ</span></font><font color=\"#008000\">}</font>؟ إذاً فهو لا شكّ ولا ريب يقصد الزانية الحرّة المحصنة بالزواج أن على الزانية الأمَة <font color=\"#008000\">{</font><font color=\"#008000\"><span>نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ</span></font><font color=\"#008000\">}.<br>\n<br>\n</font><font color=\"#cc0000\">وإنما ذلك تفصيلٌ من ربّ العالمين لحد المائة جلدة أنه للذين يقربون الزنى سواءً يكونون عزاباً أم متزوجين فحدهم سواء مائة جلدة سواء يكونوا ذكوراً أم إناثاً فحدهم سواء مائة جلدة إلا العبد والأمَة فعليهم نصف ما على الزناة الأحرار من العذاب.</font><br>\n<br>\nويا إخواني لو كنتم تتفكرون بعقولكم لأبصرتم الحقّ من ربّكم كونه ليس من العقل والمنطق أن تُرجم الزانية الحرّة رجماً بالحجارة حتى الموت بينما لا تجدون لنظيرتها الزانية الأَمَة حدّ الزنى الكامل بل خمسون جلدة فقط، إذاً حدّ المحصنة الحرّة هو مائة جلدة لا شكّ ولا ريب أفلا تتقون؟ ومن قتل نفساً بغير نفس فكأنما قتل الناس جميعا، فكيف تقولون في الحدّ بقول الظنّ من عند أنفسكم يا معشر علماء الأمّة؟ فاتقوا الله واتبعون أهديكم صرطاً سوياً. ولا يزال لدينا بيان آخر سيصدر الليلة بإذن الله، وإنما كتبنا هذا البيان على عجل.<br>\n<br>\nويا أحبتي الأنصار التزموا بما جاء في بيان الإمام المهديّ حتى لا تجعلوا للناس حجّة على الإمام ناصر محمد اليماني، أَحبَّكم اللهُ وقربكم ورضي عنكم وأرضاكم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n______________<br>\n</div></span></font></font></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_3.html#post_36857",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

