var RAW_JSON={
    "postid": 4924,
    "threadid": 1471,
    "postcount": 2,
    "title": "{إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴿٥٦﴾} ..\n",
    "higri": "26-ذو الحجة-1429",
    "meladi": "24-12-2008",
    "time": "11:03 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269214560",
    "langs": "[{\"title\":\"Melayu\",\"postId\":168286},{\"title\":\"Fran\\u00e7ais\",\"postId\":295128},{\"title\":\"Kurd\\u00ee\",\"postId\":324594},{\"title\":\"Deutsch\",\"postId\":447515},{\"title\":\"Espa\\u00f1ol\",\"postId\":475481}]",
    "video": "https://mahdichannel.com/watch/3hptvPcnuYXApMW",
    "audio": "",
    "long_text": "<div id=\"post_message_4924\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n26 - ذو الحجة - 1429 هـ<br>\n24 - 12 - 2008 مـ<br>\n11:03 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">{إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴿٥٦﴾} ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي وحبيبي خاتم الأنبياء والمُرسَلين محمد رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nويا محمد الحسام يا من تتهم الإمام بغير الحقّ، وكّلتُ عليك الله الحيّ الذي لا ينام أن يغفر لك ويعفو عنك، وطعنتَ في عَذْب الكلام وحقيقة النعيم الأعظم وتتهمني بغير الحقّ ظُلمًا؛ بل زورًا وبُهتانًا كبيرًا، فكيف تقول بأني سببتُ محمدًا رسول الله صلّى الله عليه وآله وسلّم؟!<br>\n<br>\nوافتريتَ على الإمام المهديّ زُورًا وبُهتانًا وتصفني بالجهل وأنت الجاهل الذي لا يعقل، ودليل جهلك أنك ترى دعائي لمحمدٍ رسول الله بالغُفران مِن الرحمن أنه في نظرك زورٌ وبهتانٌ على محمدٍ رسول الله! وكأنه ليس بآسف الله أن يغفر له وهو يستغفر الله في اليوم أكثر من سبعين مرة، وأنا أعلمُ بسرّ دعوتي وصلاتي على محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - أما أنت فلا تعلم المعنى لأكثر كلمة ينطق بها لسانك <font color=\"#cc0000\">(اللهم صلِّ على محمد)</font> فتعال لأعلمك ما هو البيان الحقّ لقول الله تعالى: <font color=\"#008000\">{إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴿٥٦﴾}</font> صدق الله العظيم [الأحزاب].<br>\n<br>\nألا تعلم يا محمد الحسام أنّ ذلك يعني الدعوة لمحمدٍ رسول الله أن يغفر له الرحمن؟ وصلاة الله عليه هي الإجابة للدعاء فيغفر له فيزيده رضوانًا وقربًا إلى الرحمن، ولسوف آتيك بالبرهان أنّ الصلاة على محمدٍ هي الغفران من الرحمن، وقال الله تعالى: <font color=\"#008000\">{هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ ۚ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا ﴿٤٣﴾}</font> صدق الله العظيم [الأحزاب].<br>\n<br>\n<font color=\"#cc0000\">وإنما الصلاة مِن الملائكة على العباد هي الدُّعاء لهم بالغفران من الرحمن، والإجابة للدعاء هي صلاة الرحمن على عباده. وإليك البرهان من البيان الحقّ للقرآن، وقال الله تعالى: <font color=\"#008000\">{تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِن فَوْقِهِنَّ ۚ وَالْمَلَائِكَةُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ <u>وَيَسْتَغْفِرُونَ لِمَن فِي الْأَرْضِ</u> ۗ أَلَا إِنَّ اللَّـهَ هُوَ الْغَفُورُ الرَّحِيمُ ﴿٥﴾}</font> صدق الله العظيم [الشورى].</font><br>\n<br>\nأي يستغفرون للصالحين في الأرض، وتلك هي صلاة الملائكة على الصالحين في الأرض يا محمد الحسام الذي لا يفقه صلاته على محمدٍ صلّى الله عليه وآله وسلّم، وقال الله تعالى: <font color=\"#008000\">{الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَّحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ ﴿٧﴾}</font> صدق الله العظيم [غافر]. فانظر لقوله: <font color=\"#008000\">{<u>وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا</u> رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَّحْمَةً وَعِلْمًا <u>فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ</u> وَقِهِمْ عَذَابَ الْجَحِيمِ}</font> صدق الله العظيم، ثم تأتي الإجابة من الله لدُعائهم فيغفر ويرحم، ألا إنّ الله هو الغفور الرحيم.<br>\n<br>\nوذلك هو البيان الحقّ لصلوات الله على عباده هو وملائكته؛ فتدعي الملائكة ربّهم أن يغفر للمؤمنين، وصلاة الله على المؤمنين هي إجابة الدعاء. تصديقًا لقول الله تعالى: <font color=\"#008000\">{هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ ۚ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا ﴿٤٣﴾}</font> صدق الله العظيم [الأحزاب].<br>\n<br>\nفما هي صلاة الملائكة؟ إنها الدعاء بالغفران. تصديقًا لقول الله تعالى: <font color=\"#008000\">{الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَّحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ ﴿٧﴾}</font> صدق الله العظيم [غافر].<br>\n<br>\nإذًا صلاة الملائكة على المؤمنين هي الدُّعاء لهم بالاستغفار، وصلاة الله على عباده هي الإجابة للدعاء فيغفر لهم فيزيدهم برضوان نفسه عليهم. تصديقًا لقول الله تعالى: <font color=\"#008000\">{تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِن فَوْقِهِنَّ ۚ وَالْمَلَائِكَةُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ <u>وَيَسْتَغْفِرُونَ لِمَن فِي الْأَرْضِ</u> ۗ أَلَا إِنَّ اللَّـهَ هُوَ الْغَفُورُ الرَّحِيمُ ﴿٥﴾}</font> صدق الله العظيم [الشورى].<br>\n<br>\nولكن محمد الحسام لا يعلم أكثر كلمة ينطق بها لسانه وألسنة المسلمين <font color=\"#cc0000\">(اللهم صلِّ على محمد وآل محمد)</font> فلا يعلم ما معنى ذلك محمد الحسام! فهو لا يعلم إنما هو الاستغفار لمحمدٍ وآل محمدٍ كما أتينا بالبرهان من القرآن، ولكنك يا محمد أسأت إلينا وافتريت علينا زورًا وبُهتانًا مُبينًا وعفا الله عنك أخي الكريم، وتصِف الإمام المهديّ أنه دجال! فأين الدجل؟ ألا تخاف الله ربّ العالمين حين تقول للإمام المهديّ المنتظَر أنه كذابٌ أشر ثمّ تُقسم بالله أني لست الإمام المهديّ المنتظَر الحقّ من ربّ العالمين؟ ولكن يا محمد عليك أن تعلم أنه ليس القَسَم وليس الحُلم في المنام جعله الله سُلطان التصديق؛ بل الحُجّة الحقّ هي العلم فإن غلبتني بعلمٍ هو أهدى من علمي وأحسن تأويلًا وأقوم قيلًا وأحسن تفسيرًا بسُلطان العلم المُقنِع، ومعنى قولي المُقنِع أي شرط أن تأتي بسُلطان العلم مِن مُحكَم القرآن العظيم حتى لا يجد العالِم إلّا أن يُذعِن للحقّ فيُسلم تسليمًا.<br>\n<br>\nفاتَّقِ الله ولا تعُد لمثل هذا فقد عفونا عنك قُربةً إلى الله إنفاقًا لوجهه الكريم ننفق العفو أحبّ النفقات إلى الله. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَيَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلِ الْعَفْوَ ۗ كَذَٰلِكَ يُبَيِّنُ اللَّـهُ لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ}</font> صدق الله العظيم [البقرة:219]. وها نحنُ آتيناك بالبيان الحقّ وإنَّا لصادقون.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخو المسلمين في الدين الإمام ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/3hptvPcnuYXApMW\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/3hptvPcnuYXApMW</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1471.html#post_4924",
    "thread_title": "كان مُحَمَّدٌ رسول الله صَلَّى الله عليه وآله وسَلَّم يتحَسَّر على النَّاس لأنَّهم لَم يُصَدِّقوه .. (إلى حَبيبي وأحَبُّ خَلْق الله إلى قَلبي مِن بَعْد رَبّي) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4923",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4924",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4923": 1,
        "4924": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

