var RAW_JSON={
    "postid": 6404,
    "threadid": 1934,
    "postcount": 1,
    "title": "لم يجعلني الله نبياً ولا رسولاً بل الإمام الناصر لما جاء به خاتم المرسلين ..\n",
    "higri": "25-11-1429",
    "meladi": "24-11-2008",
    "time": "11:49 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281133920",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6404\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n25 - 11 - 1429 هـ<br>\n24 - 11 - 2008 مـ<br>\n11:49 مساءً<br>\nــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><br>\nلم يجعلني الله نبيّاً ولا رسولاً بل الإمام الناصر لما جاء به خاتم المرسلين ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n <br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، وبعد..<br>\nإلى (عابر سبيل)، اتَّبع السبيل الحقّ ولا تتَّبع السُبُلَ فتَفَرَّقَ بكم عن سبيل الله الحقّ، وطريق الحقّ ليس إلا واحداً، ولم يجعل الله المهدي المنتظَر نبياً ولا رسولاً بل جعل الله في اسمِه خبرَه ورايتَه وعنوانَ أمرِه</span></font></font><font color=\"#cc0000\"><font><span> (ناصر محمد)</span></font></font><font color=\"#0000cd\"><font><span>، أي يبتعثه الله ناصراً لما جاء به خاتم الأنبياء والمرسلين محمدٌ رسول الله صلّى الله عليه وآله وسلّم، ولذلك أخبركم محمدٌ رسول الله بأنَّ الاسم </span></font></font><font color=\"#cc0000\"><font><span>(محمد)</span></font></font><font color=\"#0000cd\"><font><span> يواطئ في اسم المهدي، وفي ذلك تكمن الحكمة البالغة من حديث التواطؤ، فواطأ اسمُ محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - في اسمي في اسم أبي</span></font></font><font color=\"#cc0000\"><font><span> (ناصر محمد)</span></font></font><font color=\"#0000cd\"><font><span>، وذلك هو اسم المهدي المنتظَر الحقّ لكي يحمل الاسمُ الخبرَ، غير <u>أنّ الله لم يجعل الحجّة في الاسم ولا في القَسَم ولا في الحُلُم في المنام بل في العِلم</u>، ومن آيات التصديق أن تدرك الشمس القمر فيولد الهلال من قبل الاقتران المعلوم من قبل؛ فيتلو القمر الشمس ويجتمع بها ويتجاوزها إن كان الإدراك عند الشروق فتلاها والشمس إلى الشرق منه، وأما حين يكون الإدراك عند الغروب فتغرب الشمس وهي إلى الشرق منه من بعد ميلاده، بمعنى إنّه يغرب قبلها برغم ولادته فذلك إدراكٌ يُعرَف من انتفاخ الأهلّة، بمعنى أنه قد فات عليه أكثر من المنزلة الأولى.<br>\n<br>\nوأما إدراك الشمس للقمر في هلال ذي الحجّة لعام 1429 فذلك إدراكٌ يحدث في الشروق ويحدث بالضبط خلال يوم الأربعاء، فيجتمع بالشمس وهو هلالٌ بعد الغروب ومن ثم يتجاوزها حتى إذا غربت شمس الخميس 29 من ذي القعدة فإذا هلال شهر ذي الحجّة واضحٌ وجَلِيٌّ، فتُعلِن لكم المملكة العربية السعودية بأنه قد ثبتت رؤية هلال ذي الحجّة الشرعيّة لعام 1429 بعد غروب شمس يوم الخميس 29 من ذي القعدة، وعليه فإن غُرَّة ذي الحجّة لعام 1429 هي ليلة الجمعة المباركة والوقوف بعرفة هو يوم السبت وعيد الأضحى المبارك يوم الأحد.<br>\n<br>\nاللهم قد بلَّغت اللهم فاشهد؛ بآيةٍ كونيّةٍ ظاهرةٍ وباهرةٍ لأهل العلم ولن يَفْقَه ذلك غير أصحاب الاختصاص بعِلم فلك الشمس والقمر وهم أصحاب عِلم الفلك الفيزيائي إنْ راقبوا مع المُتَحرِّين لهلال شهر ذي الحجّة في 29 من ذي القعدة. <br>\n<br>\nوأُكرِّر لن يُدرِك ذلك أنّها حقاً آيةٌ إلا علماء الفضاء وليس القضاء، وذلك لأن علماء القضاء حين يشهدون رؤية هلال ذي الحجّة بعد غروب 29 من ذي القعدة سيظنون أنّ الأمر طبيعيٌّ كما إنهم يشاهدونه في كثيرٍ من الشهور بعد غروب 29 من الشهر، فيقولون: وما العجيب في ذلك؟ ومن ثم أقول لهم: سلوا علماء الفلك وسوف يخبرونكم بالعجب في ذلك، وذلك لأن الشمس لا ينبغي لها أن تدرك القمر فيولد الهلال من قبل الاقتران المعلوم، وبدقةٍ من علماء الفلك الذين يخبرونكم بالكسوف والخسوف بدقةٍ متناهيةٍ عن الخطأ.<br>\n<br>\nولكن المهدي المنتظَر يعلم من الله ما لم يكونوا يعلمون بأنهم قد دخلوا في عصر أشراط الساعة الكبرى ومنها أن تدرك الشمس القمر فيولد من قبل الاقتران آيةَ التصديق للمهدي المنتظَر، والحُكم لله وهو أسرع الحاسبين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين ..<br>\nأخوك في دين الله؛ الإمام المهديّ ناصر محمد اليماني .<br>\n________________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1934.html#post_6404",
    "thread_title": "لم يجعلني الله نبياً ولا رسولاً بل الإمام الناصر لما جاء به خاتم المرسلين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6404",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6404": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

