var RAW_JSON={
    "postid": 16,
    "threadid": 6,
    "postcount": 1,
    "title": "نصيحة الإمام إلى خليل المهديّ المنتظَر الحسين ابن عمر: ادع إلى سبيل ربّك بالحكمة والموعظة الحسنة ..\n",
    "higri": "13-ذو القعدة-1428",
    "meladi": "23-11-2007",
    "time": "08:59 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268615460",
    "langs": "[{\"title\":\"English\",\"postId\":228457},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":330553}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_16\" class=\"pz-post-content\"><span><font><div style=\"text-align: center;\"><font color=\"#0000CD\"><font><span> <font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n13 - ذو القعدة - 1428 هـ<br>\r\n23- 11 - 2007 مـ<br>\r\n08:59 مساءً<br>\r\nــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\">نصيحة الإمام إلى خليل المهديّ المنتظَر الحسين ابن عمر:<br>\r\nادع إلى سبيل ربّك بالحكمة والموعظة الحسنة ..</font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين، ثمّ أمّا بعد.. <br>\r\n<br>\r\nيا رجلاً من أقصى المدينة يسعى، هداك الله ما هكذا الحكمة في الدعوة إلى سبيل ربّك، فلا تكُن فتّاناً لمن تدعوه للحقّ فتجبره بأسلوبك في الدعوة أن تأخذه العزّة بالإثم فتجعل للشيطان عليه سبيلاً، فلا يتّبعك حتى ولو تبيّن له أنّك على الحقّ المبين.<br>\r\nويعلم الله أنه قد صار في نفسي شيء منك يا ابن عمر المكرم لأني أراك تفقد أعصابك على من لم يتّبعني فتسبّه أو تشتمه وليس ذلك من الحكمة في شيء، وتذكّر أمر ربّك لك يا ابن عمر ولكُلّ داعيةٍ يدعو إلى سبيل ربّه الحقّ أمره الله بقوله تعالى: <font color=\"#008000\">{ٱدْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِٱلْحِكْمَةِ وَٱلْمَوْعِظَةِ ٱلْحَسَنَةِ ۖ وَجَٰدِلْهُم بِٱلَّتِى هِىَ أَحْسَنُ}</font> صدق الله العظيم [النحل:125].<br>\r\n<br>\r\nوكن من أولي العزم الذي قال الله عنهم: <font color=\"#008000\">{وَلَمَن صَبَرَ وَغَفَرَ إِنَّ ذَٰلِكَ لَمِنْ عَزْمِ ٱلْأُمُورِ ﴿٤٣﴾}</font> صدق الله العظيم [الشورى].<br>\r\n<br>\r\nوأما (ملتقى الأحبة) فلا تحكم عليهم بعد فلا يزالون في حيرةٍ من الأمر ولم يكذِّبوا بعد ولم يصدِّقوا ولا يزال منهم من يبحث عن الحقيقة يا ابن عمر، هداك الله لما يحبّه ويرضاه وعفا الله عنك وشرح صدرك يا ابن عمر، ونوّر دربَك وأذهب حُزنك وكشف غمّك وأذهب كربك وغفر لأبيك وأمّك وأولادك وزوجتك وأهل بيتك أجمعين، وهداهم وجميع المسلمين إلى ما يحبّه ويرضاه لهم إن ربّي سميع الدعاء.<br>\r\n<br>\r\nأخوك وخليلك الحميم الهادي إلى الصراط ــــــــــــ المستقيم، الإمام ناصر محمد اليماني.<br>\r\n________________<br>\r\n</span></font></font></div></font></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6.html#post_16",
    "thread_title": "نصيحة الإمام إلى خليل المهديّ المنتظَر الحسين ابن عمر: ادع إلى سبيل ربّك بالحكمة والموعظة الحسنة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "16",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "16": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

