var RAW_JSON={
    "postid": 239350,
    "threadid": 2557,
    "postcount": 2,
    "title": "ردّ الإمام المهديّ الهاشمي القرشي ..\n",
    "higri": "17-03-1431",
    "meladi": "02-03-2010",
    "time": "12:44 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1290386700",
    "langs": "[{\"title\":\"English\",\"postId\":272683},{\"title\":\"Espa\\u00f1ol\",\"postId\":476905}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_239350\"><div style=\"text-align: center;\">\n<span><font>             <font color=\"#800080\"><br>\n</font><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n17 - 03 - 1431 هـ<br>\n</font></font></span><font><font color=\"#000080\"><span>02 - 03 - 2010 مـ</span></font></font><span><font><font color=\"#000080\"><br>\n12:44 صباحاً<br>\nــــــــــــــــ</font><font color=\"#800080\"><br>\n<br>\n<br>\nردّ الإمام المهديّ الهاشمي القرشي ..<br>\n<br>\n</font></font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">الحسين <b>بن</b> علي الهاشمي<br>\nبسم الله الرحمن الرحيم </font></font><br>\n<font><font color=\"#000080\">الي الاْمام الفاضل ناصر <b>بن</b> محمد اليماني حجة الله في ارضه حفظة اللهتحية طيبة وبعد<br>\nعندي سؤال اتمنى ان اجد الجواب الكافي علية والسؤال موجة الي حجة الله في ارضه الاْمام ناصر <b>بن</b> محمد اليماني حفظة الله من كل مكروه وشر<br>\nالسؤال كتالي : هل فعلا ان <b>عمر</b> أبن <b>الخطاب</b> رضي الله عنه كسر ضلع فاطمة الزهراء رضي الله عنها ـ سيدة نساء العالمين ـ وماهو الدليل ؟<br>\nوفي الاْخير منتظر الجواب والسلام عليكم ورحمة الله وبركاته</font></font><br>\n<font><font color=\"#000080\">المرسل ابن الهاشمي</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله صلى الله عليه وآله وسلم والصلاة والسلام على فاطمة بنت محمدٍ صلى الله عليه وآله وسلَّم والصلاة والسلام على الفاروق عمر بن الخطاب من الأنصار السابقين الأخيار في عصر التنزيل للقول الثقيل.<br>\n ويا أيها الهاشمي تالله إنّ هذا بهتانٌ مبينٌ على الفاروق عمر بن الخطاب الذي أشدَّ الله به أزرَ محمدٍ رسول الله صلى الله عليه وآله وسلم من قبل التمكين استجابةً لدعوة محمدٍ رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[اللهم أَعِزَّ الإسلام بأحد العُمرين]</font><font color=\"#0000cd\">.<br>\n<br>\n</font><font color=\"#0000cd\">فأجابه الله وأعزَّه بالفاروق عمر بن الخطاب فكيف يكسر ضلع فاطمة بنت محمدٍ صلى الله عليه وآله وسلم! بل هذا بهتانٌ مبينٌ. بل رجلٌ من الصحابة الصالحين ومن المخلصين لله ولرسوله وأهل بيته بل كان يقول: [لا أبقاني الله في قومٍ لست فيهم يا علي].</font><font color=\"#cc0000\"><br>\n</font><font color=\"#8b4513\"><br>\n</font><font color=\"#0000cd\">وذلك لأنه يرى الإمام علي بن أبي طالب سراجاً منيراً من بعد محمدٍ رسول الله صلى الله عليه وآله وسلم، فصلّوا على عمر بن الخطاب يا معشر الأنصار السابقين الأخيار وسلِّموا تسليماً وعلى أبي بكرٍ وجميع صحابة محمدٍ رسول الله الذين كانوا معه قلباً وقالباً صلى الله عليهم أجمعين ما عدا الفئة الباغية والمنافقين الذين يُظهِرون الإيمان ويبطنون الكفر فلا تُصلّوا عليهم ولا تقوموا على قبورهم. وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n<br>\nفلا تدموا جروحاً قد اندملت وتلك أمّةٌ قد خلت لها ما كسبت ولكم ما كسبتم ولن يسألكم الله عمّا كانوا يعملون تصديقاً لقول الله تعالى: </font></font></span><font><font color=\"#008000\"><span>{تِلْكَ أُمَّةٌ قَدْ خَلَتْ ۖ لَهَا مَا كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ ۖ وَلَا تُسْأَلُونَ عَمَّا كَانُوا يَعْمَلُونَ ﴿١٣٤﴾}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [البقرة].</span></font></font><span><font><font color=\"#0000cd\"><br>\n<br>\nولكن الله سوف يسألكم عن أنفسكم وعن أمّتكم في جيلكم وعصركم لماذا لم تسعوا لتوحيد صفوف المسلمين ولمَّ شملهم لتكونوا أُمَّةً واحدةً على صراطٍ مستقيمٍ فتقوى شوكة المسلمين في العالمين فيستخلفكم الله في الأرض لتأمروا بالمعروف وتنهوا عن المنكر وتؤمنوا بالله إن كنتم خير أمّةٍ أُخرجت للناس، فكونوا من الشاكرين أن ابتعث الله الإمام المهدي في أُمَّتكم وجيلكم إنَّ ذلك فضلٌ من الله عليكم عظيمٌ ،فكونوا من المُصدِّقين ولا تكونوا من المُكذِّبين بالبيان الحقّ للقرآن العظيم واتّبعوني أهدكم صراطاً مستقيماً ونُعلِّمكم ما لم تكونوا تعلمون.<br>\n<br>\nويا معشر المسلمين فكم أقسمت لكم بربّ العالمين أني لا أتغنى لكم بالشعر ولا مستعرضٌ بالنثر؛ بل المهديّ المنتظر الحقّ ولعنة الله على من افترى على الله كذباً ولم يصطفِه الله شيئاً وأعوذُ بالله أن أكون من الجاهلين، فكيف تجتمع الظلمات والنور فاتقوا الله الذي يعلم خائنة الأعين وما تخفي الصدور وإليه ترجع الأمور، وسلامٌ على المرسلين والحمد لله رب العالمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2557.html#post_239350",
    "thread_title": "رد الإمام المهدي ناصر محمد اليماني إلى عبد العزيز زلعاط ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "9994",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "239350",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "9994": 1,
        "239350": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

