var RAW_JSON={
    "postid": 36861,
    "threadid": 2778,
    "postcount": 28,
    "title": "ما كان الامام المهدي متحيّزاً إلى فئة بل حنيفاً مسلماً وما كان من المشركين ..\n",
    "higri": "18-02-1432",
    "meladi": "24-01-2011",
    "time": "06:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332609660",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":208096},{\"title\":\"Italiano\",\"postId\":461094},{\"title\":\"Espa\\u00f1ol\",\"postId\":479744}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36861\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 28 -</font><font color=\"#000080\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n18 - 02 - 1432 هـ<br>\n24 - 01 - 2011 مـ<br>\n06:25  صباحاً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\">ما كان الامام المهدي متحيّزاً إلى فئة بل حنيفاً مسلماً وما كان من المشركين ..</font></font><br>\n<br>\n<font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار والسابقين الأنصار وجميع المسلمين الذين لو تبين لهم الحقّ لاتبعوه إلى يوم الدين..<br>\n<br>\nقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّـهُ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ وَأُوحِيَ إِلَيَّ هَـٰذَا الْقُرْآنُ لِأُنذِرَكُم بِهِ وَمَن بَلَغَ أَئِنَّكُمْ لَتَشْهَدُونَ أَنَّ مَعَ اللَّـهِ آلِهَةً أُخْرَىٰ قُل لَّا أَشْهَدُ قُلْ إِنَّمَا هُوَ إِلَـٰهٌ وَاحِدٌ وَإِنَّنِي بَرِيءٌ مِّمَّا تُشْرِكُونَ ﴿١٩﴾ الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمُ ۘ الَّذِينَ خَسِرُوا أَنفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ ﴿٢٠﴾ وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّـهِ كَذِبًا أَوْ كَذَّبَ بِآيَاتِهِ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ ﴿٢١﴾ وَيَوْمَ نَحْشُرُهُمْ جَمِيعًا ثُمَّ نَقُولُ لِلَّذِينَ أَشْرَكُوا أَيْنَ شُرَكَاؤُكُمُ الَّذِينَ كُنتُمْ تَزْعُمُونَ ﴿٢٢﴾ ثُمَّ لَمْ تَكُن فِتْنَتُهُمْ إِلَّا أَن قَالُوا وَاللَّـهِ رَبِّنَا مَا كُنَّا مُشْرِكِينَ ﴿٢٣﴾ انظُرْ كَيْفَ كَذَبُوا عَلَىٰ أَنفُسِهِمْ وَضَلَّ عَنْهُم مَّا كَانُوا يَفْتَرُونَ ﴿٢٤﴾ وَمِنْهُم مَّن يَسْتَمِعُ إِلَيْكَ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِن يَرَوْا كُلَّ آيَةٍ لَّا يُؤْمِنُوا بِهَا حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَـٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ ﴿٢٥﴾ وَهُمْ يَنْهَوْنَ عَنْهُ وَيَنْأَوْنَ عَنْهُ وَإِن يُهْلِكُونَ إِلَّا أَنفُسَهُمْ وَمَا يَشْعُرُونَ ﴿٢٦﴾ وَلَوْ تَرَىٰ إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَا لَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ ﴿٢٧﴾ بَلْ بَدَا لَهُم مَّا كَانُوا يُخْفُونَ مِن قَبْلُ وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ ﴿٢٨﴾ وَقَالُوا إِنْ هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ ﴿٢٩﴾ وَلَوْ تَرَىٰ إِذْ وُقِفُوا عَلَىٰ رَبِّهِمْ قَالَ أَلَيْسَ هَـٰذَا بالحقّ قَالُوا بَلَىٰ وَرَبِّنَا قَالَ فَذُوقُوا الْعَذَابَ بِمَا كُنتُمْ تَكْفُرُونَ ﴿٣٠﴾ قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّـهِ حَتَّىٰ إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَا حَسْرَتَنَا عَلَىٰ مَا فَرَّطْنَا فِيهَا وَهُمْ يَحْمِلُونَ أَوْزَارَهُمْ عَلَىٰ ظُهُورِهِمْ أَلَا سَاءَ مَا يَزِرُونَ ﴿٣١﴾ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآخِرَةُ خَيْرٌ لِّلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ ﴿٣٢﴾ قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَـٰكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّـهِ يَجْحَدُونَ ﴿٣٣﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام].<br>\n<br>\nأحبتي في الله فلا يزال لدينا في جعبتنا من سلطان العلم الكثير فيما تمّ تنزيله لندحض به الباطل، ولا نزال منتظرين لأحد علماء الأمّة المشهورين لحوار الإمام المهديّ ناصر محمد اليماني في هذا الموقع المحايد، ولكن إذا تأخروا سوف نضطر إلى تنزيل مواضيع جديدة، وما أريد قوله: أحبتي في الله الباحثين عن الحقّ فلا تظنوا الإمام المهديّ ابتعثه الله متعصِّباً إلى أي طائفة من طوائف الدين ولا لكي يؤسس له طائفةً جديدةً، فاتقِ الله أخي الكريم الذي يريد أن يُسمي زُمرة الإمام المهديّ - الطائفة اليمانية - ونعوذ بالله أن نكون من الجاهلين.<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>ولم يبتعث الله الإمام المهديّ ليزيدكم فرقةً جديدةً إلى فرقتكم؛ بل لكي يلمّ شملكم ويوحّد الأمّة جميعاً على الصراط المستقيم فيتحقق السلام العالميّ بين شعوب البشر، ولذلك أنهى كافة أنصاري أن يخترعوا للإمام المهديّ ومن اتبعه اسم طائفةٍ جديدةٍ</span></font></font><font color=\"#0000cd\"><font><span> كون التسمية للطوائف كانت سبب اختلاف المسلمين وتفرقهم حتى ضعفت شوكتهم وذهبت ريحهم كما هو حالهم اليوم، فنحن لسنا من الشيعة ولا من السنة كون الشيعة والسُّنة جميعهم سنة فهم لا يتبعون القرآن العظيم، وإنما يتبعون الروايات والأحاديث بين أيديهم وحسبهم ذلك حسب فتواهم أنّ القرآن لا يعلم بتأويله إلا الله، وأولئك اتبعوا السُّنة وتركوا اتباع القرآن فضلّوا. وكذلك لسنا من القرآنيين الذين يتبعون القرآن ويذرون سنة البيان النبويّة ونعوذُ بالله أن نكون من الجاهلين؛ بل أنا الإمام المهديّ ناصر محمد اليماني أدعو العالمين إلى اتباع كتاب الله القرآن العظيم والسُّنة النبويّة الحقّ التي لا تخالف لمحكم كتاب الله القرآن العظيم فلسنا سنيين ولسنا قرآنيين؛ بل ندعو إلى كتاب الله وسُنة رسوله الحقّ التي لا تخالف لمحكم كتاب الله القرآن العظيم، فمن شاء فليؤمن ومن شاء فليكفر وإلى الله ترجع الأمور، وحين يتبيّن لكم أني أصدق أقواماً في عقائدَ فلا تظنوا الإمام ناصر محمد اليماني منهم فما ينبغي له أحبتي في الله أن يتحيّز إلى طائفة من الذين فرّقوا دينهم وكانوا شيعاً وكل حزبٍ بما لديهم فرحون، وأعوذ بالله أن أكون من الجاهلين بل حنيفاً مسلماً وما أنا من المشركين.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_3.html#post_36861",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

