var RAW_JSON={
    "postid": 282494,
    "threadid": 7325,
    "postcount": 42,
    "title": "ملاحظةٌ بالغة الأهمية ..\n",
    "higri": "01-08-1435",
    "meladi": "30-05-2014",
    "time": "04:17 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1520066820",
    "langs": "[{\"title\":\"English\",\"postId\":145307},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":229953}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_282494\" class=\"pz-post-content\">\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"> - 42 -<a href=\"https://nasser-alyamani.org/showthread.php?p=144933\" target=\"_blank\"><br>\n</a></font></span><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#417394\"><font color=\"#000080\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#417394\"><a href=\"https://nasser-alyamani.org/showthread.php?p=145170\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></font></font></font></font></font></font></font></font></font></font></span></font></font><font color=\"#000080\"><font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=145170\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=145170</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n01 - 08 - 1435 هـ<br>\n30 - 05 - 2014 مـ<br>\n04:17 صباحاً<br>\nــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<font><font color=\"#000000\"><font><font color=\"#cc0000\"><u>ملاحظـــةٌ بالغة الأهميـــة</u>:</font></font><font color=\"#800000\"><br>\n<br>\n</font><font color=\"#0000cd\"><u>فلم يتمّ إلغاء</u> </font><font color=\"#cc0000\">(سمع الله لمن حمده)</font><font color=\"#0000cd\"> لكونها خاصّة بإمام المصلين؛ يقول عند الرفع من الركوع: سمع الله لمن حمده، وأمّا المصلون وراء الإمام فيقولون:</font><font color=\"#008000\"> {الْحَمْدُ لِلَّـهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُن لَّهُ شَرِ‌يكٌ فِي الْمُلْكِ وَلَمْ يَكُن لَّهُ وَلِيٌّ مِّنَ الذُّلِّ وَكَبِّرْ‌هُ تَكْبِيرً‌ا} </font></font><font color=\"#0000cd\">[الإسراء:111]،</font><font color=\"#000000\"><font color=\"#0000cd\"> ويقولون ذلك من بعد تكبيرة الرفع عند الانتصاب. وكذلك الإمام يقول عند الانتصاب: </font><font color=\"#008000\">{الْحَمْدُ لِلَّـهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُن لَّهُ شَرِ‌يكٌ فِي الْمُلْكِ وَلَمْ يَكُن لَّهُ وَلِيٌّ مِّنَ الذُّلِّ وَكَبِّرْ‌هُ تَكْبِيرً‌ا}</font><font color=\"#0000cd\">، ومن ثم يكبِّر فيخرّ راكعاً للسجود.<br>\n<br>\nوما يُقال في صلاة الجماعة وراء الإمام يجب أن يكون بين الجهر والتخافت إلا الإمام يجب أن يكون صوته مرتفعاً لتنبيه المصلين عند الركوع والرفع وعند السجود؛ وأقصد مرتفعاً بحيث يستطيع سماعه المصلون وراءَه في التكبيرات وفي قراءة القرآن إلا فاتحة الكتاب فيتلوها الإمامُ بين الجهر والتخافت، وذلك حتى يتسنّى للمصلين وراءه أن يقرأوا فاتحة الكتاب بين الجهر والتخافت. تصديقاً لحديث محمدٍ رسول الله صلَّى الله عليه وآله وسلَّم:</font><font color=\"#800000\"> [لا صلاة لمن لم يقرأ فاتحة الكتاب]</font><font color=\"#0000cd\"> صدق عليه الصلاة والسلام.<br>\n<br>\nولكنّ الذي لَحِقَ بالمصلين عند الركوع وفاتته فاتحة الكتاب فليركع مع الراكعين نافلةً لربِّه، <u>ولا يُحسب ذلك الركوع والسجود من الصلاة المفروضة</u>؛ بل يُكمل صلاته من بعد تسليم الإمام فيقوم ليستكمل ما فاته؛ أي يكمل الركعة التي فاته فيها قراءة فاتحة الكتاب.<br>\n<br>\n</font><font color=\"#cc0000\"><u>ويا أحبتي في الله ألم نقُل</u></font><font color=\"#0000cd\"> أنّه يجب تأخير تفاصيل بيان الصلوات حتى لا يضطر أنصار الإمام المهديّ ناصر محمد اليماني أن يبنوا لهم مساجدَ فمن ثم يصبحون فرقةً جديدةً؟ ألم نقل صلّوا كما يصلّي أهلُ السُّنة والجماعة؟ إلا حين تصلّون فرادى فلا حرجَ عليكم من تطبيق ما علمناكم. ولكني أشهد أنّ الأجر أعظم حين تُصلّون مع الجماعة كما يصلّون حفاظاً على وحدة المسلمين وعدم ظهور فرقةٍ جديدةٍ في المسلمين حتى لا تكونوا من الذين فرَّقوا دينهم شيعاً، وكل حزبٍ بما لديهم فرحون، فتذكروا قول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعاً لَسْتَ مِنْهُمْ فِي شَيْءٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:159]، فلا بدَّ من الحفاظ على وحده صفِّ المسلمين.<br>\n<br>\nألا تعلمون أنّ الإمام المهدي يضمُّ مع الذين يضمُّون في صلاتهم ويُسْبِلُ مع الذين يُسْبِلونَ في صلاتهم؟ وأزيد على الركعات المفروضات، ويتقبّل الله صلاتي، ويكتب لي الركعات الزائدة نافلةً عنده، ويزيدني أجراً أعظم من أنّي لو صليتها كما بيّنتُها <u>لكون الحِفاظ على وحدة صفِّ المسلمين هو الأهم عند الله لو كنتم تعلمون</u>. إذ انّ التّفرق يؤدي إلى فشل المسلمين وذهاب ريحهم ثم يذهب دين الإسلام برمّته، فصلّوا مع الجماعة كما يُصلُّون حين تكونوا في صلاة الجماعة. وأهم شيءٍ أن تكون الصلاة خاليةً من تراب الحسين ومن الشرك بالله حتى يتقبّل الله صلاتكم، فلا بدَّ أن تَخْلوا من الشرك بالله ومن الرياء ومن الضغط على الجباه بتعمدٍ لتظهر العمدة بهدف أن يقال (من كثرة السجود)! فيشرك بالله. وأفتي بالحقِّ والحقّ أقول بإذن الله:<br>\n<br>\nإنّ من ضغط على جبهته بتعمدٍ بغرض إظهار عمدة السجود ليُرائي بتلك العمدة فإنّه يدخل في نطاق الشرك الخفيّ وهو لا يعلم أنّه دخل في شرك الرّياء، إلا من ظهرت العمدة في جباههم بغير تعمّدٍ منهم فربّهم بهم عليمٌ ويتقبّل الله صلواتهم. اللهم قد بلغت اللهم فاشهد.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n______________</font></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_5.html#post_282494",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

