var RAW_JSON={
    "postid": 66008,
    "threadid": 9024,
    "postcount": 9,
    "title": "كَيْفَ تَكْفُرُونَ بِاللَّهِ وَكُنتُمْ أَمْوَاتاً فَأَحْيَاكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ثُمَّ إِلَيْهِ تُرْجَعُونَ\n",
    "higri": "01-ذو الحجة-1433",
    "meladi": "17-10-2012",
    "time": "05:57 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1350445860",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":314437},{\"title\":\"Espa\\u00f1ol\",\"postId\":427918}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_66008\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 9 - </font><a href=\"https://nasser-alyamani.org/showthread.php?p=66002\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركة الأصليّة للبيـان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=66002\" target=\"_blank\" rel=\"nofollow\">   https://nasser-alyamani.org/showthread.php?p=66002</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  01 - ذو الحجة - 1433    هـ<br>\n               17 - 10 - 2012    مـ<br>\n      05:57  صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n<br>\n</font><font><font color=\"#800080\"><br>\nبيان قول الله تعالى:<br>\n{ <u>كَيْفَ تَكْفُرُونَ بِاللَّهِ وَكُنتُمْ أَمْوَاتاً فَأَحْيَاكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ثُمَّ إِلَيْهِ تُرْجَعُونَ</u> }</font><font color=\"#0000cd\"><br>\n<br>\n بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله وخلفائه  وأئمة الكتاب وآلهم ومن تبع نهجهم وسار في دربّهم إلى ربّهم متنافسين في  حبّه وقربه، أمّا بعد..<br>\n<br>\n قال الله تعالى: </font><font color=\"#008000\">{كَيْفَ تَكْفُرُونَ بِاللَّهِ وَكُنتُمْ أَمْوَاتاً فَأَحْيَاكُمْ ثُمَّ  يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ثُمَّ إِلَيْهِ تُرْجَعُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:28]. وإلى البيان الحقّ، حقيق لا أقول على الله إلا الحقّ، قال الله تعالى:</font><font color=\"#008000\"> {كَيْفَ تَكْفُرُونَ بِاللَّهِ وَكُنتُمْ أَمْوَاتاً}</font><font color=\"#0000cd\">، والسؤال الذي يطرح نفسه: فهل كانوا يكفرون بالحياة الأولى؟ والجواب في محكم الكتاب: </font><font color=\"#008000\">{وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الأُولَى فَلَوْلا تَذَكَّرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الواقعة:62].<br>\n<br>\n ولذلك يحاجّهم ربّهم بالأحداث التي كانوا ينكروها فوجدوها من بعد موتتهم الأولى فعذّبهم الله. تصديقاً لقول الله تعالى:</font><font color=\"#008000\">{إِنَّ الَّذِينَ كَفَرُوا يُنَادَوْنَ لَمَقْتُ اللَّهِ أَكْبَرُ مِن  مَّقْتِكُمْ أَنفُسَكُمْ إِذْ تُدْعَوْنَ إِلَى الْإِيمَانِ فَتَكْفُرُونَ  (10) قَالُوا رَبَّنَا أَمَتَّنَا اثنتين وَأَحْيَيْتَنَا اثنتين  فَاعْتَرَفْنَا بِذُنُوبِنَا فَهَلْ إِلَى خُرُوجٍ مِّن سَبِيلٍ (11)  ذَلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِن  يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ (12)} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\n فلماذا قالوا: </font><font color=\"#008000\">{رَبَّنَا أَمَتَّنَا اثنتين}<font color=\"#0000cd\">؟</font></font><font color=\"#0000cd\"> فتلك موتتهم من بعد الحياة الأولى وموتتهم من بعد الحياة الثانية فصاروا اثنتين، وأما قولهم: </font><font color=\"#008000\">{وَأَحْيَيْتَنَا اثنتين}</font><font color=\"#0000cd\">، وتلك حياتهم من بعد الموت الأول وحياتهم من بعد الموت الثاني، فما خطبكم لا تكادون تفقهون قولاً؟ سلامٌ قولاً من ربّ رحيم، سلامٌ عليكم لا نبتغي الجاهلين، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\n </font><font color=\"#008000\">{كَيْفَ تَكْفُرُونَ بِاللَّهِ وَكُنتُمْ أَمْوَاتاً}</font><font color=\"#0000cd\">، أي كيف تكفرون بالله وقد تبيّن لكم عذاب الله من بعد موتكم؟ ومن ثم قال الله تعالى:</font><font color=\"#008000\"> {فَأَحْيَاكُمْ}</font><font color=\"#0000cd\">، وتلك هي الحياة من بعد موتتهم الأولى، ومن ثم قال الله تعالى: </font><font color=\"#008000\">{ثُمَّ يُمِيتُكُمْ}</font><font color=\"#0000cd\"> وذلك بعد انتهاء حياتهم الثانية، ومن ثم قال الله تعالى:</font><font color=\"#008000\"> {ثُمَّ يُحْيِيكُمْ ثُمَّ إِلَيْهِ تُرْجَعُونَ(28)} </font><font color=\"#0000cd\">صدق الله العظيم، وتلك الحياة الخالدة لا موت من بعدها في جهنّم خالدين في حكم الله في محكم كتابه،  ولذلك قالوا: </font><font color=\"#008000\">{إِنَّ الَّذِينَ كَفَرُوا يُنَادَوْنَ لَمَقْتُ اللَّهِ أَكْبَرُ مِن  مَّقْتِكُمْ أَنفُسَكُمْ إِذْ تُدْعَوْنَ إِلَى الْإِيمَانِ فَتَكْفُرُونَ  (10) قَالُوا رَبَّنَا أَمَتَّنَا اثنتين وَأَحْيَيْتَنَا اثنتين  فَاعْتَرَفْنَا بِذُنُوبِنَا فَهَلْ إِلَى خُرُوجٍ مِّن سَبِيلٍ (11)  ذَلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِن  يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ (12)} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\n فأمّا البيان لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ كَفَرُوا يُنَادَوْنَ لَمَقْتُ اللَّهِ أَكْبَرُ مِن  مَّقْتِكُمْ أَنفُسَكُمْ إِذْ تُدْعَوْنَ إِلَى الْإِيمَانِ فَتَكْفُرُونَ  (10)} </font><font color=\"#0000cd\">صدق الله العظيم [غافر]، وذلك يوم البعث الشامل يوم يبعثهم الله جميعاً ينادون من وراء الحجاب  فيسمعون صوت الله يمقتهم فيحتقرهم، ألا وإنّ مقت الله هو أكبر من مقت  المؤمنين للكافرين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ كَفَرُوا يُنَادَوْنَ لَمَقْتُ اللَّهِ أَكْبَرُ مِن  مَّقْتِكُمْ أَنفُسَكُمْ إِذْ تُدْعَوْنَ إِلَى الْإِيمَانِ  فَتَكْفُرُونَ (10)} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\n وأما قولهم: </font><font color=\"#008000\">{رَبَّنَا أَمَتَّنَا اثنتين}</font><font color=\"#0000cd\">، <u>فلا بد أن تكون حياة قبل موتتهم الأولى وحياة قبل موتتهم الثانية</u>، ومن ثم يتبيّن لكم من خلال قولهم: </font><font color=\"#008000\">{وَأَحْيَيْتَنَا اثنتين}</font><font color=\"#0000cd\">،  وذلك إحياؤهم من بعد موتتهم الأولى وإحياؤهم من بعد موتتهم الثانية، فما  خطبك يا عمرو لا تكاد تفقه الخطاب والقول الصواب ذكرى لأولي الألباب؟ ولكننا قمنا بتكبير خط هذا البيان علك تبصر.<br>\n<br>\nونكتفي بهذا القدر في تبيان البعث الأول ورفعت الأقلام وجفّت الصحف،  ونترك الحكم بيننا لقوم يعقلون من علماء المسلمين وأمّتهم فمن كان يرى أنّه  قادرٌ على أنْ يقيم الحجّة على الإمام ناصر محمد اليماني من محكم القرآن  فليتفضل للحوار مشكوراً.<br>\n<br>\n أخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font></span><br>\n</font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9024.html#post_66008",
    "thread_title": "الحوار المفصّل في أخبار البعث الأول بين المهدي المنتظر والدكتور أحمد عمرو..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "64803",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "64987",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "65140",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "65150",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "65506",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "65507",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "65587",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "65837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66008",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "72856",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "72857",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "73047",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "64803": 1,
        "64987": 2,
        "65140": 3,
        "65150": 4,
        "65506": 5,
        "65507": 6,
        "65587": 7,
        "65837": 8,
        "66008": 9,
        "72856": 10,
        "72857": 11,
        "73047": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

