var RAW_JSON={
    "postid": 51476,
    "threadid": 1634,
    "postcount": 18,
    "title": "المهديّ يُفتي: أنّ القرآن هو المرجعُ الحقُّ لما اختلف فيه عُلماء الحديث، فما تقولين أيتُها المسلمة تجاه هذه الفتوى الأساس لدعوة المهدي المنتظر إلى الحوار ؟\n",
    "higri": "27-06-1430",
    "meladi": "21-06-2009",
    "time": "1:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342320720",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51476\">\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 18 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 06 - 1430 هـ<br>\n21 - 06 - 2009 مـ<br>\n1:36 صباحاً<br>\nـــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">المهديّ يُفتي: أنّ القرآن هو المرجعُ الحقُّ لما اختلف فيه عُلماء الحديث<br>\n فما تقولين أيتُها المسلمة تجاه هذه الفتوى الأساس لدعوة المهدي المنتظر إلى الحوار ؟</font><br>\n</font></font><br>\n<font><div style=\"text-align: center;\"><font color=\"#0000CD\"><span><br>\nبسم الله الرحمن الرحيم<br>\nمن الإمام ناصر محمد اليماني المهديّ المنتظَر من آل البيت المطهر من نسل الإمام الحسين بن علي بن أبي طالب إلى صاحب السمو الملكي الملك عبد الله بن عبد العزيز آل سعود المحترم، وكذلك إلى ولي عهده الأمين صاحب السمو الملكي الأمير سلطان بن عبد العزيز المحترم، وكذلك إلى جميع أصحاب السمو والأمراء في المملكة العربيّة السعوديّة المحترمين، وكذلك إلى رئيس هيئة كبار العلماء بالمملكة العربيّة السعوديّة فضيلة الشيخ عبد العزيز آل الشيخ المحترم، وكذلك إلى جميع أعضاء هيئة كبار العلماء بالمملكة العربيّة السعوديّة المحترمين، وكذلك إلى كافة الشعب السعوديّ الأبيّ العربيّ والأمّة العربيّة والإسلاميّة جميعاً السلام عليكم ورحمة الله تعالى وبركاته، وبعد..<br>\n<br>\nإنّ ظهور المهديّ المنتظَر للمبايعة الإمام ناصر محمد اليماني يكون عند الركن اليماني بمكة المكرمة المباركة بالمسجد الحرام، وأولياؤه في عصر الظهور الأسرةُ الحاكمة المحترمون من ذريّة عبد العزيز بن سعود رحمه الله أرحم الراحمين ورحم ذريته وجميع المسلمين. وهذا بياني كتبتُه مخصوصاً لأولياء المسجد الحرام وكافة أعضاء هيئة كبار العلماء وكذلك كافة علماء الأمّة الإسلاميّة عامةً.<br>\n<br>\nويا إخواني حقيقٌ لا أقول على الله ورسوله غير الحقّ، وقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[لا وحي من بعدي إلا الرؤيا الصالحة فمن رآني فقد رآني وإن الشيطان لا يتمثل بي]</font> صدق محمدٌ رسول الله صلّى الله عليه وآله وسلّم. وكذلك قال عليه الصلاة والسلام: <font color=\"#800000\">[من كذب عليّ متعمداً فليتبوّأَ مقعدَه من النار]</font>.<br>\n<br>\nوقد أراني الله جدّي محمداً رسول الله - صلّى الله عليه وآله وسلّم - في الرؤيا عدداً من المرات وأفتاني جدّي محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - في مقتطفات الرؤيا: <font color=\"#800000\">[بأني المهديّ المنتظَر رحمة الله التي وسعت كُلّ شيء إلا من أبى، وكذلك أخبرني بأنّ الله سوف يؤتيني علم الكتاب القرآن العظيم لكي أحاجّ الناس به فلا يُجادلني أحدٌ من القرآن إلا غلبته بعلم وهُدًى من الكتاب المنير]</font> انتهت مقتطفات الكلمات من الرؤى لجدّي وحبيبي محمد رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nولكنّ محمداً رسول الله يعلم بأنّ الرؤيا تخُصّ صاحبها ولا يُبنى عليه حكماً شرعيّاً في الدين الإسلاميّ الحنيف، ولذلك قال لي عليه الصلاة والسلام في إحدى الرؤى: <font color=\"#800000\">[بأنّ الله سوف يؤتيني علم الكتاب ولا يجادلني أحدٌ من القرآن إلا غلبته]</font>.<br>\n<br>\nإذاً يا معشر هيئة كبار العلماء، إذا كان ناصر محمد اليماني لم يفترِ على الله ورسوله فلا بُدّ أن يُصدِقني الله بالرؤيا فتجدون بأنّه حقاً لا تجادلون ناصر محمد اليماني من القرآن إلا أقنعتُكم بعلمٍ وسلطانٍ منيرٍ واضحٍ وبيِّنٍ في القرآن العظيم، ولن يتخلّى الله عن عبده إنْ كان حقاً المهديّ المنتظَر فلا بُدّ أن يُصدقه الله الرؤيا بالحقّ على الواقع الحقيقي فلا يُجادله جميع علماء المسلمين والنصارى واليهود من القرآن إلا غلبهم بسلطان العلم المُحكم في القرآن العظيم.<br>\n<br>\nوأمّا إذا كان ناصر محمد اليماني مُفترياً أو مجنوناً أو مريضاً نفسيّاً فسرعان ما يسقط في الجولة الأولى للحوار فيتبيّن للمسلمين أنّه ليس المهديّ المنتظَر حتى لا يضلّ أحداً من المسلمين! ولكن هيهات هيهات، وأقسم لكم بالله العلي العظيم ربّي وربّكم ورب السماوات والأرض وما بينهما وربّ العرش العظيم قسماً مُقدّماً لأغلبنّكم بالحقّ أجمعين يا معشر علماء المسلمين، وأحكم بينكم في جميع ما كنتم فيه تختلفون في سُنّة محمد رسول الله صلّى الله عليه وآله وسلّم، ولي شرط عليكم واحدٌ ولا غير هو الاحتكام إلى أحكام الله في القرآن العظيم الذكر المحفوظ من التحريف لكي يكون هو المرجع لما اختلف فيه علماء الحديث في السّنة المحمديّة.<br>\n<br>\n<font color=\"#cc0000\">ولكم يا معشر العلماء المؤمنين بالقرآن العظيم شروط على ناصر محمد اليماني وهي كالتالي:</font><br>\n<br>\n<font color=\"#cc0000\">الشرط الأول :</font> أن تقولوا يا ناصر محمد اليماني، عليك أولاً أن تأتي لنا بحكم الله في القرآن بأنّه جعل القرآن هو المرجع لما اختلف فيه علماء الحديث.<br>\n<br>\n<font color=\"#cc0000\">الشرط الثاني :</font> ونشرط عليك يا ناصر محمد اليماني أن لا تحكم بيننا بأحكامٍ اجتهاديّةٍ منك ولا أحكامٍ قياسيّةٍ.<br>\n<br>\n<font color=\"#cc0000\">الشرط الثالث :</font> هو أن لا تحكم بيننا أنت يا ناصر محمد اليماني، فلسنا في قضية عُرفيّة قبليّة حتى تحكم أنت بيننا؛ بل اختلافنا في مسائل دينيّة ولن نقبل أن يحكم بيننا غير الله خير الحاكمين ومن أحسن من الله حُكماً! ولم يأمرنا الله أن نحتكم إليك يا ناصر محمد اليماني بل أمرنا الله أن نحتكم إليه سبحانه. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا اخْتَلَفْتُمْ فِيهِ مِن شَيْءٍ <u>فَحُكْمُهُ إِلَى اللَّـهِ</u>}</font> صدق الله العظيم [الشورى:10].<br>\n<br>\nإذاً نحن معشر علماء المسلمين سوف نحتكم إلى الله وحده ليحكم بيننا فيما اختلفنا فيه وليس عليك يا ناصر محمد اليماني إلا أن تستنبط لنا حكم الله الحقّ من كتاب حُكمهِ القرآن العظيم، ولكن هيهات هيهات يا ناصر محمد اليماني يا من تزعم بأنّك المهديّ المنتظَر أن نقبل منك الأحكام من الآيات المتشابهات والتي لا يعلم تأويلهن إلا الله؛ بل لنا شرطٌ أساسيٌّ أن تستنبط لنا الحُكم من الآيات القرآنيّة الواضحات البيّنات المُحكمات هُنّ أمّ الكتاب فنتبعهنّ فلا يزيغ عنهنّ إلا من في قلبه زيغٌ عن الحقّ الواضح والبيّن، ومن ثم يتّبع المتشابهات اللاتي لا يعلم تأويلهن إلا الله ويذر الآيات المحكمات أمّ الكتاب وراء ظهره\".<br>\n<br>\nومن ثم يردّ عليكم ناصر محمد اليماني فأقول: أُشهد الله والملك عبد الله بن عبد العزيز وجميع المسلمين إنّي قبلت شروطكم ولن أحكم بينكم فيما كنتم فيه تختلفون اجتهاداً مني من رأسي ولا قياساً من ذات نفسي بل آتيكم بحكم الله من كتاب الله بالقول الفصل وما هو بالهزل من آيات الله المحكمات أمّ الكتاب الواضحات البيّنات، حتى لا يجد علماء الأمّة المؤمنون حرجاً في صدورهم مما قضيت بينهم بالحقّ ويُسلِّموا تسليماً ثم من سُنّة محمد رسول الله الحقّ في قلب وذات الموضوع، ومن أعرض من بعد ما تبيّن له الحقّ الذي لن يستطيع أن ينكره أو يجادل فيه فإنّه لن يُعرض عن ناصر محمد اليماني بل أعرض عن أحكام الله في القرآن العظيم وفي قلبه زيغٌ عن الحقّ، وسلامٌ على المرسَلين والحمدُ لله ربِّ العالمين.<br>\n<br>\n<font color=\"#cc0000\">وعلى الإمام ناصر محمد اليماني أن يُلبّي لكم الشرط الأول وهو:</font><br>\n<br>\nالشرط الأول أن تقولوا: \"يا ناصر محمد اليماني أولاً عليك أن تأتي لنا بحكم الله في القرآن بأنّه جعل القرآن هو المرجع لما اختلف فيه علماء الحديث\".<br>\n<br>\nوأنا اليماني المنتظَر المُستنبِط لحُكم الله بينكم من كتاب أحكامه القرآن العظيم أقول: إليكم حكم الله الحقّ الذي يقول فيه بأنّ القرآن هو المرجع لما اختلف فيه علماء الحديث في السُّنّة النّبويّة. وقال الله تعالى: <font color=\"#008000\">{إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّـهِ ۗ وَاللَّـهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّـهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ ﴿١﴾ اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَن سَبِيلِ اللَّـهِ ۚ إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ ﴿٢﴾}</font> صدق الله العظيم [المنافقون].<br>\n<br>\nويا معشر علماء الأمّة إنّكم لتعلمون القول العربي في هذه الآية بأنّ المنافقين من علماء اليهود جاءوا إلى محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - وقالوا نشهد أن لا إله إلا الله ونشهد أنّك يا محمد رسول الله صلّى الله عليه وآله وسلّم، ومن ثم انظروا لقول الله تعالى: <font color=\"#008000\">{اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَن سَبِيلِ اللَّـهِ ۚ إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ ﴿٢﴾}</font> صدق الله العظيم.<br>\n<br>\nولربّما يودّ أحدكم أن يُقاطعني فيقول: \"وما هو صدّهم بعد أن اتّخذوا أيمانهم جُنّة ليكونوا من صحابة رسول الله صلّى الله عليه وآله وسلّم؟\". فأردّ عليه وأقول قال الله تعالى: <font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ <u>فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ</u> ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾ وَإِذَا جَاءَهُمْ أَمْرٌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ ۖ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ ۗ وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا ﴿٨٣﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nومن خلال هذه الآيات يتبيّن لكم المقصود في قول الله تعالى: <font color=\"#008000\">{اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَن سَبِيلِ اللَّـهِ ۚ إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ ﴿٢﴾}</font> صدق الله العظيم. وذلك لأنّ الله بيَّن لكم كيف أنّهم صدّوا عن سبيل الله فتجدون تلك الفتوى في قول الله تعالى: <font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ}</font> صدق الله العظيم.<br>\n<br>\nوكذلك بيَّن بأنّ الله لم يأمر رسوله بطرد هؤلاء المنافقين وأمره أن يُعرِض عنهم. وتجدون ذلك في قول الله تعالى: <font color=\"#008000\">{فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا}</font> صدق الله العظيم.<br>\n<br>\nوما هي الحكمة من عدم طردهم؟ وسوف تجدون الحكمة في عدم طردهم لكي يتبيّن مَنْ الذين سوف يستمسكون بأمّ الكتاب آيات الله المحكمات في القرآن العظيم ممن ينبذون أحكام الله وراء ظهورهم ويستمسكون بما خالف حكم الله المُحكم في القرآن العظيم وذلك لأنّ الله سوف يُعلّمكم بالقاعدة التي من خلالها تعلمون الحديث الحقّ من الحديث الباطل وذلك أن ترجعوا إلى الذكر المحفوظ من التحريف فتتدبّرون آياته المحكمات هل تخالف إحداها هذا الحديث المروي في السّنة الواردة؟ فإذا وجدتم بأنّ هذا الحديث اختلف مع إحدى آيات أمّ الكتاب فهنا تعلمون علم اليقين بأنّ هذا الحديث من عند غير الله، <font color=\"#cc0000\">وذلك لأنّ أحاديث السُّنّة المحمديّة الحقّ جميعها من عند الله كما القرآن من عند الله، وما ينطق بالأحاديث عليه الصلاة والسلام عن الهوى من ذات نفسه؛ بل يُعلّمه جبريل عليه الصلاة والسلام، ومنها ما يكون بوحي التفهيم إلى القلب من ربّ العالمين ليُبيّن للناس ما نُزل إليهم. وأنا المهديّ المنتظَر أفتي بالحقّ بأنّ السّنة المحمديّة الحقّ من عند الله كما القرآن من عند الله، وذلك لأنّ السّنة المُهداة إنّما جاءت بياناً لأحكام في القرآن العظيم.</font> تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ}</font> [النحل:44].<br>\n<br>\nولكن لا ينبغي لمحمدٍ رسول الله أن يُحرّك بلسانه البيان للقرآن من ذات نفسه قبل أن يؤتيه الله البيان. تصديقاً لقول الله تعالى: <font color=\"#008000\">{لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ ﴿١٦﴾ إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ ﴿١٧﴾ فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ ﴿١٨﴾ ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ ﴿١٩﴾}</font> صدق الله العظيم [القيامة].<br>\n<br>\nإذاً، أحاديث السّنة إنّما جاءت لتزيد القرآن بياناً وهي كذلك من عند الله، ولكن قد علّمكم الله بأنّه ما جاء منها مخالف لآياته المحكمات في القرآن العظيم فإنّ ذلك الحديث من عند غير الله. وتجدون ذلك في قول الله تعالى: <font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nإذا يا رئيس هيئة كبار العلماء فضيلة الشيخ عبد العزيز آل الشيخ وجميع هيئة كبار العلماء بالمملكة العربيّة السعوديّة، قد أتاكم الإمام ناصر محمد اليماني بالحكم الحقّ بأنّ القرآن هو المرجع لما اختلف فيه علماء الحديث وعلى هذا الأساس أدعوكم للحوار في عصر الظهور من قبل الظهور عند الركن اليماني وليس المنطق أن أظهر لكم عند الركن اليماني من قبل الحوار ولست كمثل جُهيمان الضال؛ بل إنّي المهديّ أدعو للحوار من قبل الظهور ومن بعد التصديق أظهر لكم عند البيت العتيق للمبايعة على الحقّ، وأما ساحة الحوار فأنا أدعوكم إلى طاولة الحوار بموقعي العالمي:<br>\n<a href=\"https://nasser-alyamani.org/home.php\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">( موقع الإمام ناصر محمد اليماني مُنتديات البشرى الإسلاميّة<u> )</u></font></a><br>\n<br>\nوإن شئتم هذا الموقع المبارك موقع القرآن الكريم أن يكون طاولة الحوار فلكم ذلك أينما تشاءون أن يكون الحوار في أي المواقع العالميّة الإسلاميّة وليس شرطاً عليكم أن لا يكون الحوار إلا في موقع الإمام ناصر محمد اليماني؛ بل في أي المواقع الإسلاميّة تشاءون، وذلك حتى يتبيّن للمسلمين والناس أجمعين هل ناصر محمد اليماني هو حقاً المهديّ المنتظَر؟ وهل حقاً جعل الله في اسمه خبره وعنوان أمره (ناصر محمد)؟ فإن تبيّن لكم الحقّ يا قوم فذلك نصر للإسلام والمسلمين من ربّ العالمين وإن تبيّن لكم بأنّ ناصر محمد اليماني على ضلالٍ مبينٍ فذلك نصر للإسلام والمسلمين وذلك حتى لا يضلّ ناصر محمد اليماني بعض المسلمين عن الصراط المستقيم، فلا تتكبروا علينا يا معشر علماء المسلمين.<br>\n<br>\nوأقسم لكم بالله العليّ العظيم ربّ السماوات وما بينهم وربّ العرش العظيم أنّ كوكب العذاب أسفل الأراضين سوف يجعلها الله عاليها فيمطر على من يشاء حجارةً من سجيلٍ منضودٍ فيهلك الله من يشاء ويصرفه عمّن يشاء. وكذلك يحدث معه شرطٌ من شروط الساعة الكبرى وهو طلوع الشمس من مغربها في عصري وعصركم قريباً جداً والله على ما أقول شهيدٌ ووكيل.<br>\n<br>\nويا علماء الأمَّة الإسلاميّة وطوائفهم أجمعين، قد بيّنا الحكم الحقّ من مُحكم القرآن العظيم لعالِمكم وجاهلكم فاستنبطنا لكم أحكام الله من آياته المُحكمات البيّنات من أمّ الكتاب لا يزيغ عنهن إلا هالكٌ فيتّبع ظاهر المُتشابه ابتغاء تأويل المُتشابه وما يعلم تأويل باطن الآيات المُتشابهات إلا الله، وما جعل الله الحجّة عليكم في المُتشابه؛ بل جعل الله الحجّة في القرآن العظيم في آياته المُحكمات البيّنات من أمّ الكتاب لعالِمكم وجاهلكم لا يزيغ عنهنّ فيتّبع المُتشابه إلا من في قلبه زيغٌ عن الحقّ وغوى وهوى فكأنّما خرّ من السماء فتخطفه الطير أو تهوي به الريح إلى مكانٍ سحيقٍ في نار جهنم في أسفل الأراضين السبع من بعد أرضكم اللواحة للبشر من حينٍ إلى آخر، وسوف تظهر عليكم فتمرّ على أرضكم فيُظهر الله بها المهديّ المنتظَر على كافة البشر في يوم يسبق فيه الليل النهار، يبيّض من هوله الشعر وتبلغُ القلوب الحناجر لمن أبى واستكبر ولم يتّبع البيان الحقّ للذِّكر الداعي إليه المهديّ المنتظَر بإذن الله الواحد القهّار، واقترب كوكب النَّار سقر وهو بما يُسمّونه بالكوكب العاشر، فلا أتغنّى لكم بالشعر ولا أُساجعكم بالنثر؛ بل المهديّ المنتظَر الداعي إلى الذكر في عصر الحوار من قبل الظهور وقد جاء القدر المقدور في الكتاب المسطور لمرور كوكب النَّار سقر أحد أشراط الساعة الكُبر وآية التّصديق للمهديّ المنتظَر وقد أدركت الشمس القمر قبل أن يسبق الليل النهار نذيراً للبشر وآية التّصديق للبيان الحقّ للذكر لمن شاء منكم أن يتقدم أو يتأخر، فلله الحجّة البالغة قد أعذر من أنذر، واقترب يومٌ عَسِرٌ على كافة المُعرضين من البشر عن الذكر ببأسٍ شديدٍ من الله الواحد القهّار يمطر عليكم بأحجارٍ من سجيلٍ كما فعل بأصحاب الفيل فجعل كيدهم في تضليلٍ؛ حارقة خارقة من الكوكب العاشر، إذا أصابت الرأس خرجت من الدُّبر فتجعله كعصف مأكول، ولن تأتي بالأحجار طيرُ أبابيل؛ بل كوكب سجيل سقر سوف يمرّ عليكم بذاته فيمطر عليكم بمطر السَوْءِ يا معشر الكُفار، وذلك من كوكب النَّار بأسفل الأقطار من الأراضين السبع، من اغتصب من الأرض هذه شبراً ليس له طُوِّق به من الأراضين السبع بسبعة أشبار، وكثر في الأرض الفساد وطغى كثيرٌ من العباد، وظلم فيها القوي الضعيف، وتعاونتم على الإثم والعدوان وتركتم سبيل الحقّ والرضوان للرحمن يا معشر الإنس والجان، وأدعوكم إلى مُحكم القرآن وسنة البيان الحقّ عن محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - إلا ما خالف منها لمُحكم القرآن فذلك افتراءٌ ما أنزل الله به من سلطان وجاء من عند غير الرحمن من عند عدوه الشيطان على لسان شياطين الإنس والجانّ يوحي بعضهم إلى بعضٍ ليُجادلوكم بالباطل، فإن اتّبعتموهم إنّكم لمشركون، فأين تذهبون من الرحمن إن تركتم مُحكم القرآن رسالة الله الشاملة للإنس والجانّ.<br>\n<br>\nونكتفي الآن من البيان من مُحكم القرآن على لسان الإمام ناصر محمد اليمانيّ بوحي التفهيم وليس وسوسة شيطانٍ رجيمٍ وننتقل الآن من القرآن إلى سنّة البيان التي جاءت من عند الله على لسان رسوله إلى الإنس والجانّ أحبّ خلق الله إلى نفسي وأحبّ إليّ من نفسي ومن أمي وأبي ومن الناس جميعاً خاتم الأنبياء والمرسلين ورحمة الله للعالمين محمد رسول الله صلّى الله عليه وآله وسلّم، وإن كذبت ببيان القرآن على لسان محمد رسول الله - صلّى الله عليه وآله وسلّم - الحقّ التي لا تُخالف لمُحكم القرآن فقد كذبتم بكتاب الله وسُنّة رسوله الحقّ ثم أتبرأ منكم وأقول سُحقاً لكم كما سوف يقوله لكم محمد رسول الله - صلّى الله عليه وآله وسلّم - لئن أبيتم اتّباع الحقّ من ربّكم وإلى سُنة البيان من بعد القرآن إلى كافة الإنس والجانّ فإن كفرتم بها كما كفرتم بمُحكم القرآن فالحُكم لله وهو أسرعُ الحاسبين.<br>\n____________________<br>\n<br>\n<br>\nبسم الله الرحمن الرحيم<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[ألا إني أوتيت القرآن ومثله معه]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[اعرضوا حديثي على الكتاب فما وافقه فهو مني وأنا قلته]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[وإنها ستفشى عني أحاديث فما أتاكم من حديثي فاقرءوا كتاب الله واعتبروه فما وافق كتاب الله فأنا قلته وما لم يوافق كتاب الله فلم أقله]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[ستكون عني رواة يروون الحديث فاعرضوه على القرآن فإن وافق القرآن فخذوها وإلا فدعوها]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[عليكم بكتاب الله وسترجعون إلى قوم يحبون الحديث عني ومن قال علي ما لم أقل فليتبوأ مقعده من النار فمن حفظ شيئا فليحدث به]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[عليكم بكتاب الله فإنكم سترجعون إلى قوم يشتهون الحديث عني فمن عقل شيئا فليحدث به ومن افترى علي فليتبوأ مقعدا وبيتا من جهنم‏]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[ألا إنها ستكون فتنة، قيل ما المخرج منها يا رسول الله؟ قال كتاب الله فيه نبأ من قبلكم وخبر ما بعدكم وحكم ما بينكم هو الفصل ليس بالهزل من تركه من جبار قصمه الله ومن ابتغى الهدى في غيره أضله الله وهو حبل الله المتين وهو الذكر الحكيم وهو الصراط المستقيم وهو الذي لا تزيغ به الأهواء ولا تلتبس به الألسنة ولا تشبع منه العلماء ولا يخلق عن كثرة الرد ولا تنقضي عجائبه، هو الذي لم تنته الجن إذ سمعته حتى قالوا‏: ‏{إنا سمعنا قرآنا عجبا يهدي إلى الرشد فآمنا به‏}‏ من قال به صدق ومن عمل به أجر، ومن حكم به عدل ومن دعا إليه هدى إلى صراط مستقيم]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[يأتي على الناس زمان لا تطاق المعيشة فيهم إلا بالمعصية حتى يكذب الرجل ويحلف فإذا كان ذلك الزمان فعليكم بالهرب قيل يا رسول الله وإلى أين المهرب قال إلى الله وإلى كتابه وإلى سنة نبيه‏ الحق]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[ما بال أقوام يُشَرِّفون المترفين ويستَخِفّون بالعابدين ويعملون بالقرآن ما وافق أهواءهم، وما خالف تركوه، فعند ذلك يؤمنون ببعض الكتاب ويكفرون ببعض يسعون فيما يدرك بغير سعي من القدر والمقدور والأجل المكتوب والرزق المقسوم، ولا يسعون فيما لا يدرك إلا بالسعي من الجزاء الموفور والسعي المشكور والتجارة التي لا تبور]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[من اتبع كتاب الله هداه الله من الضلالة، ووقاه سوء الحساب يوم القيامة، وذلك إن الله يقول‏: ‏{‏فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَىٰ}]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[يا حذيفة عليك بكتاب الله فتعلمه واتبع ما فيه]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[مهما أوتيتم من كتاب الله فالعمل به لا عذر لأحد في تركه، فإن لم يكن في كتاب الله فسنة مني ماضية]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[ما هذه الكتب التي يبلغني أنكم تكتبونها، أكتابٌ مع كتاب الله‏؟‏ يوشك أن يغضب الله لكتابه]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[يا أيها الناس، ما هذا الكتاب الذي تكتبون‏: أكتابٌ مع كتاب الله‏؟‏ يوشك أن يغضب الله لكتابه قالوا يا رسول الله فكيف بالمؤمنين والمؤمنات يومئذ‏؟‏ قال‏: من أراه الله به خيرا أبقى الله في قلبه لا إله إلا الله]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[لا تكتبوا عني إلا القرآن، فمن كتب عني غير القرآن فليمحُهُ، وحدثوا عن بني إسرائيل ولا حرج ومن كذب علي فليتبوأ مقعده من النار]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[لا تسألوا أهل الكتاب عن شيء فإني أخاف أن يخبروكم بالصدق فتكذبوهم أو يخبروكم بالكذب فتصدقوهم، عليكم بالقرآن فإن فيه نبأ من قبلكم وخبر ما بعدكم وفصل ما بينكم]</font>.<br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[لا تسألوا أهل الكتاب عن شيء فإنهم لن يهدوكم وقد ضلوا، إما أن تصدقوا بباطل وتكذبوا بحق، وإلا لو كان موسى حيا بين أظهركم ما حل له إلا أن يتبعني]</font> صــــدق محمد رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nويا معشر الباحثين عن الحقّ، فهل وجدتم اختلافاً شيئاً بين بيان محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - وبين بيان الإمام المهديّ ناصر محمد اليماني للقرآن من ذات القرآن؟ فلا حُجّة لكم على المهديّ المنتظَر ناصر محمد اليماني بعد إذ حاججتكم بالبيان الحقّ للقرآن من ذات القرآن ثم بالبيان الحقّ من عند الرحمن على لسان محمدٍ رسول الله في السنة المُهداة فلم تجدوها تختلف مع بيان ناصر محمد اليماني للقرآن، ومن حاجّني الآن بما خالف لمحكم كتاب الله وبما خالف لمحكم سنة البيان على لسان محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - فاشهدوا عليه بالكفر والإعراض عن الذِّكر وعصى الله ورسوله والمهديّ المنتظَر، وما بعد الحقّ إلا الضلال، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nالدَّاعي إلى كتاب الله الذِّكر وسُنَّة رسوله الحقّ المهديّ المنتظَر من آل البيت المُطهَّر الذي جاء به القدر لتنفيذ حكمة التواطؤ في اسمي لاسم محمد رسول الله - صلّى الله عليه وآله وسلّم - فواطأ اسمه في اسمي في اسم أبي (ناصر محمد) ليجعل الله في اسمي خبري ورايتي وعنوان أمري.<br>\n________________<br>\n</span></font></div></font>\n</div>\n<font><div style=\"text-align: center;\"><font color=\"#0000CD\"><span><br>\n</span></font></div></font>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_2.html#post_51476",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

