var RAW_JSON={
    "postid": 6339,
    "threadid": 1918,
    "postcount": 1,
    "title": "{ وَمَن يَتَوَكَّلْ عَلَى اللَّـهِ فَهُوَ حَسْبُهُ } صدق الله العظيم ..\n",
    "higri": "01-10-1430",
    "meladi": "20-09-2009",
    "time": "10:58 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280878440",
    "langs": "[{\"title\":\"English\",\"postId\":265910},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":266589},{\"title\":\"Deutsch\",\"postId\":447008},{\"title\":\"Espa\\u00f1ol\",\"postId\":488838}]",
    "video": "https://mahdichannel.com/watch/m7ZZCIOCK4kS1F1",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_6339\" class=\"pz-post-content\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - 10 - 1430 هـ<br>\n20 - 09 - 2009 مـ<br>\n10:58 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">{ وَمَن يَتَوَكَّلْ عَلَى اللَّـهِ فَهُوَ حَسْبُهُ } صدق الله العظيم ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: <font color=\"#008000\">{قُل لَّن يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّـهُ لَنَا هُوَ مَوْلَانَا ۚ وَعَلَى اللَّـهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ ﴿٥١﴾}</font> صدق الله العظيم [التوبة].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَلَنُذِيقَنَّهُم مِّنَ الْعَذَابِ الْأَدْنَىٰ دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ ﴿٢١﴾}</font> صدق الله العظيم [السجدة]. فذلك من العذاب الأدنى، ألم يحرّم الله عليكم الخنزير من قبل؟ ولكن أكثر الناس أعرضوا عن أمر ربّهم وأكلوا ما حرَّم الله وأعرضوا عن أمر الله، وكذلك إنفلونزا الدجاج حرَّمها الله عليهم وهي حلال لهم؛ بمعنى أنّه أصابها بأمراض مُعدية حتى يحرِّموها على أنفسهم! وكذلك جنون البقر حتى حرَّم الله عليهم ما أحلَّه لهم لأنّهم بنعمة الله يجحدون ولا يشكرون، أو يصيبهم بأمراضٍ حتى يحرِّموا على أنفسهم ما أحلَّه الله لهم. وقال الله تعالى: <font color=\"#008000\">{فَبِظُلْمٍ مِّنَ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ}</font> صدق الله العظيم [النساء:160].<br>\n<br>\nوأقول ما أمرنا الله أن نقول: <font color=\"#008000\">{رَبَّنَا لَا تُؤَاخِذْنَا إِن نَّسِينَا أَوْ أَخْطَأْنَا ۚ رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِن قَبْلِنَا ۚ رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ ۖ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا ۚ أَنتَ مَوْلَانَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ}</font> صدق الله العظيم [البقرة:286].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nإمام المسلمين ناصر محمد اليماني .<br>\n____________<br>\n</span></font></div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/m7ZZCIOCK4kS1F1\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/m7ZZCIOCK4kS1F1</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1918.html#post_6339",
    "thread_title": "{ وَمَن يَتَوَكَّلْ عَلَى اللَّـهِ فَهُوَ حَسْبُهُ } صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6339",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6339": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

