var RAW_JSON={
    "postid": 406337,
    "threadid": 39341,
    "postcount": 55,
    "title": "إلى الأفَّاكين الجيُولوجِيِّين في عُلومِ الزَّلازلِ ..\n",
    "higri": "16-رجب-1444",
    "meladi": "07-02-2023",
    "time": "09:28 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1675751280",
    "langs": "[{\"title\":\"English\",\"postId\":406432},{\"title\":\"Espa\\u00f1ol\",\"postId\":406452},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":406472},{\"title\":\"Kurd\\u00ee\",\"postId\":406731},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":408065},{\"title\":\"Melayu\",\"postId\":406607},{\"title\":\"Deutsch\",\"postId\":413524},{\"title\":\"Oluganda\",\"postId\":411867},{\"title\":\"Fran\\u00e7ais\",\"postId\":415388},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":475516}]",
    "video": "https://youtu.be/pn50s-NWkvU",
    "audio": "https://anchor.fm/andalousi3/episodes/56---e1ul946",
    "long_text": "<div id=\"post_message_406337\">\n<font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">​- 56 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n16 - رجب - 1444 هـ<br>\n07 - 02 - 2023 مـ<br>\n09:28 صباحًا<br>\n(بحسب التقويم الرسمي لأُمّ القرى)<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=406267\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=406267\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=406267<br>\n</font></font></a><font color=\"#000080\">______________</font>\n</div></font><br>\n<br>\n<div style=\"text-align: center;\">\n<u><font color=\"#800080\"><font>إلى الأفَّاكين الجيُولوجِيِّين في عُلومِ الزَّلازلِ ..</font></font></u><br>\n<br>\n<br>\n<font><font color=\"#0000CD\">بِسْمِ الله الرَّحمن الرَّحيمِ والصَّلاة والسَّلامُ على كافَّة الدُّعاةِ إلى عبادةِ الله وحده لا شَريك له على بَصيرةٍ مِن ربِّهم مِن الأنبياء وأئمَّة الكِتاب ومَن تَبِعَهُم مِن المؤمنين في الأوّلين وفي الآخرين وفي المَلَإ الأعلى إلى يوم الدّين، ومَن يدعو الله وحده ويَعبُد الله وحده ولا يُشرِكُ بعبادةِ رَبِّه أحدًا</font></font><font color=\"#0000CD\"><font> فقد زُحزِحَ عن النار وأُدخِلَ الجنّة وما الحياة الدّنيا إلَّا متاعُ الغرور، ثمّ أمّا بعد..</font><br>\n</font><br>\n<font><font color=\"#0000CD\">قال الله تعالى: <font color=\"#006400\">{وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ ۚ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ ‎﴿٦٠﴾‏ اللَّهُ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِتَسْكُنُوا فِيهِ وَالنَّهَارَ مُبْصِرًا ۚ إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ ‎﴿٦١﴾‏ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ خَالِقُ كُلِّ شَيْءٍ لَّا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُؤْفَكُونَ ‎﴿٦٢﴾‏ كَذَٰلِكَ يُؤْفَكُ الَّذِينَ كَانُوا بِآيَاتِ اللَّهِ يَجْحَدُونَ ‎﴿٦٣﴾‏ اللَّهُ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ قَرَارًا وَالسَّمَاءَ بِنَاءً وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ وَرَزَقَكُم مِّنَ الطَّيِّبَاتِ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ ۖ فَتَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ ‎﴿٦٤﴾‏ هُوَ الْحَيُّ لَا إِلَٰهَ إِلَّا هُوَ فَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ ۗ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ ‎﴿٦٥﴾‏ ۞ قُلْ إِنِّي نُهِيتُ أَنْ أَعْبُدَ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ لَمَّا جَاءَنِيَ الْبَيِّنَاتُ مِن رَّبِّي وَأُمِرْتُ أَنْ أُسْلِمَ لِرَبِّ الْعَالَمِينَ ‎﴿٦٦﴾‏}</font> صدق الله العظيم [سورة غافر].<br>\n<br>\n</font><font color=\"#000080\">\"اللهم أسألك بِحَقِّ لا إله إلَّا أنت وبِحَقِّ رَحمتِك التي كتبتَ على نفسك وبِحَقّ عَظيم نَعيم رضوان نفسك أن تَغفِرَ وترحمَ جميعَ وَفيات الزَّلازل في تُركيا وفي سوريا وفي جميعِ بِلاد المسلمين وجميعَ المسلمين في العالمين والضَّالين مِن الناس أجمعين، فاهدِ حَيَّهُم وارحم الأموات مِن المُسلمين والضَّالين مِنَ الناس أجمعين، اللهم وألهِمهم سؤالك رحمتك التي كتبتَ على نفسك في الدُّنيا والآخِرة ووَعدُك الحقّ وأنت أرحم الرَّاحمين، اللهم إنّي أشهَدُ أنَّك رَبّي لم تُغلِق بابَ دعاءِ عبادك المُخلصين لك دينهم لا في حياة عبادك ولا بعد موتهم إنَّك على كُلِّ شَيءٍ قَديرٍ، تصديقًا لوعدِك المُطلَقِ في مُحكَمِ كتابك في قول الله تعالى: </font><font color=\"#006400\">{وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ ۚ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ ‎﴿٦٠﴾‏}</font><font color=\"#000080\"> [سورة غافر]، وتصديقًا لوعدك الحق في قولك الحق: </font><font color=\"#006400\">{وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ ۖ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ ۖ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ ‎﴿١٨٦﴾‏}</font><font color=\"#000080\"> صدق الله العظيم [سورة البقرة].\"</font><font color=\"#0000CD\"><br>\n<br>\nويا معشَر العَلمانِيّينَ مِن المُسلمين فلا تَصُدُّوا المُسلِمين عن الرُّجوعِ إلى الله والتَّضرُّعِ إليه بسبب اتِّباعِكم لعلوم فيزياء قَومٍ مُلحدين بالله رَبّ العالمين مِن عبيد الطَّبيعةِ كأمثال أصحاب علوم الزَّلازِل كَما يزعَمون - الأفّاكون الكذّابون المُلحدون بوجود الله ربّ العالمين - وما داموا يَزعمون أنَّهم يُحيطونَ بعلوم الزَّلازِل فليُنَبِّئوا المُدُنَ والقُرى قَبْل حُدوث الزِّلزالِ ولو بدقيقةٍ واحدةٍ ليَخرجوا مِن ديارهم مِن قَبْل الحدَثِ إن كانوا صادقين أنَّ لديهم عُلومًا عَن أسباب الزَّلازِل، فإن لم تَفعَلوا ولن تفعَلوا فاتَّقوا الله رَبّ العالمين. <br>\n<br>\nويا معشرَ المُسلمين صَدِّقوا الله رَبّ العالَمين في مُحكَم القرآن العظيم في قول الله تعالى:</font><font color=\"#006400\"> بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ</font><font color=\"#0000CD\"> <font color=\"#006400\">{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ ۚ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ ‎﴿١﴾‏ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُم بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ ‎﴿٢﴾‏ وَمِنَ النَّاسِ مَن يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّبِعُ كُلَّ شَيْطَانٍ مَّرِيدٍ ‎﴿٣﴾‏ كُتِبَ عَلَيْهِ أَنَّهُ مَن تَوَلَّاهُ فَأَنَّهُ يُضِلُّهُ وَيَهْدِيهِ إِلَىٰ عَذَابِ السَّعِيرِ ‎﴿٤﴾} </font>صدق الله العظيم [سورة الحج].<br>\n<br>\nواعلَموا عِلمَ اليقين أنَّ الله يُوحِي للأرض أن تُزلزلَ حيث يشاء الله في البَرِّ على مَقرُبةٍ مِن دياركم أو يُناوِشكم بزلازِل بَحريّةٍ، فاتَّقوا الله واعبدوه وحدَه لا شريكَ له فلا تدعوا مع الله أحَدًا، فلا يَصُدَّنَّكم عن دُعاء الله أصحابُ إفْك الافتِراءِ بِقَولِهم: \"مناطِق زلزاليّة\". وإنَّهم لكاذبون، وبسبب تَصديق إفكِهم يزيد الله أصحاب مُعتَقد (مناطق زلزاليّة) بسبب عقيدة الباطل، ويا سبحان الله وكأنَّ الأرض تزلزلُ متى ما يحلوا لها وليس أنَّ ربك أوحى لها! سبحان الله العظيم! برغم أنَّ الله سبحانه قد أمَّنَ الأرض مِن الزلازل في عِلم الجيولوجيا الفيزيائيَّة، فجعل الجِبال أوتادًا للقشرة الأرضيَّة لتأمينها عِلميًّا في علوم الفيزياء الكونيّة، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَأَلْقَىٰ فِي الْأَرْضِ رَوَاسِيَ أَن تَمِيدَ بِكُمْ وَأَنْهَارًا وَسُبُلًا لَّعَلَّكُمْ تَهْتَدُونَ ‎﴿١٥﴾‏}</font> صدق الله العظيم [سورة النحل]، <font color=\"#cc0000\">ولكن إذا أراد الله بقومٍ سوءًا فلا مَرَدَّ له، فلن تمنَعهم أوتاد الأرض مِن الزِّلزال.</font><u><font color=\"#cc0000\"><br>\n<br>\n</font></u><font color=\"#cc0000\">ويا عباد الله انتَهوا مِن قولكم مناطِق زلزاليّة فلا تأمنوا مَكْرَ الله</font>، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَكَم مِّن قَرْيَةٍ أَهْلَكْنَاهَا فَجَاءَهَا بَأْسُنَا بَيَاتًا أَوْ هُمْ قَائِلُونَ ‎﴿٤﴾‏ فَمَا كَانَ دَعْوَاهُمْ إِذْ جَاءَهُم بَأْسُنَا إِلَّا أَن قَالُوا إِنَّا كُنَّا ظَالِمِينَ ‎﴿٥﴾‏ فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ ‎﴿٦﴾‏ فَلَنَقُصَّنَّ عَلَيْهِم بِعِلْمٍ ۖ وَمَا كُنَّا غَائِبِينَ ‎﴿٧﴾‏}</font> صدق الله العظيم [سورة الأعراف].<br>\n<br>\n</font><font color=\"#0000cd\">فَوالله وتَالله وبالله أنَّه لا يَأمَنُ مَكْرَ الله إلَّا القومّ الظالمون الذين يَرِثونَ الأرض مِن بعد أهلها وتَبَيَّن لهم كيف فَعَل الله بالمُكَذِّبين الذين مِن قَبلهم</font><font color=\"#0000CD\"> تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَلَوْ أَنَّ أَهْلَ الْقُرَىٰ آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاءِ وَالْأَرْضِ وَلَٰكِن كَذَّبُوا فَأَخَذْنَاهُم بِمَا كَانُوا يَكْسِبُونَ ‎﴿٩٦﴾‏ أَفَأَمِنَ أَهْلُ الْقُرَىٰ أَن يَأْتِيَهُم بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ ‎﴿٩٧﴾‏ أَوَأَمِنَ أَهْلُ الْقُرَىٰ أَن يَأْتِيَهُم بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ ‎﴿٩٨﴾‏ أَفَأَمِنُوا مَكْرَ اللَّهِ ۚ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ ‎﴿٩٩﴾‏ أَوَلَمْ يَهْدِ لِلَّذِينَ يَرِثُونَ الْأَرْضَ مِن بَعْدِ أَهْلِهَا أَن لَّوْ نَشَاءُ أَصَبْنَاهُم بِذُنُوبِهِمْ ۚ وَنَطْبَعُ عَلَىٰ قُلُوبِهِمْ فَهُمْ لَا يَسْمَعُونَ ‎﴿١٠٠﴾‏ تِلْكَ الْقُرَىٰ نَقُصُّ عَلَيْكَ مِنْ أَنبَائِهَا ۚ وَلَقَدْ جَاءَتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ فَمَا كَانُوا لِيُؤْمِنُوا بِمَا كَذَّبُوا مِن قَبْلُ ۚ كَذَٰلِكَ يَطْبَعُ اللَّهُ عَلَىٰ قُلُوبِ الْكَافِرِينَ ‎﴿١٠١﴾‏ وَمَا وَجَدْنَا لِأَكْثَرِهِم مِّنْ عَهْدٍ ۖ وَإِن وَجَدْنَا أَكْثَرَهُمْ لَفَاسِقِينَ ‎﴿١٠٢﴾‏} </font> صدق الله العظيم [سورة الأعراف].<br>\n<br>\nولَكِنَّ العَلمَانِيِّينَ انقَلبُوا - أعداءَ الله ومَن صدَّقَهم - يُوهِمون النَّاس أنَّ هذه مُجرَّد أحداثٍ كونيَّةٍ طبيعيّةٍ تَحدُثُ مِن زَمنٍ إلى آخَرٍ وأنَّ ليس لها علاقة بالإعراضِ عَن عبادة الله وحده لاشريك له، كلَّا بَل صَدَق الله وكَذَب الصَّادّون عن عِبادة الله وحده لا شَريك له، وقال الله تعالى: <font color=\"#006400\">{كَذَّبَ الَّذِينَ مِن قَبْلِهِمْ فَأَتَاهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ ‎﴿٢٥﴾}</font> [سورة الزمر].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَن يَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ ‎﴿٤٥﴾‏ أَوْ يَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُم بِمُعْجِزِينَ ‎﴿٤٦﴾‏ أَوْ يَأْخُذَهُمْ عَلَىٰ تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَّحِيمٌ ‎﴿٤٧﴾‏ أَوَلَمْ يَرَوْا إِلَىٰ مَا خَلَقَ اللَّهُ مِن شَيْءٍ يَتَفَيَّأُ ظِلَالُهُ عَنِ الْيَمِينِ وَالشَّمَائِلِ سُجَّدًا لِّلَّهِ وَهُمْ دَاخِرُونَ ‎﴿٤٨﴾ ‏وَلِلَّهِ يَسْجُدُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مِن دَابَّةٍ وَالْمَلَائِكَةُ وَهُمْ لَا يَسْتَكْبِرُونَ ‎﴿٤٩﴾‏ يَخَافُونَ رَبَّهُم مِّن فَوْقِهِمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ ۩ ‎﴿٥٠﴾‏ ۞ وَقَالَ اللَّهُ لَا تَتَّخِذُوا إِلَٰهَيْنِ اثْنَيْنِ ۖ إِنَّمَا هُوَ إِلَٰهٌ وَاحِدٌ ۖ فَإِيَّايَ فَارْهَبُونِ ‎﴿٥١﴾‏ وَلَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَلَهُ الدِّينُ وَاصِبًا ۚ أَفَغَيْرَ اللَّهِ تَتَّقُونَ ‎﴿٥٢﴾‏ وَمَا بِكُم مِّن نِّعْمَةٍ فَمِنَ اللَّهِ ۖ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ ‎﴿٥٣﴾‏ ثُمَّ إِذَا كَشَفَ الضُّرَّ عَنكُمْ إِذَا فَرِيقٌ مِّنكُم بِرَبِّهِمْ يُشْرِكُونَ ‎﴿٥٤﴾‏} </font>[سورة النحل].<br>\n<br>\n</font><font color=\"#cc0000\"><u>ومَن يُنكِرُ أنّ الزِّلزال المُدَمِّر مِن عذاب الله فقد بَاء بِغَضَبٍ مِن الله وصَدَّ عن الصِّراط المُستَقيم وكَفرَ بقول الله تعالى:</u></font><font color=\"#0000CD\"> <font color=\"#006400\">{قَدْ مَكَرَ الَّذِينَ مِن قَبْلِهِمْ فَأَتَى اللَّهُ بُنْيَانَهُم مِّنَ الْقَوَاعِدِ فَخَرَّ عَلَيْهِمُ السَّقْفُ مِن فَوْقِهِمْ وَأَتَاهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ ‎﴿٢٦﴾‏}</font> صدق الله العظيم [سورة النحل].<br>\n<br>\n</font><font color=\"#0000cd\">فيكفي تَصديقَ العَلمَانيِّينَ المُلحدين بوجود الله أو المُشركين بالله يا معشَر المُسِلمين والنَّاس أجمعين،</font><font color=\"#0000CD\"><font color=\"#cc0000\"> <u>وإنذارٌ أخيرٌ لشعوب العالَم أجمَعين فيَكفي تَطنيش الله وراء ظُهُوركم فيُهلِك مَن يشاءُ مِنكم ولن تجدوا لَكُم مِن دون الله مِن وليٍّ ولا نَصيرٍ</u>، </font></font><font color=\"#0000cd\">أم أنّكم لا تعلمون بعقيدة المُلحدين بوجود الله - عبيد السَّماء والأرض مِن دون الله - مِنَ الذين يعبدون الطبيعة؟ ولذلك يُسَمّون عذاب الله بِغَضَب الطَّبيعة! وبدَل أن يَعترفوا أنّه بِسَبَب غَضَبِ الله عليهم يقولون: \"بسبب غَضَب الطَّبيعة أو كوارث طبيعيَّة\" فقال الذين لا يَعقِلون بَعدكم كوارث طبيعيَّة! وكأنَّ الله لا وجود له سبحانه عمَّا يُشركون وتعالى عُلوًّا كَبيرًا، وكأنّ الله ليس المُسَيطِر على مَلكوت السَّماوات والأرض، وكأنَّهم مَن خلقوا أنفسهم أو كأنَّهم تَمَّ خلقُهم مِن غير شَيءٍ خلقَهم سبحانه وتعالى عُلوًّا كَبيرًا!</font><font color=\"#cc0000\"> <u>فليَردُّوا على أسئلة الله إليهم العِلميّة أنّ لكلِّ فِعلٍ فاعلٌ</u></font><font color=\"#0000CD\"> تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ ‎﴿٣٥﴾‏ أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ ۚ بَل لَّا يُوقِنُونَ ‎﴿٣٦﴾‏ أَمْ عِندَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ ‎﴿٣٧﴾‏ أَمْ لَهُمْ سُلَّمٌ يَسْتَمِعُونَ فِيهِ ۖ فَلْيَأْتِ مُسْتَمِعُهُم بِسُلْطَانٍ مُّبِينٍ ‎﴿٣٨﴾‏ أَمْ لَهُ الْبَنَاتُ وَلَكُمُ الْبَنُونَ ‎﴿٣٩﴾‏ أَمْ تَسْأَلُهُمْ أَجْرًا فَهُم مِّن مَّغْرَمٍ مُّثْقَلُونَ ‎﴿٤٠﴾‏ أَمْ عِندَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ ‎﴿٤١﴾‏ أَمْ يُرِيدُونَ كَيْدًا ۖ فَالَّذِينَ كَفَرُوا هُمُ الْمَكِيدُونَ ‎﴿٤٢﴾‏ أَمْ لَهُمْ إِلَٰهٌ غَيْرُ اللَّهِ ۚ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ ‎﴿٤٣﴾‏ وَإِن يَرَوْا كِسْفًا مِّنَ السَّمَاءِ سَاقِطًا يَقُولُوا سَحَابٌ مَّرْكُومٌ ‎﴿٤٤﴾‏فَذَرْهُمْ حَتَّىٰ يُلَاقُوا يَوْمَهُمُ الَّذِي فِيهِ يُصْعَقُونَ ‎﴿٤٥﴾‏ يَوْمَ لَا يُغْنِي عَنْهُمْ كَيْدُهُمْ شَيْئًا وَلَا هُمْ يُنصَرُونَ ‎﴿٤٦﴾‏ وَإِنَّ لِلَّذِينَ ظَلَمُوا عَذَابًا دُونَ ذَٰلِكَ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ ‎﴿٤٧﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سورة الطور].</font></font><br>\n<font><font color=\"#0000CD\"><br>\nوأقول: فهل العالِم (ريختر) مُكتَشِف مَوجاتِ الزَّلازِل مِن بعد حدوثِها؛ فهل أفادَكم بشيءٍ؟ كونَه لم يستطِع أن يأتيكم بعِلمٍ تكتشِفون به الزَّلازِلَ قَبْل حدوثها حتى تفِرُّوا مِن المنازِل مِن قَبْل حدوث الزَّلازل، وكذلك لن يستطيعوا - كافَّة علماء الجيولوجيا - أن يُعلموكم متى ميعاد الزَّلازل مَهما بَلَغوا مِن العِلم حتى يَعلموا بِما في نَفْس الله سبحانه، كون الخَبَر في مُحكَم القرآن العظيم أنّه إذا زُلزِلت الأرض زِلزَالَها فإنَّ ربَّك أوحى لها، فهل يستطيعون أن يَعلَموا بِما في نَفْس الله - سُبحانه - حتى يُحَدِّدوا لَكُم لحظة وقوع الزِّلزال؟! </font><font color=\"#cc0000\">برغم أنّكم في عامٍ كَثيرِ الزَّلازلِ بِشَكْلٍ غير مُعتادٍ بسبب اقترابِ كوكب سَقَر</font><font color=\"#0000CD\">، ولسوف ننظُر ونَرى هل الأرض تزلزل متى ما يَحلو لها أم أنَّ ربّك أوحى لها؟ ولسوف تَعلَمون أيَّها المُلحِدون إنَّا لصادِقون وأعلمُ مِن الله ما لا تَعلَمون، واعلموا عِلم اليقين أنَّ ما يحدُث مِن قوارِع مُناخيّة سواءً تكون مِن فوقكم جَوًّا - سماويَّةً مِن جَوِّ السماء - أو بحريَّةً أو مِن تحتِ أرجلكم - خُسوفاتٍ أرضيّةٍ - أو زلازِل أو براكين صَدعِيّة وغيرها مِن عِياراتِ عَذاب الله الكَونيّة أو جنود كوفيد الكورونيّة أنَّها جَميعًا مُقيَّدةٌ بحسبِ ما يأمُرها الله فيفعلون ما يُؤمَرونَ، سبحان الله العظيمِ الذي بيده مَقاليد السَّماوات والأرض المُسَيطِرِ على مَلكوتِ كُلِّ شَيءٍ وهو على كُلِّ شَيءٍ قَديرٍ.<br>\n<br>\nويا معشَر البَشَر إنّ علومكم الفيزيائيَّة جعلتكم عَلمَانيِّين مُلحدين بِرَبِّ العالَمين، فبدَل أن تتفكَّروا في عَظمة الله الذي وضع فيزياء الطَّبيعة فتُقدروا الله حَقَّ قَدرِه لو كنتم تعقِلون؛ ولكن للأسف فبدَلًا عَن ذلك اتَّخَذتُم الله وراء ظُهُوركم، ولسوف ننظُر ونرى هل قُدرة الله فوق ما وضعَه الله في فيزياء الطَّبيعة؟ فوالله وتالله ما وضعَ الله الجِبال أوتادًا على القشرة الأرضيّة وبِشَكلٍ هندَسِيٍّ دقيقٍ إلَّا لتمنَع صفائِح القِشرة الأرضيَّة مِن الزَّلازِل حتى لا تَميدَ بِكُم، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَأَلْقَىٰ فِي الْأَرْضِ رَوَاسِيَ أَن تَمِيدَ بِكُمْ وَأَنْهَارًا وَسُبُلًا لَّعَلَّكُمْ تَهْتَدُونَ ‎﴿١٥﴾‏ وَعَلَامَاتٍ ۚ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ ‎﴿١٦﴾‏ أَفَمَن يَخْلُقُ كَمَن لَّا يَخْلُقُ ۗ أَفَلَا تَذَكَّرُونَ ‎﴿١٧﴾‏ وَإِن تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا ۗ إِنَّ اللَّهَ لَغَفُورٌ رَّحِيمٌ ‎﴿١٨﴾}‏</font> صدق الله العظيم [سورة النحل]، </font><font color=\"#0000cd\">ولَكِنَّ هذا لا يعني أنَّ أوتاد القِشْرة الأرضيَّة سوف تَمنعُكم مِن بَأسِ الله؛ إن يُرِدْ الله بِكُم سُوءًا فلا مَرَدَّ لأمرِ الله سبحانه، واعلموا أنَّ الله على كُلِّ شَيءٍ قَديرٍ<br>\n<br>\n</font><font color=\"#cc0000\">واعلَموا عِلم اليَقين أنَّ كوكَب سَقَر المُعَتَّمُ حاليًّا بنارٍ أسوَد مِن الليل المُظلِم - حاليًّا ويُغيِّرُ ألوانه - قد اقترَب مِن كوكَب الأرض وصار إلى الجَنوب مِن كوكَب الأرض وأوشَك أن يُشرقَ على كوكَب الأرض مِن جِهة جَنوب كوكَب الأرض، وبِدقّةٍ مُتناهيةٍ عَن الخَطأ سوف يَحجُبُ حين شُروقه الأفُقَ الجَنوبيّ للأرض مِن أقصى الجَنوب الشَّرقِيّ إلى أقصَى الجَنوب الغَربِيّ، واعلموا عِلمَ اليَقين أنّ حَربَ قوارع حَربِ الله الجويَّة والبريَّة والبحريَّة لِعامِكم هذا 2023 مـ لا مجال للمقارنة بينها وبين قوارع حرب الله في العَام الفائِت 2022 مـ، واعلَموا عِلمَ اليَقين أنَّ كوفيد كَيدًا مِن الله مَتينًا ذو عَذابٍ شديدٍ يَعصِفُ بالصِّين إلى حِينٍ ثُمَّ إلى العالَمين، واعلموا عِلمَ اليقين أنّ وفياته خمسمائة مَليون مِن كُلِّ مِليار ومِنهم شي جين رَئيس الصين، واعلَموا عِلم اليَقين أنَّه غيَّرَ مَكرَه بطريقةٍ أدهَى وأمَرّ؛ ينالُ مِنكم ولا تنالون مِنه شيئًا، وذلك حتى يستيئِسَ أصحاب شركات اللقاحات الذين يُمَنُّونَكم باللقاحات فأخَّروكم عن الرُّجوع إلى الله والتَّضَرُع إليه، واعلموا عِلم اليقين أنَّ البيان الذي كتبناه في تاريخ: </font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(26 - رمضان - 1441 هـ)</font></a><font color=\"#cc0000\"> فيه شفاء لكوفيد الذي يُصيب القلُوب التي في الصُّدور</font><font color=\"#cc0000\">:</font><font color=\"#0000cd\"><br>\n </font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=329951</font></font></a><font><font color=\"#000080\"><br>\n</font><font color=\"#0000CD\"><br>\n</font><font color=\"#cc0000\"><u>ويا مَعشَر شَعب الصِّين اتَّقوا الله رَبّ العالَمين واعبدوا الله وحده لا شَريك له، فلَن تنفعكم عِبادة الشياطين في مَعبَد السَّماء في بِكين وغيرها فكِلَاهِما ضارٌّ لَكُم وعَدوٌّ لكم، فَلَكَم أضلّكم شياطين الجِنّ الذين يُمثّلون عليكم - حامي وحَرامي - وجميعهم أعداء لَكُم، إنّما ذلك مَكرٌ منهم في مَعبَد السَّماء وغيره ليَصدّوكم عَن عبادة الله فكِلَاهِما عَدوّ لكُم - الحامي والحرامي - بل كِلَاهِما مِن الشياطين ليَصدّوكم عن الرّجوع إلى الله والإيمان بوجود الله سبحانه</u></font><font color=\"#0000CD\">،</font><u><font color=\"#cc0000\"> فادعوهُم يَصرِفوا عنكم عذاب كوفيد إكس إكس لارج (XXL) إن كُنتُم صادقين، بل لا يستطيعون نَصركم ولا لأنفسهم ينتَصرون</font></u><font color=\"#0000CD\">، فلكَم نصحتُ لشعب الصِّين والشّعوب الأعجميَّة كافّة والشعوب العربيَّة أن يفِرّوا مِن الله إليهِ فلا منجَى ولا ملجَأ مِن اللهِ إلَّا الفرار مِن اللهِ إليهِ بالتّضرُّع والدُّعاء الذي كتبناه منذ عام (عشرين عشرين) بعنوان: </font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><u><font color=\"#0000cd\">(</font></u></a><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000CD\"><u><font color=\"#cc0000\">فيروس كورونا والبيان الفصل وما هو بالهزل</font></u></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><u><font color=\"#0000cd\">)</font></u></a><font color=\"#0000CD\"><u><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><br>\n</a> </u></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=329951</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font><br>\n</font></font></a><font color=\"#0000CD\"><br>\n<u><font color=\"#cc0000\">ويا معشَر العالَمين لسوف نُنَبِّئكم كيف تعلمون إذا حَلَّت فيكم قارعة كوفيد كيد مِن الله متين؛ فسوف تُشاهِدون زحمَة المقابِر حَتميَّةً، فذلك برهان وصول كُوفيد كيدٌ مِن الله متين.</font></u> <br>\n<br>\n<u>ويا معشرَ شعوب البَشَر فمَن أراد أن يفقهَ الخَبَر فليتدبّر (</u></font><font color=\"#cc0000\"><u>سلسلةَ فيروس كورونا وسرّه المَكنون</u></font><font color=\"#0000CD\"><u>) تجدونه في أعلى واجهة مَوقع الإمام المهديّ ناصر محمد اليمانيّ<br>\n</u></font></font><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=39341</font></a><font><u><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"> <br>\n</font></a></u><font color=\"#0000CD\"><u><br>\nوبرأت ذِمَّتي؛ فلكَم كَرَّرت وذَكَّرت وحَذَّرتكم قارعة حرب الله الكونيّة والكورونيّة، ولكم أنذَرت وحذَّرتُ وأفتيتُ العالَمين بالحَقّ أنّ الذي وراء قارعة حَرْب الله الكَونيّة المناخيّة هو نفسه الذي وراء قارعة حرب كورونا العالميَّة؛ ذلكم الله رَبّي ورَبّكم، فادعوا الله وحده لا شَريك له واعلموا عِلم اليَقين أن لا منجَى ولا ملجأ مِن الله إلَّا الفرار إلى الله بالتّضرُّع والدُّعاء لله مُخلِصين له الدين، فاتَّقوا شَرَّ الله برضوانه وعدم عِصيانه، وإن كان لَكُم آلهةٌ مِن دون الله ينفعونكم مِن دون الله فادعوهُم إن كُنتُم صادقين، ولسوف تعلمون أنّ القوَّة لله جميعًا وأنّ العِزَّة لله جميعًا.</u><br>\n<br>\nوسَلامٌ على المُرسَلين والحمدُ لله رَبّ العالَمين..<br>\nخليفةُ الله الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\n______________</font></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=pn50s-NWkvU\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/pn50s-NWkvU</a></div></div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_6.html#post_406337",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

