var RAW_JSON={
    "postid": 129899,
    "threadid": 16784,
    "postcount": 1,
    "title": "{ وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ } صدق الله العظيم..\n",
    "higri": "21-03-1435",
    "meladi": "22-01-2014",
    "time": "12:49 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1390353240",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":254109}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_129899\">\n<div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=129865\" target=\"_blank\"><font><span><font color=\"#000080\">[ لمتابعة رابط المشاركـــــة الأصلية للبيـــان ]</font></span></font></a><br>\n</div>\n<font><span><font color=\"#000080\"><div style=\"text-align: center;\"><div style=\"text-align: right;\"><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=129865\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=129865</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n21 - 03 - 1435 هـ<br>\n22 - 01 - 2014 مـ<br>\n12:49 صبـاحاً<br>\nـــــــــــــــــــــــ<br>\n<br>\n<br>\n</div></div></div></font></span></font><font><div style=\"text-align: center;\">\n<span><font color=\"#000080\"><font color=\"#800080\">{ وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ } </font></font><u><font color=\"#000080\"><font color=\"#800080\"><br>\nصــــدق الله العظيــــــم</font></font></u><font color=\"#000080\"><font color=\"#800080\"> ..</font></font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلِهِم المكرّمين الطاهرين والتّابعين لهم بإحسانٍ إلى يوم الدين، أما بعد..<br>\n<br>\nالسلامُ عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، وسلامُ الله على الباحثين عن الحقّ ليتّبعوه من العالمين ومَن يُنِبْ إلى ربّه ليهديَ قلبه إلى الحقّ كان حقاً على الله أن يهديَه إلى الحقّ، تصديقاً لقول الله تعالى: <font color=\"#008000\">{اللَّهُ يَجْتَبِي إِلَيْهِ مَنْ يَشَاءُ وَيَهْدِي إِلَيْهِ مَنْ يُنِيبُ (13)} </font> صدق الله العظيم [الشورى].<br>\n<br>\nويا أحبتي الأنصار السابقين الأخيار، لقد مرّ الإمام المهديّ في بلاءٍ من ربّه عظيم، فأصابتني جلطةٌ في قدمي اليُمنى وشفاني ربّي بكلماته التامات والحمد لله ربّ العالمين وأصبحتُ في تمام الصحة والعافية، غير أنّ الأطباء مُصِرّون على فترة نقاهةٍ والاستمرار على تناول العلاج بانتظامٍ لحكمةٍ طبيةٍ برغم إنّي أشعر أنّني صحيحٌ معافًى والحمد لله ربّ العالمين. وعلى كل حالٍ وجب على الإمام المهديّ ناصر محمد اليماني أن لا يَعْصِيَ أوامر الأطباء، لكونِهم حريصين على صحتي وأتواصل معهم بين الحين والآخر هاتفياً.<br>\n<br>\n</font><font color=\"#CC0000\">والحمد لله ربّ العالمين صرت أمشي على قدمي معتدل القامة مرفوع الهامة بإذن الله فاطمَئنوا على إمامكم يا قرَّاتِ أعين الإمام المهديّ، فلا تهِنوا ولا تستكينوا من الدعوة والتبليغ بالبيان الحقّ للقرآن العظيم ما استطعتم بكل حيلةٍ ووسيلةٍ، ولا تنشغلوا بمرض الإمام المهديّ عن دعوتكم إلى سبيل الله على بصيرةٍ من الله، واطمئِنوا على الإمام المهديّ ناصر محمد اليماني، وإنّي والله في صحةٍ جيدةٍ ولكن وجب عليَّ اتّباعُ نصائح الأطباء، وأعلم أنّ أحبَّتي الأنصارَ حريصون على صحتي أعظم حرصٍ من الأطباء، ونِعْمَ الأنصارُ السابقون الأخيار! وما أعظم قدْركم عند ربّكم.</font><font color=\"#0000CD\"><br>\n<br>\nولا نزال نُفتي بالحقّ عن آية التصديق التي جعلها الله في قلوب قومٍ يحبهم ويحبونه، وأقول جازماً وموقِناً ومؤكِّداً فتواي بالقسم الغليظ بالله العظيم إنّ الله قد جعل في قلوب قوم يحبهم ويحبونه آيةً في قلوبهم فيجدون في أنفسهم أنّهم لن يرضوا بملكوت ربّهم جميعاً حتى يرضى وهم على ما جعل الله في أنفسهم لمن الشاهدين وهم على ذلك ثابتون حتى يلقوا الربّ السميع المجيب ونِعْمَ الحبيب.<br>\n<br>\nونحن سوف نواصل النضال في السعي إلى تحقيق رضوان نفس الله في الدنيا والآخرة فذلك هدفنا وعنه لن نحيد أبداً بإذن الله ربّ العالمين فلن نرضى حتى يرضى، ولا نزال نقول: فماذا نبغي بالحور العين والولدان المخلدون في جنات النّعيم وربُّنا متحسرٌ في نفسه وحزينٌ على القوم الظالمين لأنفسهم؟ وما ظلمهم الله شيئاً ولكن أنفسَهم يظلمون، ولكن الله هو أرحم الراحمين. ولذلك نجد الله متحسراً في نفسه وحزيناً بعد أن أهلكهم الله فأصبحوا نادمين على ما فرَّطوا في جنب ربهم، ومن ثم جاءت الحسرة في نفس الله عليهم من بعد أن وقعت الحسرة في أنفسهم على ما فرَّطوا في جنب ربّهم، ولا نزال نترك الفتوى إلى الناس من ربهم مباشرةً يقرأوها في محكم كتابه القرآن العظيم في قول الله تعالى: <font color=\"#008000\">{إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ (29) يَا حَسْرَةً عَلَى الْعِبَادِ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ (30) أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ (31) وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ (32)}</font> صدق الله العظيم [يس].<br>\n<br>\n</font><font color=\"#CC0000\">ألا والله الذي لا إلهَ غيرُه لن أرضى حتى ترضى يا إله العالمين وأنت على عهدي هذا من الشاهدين، وكفى بالله شهيداً..</font><font color=\"#0000CD\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين ..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></span><br>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_16784.html#post_129899",
    "thread_title": "{ وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ } صدق الله العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "129899",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "129899": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

