var RAW_JSON={
    "postid": 6513,
    "threadid": 1978,
    "postcount": 1,
    "title": "رد إمامكم عليكم يا أصحابي وأحبابي إلى ربّي ..\n",
    "higri": "02-01-1430",
    "meladi": "30-12-2008",
    "time": "12:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281310200",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_6513\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\r\n02 - 01 - 1430 هـ<br>\r\n30 - 12 - 2008 مـ<br>\r\n12:06 صباحاً<br>\r\nــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n</span></font></font><font color=\"#800080\"><font><span><br>\r\nردّ إمامكم عليكم يا أصحابي وأحبابي إلى ربّي ..</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد للهِ ربِّ العالمين، وبعد..<br>\r\nأخي الكريم الفقير إلى الله، وصلت رسالتك ألف ريال سعودي نُصرةً للاشتراك بشراء القناة الفضائيّة </span></font></font><font color=\"#cc0000\"><font><span>(منبر المهديّ المنتظَر)</span></font></font><font color=\"#0000cd\"><font><span> وجزاك الله خيراً كثيراً أيّها الفقير غنيّ النفس، ولكنّي أرفض فكرتك بالكتابة على النقود؛ بل أذكِّركُم خيراً من ذلك وأوسع أن ترسلوا أكبر قدرٍ ممكن من الرسائل عن طريق الجوال عبر القنوات الفضائيّة وتكتبوا عبارةً موحدةً وهي:<br>\r\n<br>\r\n</span></font></font><font color=\"#cc0000\"><font><span>( أبشروا بظهور المهديّ المنتظَر الذي يدعو علماء المسلمين للحوار في عصر الظهور بالإنترنت العالميّة في موقع الإمام ناصر محمد اليماني )</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\nوكذلك هذه الرسالة نفسها تنشروها في أكبر قدرٍ ممكنٍ في المواقع الإسلاميّة والغزليّة وكافة أشكال المواقع وألوانها لعلهم يزوروا موقعنا فيهديهم الله فيقوموا من غفلتهم، فأرسلوا بهذه الدعوة كُلاًّ على قدر جهده بقدر ما يستطيع عن طريق الجوال للقنوات الفضائيّة في كل يومٍ عدّة رسائل، واستخدموا كلّ حيلةٍ ووسيلةٍ شريفةٍ وعزيزةٍ للتبليغ بالحقّ من ربّكم بطاولة الحوار العالميّة.<br>\r\n <br>\r\nولكنّي أفتيكم وأكرّر فتوايَ لمعشر الأنصار؛ أن لا تتعصّبوا مع ناصر محمد اليماني التّعصّب الأعمى لئِن رأيتم علماء المسلمين قد دحضوا حُجّتي بعلمٍ هو أهدى من علمي سبيلاً وأقوم قيلاً وأحسن تأويلاً أن تتعصّبوا مع الإمام ناصر محمد اليماني وقد رأيتم علماء المسلمين أو حتى عالماً واحداً فقط قد ألجم ناصر محمد اليماني بسلطان العلم المحكم من القرآن العظيم، ولكنّي أقسم قسماً مقدّماً بالرحمن الذي علّمني البيان الحقّ للقرآن أنّ كافّة علماء المسلمين لا يستطيعون شيئاً وإن كانوا يؤمنون بالقرآن العظيم فلن يجدوا في أنفسهم حرجاً مما قضيتُ بينهم بالحقّ ويسلّموا تسليماً. وإن لم أفعل فلستُ الإمام المهديّ الحقّ من ربّكم وذلك لأنّ لكلّ دعوى برهان، وأعلم أنّ برهان الإمام المهديّ هو أن يزيده الله بسطةً في العلم على كافة علماء المسلمين وذلك حتى يستطيع أن يحكم بينهم بالحقّ فيما كانوا فيه يختلفون فيستنبط لهم حكم الله المحكم من القرآن العظيم ومن ثم يُسلِّموا تسليماً.<br>\r\n <br>\r\n وأي عالمٍ ترونه يا معشر الأنصار يجادلكم في شأن إمامكم فقولوا له: \"تعال إلى طاولة الحوار موقع الإمام ناصر محمد اليماني لحوار المهديّ المنتظَر وإذا ألجمتَه بعلمٍ أهدى من علمه وأفصح وأصح فقد جعل الله لك على ناصر محمد اليماني سلطاناً، وإنّ لكل دعوى برهان، فإن كان ناصر محمد اليماني من اللّاعبين فسرعان ما يسقط في أول جولةٍ للحوار\".<br>\r\n<br>\r\nوسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين ..<br>\r\nالداعي إلى الصراط المستقيم؛ الإمام ناصر محمد اليماني .<br>\r\n______________</span></font></font><br>\r\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1978.html#post_6513",
    "thread_title": "رد إمامكم عليكم يا أصحابي وأحبابي إلى ربّي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6513",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6513": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

