var RAW_JSON={
    "postid": 340244,
    "threadid": 41373,
    "postcount": 2,
    "title": "إجابةُ طلب المباهلةِ للماسونيّ الصهيونيّ محمد عيسى داوود ..\n",
    "higri": "27-ربيع الآخر-1442",
    "meladi": "12-12-2020",
    "time": "12:39 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1607775780",
    "langs": "[{\"title\":\"English\",\"postId\":340257},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":340316},{\"title\":\"Fran\\u00e7ais\",\"postId\":340363}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_340244\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني</font></font><br>\r\n<font color=\"#000080\"><font>27 - ربيع الآخر - 1442 هـ</font></font><br>\r\n<font color=\"#000080\"><font>12 - 12 - 2020 مـ</font></font><br>\r\n<font color=\"#000080\"><font>12:39 مساءً</font></font><br>\r\n<font color=\"#000080\"><font>( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?t=41452\" target=\"_blank\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?t=41452\" target=\"_blank\"><font><font color=\"#000080\"><br>\r\n</font></font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=340222</font></a><br>\r\n<font color=\"#000080\"><font>________</font></font><br>\r\n<font color=\"#0000cd\"><font><br>\r\n</font></font><br>\r\n<u><font color=\"#800080\"><font>إجابةُ طلب المباهلةِ للماسونيّ الصهيونيّ محمد عيسى داوود ..</font></font></u><br>\r\n<font color=\"#0000cd\"><font><br>\r\n</font></font><br>\r\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم والصلاة والسلام على خاتم الأنبياء والمرسَلين مُحمدٍ رسول الله صلى الله عليه وعلى مَن تَبعه بإحسانٍ إلى يوم الدين، ثم أما بعد ..<br>\r\n</font></font><br>\r\n<font color=\"#0000cd\"><font>من الإمام المهديّ ناصر محمد اليماني إلى وليّ الشياطين محمد عيسى داوود الداعي إلى الشرك بالله وعدوٍّ لله الذي يُخرِج بكتبهِ ودعوته الناس من النور إلى الظلمات ليشركوا بالله نبيّه وآل بيته ويفتي بدعوتهم مع الله مُتجاهلاً قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنَّ الْمَسَاجِدَ لِلَّـهِ فَلَا تَدْعُوا مَعَ اللَّـهِ أَحَدًا ﴿١٨﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سورة الجن]، ومتجاهلاً قول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ اللَّـهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّـهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا ﴿٤٨﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سورة النساء].</font></font><br>\r\n<br>\r\n<font color=\"#0000cd\"><font>فتعالَ يا محمد عيسى داوود كي نرى في الكتاب في علمِ الغيب مصير أصحاب دعوتك عن سبب دخولكم النار، ذلك كونك ومن كان على شاكلتك من دعاة الشرك بالله إن يدعو الناس ربهم وحده مباشرةً من غير وسيطٍ في دعائهم تكفروا حين تجدوا الداعي يدعو الله وحده وإن يُشرَك به تؤمنوا، ولهذا أفتي بالحق أنك من أصحاب الجحيم كونك من دعاة القبور لتحقيق الشرك بالله وأنت على ذلك من الشاهدين فأنت من أصحاب الجحيم. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {إِنَّ الَّذِينَ كَفَرُوا يُنَادَوْنَ لَمَقْتُ اللَّـهِ أَكْبَرُ مِن مَّقْتِكُمْ أَنفُسَكُمْ إِذْ تُدْعَوْنَ إِلَى الْإِيمَانِ فَتَكْفُرُونَ ﴿١٠﴾ قَالُوا رَبَّنَا أَمَتَّنَا اثْنَتَيْنِ وَأَحْيَيْتَنَا اثْنَتَيْنِ فَاعْتَرَفْنَا بِذُنُوبِنَا فَهَلْ إِلَىٰ خُرُوجٍ مِّن سَبِيلٍ ﴿١١﴾ ذَٰلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّـهُ وَحْدَهُ كَفَرْتُمْ ۖ وَإِن يُشْرَكْ بِهِ تُؤْمِنُوا ۚ فَالْحُكْمُ لِلَّـهِ الْعَلِيِّ الْكَبِيرِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سورة غافر].</font></font><font color=\"#0000cd\"><font><br>\r\n</font></font><br>\r\n<font color=\"#0000cd\"><font>بل مفترٍ أثيم على الله وخليفته بما لم أقُله قط في بياناتي وتفتري علينا بزيارتك، فكيف أزور شيطاناً مريداً مثلك؟! فوالله يا محمد عيسى داوود أنك تعلم بأني أعلم أنك لمن الكاذبين، ولذلك تفِرّ من حوار الإمام المهديّ ناصر محمد اليماني لأنك تعلم علم اليقين أنه لا قِبَل لك بحوار مَن آتاه الله علم الكتاب فلا يجادلني أحدٌ من القرآن إلا غلبته، ولذلك تطلب الآن على لسانِ قَبيلك أن اللقاء هو للمباهلة وليس للحوار كون دستور المباهلة هي من بعد الحوار.<br>\r\n</font></font><br>\r\n<font color=\"#0000cd\"><font>وعلى كل حالٍ فالحوار أو المباهلة ولكُم الاختيار، ولا تحتاج لسفرٍ أو ترحالٍ فأنت وأولياؤك تحضرون إلى هذا القسم المخصص للمباهلة ثم نبتَهِل إلى الله فنجعل لعنةَ الله على الكاذبين والمنافقين، فنحن ننتظر وصولك على أحرّ من الجمر لتُسجِّل في موقعنا إن كنت من الصادقين، ولا سلامُ الله عليك ولا رحمتهُ ولا بركاتهُ.</font></font><font color=\"#0000cd\"><font><br>\r\n</font></font><br>\r\n<font color=\"#0000cd\"><font>وسلامٌ على المُرسَلين وجميع المؤمنين قلباً وقالباً والحمد لله ربِّ العالمين ..</font></font><br>\r\n<font color=\"#0000cd\"><font><br>\r\nخليفةُ الله وعبدهُ الإمام المهدي ناصر محمد اليماني.<br>\r\n______________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_41373.html#post_340244",
    "thread_title": "الردُّ على الكاتِب الكاذِب محمد عيسى داوود..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "339663",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "340244",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "339663": 1,
        "340244": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

