var RAW_JSON={
    "postid": 51618,
    "threadid": 1946,
    "postcount": 6,
    "title": "ردّ الإمام المهديّ على الإدريسي ..\n",
    "higri": "14-11-1430",
    "meladi": "02-11-2009",
    "time": "09:26 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342382700",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51618\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 6 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر مُحمد اليماني<br>\n14 - 11 - 1430 هـ<br>\n02 - 11 - 2009 مـ<br>\n09:26  مساءً<br>\nـــــــــــــــــــ</font><br>\n</font></font><span><font color=\"blue\"><font><br>\n<br>\n</font></font></span><font color=\"#800080\"><font><u>ردّ الإمام المهديّ على الإدريسي</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطّيبين الطّاهرين والتابعين للحقّ إلى يومِ الدين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nأخي الكريم الإدريسي، السلامُ عليكم ورحمة الله وبركاته ،السّلام علينا وعلى جميع عباد الله الصّالحين، <u>فهل تُريد أن تعلم نَسَبي</u>؟ فقد سبقت الفتوى <u>أنّي المهديّ المنتظَر من أئمّة آل البيت من ذُريّة الإمام الحسين بن علي ابن أبي طالب</u>، ولكنّ أخي الكريم ألا والله إنّ كثيراً من أهل البيت للأسف من ذُريّات الشّياطين وما هم من آل البيت! إنما آل البيت رحمةً للعالمين فما ينبغي لهم أن يُفسدوا في الأرض ولا ينبغي لهم أن يسفكوا دماء المُسلمين فيُقاتلوا الناس على الحكم، فلم يؤمِّرْهم الله على النّاس شاء الناس أم أبوا، غير أنّ الله أمر المُسلمين أن يخضعوا فيطيعوا اللهَ ورسولَه وأولي الأمر مِنهم من أئمة آل البيت إن بعث الله لهم إماماً كريماً يُعلّمهم الكتاب والحِكمة ويهديهم إلى الصِراط المُستقيم، وعليه أن يُقدِّم البُرهان أنّهُ إمامٌ مُصطفى من الرحمن وليس مدسُوساً من الشيطان، فلا بُد من تقديم البُرهان الحقّ من الرحمن. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النمل:64] <br>\n<br>\nوالسؤال الذي يطرح نفسه: فما هو بُرهان الصِّدق للدّاعية؟ والجواب: قال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ <u>هَٰذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي</u> بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ فَهُم مُّعْرِضُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء].<br>\n<br>\nإذاً البُرهان الحقّ هو الكتاب المحفوظ من التحريف، فإن وجدت الإمام ناصر مُحمد اليماني حقاً قد هيّمن على كافة علماء الأمّة وبرهن أنّ الله اصطفاه عليهم قائداً وإماماً فزاده عليهم بسطةً في العلم فلكُلّ دعوى بُرهان، <u>وجعل الله البُرهان هو البيان الحقّ للقرآن </u>فأُبيّنه للنّاس كما كان يُبيّنه للناس مُحمد رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل:44].<br>\n<br>\nومن ثُمّ تجد المهديّ المنتظَر قد أغناه الله عن الرّوايات الحقّ منها والباطل، فيأتيهم بالسُّنة الحقّ من ذات القرآن حتى يُعيدهم إلى منهاج النبوّة الأولى، ألا والله يا أخي الإدريسي لا تهتدون إلى الحقّ حتى تذروا الروايات وتحتكموا إلى كتاب الله المحفوظ من التحريف لعلكم ترشدون.<br>\n <br>\n وأما القتال فلم يبعثني الله لقتال الناس ولا لسفك دمائهم؛ بل لأدعوهم إلى اتّباع الصِّراط المُستقيم فأهديهم بالقرآن المجيد إلى صِراط العزيز الحميد، فإن اعترف المُسلمون بقيادة المهديّ المنتظَر فعند ذلك وجب علينا الظهور في المسجد الحرام للمبايعة على الحقّ لكافة قادات المُسلمين وعُلمائهم وإن أعرض المُسلمون فاستغنوا بما لديهم من الروايات والتي تسعين في المائة منها كذباً والحقّ منها عشرة بالمائة تقريباً، فإن استغنوا بها فإن الله استغنى عنهم وأتى بالفتح المُّبين وهو أعظم فتح في تاريخ البشر فيُظهر الله عليهم خليفته المهديّ المنتظَر في ليلةٍ وهم صاغرون. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ مَتَىٰ هَٰذَا الْفَتْحُ إِن كُنتُمْ صَادِقِينَ ﴿٢٨﴾ قُلْ يَوْمَ الْفَتْحِ لَا يَنفَعُ الَّذِينَ كَفَرُوا إِيمَانُهُمْ وَلَا هُمْ يُنظَرُونَ ﴿٢٩﴾}</font></font><font color=\"#0000cd\"><font> [السجدة].<br>\n<br>\nوتصديقاً لقوله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٤٨﴾ قُل لَّا أَمْلِكُ لِنَفْسِي ضَرًّا وَلَا نَفْعًا إِلَّا مَا شَاءَ اللَّهُ لِكُلِّ أُمَّةٍ أَجَلٌ إِذَا جَاءَ أَجَلُهُمْ فَلَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ ﴿٤٩﴾} </font></font><font color=\"#0000cd\"><font>[يونس].<br>\n<br>\nوتصديقاً لقوله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ﴿٣٩﴾} </font></font><font color=\"#0000cd\"><font>[الأنبياء].<br>\n<br>\nوتصديقاً لقوله تعالى:</font></font><font color=\"#008000\"><font> {وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٧١﴾ قُلْ عَسَىٰ أَن يَكُونَ رَدِفَ لَكُم بَعْضُ الَّذِي تَسْتَعْجِلُونَ ﴿٧٢﴾} </font></font><font color=\"#0000cd\"><font>[النمل].<br>\n<br>\nوتصديقاً لقوله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٢٩﴾ قُل لَّكُم مِّيعَادُ يَوْمٍ لَّا تَسْتَأْخِرُونَ عَنْهُ سَاعَةً وَلَا تَسْتَقْدِمُونَ ﴿٣٠﴾} </font></font><font color=\"#0000cd\"><font>[سبأ].<br>\n<br>\nوتصديقاً لقوله تعالى:</font></font><font color=\"#008000\"><font> {وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٤٨﴾ مَا يَنظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ ﴿٤٩﴾}</font></font><font color=\"#0000cd\"><font> [يس].<br>\n<br>\nوتصديقاً لقوله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٢٥﴾ قُلْ إِنَّمَا الْعِلْمُ عِندَ اللَّهِ وَإِنَّمَا أَنَا نَذِيرٌ مُّبِينٌ ﴿٢٦﴾}</font></font><font color=\"#0000cd\"><font> [الملك].<br>\n<br>\nوتصديقاً لقوله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ مَتَىٰ هَٰذَا الْفَتْحُ إِن كُنتُمْ صَادِقِينَ ﴿٢٨﴾ قُلْ يَوْمَ الْفَتْحِ لَا يَنفَعُ الَّذِينَ كَفَرُوا إِيمَانُهُمْ وَلَا هُمْ يُنظَرُونَ ﴿٢٩﴾} </font></font><font color=\"#0000cd\"><font>[السجدة].<br>\nصــــدق الله العظيــــم.<br>\n<br>\nوذلك الفتح هو نصر الله لخليفته المهديّ المنتظَر فيُظهره الله على كافة البشر في ليلةٍ وهم صاغرون، ليلة يبيَضّ من هولها الشعر وتبلغ من حدثها القلوب الحناجر، ليلة يُظهر الله عبده وخليفته في الأرض المهديّ المنتظَر فيُنزل عليهم من السماء آيةً فتظل أعناقهم للحقِّ خاضعة وهم صاغرون.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخاتم خُلفاء الله وعبده الإمام المهديّ المنتظَر ناصر مُحمد اليماني.<br>\nــــــــــــــــــــــ</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1946.html#post_51618",
    "thread_title": "( ردود الإمام على العضو الإدريسي ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6434",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "51079",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51080",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51081",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51618",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6434": 1,
        "6465": 2,
        "51079": 3,
        "51080": 4,
        "51081": 5,
        "51618": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

