var RAW_JSON={
    "postid": 4180,
    "threadid": 1160,
    "postcount": 1,
    "title": "المُمَهِّدُ للمهديّ والسّفيانيّ والخُرسانيّ ..\n",
    "higri": "06-شوال-1429",
    "meladi": "06-10-2008",
    "time": "01:14 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268949480",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":248595}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4180\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><font color=\"#0000cd\"><br>\r\n</font><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n06 - شوال - 1429 هـ<br>\r\n06 - 10 - 2008 مـ<br>\r\n01:14 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n</font><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=617\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=617\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=617</font><br>\r\n</font></a><font color=\"#000080\">____________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>المُمَهِّدُ للمهديّ والسّفيانيّ والخُرسانيّ ..</u></font><font color=\"#0000cd\"><br>\r\n<br>\r\n<br>\r\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، والصّلاةُ والسّلامُ على خاتمِ الأنبياءِ وآله الطّيبين والتّابعين للحقّ إلى يوم الدّين، وبعد..<br>\r\n<br>\r\nويا أخي حسين أرجوك ارفق بالأخ محمد الحسن، وأرجو من الله أن يكون محمد الحسن المغربيّ وليس العراقيّ، وإنّي لأظنُّ في المغربيّ خيرًا، برغم أنّه عنيدٌ بعضَ الشّيء ولكنّه في حيرةٍ مِن الأمر وباحثٌ عن الحقيقة فجادلوه بالتي هي أحسنُ لعلّه يتذَكَّر.<br>\r\n<br>\r\nوإنّه كما يقول إنّه يخاف الله، أي يخاف أن أكون المهديّ المنتظَر وهو بشأني مِن المُكَذّبين، ويخاف أن يُصَدّقني وأنا لستُ المهديّ المنتظَر، وهيهات هيهات يا أخ محمد تالله لا خوفٌ عليهم ولا هم يحزنون الذين تمسّكوا بكتابِ اللهِ وسنّة رسوله الحقّ التي لا تخالف مُحكَم القرآن العظيم، وإنْ خالفته تمسَّكوا بكتاب الله، واعلموا إن ما خالفَ القرآن فهو موضوعٌ مُفترًى، فكيف تخاف إن اتّبعتَ رجُلًا معتَصِمًا بكتابِ الله يا محمد الحسن؟ أفلا تعلمُ أنّ هذا القرآن يهدي للتي هي أقومُ ويبَشِّر المؤمنينَ وأنّه حبلُ الله من اعتصم به نُجِّيَ وهُديَ إلى صراطٍ مستقيمٍ؟ تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{يَا أيّها النّاس قَدْ جَاءَكُم بُرْ‌هَانٌ مِّن رَّ‌بِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورً‌ا مُّبِينًا ﴿</font><font color=\"#008000\">١٧٤</font><font color=\"#008000\">﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَ‌حْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَ‌اطًا مُّسْتَقِيمًا ﴿</font><font color=\"#008000\">١٧٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\r\n<br>\r\nفلا تُضلِّك الرّواياتُ عن الصّراطِ المستقيم فمنها ما هو حقٌّ بلا شكّ، ومنها ما هو حقٌّ ومدرجٌ معه مزيدٌ من الباطلِ، ومنها ما هو باطلٌ مُفترًى ما أنزلَ الله به مِن سُلطان.<br>\r\n<br>\r\n</font><font color=\"#cc0000\">وأمّا السفيانيّ:</font><font color=\"#0000cd\"> فأقسم بالله ربّ العالمين أنّه </font><font color=\"#cc0000\">صدّام حُسين</font><font color=\"#0000cd\"> يرحمه الله، ويُسمّى بالسفيانيّ لأنّه من ذُرية معاوية بن أبي سفيان.<br>\r\n<br>\r\n </font><font color=\"#cc0000\">وأمّا الخُراسانيّ:</font><font color=\"#0000cd\"> فهو </font><font color=\"#cc0000\">الحوثيّ</font><font color=\"#0000cd\"> وإنما يُسمى بالخُراسانيّ نِسبةً لولائه لخُراسان (إيران) مَن يناصرونه على حركته في اليمن.<br>\r\n<br>\r\n </font><font color=\"#cc0000\">وأنا اليمانيّ </font><font color=\"#0000cd\">الذي هو ذاته </font><font color=\"#cc0000\">المهديّ</font><font color=\"#0000cd\"> خاتم خلفاء الله أجمعين.<br>\r\n<br>\r\nويا معشر أعضاء منتديات البشرى الإسلاميّة، عندما تريدون أن تسألوا عن شيءٍ فقبل أن تسألوني عليكم بوضع كلمة البحث في الموقع لَعَلّي قد أجبت على ما سوف تسألونني عنه من قبل، ثم تقرأُ الإجابةَ على ما كنتَ تُريد أن تسأل عنه في موضعٍ آخر، وإذا لم تجدوا فاكتبوا أسئلتَكم وإن شاءَ اللهُ في الوقت المناسب العاجل أُجيبُ عليها، وذلك لأنّي أجيبُ على الأسئلة في شتّى المواقع الإسلاميّة في مختلف المنتديات العالميّة، ولستُ متكفّلًا بموقعي فحَسْب، وبالله نستعين مالك يوم الدّين.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\r\n_______________</font></span></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1160.html#post_4180",
    "thread_title": "المُمَهِّدُ للمهديّ والسّفيانيّ والخُرسانيّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4180",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4181",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4183",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4184",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4180": 1,
        "4181": 2,
        "4183": 3,
        "4184": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

