var RAW_JSON={
    "postid": 221543,
    "threadid": 26332,
    "postcount": 1,
    "title": "حكم الله بين المختلفين في الأمانة ولا يوجد برهانٌ ولا شاهدٌ غير الرحمن ..\n",
    "higri": "02-07-1437",
    "meladi": "09-04-2016",
    "time": "07:19 صبـــاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1460176440",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":221581}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_221543\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=221542\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيـــان ]</font></a><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=221542\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=221542</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n02 - 07 - 1437 هـ<br>\n09 - 04 - 2016 مـ<br>\n07:19 صبـــاحاً<br>\nــــــــــــــــــــــــ</span></span></font><font color=\"#000000\"><span><br>\n</span></font><div style=\"text-align: center;\">\n<br>\n<br>\n<font color=\"#800080\"><u>حكم الله بين المختلفين في الأمانة ولا يوجد برهانٌ ولا شاهدٌ غير الرحمن</u> ..</font><br>\n<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  نصير ناصر محمد\r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">ما حكم من اعطيته مبلغ كبير من المال على أن ينجز لك معاملة معينة وليس بينك وبينه شهود ولا مكتوب عاملته معاملة ثقة ثم بعد فترة طويلة جداً من المواعدات تطالبه بالفلوس فيماطل من يوم الى آخر ومن شهر الى شهر ومن سنة الى سنة ويعلم أنه ليس هناك بينة ولا شهود على ذلك وكذلك الاوضاع لا حاكم ولا دولة تنصف المضلوم .فما الحكم في ذلك؟ وكيف الحل لمثل هذه القضية يا إمامنا حفظكم الله وعجل الله بحكمكم العادل الذي سينصف المظلومين جميعاً؟.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من نصير ناصر محمد\r\n\t\t\t\t\t</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\n<font color=\"#0000CD\">بسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وجميع المؤمنين، أمّا بعد..<br>\n<br>\nويا حبيبي في الله، فلتذكِّر صاحبك هذا بقول الله تعالى:</font><font color=\"#008000\"> {فَإِنْ أَمِنَ بَعْضُكُم بَعْضًا فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ أَمَانَتَهُ وَلْيَتَّقِ اللَّهَ رَبَّهُ}</font><font color=\"#0000CD\"> صدق الله العظيم [البقرة:283].<br>\n<br>\nفإن الذكرى تنفع المؤمنين، وإنْ أَبَى أن يتذكر عقاب الله فليحلف لك بالله العظيم أن ليس عنده لك مالٌ أعطيته مقابل ما اتّفقتم عليه، وذكِّره من قبل القسم بالله بقول الله تعالى: </font><font color=\"#008000\">{وَلَا تَشْتَرُوا بِعَهْدِ اللَّهِ ثَمَنًا قَلِيلًا ۚ إِنَّمَا عِندَ اللَّهِ هُوَ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ (95) مَا عِندَكُمْ يَنفَدُ ۖ وَمَا عِندَ اللَّهِ بَاقٍ ۗ وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُوا أَجْرَهُم بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ (96)}</font><font color=\"#0000CD\"> صدق الله العظيم [النحل].<br>\n<br>\nفإذا لم يتّقِ الله فيردّ إليك الأمانة وأَقدَم على القسم بالله العظيم أنّ ليس عنده لك مالٌ؛ فإذاً اشترى بعهد الله ثمناً قليلاً، فبشّره بالفقر المدْقِع ونفاد أمواله جميعاً وعذابٍ عظيمٍ في الآخرة.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_26332.html#post_221543",
    "thread_title": "حكم الله بين المختلفين في الأمانة ولا يوجد برهانٌ ولا شاهدٌ غير الرحمن ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "221543",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "221543": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

