var RAW_JSON={
    "postid": 6443,
    "threadid": 1954,
    "postcount": 2,
    "title": "{وَقَالُواْ سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ}..\n",
    "higri": "28-05-1430",
    "meladi": "23-05-2009",
    "time": "12:17 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281159540",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6443\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\"><span>- 2 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n28 - 05 - 1430 هـ<br>\n23 - 05 - 2009 مـ<br>\n12:17 صباحاً<br>\nــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>{وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ} صدق الله العظيم ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين النَّبيّ الأميّ الأمين وآله الطاهرين والتابعين للحقّ إلى يوم الدين، وسلامٌ على المرسلين والحمدُ للهِ ربِّ العالمين، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَاذْكُرُوا نِعْمَةَ اللَّـهِ عَلَيْكُمْ وَمِيثَاقَهُ الَّذِي وَاثَقَكُم بِهِ إِذْ قُلْتُمْ سَمِعْنَا وَأَطَعْنَا<span> ۖ</span>وَاتَّقُوا اللَّـهَ<span> ۚ</span> إِنَّ اللَّـهَ عَلِيمٌ بِذَاتِ الصُّدُورِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [المائدة].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَقَالُوا سَمِعْنَا وَأَطَعْنَا<span> ۖ</span> غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨٥</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">لَا يُكَلِّفُ اللَّـهُ نَفْسًا إِلَّا وُسْعَهَا<span> ۚ</span> لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ<span> ۗ</span> رَبَّنَا لَا تُؤَاخِذْنَا إِن نَّسِينَا أَوْ أَخْطَأْنَا<span> ۚ</span> رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِن قَبْلِنَا<span> ۚ</span> رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ<span> ۖ</span>وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا<span> ۚ</span> أَنتَ مَوْلَانَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨٦</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة].<br>\n<br>\nويا معشر الأنصار الأخيار الذين يسارعون إلى نعيم رضوان ربّهم ويجاهدون في سبيله بالدعوة إليه ويبتغون إليه الوسيلة بالتقرّب بالخيرات رغَباً ورهَباً وكانوا لله خاشعين لا يشركون بالله شيئاً، أولئك عباد الله المُقرّبون في كُلّ زمانٍ ومكانٍ، وأفتيكم بالحقِّ أن ليست درجة نافلة الإنفاق في سبيل الله كمثل درجة الزكاة الجبريّة فرضاً من الله وذلك لأنّ الله أكرم من عباده، فإنّ الذين يؤتون الزكاة ومن ثم ينفقون في سبيل الله؛ أولئك أعظم درجةً عند الله، وفي ذلك سرّ الفرق بين أصحاب اليمين والمُقرّبين من ربّهم وإنّ الفرق بينهما لعظيم، فانظروا لدرجة نفقة الزكاة الفرضيّة الجبريّة على العبد فرضاً عليه من ربّه فدرجتها بعشر أمثالها، وأمّا النفقة في سبيل الله لإعلاء كلمة الله فتفرق عنها بستمائة وتسعين درجة تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>مَّثَلُ الَّذِينَ يُنفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّـهِ كَمَثَلِ حَبَّةٍ أَنبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنبُلَةٍ مِّائَةُ حَبَّةٍ<span> ۗ</span> وَاللَّـهُ يُضَاعِفُ لِمَن يَشَاءُ<span> ۗ</span> وَاللَّـهُ وَاسِعٌ عَلِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة].<br>\n<br>\nوبالنسبة للتبرعات التي قد أُرسلت إلينا من قبل فآخر رقم وصلت إليه موجود في صفحة الموقع حتى يعلم كافة الأنصار كم المبلغ الذي تسلّمه الإمام ناصر محمد اليماني للاستعداد لشراء القناة الفضائيّة العالميّة، ويكتب لكم أبو ريم رقم المبلغ الذي بلغته التبرعات وإنّما كلّفناه بكتابة آخر رقم وصلت إليه التبرعات أولاً بأول، ولكنّي أشهدُ الله وكافة الأنصار إنّ ذمة حسين أبي ريم بريئةٌ منها وأنّه لم يتسلّم منها شيئاً، وهو والله أهلٌ للأمانة وأنّه والله لرجلٌ عظيم القدر وأهلٌ للأجر، ولكن بدل أن تُرسل مرّتين مرةً إلى حسين ثم يرسل بها إلينا رأينا الأفضل أن تُرسل من المُتبرع مباشرةً إلينا ولذلك أُرسلت إلينا من المُتبرعين مباشرةً وهم يعلمون كما علّمناهم عن طريق الرسالة الخاصة إليهم بالموقع باسم من يُرسلونها ومن ثم تمّ إرسالها بالاسم الذي يتمّ إبلاغهم به عن طريق رسالةٍ خاصةٍ تأتيهم من الإمام ناصر محمد اليماني، والتبرعات التي قد أُرسلت تولّى تشغيلها رجلٌ أمينٌ لدينا لمحاولة أن يزيدها عبر التجارة المضمونة الربح وليست التي تحتمل الربح والخسارة وهي تزيد إلى حدِّ الآن ولكن ببطْء نظراً لأنّ الأمين لا يجرؤ بالمُغامرة في التجارة التي تحتمل الربح الكبير أو الخسارة وذلك لأنّنا نريدها تزيد أو أضعف الإيمان لا تنقص، ولكن التبرعات التي وصلت إلينا تمّ تنزيلها بالموقع؛ حتى إذا استوفت القناة المطلوبة ثمنها وجب علينا شراؤها بإذن الله، والمتبرعون الآن سوف تصلهم رسائل خاصة باسم من يرسلونها بإذن الله وبرِأتْ ذمّتُهم وتقبّل الله منهم وثبّتهم على التنافس في حبّ الله وقربه ونعيم رضوان نفسه، إنّ ربّي غفورٌ شكورٌ؛ أولئك يرجون تجارةً لن تبور وإلى الله ترجع الأمور يعلم خائنة الأعين وما تُخفي الصدور وأولئك أشركهم الله في أمري شئتُ أم أبَيتُ ولا يُكلّف الله نفساً إلا وسعها، فلا حرجَ على الذين لا يجدون ما ينفقون.<br>\n <br>\n وأذّكر إنّ من أراد المشاركة في تبرعات القناة فليس المطلوب منه سوى إشعارنا برسالةٍ خاصةٍ وذلك بالضغط على اسمي بالموقع فتظهر له لوحةٌ تقول أرسل رسالة خاصة إلى الإمام ناصر محمد اليماني، ومن ثم يضغط على ذلك فيكتب رسالة خاصة يُشعرنا فيها أنّه يريد المشاركة في التبرع للقناة، ومن ثم يأتيه الردّ باسم من يُرسلها.<br>\n <br>\n وأما كيف يستبشر الأنصار بالمزيد من التبرع فإنّهم سوف يرون رقم التبرعات التي وصل إليه المُتبرعون فيتمّ إضافة الزيادة أوّلاً بأوّل، وإذا رأيتم الرقم مُتوقّفاً فاعلموا أنّ ذلك الرقم هو آخر رقم وصل إليه تبرّع القناة والله خير الشاهدين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم في حُبِّ الله ونعيم رضوانه؛ عبده وخليفته الإمام ناصر محمد اليماني .<br>\n______________</span></font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1954.html#post_6443",
    "thread_title": "من الأنصار المخلصين من تفيض أعينهم من الدمع حزناً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6442",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6443",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "6442": 1,
        "6443": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

