var RAW_JSON={
    "postid": 6716,
    "threadid": 1497,
    "postcount": 22,
    "title": "سلامُ الله عليكم، وشهرٌ مُباركٌ عليكم وعلينا معكم وجميع المُسلمين ..\n",
    "higri": "03-09-1431",
    "meladi": "13-08-2010",
    "time": "03:39 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281673500",
    "langs": "[{\"title\":\"English\",\"postId\":254224}]",
    "video": "https://mahdichannel.com/watch/Lw4DXCVwKOUXVOv",
    "audio": "",
    "long_text": "<div id=\"post_message_6716\">\n<br>\n<br>\n<span><div style=\"text-align: center;\">\n<span><font color=\"#CC0000\"><font> <br>\n- 2<font>2</font> -</font></font><font color=\"#000080\"><font><br>\n</font></font></span><font color=\"#000080\"><font><div style=\"text-align: center;\"><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n03 - 09 - 1431 هـ<br>\n13 - 08 - 2010 مـ<br>\n03:39  صباحاً<br>\nـــــــــــــــــــــ</font></font></span></div></font></font><span><font color=\"#000080\"><font><br>\n</font></font><font color=\"#0000CD\"><font><br>\n</font></font><font color=\"#800080\"><font><u>سلامُ الله عليكم، وشهرٌ مُباركٌ عليكم وعلينا معكم وجميع المُسلمين..</u></font></font><font color=\"#0000CD\"><font><br>\n</font></font><font color=\"#A52A2A\"><font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tبسم الله الرحمن الرحيم<br>\nإمامنا الناصر لمحمد عليه الصلاة والسلام شهر فضيل علينا وعليكم وعلى الأمة الإسلامية أجمعين.<br>\nعندي استفسار بسيط وأرجو أن يتسع صدرك رحابة علي وترد علي وهو إذا لم يكن له إخوة فالسدس المتبقي هل يعاد توزيعه على الورثة أم إنه يذهب إلى بيت مال المسلمين أم إن هنالك تفصيلاً آخر. والسلام عليكم ورحمة الله<font>.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></font><font color=\"#0000CD\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله رب العالمين<font>..</font><br>\n<br>\nأخي السائل الكريم ، سؤالك هو إذا لم يكن للمتوفى إخوة وترك أبوين وله ولدٌ واحدٌ فإلى أين يذهب السدس؟ والجواب: عليك أن تعلم أنّ ذلك السدس إذا لم يكن له إخوة فإنّه يذهب إلى إخوته من أمّه إن وجدوا، فإذا ليس له إخوة من أمّه فإنّه في هذه الحالة يعود للوارث الأصلي وهو الولد، بمعنى أننا نخرج نصيب أبويه المرقوم من التركة وهو سدسُ الأب وسدسُ الأمّ، ومن ثم نعطي المتبقي للولد سواء يكون ذكراً أم أُنثى، فذريته هم الورثة الأصليين ولهم المتبقي في جميع الحالات إذا غاب الورثة الفرعيين فإن باقي التركة يعود لذرية المتوفى<font>،</font> ولن نستطيع أن نقوم يتوزيعه على الورثة فما أنزل الله بذلك من سلطانٍ، فتذكر أنه برغم غياب جميع الورثة الفرعيين إلا الأبوين فلن نجد أنّ الله زاد الوالدين أكثر من نصيب السدس بل ذهب الأولاد بثلثي التركة حتى ولو كُنّ اثنتين من الإناث فذهبن بثلثي التركة ولم يزد لأبويه عن السدس مع وجود الأولاد سواء يكونو<font>ن</font> واحداً أو فوق <font>ا</font>ثنين فكذلك لأبويه لكل منهم السدس. تصديقاً لقول الله تعالى<font>: </font></font></font><font color=\"#008000\"><font><font>{</font>يُوصِيكُمُ اللَّهُ فِي أَوْلادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ فَإِنْ كُنَّ نِسَاءً فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَ وَإِنْ كَانَتْ وَاحِدَةً فَلَهَا النِّصْفُ وَلِأَبَوَيْهِ لِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِنْ كَانَ لَهُ وَلَدٌ<font>}</font></font></font></span><font color=\"#0000CD\"><span><font> صدق الله العظيم [النساء:11].<br>\n<br>\nفهل وجدتَ <font>أ</font>نّ الله زاد أبويه عن السدس لكل منهما سواء يكون الأولاد واحداً أم اثنين؟ فكذلك لأبويه السدس، وإنما النصف للولد الواحد مع وجود الإخوة مع الأبوين، ولكن إذا وجدت الزوجة فهنا يختلف تقسيم الميراث فلا نصيب للإخوة بل نقوم بإخراج نصيب أبويه وزوجته ومن ثم نعطي أولاده باقي التركة فلن نستطيع أن نزيد الزوجة زيادةً عن الثُمن مع وجود الأولاد، وذلك لأن الذين يقولون على الله ما لا يعلمون سيقولون ما دام الإخوة حُرموا من الميراث بسبب وجود الزوجة فإن السدس المتبقي يذهب للزوجة فيزيدوها عن النصيب المحدد لها في محكم كتاب الله الثُمن مع وجود الولد. وأعوذُ بالله <font>أ</font>ن أقول على الله ما لم أعلم فلن نستطيع أن نزيدها عن الثمن المحدد لها في محكم كتاب الله ثمن إجمالي التركة، بل إذا وجدت الزوجة والأولاد والأبوين فلا وِرْثَ للإخوة بل يتم <font>ا</font>ستخراج نصيب كل من الورثة الفرعيين حسب تقسيم الله بينهم في محكم كتابه، ومن ثم نؤتي باقي التركة للورثة الأصليين سواء يكونو<font>ن</font> واحداً أو أكثر ذكراً أم أنثى.<br>\n<br>\n وسلامٌ على المُرسلين ، والحمدُ لله ربّ العالمين<font>..</font><br>\nأخوكم الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></span><br>\n</font>\n</div></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/Lw4DXCVwKOUXVOv\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/Lw4DXCVwKOUXVOv</a></div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1497_pa_3.html#post_6716",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

