var RAW_JSON={
    "postid": 252285,
    "threadid": 30368,
    "postcount": 2,
    "title": "وحصحص الحقّ لمن كان له قلبٌ أو ألقى السمع وهو شهيدٌ، ولدينا المزيد بإذن الله العزيز الحميد ..\n",
    "higri": "13-جمادى الآخرة-1438",
    "meladi": "12–03–2017",
    "time": "11:21 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1489309860",
    "langs": "[{\"title\":\"English\",\"postId\":252300},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":252354}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_252285\"><div style=\"text-align: left;\"><div style=\"text-align: center;\">\n<font color=\"#000000\"><span><span><font><font color=\"#000080\"><br>\n</font><font color=\"#cc0000\">- 2 - </font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=252283\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=252283\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=252283</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n13 – جمادى الآخرة - 1438 هـ<br>\n12 – 03 – 2017 مـ<br>\n11:21 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n__________________</font></font></span></span></font><br>\n<span><font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\n<br>\nوحصحص الحقّ لمن كان له قلبٌ أو ألقى السمع وهو شهيدٌ، ولدينا المزيد بإذن الله العزيز الحميد</u> ..<br>\n<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الواحد القهّار الذي خلق الجانّ من مارجٍ من نارٍ وخلق الإنسان من صلصالٍ كالفخار، والصلاة والسلام على النبيّ المختار ومن قبله رُسل الذّكر في كلّ عصرٍ..<br>\n<br>\nويا معشر الأنصار السابقين الأخيار في مختلف الأقطار، ويا معشر الباحثين عن الحقّ من الزوّار لطاولة الحوار العالميّة للمهديّ المنتظَر ناصر محمد من قبل الظهور، كونوا شهداء بالحقّ على أنفسكم وعلى أمّتكم وكفى بالله شهيداً أنّ آية الإدراك نذيرٌ للبشر. وأقسم بالله العظيم أنّ علماء الفلك صاروا يصوّرون هلال أوّل الشهر بالفجر وهو في حالة إدراكٍ والشمس إلى الشرق منه ويظنّون أنه هلال الشهر القديم؛ بل هو هلال الشهر الجديد وهم يعلمون، كونهم ليسوا بجاهلين؛ أي علماء الفلك الفيزيائيون؛ بل قد علموا أنه يولد والشمس إلى الشرق منه، بمعنى أنه ولد من قبل الاقتران، ولا أعلم إلا باقترانٍ واحدٍ في الكتاب ويسمى بالعرجون القديم فيعود القمر إلى نقطة المحاق من قبل فجر الأهلّة بالشهر فيكون محاقاً مظلماً وجهُ القمر لدقائق معدودةٍ ثم يبدأ بالانفصال عن الشمس شرقاً تاركاً الشمسَ وراءه بالأفق العلوي والقمر بالأفق السفلي ولكنه يتقدمها في أوّل الشهر كونه ينفصل عن الشمس شرقاً والشمس تكون إلى الغرب منه منذ أن خلق الله السماوات والأرض ولكن حين يتلو القمرُ الشمسَ في غرّة الشهر ذلك كونه يولد الهلال من قبل الكسوف أو الاقتران.<br>\n<br>\nألا والله الذي لا إله غيره إنّ علماء الفلك قد شاهدوا هلالاً وكسوفاً في آنٍ واحدٍ مجتمعين، بمعنى أنّ القمر اجتمع بالشمس وقد هو هلال، وتلك هي آية التصديق من الربّ على الواقع الحقيقي كما أمرني ربي في الرؤيا الحقّ أن أقول:<br>\n[[ يا معشر البشر لقد أدركت الشمس القمر فولد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال ]]<br>\n<br>\nولا بدّ أن تكون هذه الآية مستحيلةً علميّاً ويعلم بذلك علماء الفلك، ولكنه حدث المستحيل فولد الهلال من قبل الكسوف ولذلك اجتمعت به الشمس وقد هو هلال. وربّما يودّ أحد عامة الناس أو علماء المسلمين في الدين أن يقول: \"يا ناصر محمد اليماني، وما يدرينا أنّ الشمس أدركت القمر فولد الهلال من قبل الكسوف الشمسي فاجتمعت به الشمس وقد هو هلال؟\". فمن ثمّ يقيم الحجّة الإمام المهديّ ناصر محمد اليماني وأقول: يتبيّن لكم حقيقة الإدراك في ليلة النصف من الشهر فتجدون أنّ دائرة وجه القمر وصلت إلى بدر التمام قبل بلوغ الشهر إلى ليلة النصف المعتادة أنّ القمر البدر يكتمل فيها على حسب أوّل رؤيته في دول البشر، ولكنه حدث في شهر جمادى الآخرة لعامكم هذا 1438 إدراكٌ من النوع الأكبر ولذلك بلغ البدر التمام اكتمال دائرته فجر السبت ويستمر بدر التمام 48 ساعة من لحظة اكتمال بدر التمام. <br>\n<br>\nوعلى سبيل المثال وصل قمر جمادى الآخرة إلى اكتمال بدر التمام نسبة مائة بالمائة قُبيل غروبه فجر ليلة السبت، ويستمر القمر البدر إلى فجر الأحد كذلك بدراً مكتملاً، وكذلك إلى فجر الإثنين كذلك بدراً مكتملاً، كون ليالي البدر ثمانية وأربعين ساعةً من لحظة بلوغ القمر إلى بدر التمام، فمن فجر السبت إلى فجر الأحد 24 ساعة، ومن فجر الأحد إلى فجر الإثنين 24 ساعة. وقد وضعنا فخاً في البيان السابق حين قلنا ويستمر بدر التمام من فجر السبت إلى فجر الأحد إلى فجر الإثنين وذلك لعله يهرع إلينا أحد علماء الفلك أو الدين فيقول: \"يا ناصر محمد ألم تفتي في كافة بياناتك أنّ ليالي البدر ليلتان، فلماذا أصبحت ليالي الإبدار ثلاث؟\". فمن ثمّ نقيم عليه الحجّة بالحقّ وأقول: لم نفتِ بأنّ استمرار البدر لشهر جمادى الآخرة بأكثر من 48 ساعة لا غير فمن فجر السبت إلى فجر الأحد 24 ساعة ومن فجر الأحد إلى فجر الإثنين 24 ساعة فأصبح استمرار بدر التمام 48 ساعة ثم يبدأ بالتناقص ظاهراً للعيان بالعين المجردة.<br>\n<br>\nوعلى كل حال ما نريد قوله: ألم تبدأ دولُ العالم غرّةَ جمادى الآخرة بليلة الثلاثاء؛ جميعهم حسب علمي في أخبار ثبوت الهلال؟ والسؤال الذي يطرح نفسه هو: لماذا وصل قمر جمادى الآخرة إلى بدر التمام فجر ليلة السبت؟ فأين السبت من الثلاثاء!! بمعنى أنه لم ينقضِ من غرّة الشهر لجمادى الآخرة إلا إحدى عشرة ليلة فدخلت ليلة الثاني عشر فاكتمل بدر التمام ليلة السبت بالفجر. فإمّا أن يعترف علماء الفلك للبشر بالخلل الكونيّ بأنّ الشمس أدركت القمر من قبل أن يسبق الليل النهار فيصير الشرق غرباً والغرب شرقاً بسبب طلوع الشمس من مغربها فإنما آية الإدراك نذيراً للبشر فيتبيّن لهم حقيقة الإدراك في أوّل الشهر نظراً لوصول القمر إلى أول ليالي بدر التمام قبل ليلة الخامس عشر، ولكن هذه المرة اكتمل بدر جمادى الآخرة ليلة السبت بالفجر وهي ليلة الثاني عشر من جمادى الآخرة حسب ثبوت رؤية هلال جمادى الآخرة لعامكم هذا 1438 فلم تنقضِ إلا إحدى عشرة ليلة فجاءت ليلة الإبدار الأولى خلال ليلة الثاني عشر من شهر جمادى الآخرة. فإمّا أن تقنعوا الناس بتفسيرٍ علميٍّ مقنعٍ للعقل والمنطق، وإن لم تفعلوا ولن تفعلوا فلا تستطيعوا حتى يلج الجمل في سم الخياط إلا أن تعترفوا بالحقّ من ربّكم أنه لا بدّ أنه حقاً ولد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال، وفي ذلك سرّ الإبدار المبكر قبل ليلة النصف من الشهر، وتلك آيةٌ نذيرةٌ للبشر أن تدرك الشمس القمر من قبل أن يسبق الليل النهار، وحصحص الحقّ للجميع على الواقع الحقيقي. اللهم قد بلغت اللهم فاشهد، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n___________<br>\n<br>\n<br>\nوهذه الصورة من درعا / سوريا لأخينا اسماعيل ابوالبراء للقمر البدر وهو يغرب بوقت الظل الساعة 5.50 صباحاً، فجر الأحد الثالث عشر جمادى الآخرة لعامكم هذا 1438 برغم أنّ ذلك غروب ميقات ليلة السادس عشر كما تعودتم على ذلك على الواقع الحقيقي،<font color=\"#0000cd\"> ولا نزال ننتظر الشهادات بالحقّ براءةً لذمم الشاهدين.</font><br>\n<br>\n<div class=\"image-link\"><a href=\"https://i.imgur.com/DrYbFYG.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<br>\n<br>\n</div></font></font></span><br>\n</div></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_30368.html#post_252285",
    "thread_title": "ألا ترون أنّه ولد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال في أوّل شهر جمادى الثانية لعامكم هذا 1438 ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "252018",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "252285",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "252018": 1,
        "252285": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

