var RAW_JSON={
    "postid": 6474,
    "threadid": 1964,
    "postcount": 1,
    "title": "الحساب الشمسيّ والقمريّ والحسابات الزمنيّة للأرض ذات المشرقين ..\n",
    "higri": "18-12-1429",
    "meladi": "16-12-2008",
    "time": "01:05 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281242640",
    "langs": "[{\"title\":\"English\",\"postId\":252149}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6474\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 1 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n18 - 12 - 1429 هـ<br>\n16 - 12 - 2008 مـ<br>\n01:05 صباحاً<br>\nـــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>الحساب الشمسيّ والقمريّ والحسابات الزمنيّة للأرض ذات المشرقين ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nأعوذُ بالله العلي العظيم من الشيطان الرجيم، بسم الله الرحمن الرحيم، قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ<span> ۚ</span> وَلَوْلَا أَجَلٌ مُّسَمًّى لَّجَاءَهُمُ الْعَذَابُ وَلَيَأْتِيَنَّهُم بَغْتَةً وَهُمْ لَا يَشْعُرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٣</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">يَسْتَعْجِلُونَكَ بِالْعَذَابِ وَإِنَّ جَهَنَّمَ لَمُحِيطَةٌ بِالْكَافِرِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">يَوْمَ يَغْشَاهُمُ الْعَذَابُ مِن فَوْقِهِمْ وَمِن تَحْتِ أَرْجُلِهِمْ وَيَقُولُ ذُوقُوا مَا كُنتُمْ تَعْمَلُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [العنكبوت].<br>\n<br>\nوقال الله تعالى:</span></font><font color=\"#008000\"><span>{</span><span>وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّـهُ وَعْدَهُ<span> ۚ</span> وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الحج].<br>\n<br>\nفتعال لأعلّمك يا هذا ما لم تعلم؛ إنَّ اللهَ قد أخبركم كم سوف يكون لبثكم في الأرض عدد سنين إلى يوم البعث الأول؛ ألا وإنَّها بسنين الأرض ذات المشرقين والتي كنتم فيها ويسكنها الآن المسيح الدجال، ويومه فيها كسنة من سنينكم كما ترون، وذلك لأنّ بوابتيها إحداهما في منتهى أطراف الأرض شمالاً والأخرى بمنتهى أطراف الأرض جنوباً؛ بمعنى أنَّ يومَها ينتهي بعد سنة ممَّا تعدّون أنتم.<br>\n<br>\n</span></font></font><div class=\"image-link\"><a href=\"https://i.imgur.com/CF8pvBX.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><font><font color=\"#0000cd\"><span><br>\n<br>\n ويسكنها المسيح الدجال ويومه كسنة من سنينكم، تصديقاً لحديث محمد رسول الله - صلّى الله عليه و آله وسلّم - عن وصفه لطول يوم الأرض التي يسكنها الدجال، قال عليه الصلاة والسلام: </span></font><font color=\"#800000\"><span>[يومه كسنة]</span></font><font color=\"#0000cd\"><span>؛ أي يومه كسنة من سنينكم ومن ثم يتبيَّن لكم حقيقة قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّـهُ وَعْدَهُ<span> ۚ</span> وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الحج].<br>\n<br>\nأي أنّ الحساب بحساب يوم الأرض المفروشة، فكم تعدل ألف سنة من سنين الأرض المفروشة بحساب أيّامكم 24 ساعة؟ فبما أنّ يوم الأرض المفروشة هو كسنة مما نعدُّه نحن إذاً السّنة الواحدة من سنين الأرض المفروشة هي 360 سنة بحسب أيامنا؛ إذاً فكم تكون ألف سنة من سنين الأرض المفروشة؟ ثم نقوم بضرب 360 في 1000 = 360 ألف سنة حسب أيامنا. ومن ثم نأتي للسنة الشمسيّة لذات الشمس فنجد مقدارها كألف سنة مما تعدّون؛ بمعنى أنّ السنة الشمسيّة الواحدة = 360 ألف يوم من أيامنا وليس ذلك إلا يوماً واحداً من أيام الله، وكذلك الشهور عند الله اثني عشر شهراً.<br>\n<br>\nوأمّا الحساب القمري لذات القمر، فالسنة القمريّة الواحدة هي شهر واحد من شهور الأرض المفروشة والسنة القمريّة هي ثلاثون سنة، ومن ينتظر ليوم العذاب فأقسم بالله أنَّكم فيه وقد دخل منذ زمنٍ واجتمعت الشمس بالقمر فيه؛ ذلك يوم البعث الأول ولكنّ أكثركم لا يعلمون ولا يفقهون شيئاً وأخوّفهم بآيات الله فلا يزيدهم إلا طغيانًا وتكبّراً وغروراً وسيعلمون غداً مَن الكذاب الأشر فيؤمنون بأنّي حقاً المهديّ المنتظَر يوم مرور الكوكب العاشر يوم يبيَضّ من هوله الشعر وتبلغ القلوب الحناجر.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\n</span></font><font color=\"#0000cd\">_________________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"attachments\">\r\n\r\n\t\t\t  \r\n\t\t\t  <fieldset class=\"postcontent\">\r\n\t\t\t\t<legend>\n<div class=\"image-link\"><a href=\"images/misc/paperclip.png\" target=\"_blank\">🖼️ عرض الصورة</a></div> المصغرات المرفقة</legend>\r\n\t\t\t\t\r\n<a href=\"attachment.php?attachmentid=5866&d=1550658416\" rel=\"Lightbox_6474\" id=\"attachment5866\"><div class=\"image-link\"><a href=\"attachment.php?attachmentid=5866&amp;stc=1&amp;thumb=1&amp;d=1550189264\" target=\"_blank\">🖼️ عرض الصورة</a></div></a>\r\n \r\n\r\n\t\t\t  </fieldset>\r\n\t\t\t  \r\n\r\n\t\t\t  \r\n\r\n\t\t\t  \r\n\r\n\t\t\t  \r\n\r\n\t\t\t  \r\n\r\n\t\t\t</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1964.html#post_6474",
    "thread_title": "الحساب الشمسيّ والقمريّ والحسابات الزمنيّة للأرض ذات المشرقين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6474",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6477",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "6474": 1,
        "6477": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

