var RAW_JSON={
    "postid": 5611,
    "threadid": 1438,
    "postcount": 2,
    "title": "هلا بنجيب اللبيب ..\n",
    "higri": "26-12-1429",
    "meladi": "24-12-2008",
    "time": "12:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279420380",
    "langs": "[{\"title\":\"English\",\"postId\":217481},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":176501},{\"title\":\"Melayu\",\"postId\":224937},{\"title\":\"Espa\\u00f1ol\",\"postId\":407009}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5611\"><font><span><font color=\"blue\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n26 - 12 - 1429 هـ<br>\n24 - 12 - 2008 مـ<br>\n12:33 صباحاً<br>\nـــــــــــــــــــ</font><br>\n<br>\n<font color=\"#0000cd\"><br>\n</font><font color=\"#800080\">( هلا بنجيب اللبيب )<br>\n<br>\n{<span>هَلْ يَنظُرُونَ إِلَّا أَن تَأْتِيَهُمُ الْمَلَائِكَةُ أَوْ يَأْتِيَ رَبُّكَ أَوْ يَأْتِيَ بَعْضُ آيَاتِ رَبِّكَ<span> ۗ</span> يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لَا يَنفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِن قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا<span> ۗ</span> قُلِ انتَظِرُوا إِنَّا مُنتَظِرُونَ</span>} صدق الله العظيم ..<br>\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين، وبعد.. <br>\nهلا بنجيب الحبيب اللبيب وأبشر بالبيان الحقّ لهذه الآية من محكم الكتاب وليتذكّر أولو الألباب، وأمّا البيان لقول الله تعالى: </font><font color=\"#008000\">{<span>يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لَا يَنفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِن قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا<span> ۗ</span> قُلِ انتَظِرُوا إِنَّا مُنتَظِرُونَ</span>} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:158]، فذلك طلوع الشمس من مغربها، وسبب طلوعها هو كوكب العذاب الذي سوف يمرّ بجانب الأرض، وهاتان الآيتان مع بعضهما في ليلةٍ واحدةٍ، ولذلك قال الله تعالى: </font><font color=\"#008000\">{<span>يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لَا يَنفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِن قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا<span> ۗ</span> قُلِ انتَظِرُوا إِنَّا مُنتَظِرُونَ</span>} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:158].</font><font color=\"#0000cd\"><br>\n<br>\nوذلك لأنّها آية عذابٍ، ومنذ متى ينفع الإيمان للقوم حين يروا عذاب ربهم؟ وجميع الذين أهلكهم الله من قبل صدّقوا وآمنوا حين شاهدوا عذاب الله أتى إليهم فلم ينفعهم إيمانهم حين ذلك. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\">{</font><span><font color=\"#008000\">وَكَمْ قَصَمْنَا مِن قَرْيَةٍ كَانَتْ ظَالِمَةً وَأَنشَأْنَا بَعْدَهَا قَوْمًا آخَرِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُم مِّنْهَا يَرْكُضُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">لَا تَرْكُضُوا وَارْجِعُوا إِلَىٰ مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَمَا زَالَت تِّلْكَ دَعْوَاهُمْ حَتَّىٰ جَعَلْنَاهُمْ حَصِيدًا خَامِدِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَمَا خَلَقْنَا السَّمَاءَ وَالْأَرْضَ وَمَا بَيْنَهُمَا لَاعِبِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">}</font><font> <font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\nإذاً البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{<span>يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لَا يَنفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِن قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا<span> ۗ</span> قُلِ انتَظِرُوا إِنَّا مُنتَظِرُونَ</span>} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:158]؛ </font><font color=\"#0000cd\">إذاً طلوع الشمس من مغربها حتماً يكون بسبب آية أخرى يكونا معاً في يومٍ واحدٍ، وسبق أن بيّنا الحق وفصّلناه تفصيلاً وأن كوكب العذاب قادمٌ ويوم مروره سوف يعكس دوران الأرض فتطلع الشمس من مغربها ويهلك الله من يشاء وينجّي من يشاء، حتى إذا تجاوز عن الأرض ومن ثمّ تعود الشمس تطلع من مشرقها، وتستمر الحياة إلى ما شاء الله، ويتلو ذلك آية أخرى.. وسلام على المرسلين والحمد لله ربّ العالمين.<br>\n</font><font color=\"#cc0000\"><br>\nوأما الآيتان فهما مع بعضهما وهما: كوكب العذاب وطلوع الشمس من مغربها يوم مرور كوكب النار كما في الصورة أدناه، وتلكما آيتان تحدثان مع بعضهما، وهما كوكب العذاب وطلوع الشمس من مغربها.</font><br>\n<br>\n<div class=\"image-link\"><a href=\"https://i.imgur.com/YMJ7jPF.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<br>\n<font color=\"#0000cd\">أخو المسلمين في الدين الإمام ناصر محمد اليماني .<br>\n_________________</font></font><br>\n</div></font></span></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1438.html#post_5611",
    "thread_title": "حقيقة كوكب العذاب من مُحكم الكتاب ذكرى لأولي الألباب planet-x ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4872",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5611",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "246570",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "39447",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "39623",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "39626",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "39627",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "39628",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "39629",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39630",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39675",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39677",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "46512",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4872": 1,
        "5611": 2,
        "246570": 3,
        "39447": 4,
        "39623": 5,
        "39626": 6,
        "39627": 7,
        "39628": 8,
        "39629": 9,
        "39630": 10,
        "39675": 11,
        "39677": 12,
        "46512": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

