var RAW_JSON={
    "postid": 36856,
    "threadid": 2778,
    "postcount": 24,
    "title": "البيان الحقّ للآية الكريمة {النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوّاً وَعَشِيّاً}..\n",
    "higri": "14-02-1432",
    "meladi": "19-01-2011",
    "time": "12:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332609420",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":201903}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36856\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 24 -</font><font color=\"#000080\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n14 - 02 - 1432 هـ<br>\n19 - 01 - 2011 مـ<br>\n12:45 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\">البيان الحقّ للآية الكريمة {النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوّاً وَعَشِيّاً} ..</font></font><br>\n<br>\n<font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، وصلى الله وسلم على حبيب قلبي جدّي محمد رسول الله خاتم الأنبياء والمُرسلين إلى الناس كافة وعلى آله الأطهار، وجميع الأنصار للحقّ إلى يوم الدين..<br>\n<br>\nسلامُ الله عليكم أحبتي في الله علماء المُسلمين وأمّتهم، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nويا فضيلة الشيخ أبا فراس الزهراني، أفلا تكن من الشاكرين أنْ جعلك الله في أمّة الإمام المهديّ ليهديك بالقرآن المجيد إلى صراط العزيز الحميد؟ ويا أخي الكريم بارك الله فيك، وأراك تُحاجّ الإمام ناصر محمد اليماني بقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا<span> ۖ</span> وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [غافر].<br>\n<br>\nومن ثم يقول فضيلة الشيخ الزهراني أنّ ذلك برهانٌ مبينٌ ودليلٌ ناصعٌ يلمع بالحقّ كما تلمع الشمس في كبد السماء وقت الظهيرة أنّ العذاب البرزخيّ من بعد الموت هو في حفرة القبر كونه ذكر الغدو والعشي في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا</span></font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم. ومن ثمّ يزعم فضيلة الشيخ أبو فراس الزهراني أنّ ذلك دليلٌ فاضحٌ ضدّ ما يعتقده الإمام ناصر محمد اليماني بأنّ العذاب في النار في ذات النار؛ بل هو في حفرة القبر في هذه الأرض، والدليل قول الله تعالى: </span></font><font color=\"#008000\"><span>{النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا<span> ۖ</span> وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [غافر]</span></font></font><font color=\"#0000cd\"><font><span>، ونقتبس من بيان فضيلة الشيخ الزهراني ما يلي باللون الأحمر:</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#cc0000\">(يقول لماذا لاتعقب على الآيه) (النار يعرضون عليها غدوا وعشيا ويوم تقوم الساعة أدخلوا آل فرعون أشد العذاب) فهل يا ناصر تعلم ماذا يأخرني عن الردّ عليك هو انت من يحتاج الى ان يظهر عقيدته، وقلتها لك ان عقيدتنا واضحه (ولا تحتاج الى برهان) ولك كامل الحريه في قرأتها..التي باللون الاحمر (الزميل اليماني) هي راس العلم او الجهل...فهل في الجنة او النار (غدو وعشي) وهذه تكفي لهذا الوقت</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى </font></font><font><font color=\"#0000CD\"><span>برهان الزهراني، </span></font><font color=\"#0000CD\"><span>وقد فرح بهذا البرهان من محكم القرآن فضيلة الشيخ من زهران فرحاً كبيراً، ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: يا فضيلة الشيخ أبا فراس الزهراني، فهل يا ترى لو أنّ ناصر محمد اليماني جاءك بالبيان الحقّ لهذه الآية وتبيَّن لكم أنها حقاً تُؤكد عقيدة الإمام ناصر محمد اليماني أنّ العذاب البرزخيّ في النار في ذات النار لا شكّ ولا ريب، فهل يا ترى سوف تعترف لنا حتى في هذه النقطة أنّ الحقّ هو حقاً فيها مع الإمام ناصر محمد اليماني برغم أنك تحفظ القرآن ولكن لم تُحِط ببيانه الحقّ.</span></font><br>\n</font><font color=\"#0000cd\"><font><span><br>\nويا أخي الكريم إليك نصيحة الإمام المهديّ الحقّ من ربّك فليس بيان القرآن أن تأتي بآيةٍ ومن ثم تأتي ببيانها من عند نفسك بالظنّ الذي لا يغني من الحقّ شيئاً كمثل بيانك لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا<span> ۖ</span> وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ</span><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم، ومن ثم تُبينها ببيانٍ من عند نفسك فتقول:\" فإن ذلك برهانٌ مبينٌ أنّ العذاب البرزخيّ هو في حفرة السوءة في القبر في هذه الأرض كونه ذكر </span></font></font><font><font color=\"#008000\"><span>{</span><span>غُدُوًّا وَعَشِيًّا</span><span>}</span></font></font><font color=\"#0000cd\"><font><span>\"! وجعلت هذه الآية دليلاً واضحاً على العذاب في القبر، ولكن بيانك لهذه الآية هو من عند نفسك بالظنّ الذي لا يغني من الحقّ شيئاً، وهذا هو الفرق بين بيانكم للقرآن العظيم وبيان ناصر محمد اليماني هو أنّكم تأتون بالآية فتكتفون وتفسّرونها على هواكم من عند أنفسكم حسب رأيكم، ولكن الإمام المهديّ ناصر محمد اليماني يأتي بالآية فيحاجّكم بها ولم يكتفِ بها فيفصّل لكم بيانها من محكم كتاب الله تفصيلاً حتى لا تستطيعون الطعن في بيان الإمام المهديّ شيئاً، فأمّا الذين يريدون الحقّ فيتبيّن لهم الحقّ أنّه مع الإمام ناصر محمد اليماني، وأمّا الذين إن يروا سبيل الرشد فلا يتخذونه سبيلاً فسوف يعرضون عن بيان ناصر محمد اليماني لتلك الآية فيخوضون في موضوعٍ غير ذلك الموضوع الذي أقام عليهم فيه الحجّة الإمام ناصر محمد اليماني لكونهم لا يستطيعون الطعن في بيان ناصر محمد اليماني شيئاً إلا أن يكفروا بالقرآن وإمّا أن يأتوا ببيانٍ أهدى من بيان الإمام المهديّ ناصر محمد اليماني، فهذا لن يحدث لو اجتمع علماء الجنّ والإنس ولوكان بعضهم لبعضٍ ظهيراً، وهل تدرون لماذا؟ وذلك لأنّ بيان الإمام ناصر محمد اليماني ليس مجرد تفسيرٍ ظني يَحتمل الصح ويَحتمل الخطأ بل </span></font></font><font color=\"#cc0000\"><font><span>بيان الإمام ناصر محمد هو قرآنٌ يأتيكم به من ذات القرآن.<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n<font>وإلى بيان قول الله تعالى: </font></span></font></font><font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا<span> ۖ</span> وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، ونستنبط من هذه الآية المحكمة قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا</span></font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، فهذا برهانٌ مبينٌ أنّ الكفار المعرضين عن الحقّ من ربّهم بعد أن أهلكهم الله أدخلهم النار فور موتهم في نفس اليوم الذي أهلكهم الله فيه فلا يزالون في النار يعذبون هذه الأيام فهم يعرضون عليها للتعذيب غدواً وعشياً، ولا يقصد أنّ في النار غدواً وعشياً كون النار سراجاً وهاجاً كمثل الشمس؛ بل بحساب أيام الأرض التي فيها غدوٌّ وعشيٌّ ويلبثون فيها غدواً وعشياً إلى يوم البعث، وكذلك الذين أدخلهم الله جنته من بعد الموت فهم يلبثون فيها غدواً وعشياً على مدار 24 ساعة حسب أيام الأرض، وليس في الجنة غدوٌّ ولا عشيٌّ. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>مُّتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ<span> ۖ</span> لَا يَرَوْنَ فِيهَا شَمْسًا وَلَا زَمْهَرِيرًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الإنسان]، وإنما ذكر الغدوّ والعشيّ بحسب أيام الأرض بمعنى أنّهم فيها منذ اليوم الذي يموتون فيه يدخلهم جنته وحتى اليوم وهذه الساعة وهم فيها يرزقون فيها بكرةً وعشياً بمعنى أنّهم الآن يرزقون فيها بكرةً وعشياً. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَخَلَفَ مِن بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا ﴿٥٩﴾ إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَأُولَـٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ شيئاً ﴿٦٠﴾ جَنَّاتِ عَدْنٍ الَّتِي وَعَدَ الرَّحْمَـٰنُ عِبَادَهُ بِالْغَيْبِ إِنَّهُ كَانَ وَعْدُهُ مَأْتِيًّا ﴿٦١﴾ لَّا يَسْمَعُونَ فِيهَا لَغْوًا إِلَّا سَلَامًا <u>وَلَهُمْ رِزْقُهُمْ فِيهَا بُكْرَةً وَعَشِيًّا</u> ﴿٦٢﴾ تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَن كَانَ تَقِيًّا ﴿٦٣﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [مريم].<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>وهذا يعني أنّ أهل النار في النار في ذات النار يعذبون فيها بكرةً وعشياً حتى هذه الساعة لصدور هذا البيان، وكذلك أهل الجنة في الجنة يرزقون فيها بُكرةً وعشياً حتى هذه الساعة وهم في جنات النعيم والدليل على أنّ الذين ماتوا من أهل الجنة هم في الجنة الآن حسب أيام الأرض.</span></font></font><font color=\"#0000cd\"><font><span><br>\n تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَأُولَـٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ شيئاً ﴿٦٠﴾ جَنَّاتِ عَدْنٍ الَّتِي وَعَدَ الرَّحْمَـٰنُ عِبَادَهُ بِالْغَيْبِ إِنَّهُ كَانَ وَعْدُهُ مَأْتِيًّا ﴿٦١﴾ لَّا يَسْمَعُونَ فِيهَا لَغْوًا إِلَّا سَلَامًا وَلَهُمْ رِزْقُهُمْ فِيهَا بُكْرَةً وَعَشِيًّا ﴿٦٢﴾ تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَن كَانَ تَقِيًّا ﴿٦٣﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، والدليل على أنّ أهل النار منذ موتهم في النار في ذات النار وحسب أيام الأرض حتى يومنا هذا تجدوه في قول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ ﴿٤٥﴾ النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أشدّ الْعَذَابِ ﴿٤٦﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [غافر].<br>\n<br>\nوذلك. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ لَهُمْ فِيهَا زَفِيرٌ وَشَهِيقٌ ﴿١٠٦﴾ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ إِنَّ رَبَّكَ فَعَّالٌ لِّمَا يُرِيدُ ﴿١٠٧﴾ وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ عَطَاءً غَيْرَ مَجْذُوذٍ ﴿١٠٨﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [هود].<br>\n<br>\nفاعترف بالحقّ يا فضيلة الشيخ الزهراني للإمام ناصر محمد اليماني بالحقّ ولو في هذه النقطة، فتذكر أنك قد حكمت مسبقاً أن بيانها يكفي لتبيان من الذي الحقّ معه وحُكمك هو بما يلي:</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>[هي راس العلم او الجهل... فهل في الجنة او النار (غدو وعشي) وهذه تكفي]</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span>انتهى حكم أبي فراس مسبقاً أنه يكتفي ببيان هذه الآية لو يلجمه بها الإمام ناصر محمد اليماني أنها تكفي فجعل بيانها هو الفيصل لرأس العلم أو الجهل وليس معنى اعترافك لناصر محمد اليماني في هذه النقطة أنه أصبح المهديّ المنتظَر لا شكّ ولا ريب كلا وربي؛ إن الإمام ناصر محمد اليماني إذا كان هو حقاً المهديّ المنتظَر فلا ينبغي لكافة علماء الجنّ والإنس أن يلجموه في نقطةٍ واحدةٍ بالحقّ ما دام يتعلق الحوار بالقرآن العظيم كون الإمام ناصر محمد اليماني سوف يأخذ دليلهم من القرآن الذي يحاجونه به فيفصِّله من ذات القرآن بالحقّ تفصيلاً حتى يذرهم من غير سلاحٍ شيئاً، كون الإمام ناصر محمد اليماني يجاهد علماء الأمّة بالقرآن العظيم جهاداً كبيراً وسلاحه هو القرآن فمن ذا الذي يجاهدني بسلاحي إلا هيْمنتُ عليه بالحقّ حتى يُسلم تسليماً إن كان يريد الحقّ أو يعرض عن كتاب الله فيحكم الله بيني وبينه بالحقّ وهو خير الفاصلين. </span></font></font><font color=\"#0000cd\"><font><span>ولسوف نستعجل بإرسال هذا البيان الآن تثبيتاً للأنصار لنذهب عنهم طائف الشيطان فإذا هم مبصرون، وسوف يليه بإذن الله الليلة بيانٌ آخر لمن شاء أن ينتظر.<br>\n<br>\nوسلام على المرسلين والحمد لله رب العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_________________</span></font></font><br>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_3.html#post_36856",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

