var RAW_JSON={
    "postid": 5185,
    "threadid": 1572,
    "postcount": 3,
    "title": "حسبي الله على كلّ معتدٍ أثيمٍ يصدُّ عن الصراط المستقيم ..\n",
    "higri": "29-02-1431",
    "meladi": "14-02-2010",
    "time": "09:37 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268808720",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5185\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 02 - 1431 هـ<br>\n14 - 02 - 2010 مـ<br>\n09:37 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">حسبي الله على كلّ معتدٍ أثيمٍ يصدُّ عن الصراط المستقيم ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nقال الله تعالى: <font color=\"#008000\">{فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا ﴿٥٢﴾}</font> صدق الله العظيم [الفرقان].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ ۚ إِنَّا جَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۖ وَإِن تَدْعُهُمْ إِلَى الْهُدَىٰ فَلَن يَهْتَدُوا إِذًا أَبَدًا ﴿٥٧﴾}</font> صدق الله العظيم [الكهف].<br>\n<br>\nومنهم (النار) من شياطين البشر وألدّ أعداء الله ورسوله والمهديّ المنتظَر، وجاء إلى طاولة الحوار لفتنة الأنصار وأفتاكم أنّه لَقادرٌ أن يأتيكم ببيانٍ هو أهدى من بيان ناصر محمد اليمانيّ سبيلاً وأصدقُ قيلاً، ثمّ نردّ عليهم بقول الله تعالى لأمثالهم: <font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font> صدق الله العظيم [البقرة:111].<br>\n<br>\nولن تستطيع أن تُهيمِن على ناصر محمد اليمانيّ ولو في نقطةٍ واحدةٍ كما تزعم، وها نحن لم نحجبك ومنتظرين حُجتك الواهية لكي نقذف بإذن الله بالحقّ على الباطل فيدمغه فإذا هو زاهق، ولم نشرط عليك إلا لئن أقام عليك الإمام المهديّ الحجّة بالحقّ بالسلطان البيِّن للجاهل والعالِم ولم تتبع الحقّ ومن ثم نُطبِّق المباهلة من بعد سلطان العلم تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَمَنْ حَاجَّكَ فِيهِ مِن بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ وَأَنفُسَنَا وَأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّـهِ عَلَى الْكَاذِبِينَ ﴿٦١﴾}</font> صدق الله العظيم [ال عمران].<br>\n<br>\nولكنك تريدني أن أَظهَر لك قبل أن يُظهِرني الله لكي أُباهلك لأنك تعلم أني لن أظهر من قبل التصديق أو يُظهرني ربّي عليكم أجمعين في ليلةٍ وأنتم صاغرون؛ بل تريد أن تَفِرّ من المباهلة، ولكن الله معنا أينما كُنّا بعلمه ويسمع ويرى ويعلم بالحوار بيني وبينك في موقع الإمام ناصر محمد اليمانيّ أم تظنّه لن يعلم بالمباهلة إلا إذا ظهرتُ لمُقابلتك؟ بل شهود المباهلة يرونها من مختلف دول البشر ويتابعون الحوار بيني وبينك، وكفى بالله شهيداً الذي سوف يلعن الكاذب منّا لعناً كبيراً. وهذا طبعك في كلّ مرةٍ، ونعلم أنك شيطانٌ رجيمٌ تصدّ عن الصراط المستقيم إلا أن تقيم الحجّة على الإمام ناصر محمد اليمانيّ.<br>\n<br>\nوقد علَّمناك بطريقةٍ لفتنة الأنصار حتى يظنّوا بل لربما يوقنوا أنك سوف تقيم الحجّة على ناصر محمد اليمانيّ حين يرونك تأتي بها من بيانات الإمام ناصر محمد اليمانيّ، وهي: أن تتدبَّر في بيان الإمام ناصر محمد اليمانيّ للقرآن، وأُبشِّرك أنك سوف تجد ما يسرّك بادئ الأمر في بعض النقاط؛ بل سوف تقول: \"أمّا الآن فقد وقع ناصر محمد اليمانيّ في هذه النقطة لا شكَّ ولا ريب\"، ثم تأتينا بها، ومن ثم نأتيك بالبيان الأشدّ تفصيلاً وأقوم سبيلاً وأصدق قيلاً فنقذف بالحقّ على الباطل فيدمغه فإذا هو زاهقٌ، وبدل ما كنت تريد فتنة الأنصار زادهم الله علماً وإيماناً وتثبيتاً فنجعل مكرك بنفسك ولا يحيق المكر السيّء إلا بأهله.<br>\n<br>\nيا عدوّ الله يا من تربط رقم جهازك برقم جهاز الإمام ناصر محمد اليمانيّ، لعنك الله بكفرك أو لعن الإمام ناصر محمد اليمانيّ إن لم يكن المهديّ المنتظَر الحقّ من ربّي وربّك وربّ العالمين الله الذي يصطفي من يشاء ويختار، فلا تحسبنّ الله غافلاً عمّا يفعل الظالمون.<br>\n<br>\nوها نحن نُعلِن للأنصار السابقين الأخيار وكافة الزوّار المتابعين لإعلانك فنقول لهم:<br>\nكونوا شهداءَ بالحقّ لئن أقام علينا هذا الشيطان الرجيم الحجّة ومن ثم نقوم بحظره من قبل أن ندمغ الباطل بالحقّ فإذا هو زاهقٌ فإذا لم نفعل فقد أصبح الكذّاب الأشِر هو الإمام ناصر محمد اليمانيّ فكونوا على ذلك لمن الشاهدين.<br>\n<br>\nغير أني أُنذِر (النار) أنه إمّا أن يُعجِّل ببيانه الموعود الذي وعدَنا به أنه سوف يقيم علينا الحجّة بالحقّ، فإن لم تفعل ولن تفعل ومن ثم تستمرّ بالمراوغة وتُضيِّع وقت الإمام المهديّ فسوف نجتثّ عضويّتك من موقعنا كشجرةٍ خبيثةٍ اجتُثَّت من فوق الأرض ما لها من قرارٍ، لأننا لو نقوم بحظرك فقط لاحتظر جهازي مع جهازك بسبب مكرك الخبيث أن تربط رقم جهازك بجهازي حتى إذا حظرتك فأحظر كذلك جهازي مع جهازك يا عدوّ الله، يا من ربط كثيراً من أرقام أجهزة الأنصار حتى إذا تمّ حظره فيحتظر معه آلياً جهاز أحد الأنصار ونحن لا نعلم! ومن ثم يرانا قمنا بحظر جهازه فيغضب مني أو ينصرف من موقعنا واصفاً إيّانا بالظلم أنّنا ظلمناه بحظر جهازه من غير ذنبٍ، ولذلك نُنبه كافة الأنصار إلى هذا المكر الخبيث من قِبَل الشيطان هذا الذي يسمّي نفسه (نور ونار)، ولذلك وجد أعضاء مجلس الإدارة أن رقم جهاز (نور ونار) هو ذاته رقم جهاز الإمام ناصر محمد اليمانيّ ليعلموا أننا لم نظلمه شيئاً، وأنه حقاً لمن شياطين البشر الذين يصدّون عن البيان الحقّ للذِّكر الليل والنهار.<br>\n<br>\nوأما نفيك لبيان الصلوات؛ فقم بتنزيل صورتك واسمك الثلاثي مع اللقب في قسم بيان الصلوات، ومن ثم نتأكّد من هويتك بالحقّ ومن ثم نقيم عليك الحجّة بالمزيد من البيان لتفصيل الصلوات حتى ولو كنتَ شيطاناً رجيماً برغم أنّنا قلنا لن نحاور في بيان الصلوات إلا مفتي الديار أو أحد خطباء المنابر المشهورين من بعد تنزيل الصورة مع الاسم الثلاثي واللقب، ولكني سوف أستثني فأضيف السماح لهذا الشيطان الرجيم للحوار في بيان الصلوات، وإذا لم نُقِم عليه الحجّة بالحقّ فقد أصبح الشيطان الأشِر هو ناصر محمد اليمانيّ، فكونوا من الشاهدين، ولكنك من الذين يقولون ما لا يفعلون وما في صدرك إلا كِبْرٌ ما أنت ببالغه تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَاصْبِرْ إِنَّ وَعْدَ اللَّـهِ حَقٌّ وَاسْتَغْفِرْ لِذَنبِكَ وَسَبِّحْ بِحَمْدِ رَبِّكَ بِالْعَشِيِّ وَالْإِبْكَارِ ﴿٥٥﴾ إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۙ إِن فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَّا هُم بِبَالِغِيهِ ۚ فَاسْتَعِذْ بِاللَّـهِ ۖ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ ﴿٥٦﴾}</font> صدق الله العظيم [غافر].<br>\n<br>\nوأعوذُ بالله السميع العليم من كلّ شيطانٍ رجيمٍ أمثالك. وقال الله تعالى: <font color=\"#008000\">{كَذَٰلِكَ يُضِلُّ اللَّـهُ مَنْ هُوَ مُسْرِفٌ مُّرْتَابٌ ﴿٣٤﴾ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِندَ اللَّـهِ وَعِندَ الَّذِينَ آمَنُوا ۚ كَذَٰلِكَ يَطْبَعُ اللَّـهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ ﴿٣٥﴾}</font> صدق الله العظيم [غافر].<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nعدوّ شياطين البشر المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\n_________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1572.html#post_5185",
    "thread_title": "ردود الإمام الحبيب على العضو طالب الهدى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5183",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5184",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5185",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5186",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5187",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5188",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5189",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5562",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5566",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5183": 1,
        "5184": 2,
        "5185": 3,
        "5186": 4,
        "5187": 5,
        "5188": 6,
        "5189": 7,
        "5562": 8,
        "5565": 9,
        "5566": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

