var RAW_JSON={
    "postid": 57420,
    "threadid": 8359,
    "postcount": 2,
    "title": "عاجل إلى كافة الأنصار في مختلف الأقطار وكافة الباحثين عن الحق في العالمين\n",
    "higri": "06-10-1433",
    "meladi": "24-08-2012",
    "time": "07:33 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1345828440",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_57420\">\n<span><div style=\"text-align: center;\"><font><font color=\"#cc0000\">-2-</font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=57411\" target=\"_blank\"> [ لمتابعة رابط المشاركــــــــــــة الأصليّة للبيــــــــــــــــان ]</a></font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=57411\" target=\"_blank\">   https://nasser-alyamani.org/showthread.php?p=57411</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n06 - 10 - 1433    هـ<br>\n 24 - 08 - 2012   مـ<br>\n  07:33    مساءً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></div></span><div style=\"text-align: center;\"><span><font color=\"#800080\"><font><u>عاجل إلى كافة الأنصار في مختلف الأقطار وكافة الباحثين عن الحقّ في العالمين</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أوّلهم إلى خاتمهم محمد رسول الله وآلهم الطيبين وجميع المسلمين في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nفاخرجوا الآن هذه الليلة لتنظروا إلى اكتمال التربيع الأول لقمر شهر شوال لعام 1433 لتكونوا شهداءَ على أنفسكم وعلى أمّتكم بأنّه حقاً قد انقضت سبعٌ من أهلّة النّور إلى بعد غروب شمس الجمعة السابع من شهر شوال هذه الليلة، وأنتم الآن في ليلة السبت ليلة الثامن من شوال لعامكم 1433، والمهم لدينا أنّه قد انقضت سبعٌ من أهلّة نور القمر لشهر شوال إلى غروب شمس الجمعة، ولذلك ترون وجه القمر نصفه مضيئاً ونصفه مظلماً واختفى تقوّس الأهلّة مما يدلُّ على أنّ قمر شوال اكتمل تربيعه الأوّل بعد انقضاء سبعِ ليالٍ من غرّة شوّال الحقّ من ليلة السبت، وأنتم الآن في ليلة السبت ليلة الثامن من شوال لعامكم 1433 للهجرة.<br>\n<br>\nونأمر كافة الأنصار في جميع الأقطار بالخروج الآن في هذه الليلة ليشاهدوا اكتمال التربيع الأوّل لقمر شوال ليكونوا شهداءَ على أنفسهم وعلى أمّتهم، وحَصْحَصَ الحقّ لمن يريد أنْ يتّبع الحق.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8359.html#post_57420",
    "thread_title": "الإمام المهديّ يُعلن يوم النّفير للحجّ في عامكم هذا 1433 للهجرة، اللهم قد بلّغتُ اللهم فاشهدْ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "57326",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "57420",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "57326": 1,
        "57420": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

