var RAW_JSON={
    "postid": 347754,
    "threadid": 42309,
    "postcount": 2,
    "title": "سلامُ الله عليكم ورحمتهُ وبركاتهُ ونعيمُ رضوانه ..\n",
    "higri": "16-رمضان-1442",
    "meladi": "28-04-2021",
    "time": "11:46 صباحا ( بحسب التوقيت الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1619606940",
    "langs": "[{\"title\":\"English\",\"postId\":347778},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":347799}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_347754\">\n<font><font color=\"#cc3300\"><div style=\"text-align: center;\">- 2 -<br>\n</div></font></font><div style=\"text-align: center;\"><div style=\"text-align: center;\"><font><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n16 - رمضان - 1442 هـ<br>\n28 - 04 - 2021 مـ<br>\n11:46 صباحًا<br>\n( بحسب التوقيت الرسمي لأمّ القرى ) <br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=347747\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=347747\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=347747</font></font></a><br>\n____________<br>\n<br>\n<br>\n<font><font color=\"#800080\"><u>سلامُ الله عليكم ورحمتهُ وبركاتهُ ونعيمُ رضوانه .. </u></font></font></font></font><br>\n <br>\n<br>\n <font><font color=\"#0000CD\">تسجيل متابعة الشهادات بتطبيق البيان للتصديق حتى صدور بيانٍ جديد، وأتحدّى الأنصار أن يكونوا أعلم من الله بطريقة هدى العالمين المُلحدين ( الكفّار والمسلمين ) إلّا من رحم ربّي في عصر بعث الإمام المهدي؛ أفلا ترَون أنّ العذاب الأدنى لم يزدهُم إلّا عتوًّا ونفورًا وتكبّرًا وغرورًا الكفار والمسلمين وكأنّ الله لم يكن شيئًا مذكورًا؟! تصديقًا لقول الله تعالى: </font></font><font><font color=\"#006400\">{ وَلَقَدْ أَخَذْنَاهُم بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ ‎﴿٧٦﴾ }<font color=\"#0000CD\"> [ سورة المؤمنون ] </font></font></font><font color=\"#006400\"><font><font color=\"#0000CD\"><font color=\"#0000CD\">صدق الله العظيم.</font><br>\n<br>\nوكان ذلك الخبر في علم الغيب من قبل الحدث، وهيهات هيهات يا معشر الملحدين بالله ربّ العالمين ولسوف نرى هل يوجد من يمنع عنكم قوارع عذاب الله في حربه المناخيّة وحرب ما تسمّونه ( كورونا ) فيكفّه عنكم ويعيد إليكم أرزاق اقتصادكم تصديقًا لقول الله تعالى: </font></font><br>\n <font><font color=\"#006400\">{ أَمَّنْ هَـٰذَا الَّذِي هُوَ جُندٌ لَّكُمْ يَنصُرُكُم مِّن دُونِ الرَّحْمَـٰنِ ۚ إِنِ الْكَافِرُونَ إِلَّا فِي غُرُورٍ ‎﴿٢٠﴾‏ أَمَّنْ هَـٰذَا الَّذِي يَرْزُقُكُمْ إِنْ أَمْسَكَ رِزْقَهُ ۚ بَل لَّجُّوا فِي عُتُوٍّ وَنُفُورٍ ‎﴿٢١﴾‏ }<font color=\"#0000CD\"><font color=\"#0000CD\"> [ سورة الملك ]</font></font></font></font><font color=\"#0000CD\">؟!</font><font><font color=\"#0000CD\"><br>\n<br>\nوعلى كلِّ حال شكرَ الله شهادة الأنصاري البحرينيّ بالتّوثيق لغروب قمر السابع عشر من رمضان لعامكم هذا 1442 كونه وثّق من نفس منطقته وبحسب أفق بلده؛ شكرَ الله له لاهتمامه بالأمر، ومن لم تكن لديه السّماء ملبّدة بالغيوم فيهمّنا غروب قمر ليلة النصف في ميقات صلاة الفجر، وغروب القمر البدر الثاني ليلة السادس عشر في ميقات الظّل، ووجود قمر السّابع عشر بالأفق الغربي بعد طلوع الشمس، ولا مانع من إلقاء الشهادات للّذين ليس لديهم غيوم ولا حرج على أصحاب المناطق المغلقة غير المفتوحة، وشكرَ الله لكافّة المشاركين في تصوير ليالي الإبدار لشهر رمضان في مختلف الأقطار أنصار خليفة الله المهدي في مشارق الأرض ومغاربها، وبوركتم حيث ما كنتم فلَكَم أحبّكم في الله.<br>\n<br>\nأخوكم خليفةُ الله وعبدهُ المهديّ ناصر محمد اليماني.<br>\n_______<br>\n</font></font></font></font></div></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_42309.html#post_347754",
    "thread_title": "إعلان هام للمُستبصرين والباحثين عن الحقّ في العالمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "347597",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "347754",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "347597": 1,
        "347754": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

