var RAW_JSON={
    "postid": 294803,
    "threadid": 35843,
    "postcount": 1,
    "title": "هاشتاق الإمام لبدر التمام  لشهر محرم الأخير لعامه هذا 1439 ..\n",
    "higri": "01-محرم-1440",
    "meladi": "11-09-2018",
    "time": "09:07 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1536648660",
    "langs": "[{\"title\":\"English\",\"postId\":294837},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":294826},{\"title\":\"Melayu\",\"postId\":295097}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_294803\"><div style=\"text-align: center;\">\n<br>\n  <br>\n<br>\n  <font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - محرم - 1440 هـ<br>\n11 - 09 - 2018 مـ<br>\n09:07 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n <br>\n</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=294801\" target=\"_blank\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</a><br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=294801\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=294801</a><font><font color=\"#000080\"><br>\nــــــــــــــــــــــــ</font><br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\"><br>\n</font><font color=\"#800080\"><span>هاشتاق الإمام لبدر التمام  لشهر محرم الأخير لعامه هذا 1439 ..</span></font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الواحد القهّار، وأقولها بكلّ اختصار:<br>\nإنّ ليلة بدر التّمام التام هو بعد غروب شمس الأحد ليلة الإثنين، والبرهان بكلّ بساطةٍ ذلك كون الشمس أدركت القمر فولد الهلال فجر يوم الأحد فاجتمعت به الشمس وقد هو هلال بتوقيت غروب شمس مكة المكرمة ولم يشاهده كلّ البشر في مختلف الأقطار برغم أنّ الإثنين غرّة شهر محرم الرابع والأخير في السّنة القمريّة لعامكم هذا 1439.<br>\n<br>\nولكن كيف يرى البشر هلال أوّل الشهر وهو في حالة إدراكٍ؟ وسوف يتبيّن للناظرين من بعد هلال شهر محرم فمن خلال مشاهدة هلال محرم لأعين الناس </font><font color=\"#0000CD\">ومشاهدتكم لهلال شهر محرم بعد غروب شمس يومنا هذا الثلاثاء ليلة الأربعاء أنه ليس ابن ليلة بل ابن ليلتين، وكذلك يتبيّن للناس أجمعين ليلة بدر التمام يوم الأحد ليلة الإثنين أنّه حقّاً ليلة الإثنين هي حقّاً ليلة النصف لشهر محرم الحرام الشهر الرابع من الأشهر الحرم والأخير لعامكم هذا 1439.<br>\n<br>\n</font><font color=\"#0000CD\"><span>اللهم قد بلغت، اللهم فاشهد، والعاقبة للمتقين، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>خليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.</span></font><br>\n<font color=\"#0000CD\"><span>_________________</span></font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_35843.html#post_294803",
    "thread_title": "هاشتاق الإمام لبدر التمام  لشهر محرم الأخير لعامه هذا 1439 ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "294803",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "294803": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

