var RAW_JSON={
    "postid": 22723,
    "threadid": 4423,
    "postcount": 1,
    "title": "وصية الإمام للأنصار أن استمروا بالتبليغ بكلّ حيلةٍ ووسيلةٍ مع الابتعاد عن مواطن الخطر..\n",
    "higri": "25-10-1432",
    "meladi": "23-09-2011",
    "time": "04:53 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1316745120",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":476844}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_22723\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n25 - 10 - 1432 هـ<br>\n23 - 09 - 2011 مـ<br>\n04:53 صباحاً<br>\n<br>\n</span></font></font><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=22722\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=22722\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=22722</font></a><font color=\"#000080\"><font><span><br>\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>وصيّة الإمام للأنصار أن استمروا بالتبليغ بكلّ حيلةٍ ووسيلةٍ مع الابتعاد عن مواطن الخطر ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nسأل أحد الأنصار الإمام ناصر محمد اليماني وقال:</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><b>إني أقوم بجمع بياناتك وتصويرها على شكل منشورات وتوزيعها على الناس في المساجد والمدارس والأسواق، ورغم السخرية والحرب النفسية التي أواجهها فتح الله علينا بأربعة أنصار جدد آمنوا بالإمام المهدي. فما رأي الإمام هل أستمر في توزيع المنشورات؟</b></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\"><font><span>فأجاب الإمام ناصر محمد اليماني قائلاً:</span></font></font><br>\n<font color=\"#0000cd\"><font><span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله والتابعين إلى يوم الدين، أمّا بعد..<br>\n<br>\nسلامُ الله عليكم ورحمة الله وبركاته، فما دُمْتَ لا تواجه خطراً في الدعوة بهذه الطريقة فاستمر يا حبيبي في الله، وسبق الإذن لكافة الأنصار بالتبليغ بكل حيلةٍ ووسيلةٍ، فلِمَ العجلة على الجنّة ومعذرةً إلى ربّكم ولعلّهم يتقون.<br>\n<br>\nولكن للإمام المهدي شرطٌ على الأنصار أن لا يقرَبوا وسيلة التبليغ التي فيها خطر على أنفسهم؛ بل يستخدموا الحكمة فيصِلوا لهدفهم الحقّ بأقل خسارةٍ ممكنةٍ؛ كون بقاؤكم في الحياة أفضل من رزق الشهادة، فلا تنسوا أنّكم تحملون في قلوبكم همّ هدي أمّةٍ بأسرها، ولذلك حافظوا على حياتِكم من أجل الله لتحقيق هدفكم السامي وليس حبّاً في هذه الحياة، رضي الله عنكم وأرضاكم فأنتم تريدون تحقيق النعيم الأعظم من جنّة النعيم ولن يتحقّق إلا بهدي الأمّة، ولذلك جعلتم هدي الأمّة كلها هو هدفكم الذي تعيشون من أجل تحقيقه، إذاً حياتكم هي من أجل الله، ونِعْمَ الحياة من أجل الله حتى يتحقّق رضوانه سبحانه عمّا يشركون، وتعالى علوَّاً كبيراً.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4423.html#post_22723",
    "thread_title": "وصية الإمام للأنصار أن استمروا بالتبليغ بكلّ حيلةٍ ووسيلةٍ مع الابتعاد عن مواطن الخطر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "22723",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "22723": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

