var RAW_JSON={
    "postid": 51394,
    "threadid": 1539,
    "postcount": 22,
    "title": "{إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾} صدق الله العظيم ..\n",
    "higri": "08-02-1430",
    "meladi": "04-02-2009",
    "time": "10:06 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342295520",
    "langs": "[{\"title\":\"English\",\"postId\":232922},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":200251}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51394\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 22 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n08 - 02 - 1430هـ <br>\n04 - 02 - 2009 مـ<br>\n10:06 مساءً<br>\nــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font><font color=\"#800080\">{ إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾ } <br>\n<u>صدق الله العظيــــم</u> ..</font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nحقيقٌ لا أقول على الله غير الحقّ لمن شاء منكم أن يستقيم، ولكنكم لن تحققوا ما شئتم على الواقع الحقيقي ما لم يشأ الله ربّ العالمين، ويا علم الجهاد فلا يزال لدينا الكثير والكثير من السُلطان على فتوى علم الهدى في مُحكم القرآن العظيم أنّ المشيئة الاختياريّة جعلها الله بيد العبد وتحقيق المشيئة على الواقع بيد الربّ وحده لا شريك لله وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَلَوْ تَرَىَ إِذْ وُقِفُواْ عَلَى النَّارِ فَقَالُواْ يَا لَيْتَنَا نُرَدُّ وَلاَ نُكَذِّبَ بِآيات رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام:27].<br>\n<br>\nومن ثم انظر للردّ عليهم من ربّهم قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام:28].<br>\n<br>\nوالسؤال الذي يطرح نفسه هو هل معقول أنّ هؤلاء الذين وقفوا على النار لكاذبون وقالوا بألسنتهم ما ليس في قلوبهم أن لو يردهم الله أنهم سوف يعملون ما يحبه الله ويرضاه؟ والجواب كلا، بل يعتقدون لو يردهم الله إلى الدنيا أنهم سوف يعملون الأعمال الصالحة كما أمرهم ربهم غير ما كانوا يعملون، ولكني أُشهد الله لو رُدّوا لعادوا لما نهوا عنه وإنهم لكاذبون بهذه العقيدة الباطلة. والسؤال هو لماذا سوف يعودون لما نهوا عنه؟ والجواب: إنه بسبب جهلهم في علم الهدى أنّ العبد لا يستطيع أن يُحقق مشيئته الاختياريّة ما لم يشأ الله له تحقيق ذلك على الواقع الحقيقي، إذاً المشيئة الاختياريّة إنما هي سبب من الإنسان، وبما أنّ الله جعل لكل شيء سبباً فهل إذا ضربتم في الأرض لطلب الرزق وشئتم الرزق فهل ترون أنكم سوف تحققون ما تشاؤون فتحصلون على الرزق ما لم يشأ الله لكم ذلك من لحظة أن فكرتم أين تجدون رزقكم فتوكلتم على الله؟ ومن يتوكل على الله فهو حسبه، ومن ثم يهدكم الله إلى سبيل رزقكم. إذاً الأسباب لن تنفع شيئاً ما لم تتدخل قدرة الربّ لتحقيق المشيئة على الواقع الحقيقي يا علم الجهاد، فما خطبك لا تفقه قولاً؟ وتذهب إلى متاهاتٍ لا تخرج بها بنتيجةٍ من قولك المشيئة التكوينيّة والملكوتيّة! وما شأنك بما يشاء الله في ملكوته؟ فنحن نتكلم عن علم الهدى ونفتي أنه لا بدّ من اتخاذ السبب ليهدينا الله إلى الصراط المُستقيم وهذا السبب هو المشيئة الاختياريّة ويريد العبد أن يرزقه الله الهدى ولكن هذه المشيئة الاختياريّة إنما هي سببٌ مثلها كمثل سبب الرزق، ولكن لن تُرْزَق ما لم يرزقك الله. </span></font></font><font color=\"#cc0000\"><font><span><u>إذاً المشيئة الإراديّة للإنسان لا تُسمن ولا تُغني من جوع ما لم يَشأ الله لعبده تحقيق ذلك على الواقع الحقيقي</u>.</span></font></font><font color=\"#0000cd\"><font><span> فانظر لعقيدة أصحاب النار التي كذبهم الله أن يستطيعوا أن يُحققوها على الواقع الحقيقي، وبسبب جهلهم أنّ التحقيق بيد الله حتماً فسوف يعودون لما نهوا عنه وإنهم لكاذبون بهذه العقيدة الباطلة، والآية واضحة وجلية وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَوْ تَرَىَ إِذْ وُقِفُواْ عَلَى النَّارِ فَقَالُواْ يَا لَيْتَنَا نُرَدُّ وَلاَ نُكَذِّبَ بِآيات رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنعام:27].<br>\n<br>\nوهذه المشيئة الاختياريّة التي نقصدها من أوّل الحوار في علم الهدى أنها بيد العبد، وبقي الأهم وهو تحقيق المشيئة على الواقع الحقيقي بالعمل الصالح، وهذه المشيئة هي بيد الربّ، ولكنهم يجهلون ذلك وقالوا: </span></font></font><font color=\"#008000\"><font><span>{أَوْ نُرَدُّ فَنَعْمَلَ غَيْرَ الَّذِي كُنَّا نَعْمَلُ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأعراف:53].<br>\n<br>\nوهذه عقيدة باطلة لأنهم لا ولن يستطيعوا تحقيق ذلك ما لم يشأ الله لهم تحقيق مشيئتهم على الواقع الحقيقي، وبسبب جهلهم لذلك أفتاكم الله بقوله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام:28].<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span><u>إذاً الهُدى والإيمان يتنزل من الرحمن إلى القلب المُنيب الباحث عن الحقّ فيريه الله أنه الحقّ وما دونه باطل.</u></span></font></font><font color=\"#0000cd\"><font><span><br>\n <br>\nولن أُعرض عن الآيات التي يوردها علم الجهاد كما يُعرض عن الآيات التي يوردها ناصر محمد اليماني، كلا؛ بل سوف أفسّرها خيراً منه وأحسنَ تأويلاً، فيذهب سلاحه من يده إلى جانب الحقّ، وأرى علم الجهاد يُحاج بقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَلَوْ أَنَّنَا نَزَّلْنَا إِلَيْهِمُ الْمَلآئِكَةَ وَكَلَّمَهُمُ الْمَوْتَى وَحَشَرْنَا عَلَيْهِمْ كُلَّ شَيْءٍ قُبُلاً مَّا كَانُواْ لِيُؤْمِنُواْ إِلاَّ أَن يَشَاءَ اللّهُ وَلَـكِنَّ أَكْثَرَهُمْ يَجْهَلُونَ} </span></font></font><font color=\"#0000cd\"><font><span>[الأنعام:111].<br>\n<br>\n</span></font></font><font color=\"#008000\"><font><span> {وَمَا تَشَاؤُونَ إِلَّا أَن يَشَاءَ اللَّهُ إِنَّ اللَّهَ كَانَ عَلِيماً حَكِيماً} </span></font></font><font color=\"#0000cd\"><font><span>[الإنسان:30].<br>\n<br>\nوالجاهل عن البيان الحقّ سوف يظنّ أنّ علم الجهاد أتى بسُلطانٍ مُحكمٍ بيّنٍ من القرآن العظيم، حتى إذا جاء بيان ناصر محمد اليماني ومن ثم يتبيّن للذين يريدون الحقّ أنه الحقّ من ربّهم هو ما جاء في بيان ناصر محمد اليماني، وإلى البيان الحقّ عن سبب عدم إيمانهم مهما جاء من المُعجزات:<br>\n <br>\n وذلك بسبب عقيدتهم الباطلة في أنفسهم أنّ لو يؤيد الله رسوله بالمُعجزات فإنّهم سوف يؤمنون بلا شكٍّ أو ريبٍ، وهذه عقيدة باطلة. ولذلك لا ولن يُحقق الله لهم مشيئتهم شيئاً من بعد إرسال المُعجزات نظراً لأنهم يجهلون أنّ الله يحول بينهم وبين قلوبهم إذاً لن يهتدوا أبداً بسبب هذه العقيدة الباطلة، وهي عقيدتهم بأنهم سوف يوفون بما شاءوا ووعدوا به فور حدوث المُعجزة ويظنون أن لو يبعث الله آيات التصديق مع رُسله بأنهم سوف يؤمنون فوراً وهذه عقيدةٌ باطلةٌ لن يتحقق من مشيئتهم شيء مهما أرسل الله من آيات التصديق. قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَأَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ لَئِنْ جَاءَتْهُمْ آية لَيُؤْمِنُنَّ بِهَا قُلْ إِنَّمَا الآيات عِنْدَ اللَّهِ وَمَا يُشْعِرُكُمْ أَنَّهَا إِذَا جَاءَتْ لا يُؤْمِنُونَ (109) وَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُوا بِهِ أوّل مَرَّةٍ وَنَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ (110) وَلَوْ أَنَّنَا نَزَّلْنَا إِلَيْهِمْ الْمَلائِكَةَ وَكَلَّمَهُمْ الْمَوْتَى وَحَشَرْنَا عَلَيْهِمْ كُلَّ شَيْءٍ قُبُلا مَا كَانُوا لِيُؤْمِنُوا إِلا أَنْ يَشَاءَ اللَّهُ وَلَكِنَّ أَكْثَرَهُمْ يَجْهَلُونَ (111)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام].<br>\n<br>\nأفلا ترون أنّ المشيئة الاختياريّة لا ولن تتحقق على الواقع العملي ما لم يشأ الله ربّ العالمين؟ وليس كما تعتقد يا علم الجهاد أنّ المشيئة الاختياريّة إشراكٌ بقدرات الربّ سبحانه وإنك لمن الخاطئين. وتبيّن فتوى ناصر محمد اليماني أنها الحقّ وأنّ المشيئة الذاتيّة للعبد لا ولن يتحقق منها شيء إذا اعتقد العبد أنه سوف يفي بما وعد وأنهم لن يؤخروا التصديق والاتّباع إلا إلى وصول معجزات التصديق ومن ثم يصدقون ويتبعون، وهذه عقيدةٌ باطلةٌ لأن تحقيق المشيئة بيد الله. إذاً يا علم الجهاد إنّ المشيئة الاختياريّة التي استكبرتها أن تكون بيد العبد قد علمنا أنها لا قيمة لها ما لم يتم تحقيقها على الواقع، فانظر للذين قالوا لئن أتانا الله من فضله لَنَصَّدَّقنّ ونكوننّ من المُحسنين وكانوا جازمين أنه لن يؤخرهم عن الإحسان إلا أن يأتيهم الله من فضله وهذه عقيدةٌ باطلةٌ، وكلا ولا ولن يتحقق ما يشاؤون بسبب عقيدتهم الباطلة أنهم سوف يفعلون ذلك بلا شكٍّ أو ريبٍ، وذلك لأنهم يجهلون أنّ تحقيق المشيئة الاختياريّة بيد الربّ وليس لهم من الأمر شيء إلا الاختيار ثم الإنابة للربّ ليثبّت القلب على تحقيق ما وعدوا به ربّهم حين يأتيهم من فضله؛ ما لم فسوف يأتيهم الله من فضله ومن ثم يصرف قلوبهم فيخلفوا الله ما وعدوه بسبب العقيدة الباطلة في أنفسهم باليقين في أنفسهم أنهم سوف يحققون ذلك. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمِنْهُمْ مَنْ عَاهَدَ اللَّهَ لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ (75) فَلَمَّا آتَاهُمْ مِنْ فَضْلِهِ بَخِلُوا بِهِ وَتَوَلَّوْا وَهُمْ مُعْرِضُونَ (76) فَأَعْقَبَهُمْ نِفَاقًا فِي قُلُوبِهِمْ إِلَى يَوْمِ يَلْقَوْنَهُ بِمَا أَخْلَفُوا اللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُوا يَكْذِبُونَ (77)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [التوبة].<br>\n</span></font></font><font color=\"#cc0000\"><font><span><br>\nوهذا تصديق بفتوانا بالحقّ أنّ تحقيق المشيئة الفعليّة هي بيد الربّ مهما شاء الإنسان ومهما أراد، فأنت تُريد وأنا أُريد والله يفعلُ ما يُريد، ولن يتم تحقيق المشيئة الفعليّة إلا أن يشاء الله ربّ العالمين.</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nويا معشر الأنصار، إن الاختلاف بيني وبين علم الجهاد هو في عدم الفصل بين المشيئتين، مشيئة العبد ومشيئة الربّ سُبحانه، فأمّا علم الجهاد فجعلها مشيئةً واحدةً وأفتى بأنها لله جميعاً المشيئة الاختياريّة والمشيئة الفعليّة وليس للعبد أي دخل في ذلك، إذاً يا قوم لماذا يُحاسب الله عباده وهو لا يُكلف نفساً إلا وسع قُدرتها فإذا لم يجعل لها قدرةَ الاختيار فلماذا يُحاسبها يا علم الجهاد فيدخلها نار جهنم؟ وسوف أضرب لك على ذلك مثلاً يا علم الجهاد، لو قال الله لك يا علم الجهاد ارفع ذلك الجبل على رأسك ومن ثم ذهبت ولم تستطيع أن ترفعه، فإن عذبك الله بسبب عدم رفعه أفلا ترى ذلك ظلماً من ربك سُبحانه لو فعل لأنه لم يخوّل لك القدرة على تنفيذ أمره؟ إذاً يا علم الجهاد إن سبب مُحاسبة الله لعباده في سوء الاختيار لأنّه خوّلهم القدرة على الاختيار إما شاكراً وإما كفوراً، ومن اختار ما يرضي الله صرف الله قلبه إلى ما يحبه الله ويرضاه وحبب الله ذلك العمل الصالح إلى أنفسهم وزينه في قلوبهم. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُوْلَئِكَ هُمُ الرَّاشِدُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الحجرات:7].<br>\n<br>\n<u>ولكن الله لا يُزين للذين كفروا الكفر والفسوق والعصيان وذلك لأنّ الله لا يرضى لعباده الكفر والفسوق والعصيان، ولكن الله وبسبب إعراضهم جعل للشيطان عليهم سُلطاناً فهو وليهم الباطل والشيطان بدوره زيّن في قلوبهم الكفر والفسوق والعصيان.</u> تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {فَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَهُوَ وَلِيُّهُمُ الْيَوْمَ وَلَهُمْ عَذَابٌ أَلِيمٌ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النحل:63].<br>\n<br>\nوتصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ فَهُمْ لا يَهْتَدُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النمل: 24].<br>\nوتصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام:43].<br>\n<br>\nوذلك لأنّ الله جعل للشيطان عليهم سُلطاناً بسبب إعراضهم. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ فَأَنْسَاهُمْ ذِكْرَ اللَّهِ أُولَئِكَ حِزْبُ الشَّيْطَانِ أَلَا إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ (19)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المجادلة].<br>\n<br>\nوليس شيطاناً واحداً، بل كُل معرضٍ يقيّض الله له قريناً شيطاناً رجيماً. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَانِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ (36) وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنْ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ (37) حَتَّى إِذَا جَاءَنَا قَالَ يَالَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِقَيْنِ فَبِئْسَ الْقَرِينُ (38)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الزخرف].<br>\n<br>\nوتصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قَالَ قَرِينُهُ رَبَّنَا مَا أَطْغَيْتُهُ وَلَكِنْ كَانَ فِي ضَلَالٍ بَعِيدٍ (27) قَالَ لَا تَخْتَصِمُوا لَدَيَّ وَقَدْ قَدَّمْتُ إِلَيْكُمْ بِالْوَعِيدِ (28) مَا يُبَدَّلُ الْقَوْلُ لَدَيَّ وَمَا أَنَا بِظَلَّامٍ لِلْعَبِيدِ (29) يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ امْتَلَأْتِ وَتَقُولُ هَلْ مِنْ مَزِيدٍ (30)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [ق].<br>\n<br>\nولله الحُجة البالغة فاتبعوني أهدكم بالذكر صراط العزيز الحميد بصيرة من الله لرسوله والتابعين. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ (43) وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ (44)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الزخرف].<br>\n<br>\nالداعي إلى صراط العزيز الحميد بالقرآن المجيد خليفة الله الإمام ناصر مُحمد اليماني.<br>\nــــــــــــــــــــ</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1539_pa_3.html#post_51394",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

