var RAW_JSON={
    "postid": 4740,
    "threadid": 1371,
    "postcount": 4,
    "title": "حسبي الله ونعم الوكيل، ومن يتوكل على الله فهو حسبه..\n",
    "higri": "14-08-1430",
    "meladi": "05-08-2009",
    "time": "03:24 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268611920",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4740\"><span><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 4 -</font><font color=\"#000080\"><br>\r\n الإمام ناصر محمد اليماني<br>\r\n14 - 08 - 1430 هـ<br>\r\n05 - 08 - 2009 مـ<br>\r\n 03:24 صباحاً<br>\r\nـــــــــــــــــــ<br>\r\n <br>\r\n</font></font><br>\r\n<br>\r\n<div style=\"text-align: center;\">\n<div class=\"image-link\"><a href=\"https://i.imgur.com/GWhGYts.png\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\r\n</div>\n<br>\r\n<font color=\"#800080\"><font><u>حسبي الله ونعم الوكيل، ومن يتوكل على الله فهو حسبه..</u></font></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\nبِسْمِ اللَّهِ الرَّحْمَـنِ الرَّحِيمِ.. </font></font><font color=\"#008000\"><font>{فَلَا أُقْسِمُ بِالشَّفَقِ ﴿١٦﴾ وَاللَّيْلِ وَمَا وَسَقَ ﴿١٧﴾ وَالْقَمَرِ إِذَا اتَّسَقَ ﴿١٨﴾ لَتَرْكَبُنَّ طَبَقًا عَنْ طَبَقٍ ﴿١٩﴾ فَمَا لَهُمْ لَا يُؤْمِنُونَ ﴿٢٠﴾ وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ لَا يَسْجُدُونَ [۩] ﴿٢١﴾ بَلِ الَّذِينَ كَفَرُوا يُكَذِّبُونَ ﴿٢٢﴾ وَاللَّهُ أَعْلَمُ بِمَا يُوعُونَ ﴿٢٣﴾ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ ﴿٢٤﴾ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ ﴿٢٥)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإنشقاق].<br>\r\n<br>\r\nوحصحص الحقّ إن كنتم تريدون الحقّ يا معشر الباحثين عن الحقّ فهل بعد الحقّ إلا الضلال؟<br>\r\nويا معشر الأنصار السابقين الأخيار لقد قرأت في أحد ردودكم.. تُراهنون على القمر ليلة الخميس بالنُقصان للناظرين وإنكم لخاطئون، وعليكم أن تعلموا أنّ القمر ليلة الخامس عشر وليلة السادس عشر يستمر في الإبدار عبر الشهور وإنما يأتي التناقص الواضح من ليلة السابع عشر، وعليه فبما أنّ ليلة الأربعاء هي ليلة الأبدار لوجه القمر بعد اكتمال منازل الأهلّة لنصفه الأول فأصبحت ليلة الأربعاء هي حقاً ليلة الخامس عشر من شهر شعبان لعام 1430 وليلة الخميس هي ليلة السادس عشر ولن يكون هُناك أي اختلافٍ لوجه القمر في ليالي البدر وهُن ليلة الخامس عشر وليلة السادس عشر عبر الشهور ويبدأ تناقص البدر من ليلة السابع عشر وعليه فلن تلاحظوا تناقص البدر إلا ليلة الجُمعة ليلة السابع عشر، فلا تكونوا من الجاهلين فيفتنكم عن الحقّ الذين لا يعلمون كأمثال اللبيب المُكذب بآيات الكتاب:</font></font><font color=\"#008000\"><font> {فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:١٧٦].<br>\r\n<br>\r\nفأعرضوا عن أمثال الكلاب كأمثال (اللبيب)؛ بل الكلاب أشرف منهم وأهدى سبيلاً؛ بل (اللبيب) من قوم ملعونين أينما ثُقفوا أخذوا وقُتلوا تقتيلاً، إن يروا سبيل الحقّ لا يتخذونه سبيلاً ويتخذوا من افترى على الله خليلاً، أولئك كالأنعام بل هم أضل سبيلاً، دُمت تزعم أنّك تعرف ناصر محمد اليماني من أي القبائل وتقول أنّك تعرف من أي أسرة أكون أفلا تأتِ إلينا؟ ولكنّك من الذين قال الله عنهم:</font></font><font color=\"#008000\"><font> {لَنْ يَضُرُّوكُمْ إِلَّا أَذًى ۖ وَإِنْ يُقَاتِلُوكُمْ يُوَلُّوكُمُ الْأَدْبَارَ ثُمَّ لَا يُنْصَرُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل‌عمران:١١١].<br>\r\n<br>\r\nفالويل لك يا لبيب من عذاب يومٍ عظيمٍ أليمٍ عقيمٍ يوم يلفح وجهك لهيب جهنم فلا تستطيع ردها. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَنْ وُجُوهِهِمُ النَّارَ وَلَا عَنْ ظُهُورِهِمْ وَلَا هُمْ يُنْصَرُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنبياء:٣٩].<br>\r\n<br>\r\nويا معشر الأنصار، إنما نُبيّن حقائق آيات الكتاب لقوم يعلمون. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سبأ:٦]. <br>\r\n<br>\r\nولذلك عليكم أن تتعلّموا لتعلموا علم الفلك لكي تعلموا متى يظهر البدر ليلة النصف من الشهر ليلة الخامس عشر إنّه بعد غروب الشمس مباشرةً فلا يصلون المغرب إلا وقد هو مرتفع عن الأُفق ويغرب في ميقات صلاة الفجر، وأما بدر ليلة السادس عشر فإن يظهر خلال صلاة المغرب ويغرب في ميقات الظل من بعد الفجر وميقات الظل هو الذي يحدث بعد انقضاء صلاة الفجر ودخول النهار قبل شروق الشمس وإنّما نبيّن الكتاب لقوم يعلمون، فهل يستوي الذين يعلمون والذين لا يعلمون؟ إنما يتذكر أولو الألباب.<br>\r\n<br>\r\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\r\nخليفة الله؛ الإمام المهدي ناصر محمد اليماني. <br>\r\nــــــــــــــــــــ</font></font>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1371.html#post_4740",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

