var RAW_JSON={
    "postid": 23382,
    "threadid": 4550,
    "postcount": 1,
    "title": "الإمام المهديّ ليشكر الوساطة ثلاثة مشايخ من كبار مشايخ القبائل اليمنية {وَإِن جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّـهِ ۚ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ ﴿٦١﴾} ص\n",
    "higri": "09-08-1431",
    "meladi": "21-07-2010",
    "time": "01:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268784180",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_23382\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n09 - 08 - 1431 هـ<br>\n21 - 07 - 2010 مـ<br>\n01:33 صباحاً<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=5759\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=5759\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=5759</a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n</span><font color=\"#800080\">الإمام المهديّ ليشكر الوساطة ثلاثة مشايخ من كبار مشايخ القبائل اليمنية</font><span><br>\n<font color=\"#800080\">{وَإِن جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّـهِ ۚ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ ﴿٦١﴾} صدق الله العظيم ..</font></span></font><font><span><br>\n<br>\nوالصلاة والسلام على خاتم الأنبياء والمرسلين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين، السلام عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين والحمد لله ربّ العالمين، والحمد لله كما ينبغي لجلال وجهه وعظيم نعيم رضوان نفسه وسلطانه، فبفضل الاتِّباع لأمر الحكيم إلى المؤمنين في قول الله تعالى: <font color=\"#008000\">{فَإِن بَغَتْ إِحْدَاهُمَا عَلَى الْأُخْرَىٰ فَقَاتِلُوا الَّتِي تَبْغِي حَتَّىٰ تَفِيءَ إِلَىٰ أَمْرِ اللَّـهِ}</font> صدق الله العظيم [الحجرات:9]، فتبين لنا الحكمة البالغة في هذا الأمر فبمجرد أن أعلنّا الوقوف إلى جانب الحقّ ضدّ الطائفة التي بغت على الأُخرى فعلمت الطائفة الباغية أننا قد جئنا بأسلحتنا وعتادنا وجندنا للوقوف إلى جانب خصمهم وقوفاً مع الحقّ، ومن ثمّ أنزل الله في قلوب الطائفة الباغية الرعب فإذا الطائفة التي بغت قد خضعوا لأمر الله وجنحوا للسلم، ومن ثمّ قمنا بتطبيق أمر الله الآخر في محكم كتابه في قوله تعالى: <font color=\"#008000\">{وَإِن جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّـهِ ۚ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ ﴿٦١﴾}</font> صدق الله العظيم [الأنفال]. ومن ثمّ قمنا بتنفيذ الأمر الآخر في محكم كتاب الله: <font color=\"#008000\">{فَإِن فَاءَتْ فَأَصْلِحُوا بَيْنَهُمَا بِالْعَدْلِ وَأَقْسِطُوا ۖ إِنَّ اللَّـهَ يُحِبُّ الْمُقْسِطِينَ}</font> صدق الله العظيم [الحجرات:9].<br>\n<br>\nوإن الإمام المهديّ ليشكر الوساطة ثلاثة مشايخ من كبار مشايخ القبائل اليمنيّة ومن معهم من قومهم الذين سعوا للإصلاح، وشكر الله لهم وغفر لهم فلا نُنكر دورهم المقدس في السعي للإصلاح، وإنما قمنا بمساعدتهم بالوقوف إلى جانب الربيع المظلوم لنصرته بالحقِّ، ومن ثمّ جعلنا الله السبب الرئيسي لنجاح سفارة الوساطة بين الطائفتين حتى جنح الظالم للسلم وقَبِلَ تحكيم الوساطة ونجح الإصلاح بين الطائفتين بفضلٍ من الله دون أن تُراق قطرة دمٍ.<br>\n<br>\nوالسؤال الذي يطرح نفسه: هل لو لم يعلن الإمام ناصر محمد وقومه الوقوف إلى جانب المظلومين فهل كانت سوف تنجح الوساطة في السعي بالإصلاح؟ والجواب: كلا، وذلك لأن الطائفة الباغية كانوا متكبرين على الطائفة الضعيفة وكانوا لا يعملون لهم أي حساب ويرون أنهم فوقهم قاهرون وعليهم منتصرون لكونهم يرون أنهم أشدّ منهم قوةً ولذلك كانوا يرفضون مساعي الإصلاح من قِبل الوساطة ولم يقبلوا حتى الصلح لبضعة أيامٍ برغم أنّ الدم عليهم وليس لهم، ولكن بعد إعلان الاستعداد والنفير لقبيلتي بالوقوف إلى جانب المظلومين بالحقِّ لنُصرة الحقّ على من بغى عليهم فإذا بالطائفة الأخرى تجنح للسلم وقالوا: \"لا قِبَلَ لنا بقتال هذه القبيلة الكُبرى\". فأدركوا أنه ليس لهم إلا أن يجنحوا للسلم وقبلوا بالإصلاح وتمت الأمور بنجاحٍ ولم تحدث الحرب ولم تُرَق قطرة دمٍ بفضلٍ من الله بسبب اتّباع أمر الله في محكم كتابه، ولكن أكثر الناس لا يعلمون.<br>\n<br>\nوالله أكبر ولله الحمدُ والشكر، فما أمتع نصرة المظلوم ورفع الظلم عنه! فذلك جهادٌ في سبيل الله لإعلاء كلمة الله الحقّ فكونوا مع الحقّ واعلموا أنّ من كان مع الحقّ فقد كان مع الله وبايع الله على نصرة الحقّ، واعلموا أنّ الله مع المتقين، ولو كان المسلمون يتّبعون أمر الله في الإصلاح بينهم فيقِفون إلى جانب الطائفة التي تفيء لَمَا تجرأ الذين يظلمون الناس على ظلمِ منْ هم أضعف منهم قوةً وأقلّ مالاً وعدداً، ولكنَّ كثيراً من المؤمنين لا يهمهم إلا رفع الظلم عن أنفسهم ولا يهمهم رفع الظلم عن الضعفاء والمساكين، وأولئك لا خير فيهم للعالمين. فاتقوا الله وكونوا مع الحقّ يا معشر المؤمنين ولا تخشوا في الله لومة لائمٍ تفوزوا فوزاً عظيماً، واعلموا أنّ الله مع المُتقين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n____________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4550.html#post_23382",
    "thread_title": "الإمام المهديّ ليشكر الوساطة ثلاثة مشايخ من كبار مشايخ القبائل اليمنية {وَإِن جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّـهِ ۚ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ ﴿٦١﴾} ص\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "23382",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "23384",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "23382": 1,
        "23384": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

