var RAW_JSON={
    "postid": 4786,
    "threadid": 1391,
    "postcount": 1,
    "title": "إلى مجلس القضاء الأعلى بالمملكة العربيّة السعوديّة..\n",
    "higri": "29-11-1429",
    "meladi": "28-11-2008",
    "time": "12:17 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268804640",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4786\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 11 - 1429 هـ<br>\n28 - 11 - 2008 مـ<br>\n12:17 صباحاً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">إلى مجلس القضاء الأعلى بالمملكة العربيّة السعوديّة: <br>\nأفتيكم بالحقّ بأن غُرَّة ذي الحجّة لعام 1429 حدثت الليلة بإذن الله ربّ العالمين ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على النبيّ الأميّ خاتم الأنبياء والمرسلين وآله الطاهرين والتابعين للحقّ إلى يوم الدِّين، وبعد..<br>\nبيان الإمام المهديّ ناصر محمد اليماني الخاص إلى رئيس مجلس القضاء الأعلى فضيلة الشيخ صالح بن محمد اللحيدان:<br>\n<br>\nإني أُعلن لكم بالتأكيد بلا شك غُرَّة ذي الحجّة الشرعيّة أنّها حدثت الليلة ليلة الجمعة المباركة بعد غروب شمس الخميس وبلغني أن السحب حجبت عنكم رؤية الهلال، وما أريد قوله هو: أن لا تعاكسوا معمر القذافي الذي لا خير فيه ولا هو يختصّ بإعلان غُرَّة ذي الحجّة وليس بيتُ الله الحرام في ليبيا، لذلك لا يجوز لمعمر إعلان غُرَّة ذي الحجّة بل يختصّ بإعلان غُرَّة ذي الحجّة هم أولياء البيت الحرام من دون النّاس، وحسب إعلانهم يكون الوقوف بعرفة وكذلك عيد الأضحى الشامل لكافة المسلمين.<br>\n<br>\nوعليه إني أُحمّلكم المسؤوليّة بين يدي الله وأفتيكم بالحقّ بأنّ غُرَّة ذي الحجّة لعام 1429 قد حدثت الليلة بإذن الله ربّ العالمين نظراً لأن الشّمس أدركت القمر، وكيف تعلمون ذلك علم اليقين؟ وذلك بعد غروب شمس الجمعة غداً بإذن الله سوف يتبيّن لكم انتفاخ الهلال فيتبيّن لكم بأنّه هلال الليلة الثانية بلا شكٍّ أو ريب، وإن أبيتم الاعتراف بالحقّ غداً فأنا الإمام المهديّ سوف أُعَيِّدُ بنفس يوم إعلان المملكة العربيّة السعوديّة حتى ولو كنت أعلم علم اليقين أن غُرَّة ذي الحجّة هي يوم الجمعة 1 من ذي الحجّة لعام 1429 والوقوف بعرفة هو يوم السبت والنّحر الأحد، ولكن في حالة عدم الاعتراف من المملكة العربيّة السعوديّة بأن يوم النَّحر الأحد فسوف أذبح أُضحيتي بإذن الله مع المملكة العربيّة السعوديّة لأني أعلم أن هلال ذي الحجّة هم من يتحملون مسؤولية إعلانه لكافة المسلمين وليس عيدُ الأضحى المبارك كعيدِ رمضان، كلَّا بل عيد الأضحى المبارك هو عيدٌ شاملٌ للأمّة الإسلاميّة وذلك لأنه ليس في أول الشهر بل في العاشر من ذي الحجّة، وكذلك أُفتي بأنَّ تحرِّيَ ذي الحجّة ليس أمرُه كتحرِّي هلال رمضان </span></font></font><font color=\"#800000\"><font><span>[فإن غُمّ عليكم فأكملوا]</span></font></font><font color=\"#0000CD\"><font><span> كلَّا، فإذا كانت السُّحب في سماء المملكة العربيّة السعوديّة ممَّا حالت في تحري الرؤية الحقّ فعليكم الصبر عن الإعلان إلى الليلة الثانية، ولن يفوت شيءٌ حتى تتأكدوا هل الغُرّة الليلة الماضية وحجبت عنكم ذلك السحب أم إن الهلال لا يزال في منزلته الأولى، وحُكْمُ الله غداً يشهده كثيرٌ من النّاس نظراً لتأخُّر مغيب هلال ذي الحجّة بعد غروب شمس الجمعة مما يؤكد لكم بأن غُرَّة ذي الحجّة لعام 1429 هي كانت بلا شك أو ريب في يوم الجمعة، والحُكم لله ربّ العالمين، وانتظروا للحُكم الحقّ من الله إني معكم من المنتظرين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم في دين الله الإمام ناصر محمد اليماني.<br>\n_______________<br>\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1391.html#post_4786",
    "thread_title": "إلى مجلس القضاء الأعلى بالمملكة العربيّة السعوديّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4786",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4786": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

