var RAW_JSON={
    "postid": 3977,
    "threadid": 1074,
    "postcount": 5,
    "title": "إلى طالب العلم وإلى جميع علماء الأمّة الإسلاميّة..\n",
    "higri": "29-07-1429",
    "meladi": "02-08-2008",
    "time": "09:23 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268802840",
    "langs": "[{\"title\":\"English\",\"postId\":209167},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":212775},{\"title\":\"Melayu\",\"postId\":295026}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3977\">\n<br>\n<br>\n<span><div style=\"text-align: center;\"><span><font color=\"#cc0000\"><font><br>\n- 5 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n29 - 07 - 1429 هـ<br>\n02 - 08 - 2008 مـ<br>\n09:23 مساءً<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font></font><br>\n</span></div></span><div style=\"text-align: center;\">\n<span><font><font color=\"#800080\"><u>إلى طالب العلم وإلى جميع علماء الأمّة الإسلاميّة</u> ..<br>\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين، السلام علينا وعلى جميع عباد الله الصالحين، وبعد..<br>\nويا طالب العلم، ويا معشر جميع علماء الأمّة الإسلاميّة على مختلف فرقهم ومذاهبهم، إنه لن يكون الحوار مُجديّاً معكم إذا لم تؤمنوا بأنّ القرآن هو المرجع فيما اختلفتم فيه في السُّنة المحمديّة، وأنا المهديّ المنتظَر أعلن بالفتوى الحقّ لجميع علماء الأمّة الإسلاميّة بأنّ الله قد جعل القرآن هو المرجع فيما اختلف فيه عُلماء الحديث في السُّنة المحمديّة، وسوف نجعل الحوار حصريّاً في هذه الفتوى فإن آمنتم بأنّ القرآن هو المرجع الحقّ فيما اختلفتم فيه من أحاديث السُّنة فما بعد ذلك علينا يسيرٌ وسوف أحكم بينكم في جميع ما كنتم فيه تختلفون فأجمع شملكم وأوَّحد صفكم وأجبر كسركم بإذن الله ربّ العالمين، وإن لم تؤمنوا بهذه الفتوى من بعد تقديم السلطان والبرهان فسوف أشكيكم إلى الله كما شكى إليه جدّي من قبل: </font><font color=\"#006400\">{وَقَالَ الرَّسُولُ يَا ربّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا هذا القرآن مهجوراً} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان:30].<br>\n<br>\nومن ثم أحكم عليكم بالكفر بالقرآن العظيم وأنّكم قلتم سمعنا وعصينا، بمعنى أنّكم تؤمنون به ولكن لا تتّبعونه، فلبئس ما يأمُركم به إيمانكم لو كنتم تعقلون، وأنا لم أحكم عليكم يا معشر علماء الأمّة بالكفر بالقرآن العظيم إلا إذا ألجمتكم بالحقّ أنّ القرآن هو المرجع للسنّة المحمديّة ومن ثمّ تصمتون من بعد أن تبيّن لكم الحقّ والسلطان المبين من القرآن العظيم ثم لا تعترفون أو تصمتون لأنكم تعلمون لئِن اعترفتم بحقّ هذه الفتوى الحقّ بأنّ الإمامَ ناصرَ مُحمدٍ اليماني سوف يغلبكم بالقرآن العظيم تصديقاً للرؤيا الحقّ عن مُحمدٍ رسول الله صلّى الله عليه وآله وسلم بعد أن عرّفني بشأني وآيةُ التصديق أنه ما جادلني أحدٌ من القرآن إلا غلبته بالحقّ، ولم يجعل الله الرؤيا برهاني عليكم ولا يُبنى عليها حكمٌ شرعيٌّ بل هي لصاحبها ولكن محمداً رسول الله قد جعل آيةً لتصديق الرؤيا وهي أنه ما جادلني أحدٌ من علماء الأمّة يريد الحقّ إلا غلبته بالقرآن العظيم، فإن صدق الله الرؤيا بالحقّ فتجدون بأنه ما جادلني أحدٌ من القرآن إلا غلبته.<br>\n<br>\nفقد صدق الله الرؤيا بالحقّ وإن غلبتموني يا معشر علماء الأمّة فقد تبيّن للناس بأني مفترٍ على الله ورسوله لئن فعلتم ولن تفعلوا، وأقسم بالله العلي العظيم قسماً مُقدماً أنكم لن تستطيعوا أن تغلبوني إذا احتكمنا إلى القرآن العظيم، أما إذا أبيتُم الاحتكام إلى القرآن فيما اختلفتم فيه من السُّنة فلا داعي للحوار معكم وسوف يحكم الله بيني وبينكم بالحقّ وهو أسرع الحاسبين.<br>\n<br>\nوسبق وأن كتبنا هذه الفتوى من قبل وهذا رابطها:</font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/vb/showthread.php?t=335\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=335</font></a><font color=\"#0000cd\"><br>\n<br>\nأخوكم الإمام المهديّ المنتظر ناصر محمد اليماني<br>\nـــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1074.html#post_3977",
    "thread_title": "ردود الإمام على المكنّى طالب العلم: إلى طالب العلم هَلُمّ إلى الحوار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3971",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3973",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3975",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3976",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3977",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3978",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3979",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49786",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49787",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "49788",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3971": 1,
        "3973": 2,
        "3975": 3,
        "3976": 4,
        "3977": 5,
        "3978": 6,
        "3979": 7,
        "49786": 8,
        "49787": 9,
        "49788": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

