var RAW_JSON={
    "postid": 187688,
    "threadid": 22421,
    "postcount": 5,
    "title": "{ وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّىٰ يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ }..\n",
    "higri": "15-07-1436",
    "meladi": "04-05-2015",
    "time": "04:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1430703000",
    "langs": "[{\"title\":\"English\",\"postId\":187689},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":187700},{\"title\":\"Melayu\",\"postId\":381854}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_187688\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><span><br>\n- 5 -<br>\n</span></span></font><font color=\"#000080\"><span><span><br>\nالإمام ناصر محمد اليماني<br>\n15 - 07 - 1436 هـ<br>\n04 - 05 - 2015 مـ<br>\n04:09 صباحاً<br>\n</span></span></font></font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=187686\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=187686\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=187686</a><font><font color=\"#000080\"><span><span><br>\nـــــــــــــــــــ</span></span></font><font color=\"#000000\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>{ </span><span>وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّىٰ يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ }<br>\n</span><span><u>صـــدق الله العظيـــــــــم</u> ..</span></font><font color=\"#000000\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيّبين وكافة المؤمنين في الأوّلين والآخرين وفي الملأ الأعلى إلى يوم الدين، أمّا بعد..<br>\n<br>\nقال الله تعالى: </span></font><font color=\"#008000\"><span>{إِنَّ الَّذِينَ آمَنُوا ثُمَّ كَفَرُوا ثُمَّ آمَنُوا ثُمَّ كَفَرُوا ثُمَّ ازْدَادُوا كُفْرًا لَّمْ يَكُنِ اللَّهُ لِيَغْفِرَ لَهُمْ وَلَا لِيَهْدِيَهُمْ سَبِيلًا (137) بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا (138) الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِن دُونِ الْمُؤْمِنِينَ ۚ أَيَبْتَغُونَ عِندَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا (139) وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّىٰ يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ ۚ إِنَّكُمْ إِذًا مِّثْلُهُمْ ۗ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا (140)}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء].<br>\n<br>\nفبما أنّ هذا الرجل الذي جاءنا في ثوب امرأةٍ ويسمّي نفسه أم شموخ! وبما أنّه يصف بيانات الإمام المهديّ ناصر محمد اليماني للقرآن العظيم بأنّها طقطقة، وعليه قرّرنا إنهاء الحوار معه وترك الحكم للباحثين عن الحقّ فيتدبّرون أيُّنا المُطقطِق وأيّنا ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ بنور البيان الحقّ للقرآن العظيم. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_________<br>\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_22421.html#post_187688",
    "thread_title": "( فتوى عن تعريف الصابئين بشكلٍ عامٍ في نظرِ المشركين ) الصابئ هو من آمن بالله وحده وكفر بتعدّد الآلهة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "186957",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "187116",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "187268",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "187545",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "187688",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "186957": 1,
        "187116": 2,
        "187268": 3,
        "187545": 4,
        "187688": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

