var RAW_JSON={
    "postid": 366381,
    "threadid": 39341,
    "postcount": 28,
    "title": "أوميكرون قارِعةٌ عالَمِيَّةٌ ..\n",
    "higri": "27-جمادى الأولى-1443",
    "meladi": "31-12-2021",
    "time": "05:43 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1640924700",
    "langs": "[{\"title\":\"English\",\"postId\":367794},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":366444},{\"title\":\"Deutsch\",\"postId\":367083},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":367014},{\"title\":\"Fran\\u00e7ais\",\"postId\":366967},{\"title\":\"Espa\\u00f1ol\",\"postId\":396563},{\"title\":\"Kurd\\u00ee\",\"postId\":369794},{\"title\":\"Norsk\",\"postId\":369968}]",
    "video": "https://mahdichannel.com/watch/GFZo8GSClSwGnOW",
    "audio": "https://anchor.fm/andalousi3/episodes/28---e1eqsl5",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_366381\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 28 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n27 - جمادى الأولى - 1443 هـ<br>\n31 - 12 - 2021 مـ<br>\n05:43 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=366363\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=366363\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=36636</font></font><br>\n</a><font><font color=\"#000080\">__________</font><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>أوميكرون قارِعةٌ عالَمِيَّةٌ ..</u></font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم..<br>\nمِن خليفة الله المهديّ ناصر محمد اليمانيّ إلى رئيس الولايات المُتَحدّةِ الأمريكيّة جو بايدن المُحتَرَم وكافة قادات العالم وشعوبهم أجمعين، إنِّي الإمام المهديّ ناصر محمد اليمانيّ جعلني الله خليفته على العالم بأسرِه، ويا أيُّها الرئيس الأمريكيّ المُحتَرَم جو بايدن وكافة قادات شعوب العالمين فما ظَنّكم بالله ربّ العالمين إن كان ناصر محمد اليماني حقًّا جعله الله خليفته على العالم بأسرِه؟ فهل ترون الله بالغُ أمرِه؟<br>\n<br>\nويا أيُّها الرئيس الأمريكيّ جو بايدن ويا معشَر رؤساء العالم بأسرِه فاسمعوا واعقِلوا ما سوف نُفتيكم بالحقّ: فإن كُنت كاذِبًا فَعَليّ كَذِبي ولن يُصيبكم مَكروهٌ، وإن كُنت صادِقًا ( خليفة الله المُختار مِن بين البَشَر ) وأبيتم الخضوع والطاعة لخليفة الله المهديّ ناصر محمد اليمانيّ فأُقسِم بالله العظيم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم أنَّ الله سوف يجعل ما تسمونه مُتحَوِّر كورونا (أوميكرون) هو الأشَدّ بطشًا وتنكيلًا (بالمُكَذِّبين) مِن بين كافة جنود الله في عبيده أجمعين، ولسوف يزيده الله قوّةً بِكُن فَيَكون بِما لم تكونوا تحتسبون.<br>\n<br>\nوها أنتم على عَتَبةِ الحرب العالميّة الثالثة بينكم وبين ما تسمونه كورونا وما هو بكورونا؛ بل سلالات عذاب بعوضةٍ ما لا تُحيطون بِها عِلمًا  ذات سلالات دمويّة تَخوض حربًا مِن الله عالميّة تَغزو صُدور مَن يشاء الله مِن البشر  فتُصيب قلوبَكم التي في صدوركم، ذات مَدَدٍ مِن الله يتلوه مَدَد، وكُلّ مَدَدٍ هو أشَدّ مِن ذي قبله؛ كيدٌ مِن الله متينٌ وما أنتُم بمعجزين الله ربّ العالمين، واعلموا عِلم اليقين أنَّها سُلالات بعوضةٍ ما لا تُحيطون بِها عِلمًا ذات سُلالات دمويّة تَخوض حربًا مِن الله عالميّة، فكيف تستطيعون هزيمة جنود الله قائدها؟! سبحانه وتعالى علوًّا كبيرًا، فوالله الذي لا إله غيره أنَّها سوف تُخضِعكم لخليفة الله المهديّ ناصر محمد اليمانيّ فتُسَلِّموا تَسليمًا وأنتم صاغرون شِئتم أم أبيتم.<br>\n<br>\nفارفَعوا أيديكم إلى السَّماء مُعلِنين الاستسلام والهزيمة في حرب الله العالميّة وأنتم صاغرون، وأسلِموا لله ربّ العالمين تسلَموا، واتَّبِعوا كتابَه القرآن العظيم تسلَموا مِن عذابه، فليس لكم حقّ الفيتو على اختيار خليفة الله على العالم بأسرِه؛ سبحان الله العظيم وتعالى علوًّا كبيرًا.<br>\n<br>\n</font><font color=\"#cc0000\">وإنِّي خليفةُ الله المهديّ ناصر محمد اليمانيّ حقيقٌّ لا أقول على الله إلَّا الحقّ؛ إنَّكم لَفي حربٍ مِن الله  عالميّة بجنودٍ ذات سُلالات   دمويّة سوف يأخذكم الله بها مِن الشاطئ الأيمن بالقلب لِمَن أبى واستكبر فيُرسِل الله عليه كيدَه المَتين فيقوم بِقَطْع الوَتين</font><font color=\"#0000cd\">، ولن تجِدوا لكم مَن يحجِزها عَنكم مِن دون الله أحدًا  ولن تجدوا لكم مِن دونه مُلتَحَدًا، فأين تذهبون؟! كَلَّا لا وَزَر؛ فلا مَفَرّ مِن بأس الله الواحد القهار، ولم أكذِب على الله أنَّه جعلني خليفةً له في الأرض على العالمين، فإن كنت كاذِبًا فقال الله تعالى: </font><font color=\"#006400\">{ وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِآيَاتِهِ ۗ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ ‎﴿٢١﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [ سورة الأنعام ].<br>\n<br>\nاللهم إنَّك تعلم أنّي لم أفتَرِ عليك أنَّك اصطفيتني خليفة الله على العالم بأسرِه ناصرًا  للحقّ الذي تنَزَّل في القرآن العظيم  على محمدٍ رسول الله وكافة المُرسَلين صلى الله عليهم وأُسلِّم تَسليمًا مِن أوَّلهم إلى خاتمهم محمد النبيّ الأميّ رسول الله بالقرآن العظيم رسالة الله إلى العالمين  صلى الله عليه وأُسَلِّم تَسليمًا، وأدعو العالمين إلى ما دَعاهُم إليه كافة الأنبياء والمُرسَلين؛ إلى عبادة الله وحده لا شريك له ونحن له عابدون؛ حنيفًا  مُسلِمًا وما أنا من المُشركين؛ خليفة الله المُصطفَى على العالمين، اللهم إن كُنت كاذِبًا  فَعلَيّ كَذِبي  وسَلِّط على مَن افترى عليك مِن عبادك     سِرْب  سُلالة الدَّم الدمويّة ذات الكيد المَتين بإذن الله ربّ العالمين، فَمَن يحجِز كيد الله عن المُجرمين في العالمين؟ إنِ الكافرون إلّا في غُرُور، أو مَن يحجزه عن ناصر محمد اليمانيّ إن كان تَقَوَّل على الله أنَّ الله اصطفاه خليفته على العالم بأسرِه؟ اللهم إنَّك تعلم أنّي لم أفتَرِ عليك أنّي الإمام المهديّ ناصر محمد خليفة الله على العالمين بسلطان عِلْم البيان الحقّ للقرآن العظيم، اللهم إنَّك قُلت وقولك الحق: </font><font color=\"#006400\">{ فَلَا أُقْسِمُ بِمَا تُبْصِرُونَ ‎﴿٣٨﴾‏ وَمَا لَا تُبْصِرُونَ ‎﴿٣٩﴾‏ إِنَّهُ لَقَوْلُ رَسُولٍ كَرِيمٍ ‎﴿٤٠﴾‏ وَمَا هُوَ بِقَوْلِ شَاعِرٍ ۚ قَلِيلًا مَّا تُؤْمِنُونَ ‎﴿٤١﴾‏ وَلَا بِقَوْلِ كَاهِنٍ ۚ قَلِيلًا مَّا تَذَكَّرُونَ ‎﴿٤٢﴾‏ تَنزِيلٌ مِّن رَّبِّ الْعَالَمِينَ ‎﴿٤٣﴾‏ وَلَوْ تَقَوَّلَ عَلَيْنَا بَعْضَ الْأَقَاوِيلِ ‎﴿٤٤﴾‏ لَأَخَذْنَا مِنْهُ بِالْيَمِينِ ‎﴿٤٥﴾‏ ثُمَّ لَقَطَعْنَا مِنْهُ الْوَتِينَ ‎﴿٤٦﴾‏ فَمَا مِنكُم مِّنْ أَحَدٍ عَنْهُ حَاجِزِينَ ‎﴿٤٧﴾‏ وَإِنَّهُ لَتَذْكِرَةٌ لِّلْمُتَّقِينَ ‎﴿٤٨﴾‏ وَإِنَّا لَنَعْلَمُ أَنَّ مِنكُم مُّكَذِّبِينَ ‎﴿٤٩﴾‏ وَإِنَّهُ لَحَسْرَةٌ عَلَى الْكَافِرِينَ ‎﴿٥٠﴾‏ وَإِنَّهُ لَحَقُّ الْيَقِينِ ‎﴿٥١﴾‏ فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ ‎﴿٥٢﴾‏ } </font><font color=\"#0000cd\">صدق الله العظيم [ سورة الحاقة ]. سُبحانك ربّي وتعاليت عمّا يشركون علوًّا كبيرًا، سبحان الله العظيم.<br>\n<br>\nرَبِّ انصُرني بِما كَذَّبونِ بكيدِ كوفيد المَتين، واهدِ به كثيرًا وضِلّ به كثيرًا إنَّك محيطٌ بالمُجرمين، اللهم لا بُشرى للمُجرمين الذين ينقضون عَهْد الله مِن بعد ميثاقه ويقطعون ما أمر الله به أن يُوصَل ويفسِدون في الأرض أولئك هم الفاسقون.<br>\n<br>\n سُبحانَ ربِّك رَبِّ العِزَّةِ عَمَّا يَصِفون وسلامٌ على المُرسَلين والحمدُ لله رَبِّ العالمين..<br>\nخليفةُ الله على العالمين وعبدُه الإمام المهديّ ناصر محمد اليمانيّ.<br>\n______________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/GFZo8GSClSwGnOW\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/GFZo8GSClSwGnOW</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_3.html#post_366381",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

