var RAW_JSON={
    "postid": 4907,
    "threadid": 1464,
    "postcount": 1,
    "title": "رَدّ الإمام المهديّ إلى ولد علي بأن يتَّقي الله العَليّ الحَكيم فلا يقُل على الله ما لا يعلَم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1277503860",
    "langs": "[{\"title\":\"English\",\"postId\":288579}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4907\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>رَدّ الإمام المهديّ إلى ولد علي بأن يتَّقي الله العَليّ الحَكيم فلا يقُل على الله ما لا يعلَم ..</u></font><br>\n<br>\n<br>\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين، والحَمدُ لله ربِّ العالَمين..<br>\n<br>\nسلام الله عليكم أخي المحاور (ولد علي)، فاتَّقِِ الله أخي الكريم ولا تقلْ على الله ما لا تعلَم ولا تُشَكِّك الناس في كتاب ربّ العالَمين بسبب قصور فهمك لكتاب الله، وليس الإمام المهديّ كمثلكم معشر الشيعة والسُّنة تأخذون الآية فتكتفون بظاهرها من غير رسوخٍ في عِلم الكتاب كمثال قولك بالتأويل لقول الله تعالى: <font color=\"#008000\">{وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُم بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِندِ اللَّـهِ وَمَا هُوَ مِنْ عِندِ اللَّـهِ وَيَقُولُونَ عَلَى اللَّـهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ ﴿٧٨﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nفظننتَ أنت ومَن على شاكلتك أنّه يقصد كتاب الله القرآن العظيم! كَلَّا فإنّك لَمِن الخاطئين، بل يقصد ما تنزَّل على أهل الكتاب وقام شياطين البشر منهم من اليهود بتحريف كتاب الله المُنَزَّل عليهم، وقال الله تعالى: <font color=\"#008000\">{فَوَيْلٌ لِّلَّذِينَ يَكْتُبُونَ الْكِتَابَ بِأَيْدِيهِمْ ثُمَّ يَقُولُونَ هَـٰذَا مِنْ عِندِ اللَّـهِ لِيَشْتَرُوا بِهِ ثَمَنًا قَلِيلًا ۖ فَوَيْلٌ لَّهُم مِّمَّا كَتَبَتْ أَيْدِيهِمْ وَوَيْلٌ لَّهُم مِّمَّا يَكْسِبُونَ ﴿٧٩﴾}</font> صدق الله العظيم [سورة البقرة].<br>\n<br>\n<font color=\"#0000cd\">وأمَّا كتاب الله القرآن العظيم فلا يأتيه الباطل مِن بين يديه لتحريفه في عصر تنزيله في عصر النبوّة ولا مِن خَلفه من بعد وفاة رسوله؛ تصديقًا لقول الله تعالى:</font><font color=\"#cc0000\"> <font color=\"#008000\">{وَإِنَّهُ لَكِتَابٌ عَزِيزٌ ﴿٤١﴾ لَّا يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ ۖ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ ﴿٤٢﴾}</font> </font><font color=\"#0000cd\">صدق الله العظيم [سورة فصلت].</font><br>\n<br>\nوذلك لأنّ الله قد حفظه من التحريف والتزييف؛ تصديقًا لقول الله تعالى: <font color=\"#008000\">{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ ﴿٩﴾}</font> صدق الله العظيم [سورة الحجر].<br>\n<br>\nفاتّقِ الله يا ولد علي، <u>ولم يُحَرِّف القُرآن أبو بكر ولا عمر ولا عثمان، وإنَّما شياطين البشر تجدهم يُحَرِّفون في أحاديث سُنَّة البيان ولذلك جعل الله القرآن هو المَرجِع لصحة أحاديث السُّنة النّبويّة،</u> وما كان مِن الأحاديث بينه وبين مُحكَم القرآن اختلافًا كثيرًا جُملةً وتفصيلًا فذلك حديثٌ مُفترى غير الذي يقوله عليه الصَّلاة والسَّلام، وقال الله تعالى: <font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾}</font> صدق الله العظيم [سورة النساء]، ويقصد الحديث المُفترى إذا عرضوه على كتاب الله فتدبَّروا هل يوجَد بين مُحكَم آياته وبين أحاديث رسوله في سُنَّة البيان؛ وما كان منهم حديثًا مُفترى فحتمًا يجدون بينه وبَين مُحكَم القرآن اختلافًا كثيرًا جملةً وتفصيلًا لأنّ الحقّ والباطل نقيضان مُختَلِفان؛ فهذا إثباتٌ آخر على أنّ كتاب الله القرآن العظيم محفوظٌ من التحريف ولذلك جعله الله المَرجِع لأحاديث البيان في السُّنة النّبويّة، <u>وكذلك تجد القرآن هو المَرجِع لكتاب التوراة والإنجيل لأنّه لم يعد بحفظهم من التحريف</u>، ولذلك قال الله تعالى: <font color=\"#008000\">{إِنَّ هَـٰذَا الْقُرْآنَ يَقُصُّ عَلَىٰ بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ ﴿٧٦﴾}</font> صدق الله العظيم [سورة النمل].<br>\n<br>\nولَكِنّ الذين يقولون على الله الكَذِب أعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم لأنّه سوف يفضح كذبهم وافتراءهم على الله في التوراة والإنجيل، وقال الله تعالى: <font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ ﴿٢٣﴾}</font> صدق الله العظيم [سورة آل عمران].<br>\n<br>\nوذلك الفَريق من أهل الكتاب الذين أعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم فيما كانوا فيه يختلفون في التوراة والإنجيل هُم مِن الفريق الذين يقولون على الله الكذب وهُم يعلمون، وقال الله تعالى: <font color=\"#008000\">{وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُم بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِندِ اللَّـهِ وَمَا هُوَ مِنْ عِندِ اللَّـهِ وَيَقُولُونَ عَلَى اللَّـهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ ﴿٧٨﴾}</font> صدق الله العظيم [آل عمران]، وسبب هروبهم من الاحتكام إلى القرآن العظيم <u>وذلك لأنّه يكشف كذبهم على ربّهم</u>.<br>\n<br>\nفاتَّقوا الله يا معشر الذين يقولون على الله ما لا يعلمون، فكيف تُفتي بتحريف القرآن العظيم؟! فمَن يُجيرك من ربّ العالَمين؟ لقد جئت بُهتانًا ووِزرًا كبيرًا وتحسبه هَيِّنًا يا رجل وهو عند الله عظيم! فاحذَر مِن غضب الله إنّي لَكَ ناصحٌ أمينٌ، واستَجِب لدعوة الاحتكام إلى كتاب الله القرآن العظيم؛ بل تجده نُسخةً واحدةً مُوحَّدةً في العالَمين ولم يختَلِف في كلمةٍ واحدةٍ، محفوظٌ من التحريف عبر العصور، برهانُ حقٍّ على الواقع الحقيقيّ على حفظه من التحريف عبر العصور، فلا تكونوا كمثل فريق الشياطين الذين أعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم لأنّهم للحق كارهون، ويأبَى الله إلَّا أن يُتمّ نوره ولو كره المُجرمون، وإنّي أعلمُ بمكرٍ يُدَبَّر من شياطين البشر من اليهود ضِدّ المهديّ المنتظَر وسوف نَنظُر مَن المُنتَصِر، أليس الله بكافٍ عبده؟ نِعْمَ المَولى ونِعْمَ النَّصير.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالَمين..<br>\nخليفةُ الله الإمام المهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\n______<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1464.html#post_4907",
    "thread_title": "رَدّ الإمام المهديّ إلى ولد علي بأن يتَّقي الله العَليّ الحَكيم فلا يقُل على الله ما لا يعلَم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4907",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4908",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4909",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4907": 1,
        "4908": 2,
        "4909": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

