var RAW_JSON={
    "postid": 4172,
    "threadid": 1157,
    "postcount": 3,
    "title": "{ كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ }  صدق الله العظيم ..\n",
    "higri": "06-07-1429",
    "meladi": "10-07-2008",
    "time": "08:46 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268947800",
    "langs": "[{\"title\":\"English\",\"postId\":230548},{\"title\":\"Deutsch\",\"postId\":260862}]",
    "video": "https://mahdichannel.com/watch/z9Z6a4SRPwZyjp8",
    "audio": "",
    "long_text": "<div id=\"post_message_4172\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><br>\n</a><br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n06 - 07 - 1429 هـ<br>\n10 - 07 - 2008 مـ<br>\n08:46 مساءً<br>\nــــــــــــــــــ</font><br>\n</font><br>\n <br>\n<br>\n<font color=\"#800080\"><font>{ كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ }<br>\n<u> صدق الله العظيــــم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي وحبيبي خاتم الأنبياء والمُرسلين وآله وجميع المُسلمين التابعين للحقّ إلى يوم الدين، وبعد ..<br>\n<br>\nإلى جميع الإخوة والأخوات الباحثين عن الحقّ، فهل أنتم من أولي الألباب فتتدبرون البيان الحقّ للكتاب؟ تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ص:29].<br>\n<br>\nولكُل دعوى بُرهانٌ، وجعل الله البرهان الحقّ للمهديّ المنتظَر الحقّ هو البيان الحقّ للقرآن وليس بياناً بالظنّ ولا اجتهاداً؛ بل يأتي بالبيان من نفس القرآن، وإن لم أجد فآتيكم به من السُّنة المحمديّة الحقّ التي لا تزيد القرآن إلا بياناً وتوضيحاً، ولا تختلف معه في شيءٍ أبداً، ولكن للأسف نجح أعداء الله من شياطين الجنّ بصدكم عن المهديّ الحقّ بسبب مكرهم بالوسوسة لبعض المرضى أنّه المهديّ المنتظَر، ويتكرّر هذا الافتراء في كُلّ عصرٍ وفي كُلّ جيلٍ ويهدف الشياطين من ذلك حتى إذا جاءكم المهديّ المنتظَر الحقّ فتقولون: \"وهل مثله إلا كمثل الذين ادّعوا المهديّة من قبل؟\". ثم يُعرضون عن الحقّ الذي يُخاطبهم بالحقّ من القرآن العظيم ويفصّله تفصيلاً، ومن ثم يُعرضون عن الحقّ برغم أنّهم لا يستطيعون تكذيب البيان الذي يفصله المهديّ الحقّ تفصيلاً، وبرغم ذلك يعرضون عنه فيقولون هل مثله إلا كمثل الطامعين للمهديّة من قبل، ولم ينصرهم الله ولم يظهرهم وقضى نحبَه كثيرٌ منهم دون أن ينصره الله، وكذلك تظنون ناصر محمد اليماني برغم الفرق العظيم بيني وبينهم، أفلا تعقلون؟ ذلك لأنّهم لا يخاطبوكم بالبيان الحقّ الذي يُلجم من جادلهم؛ بل يقولون على الله بالظنّ الذي لا يُغني من الحقّ شيئاً فيقولون على الله ما لا يعلمون.<br>\n<br>\nويا معشر المُسلمين، إني أحاجُّكم بالعقل والبيان الحقّ للقرآن الكريم، فما خطبكم تُصدِقون ما لا يقبله العقل ولا المنطق بعقيدتكم أنّه لا ينبغي للمهديّ أن يُعرِّفَ الناس بأمره ورايته وشأنه واسمه؟ إذاً فكيف سوف تعرفون المهديّ المنتظَر الحقّ إذا جاءكم؟ أفلا تعقلون؟ فهل أنتم أعلم أم الله؟ ويا عجبي من أمر عُلمائكم! فهم يعلمون بأنّ كلمة الله التي ألقاها إلى مريم كن فيكون، فكان رسول الله المسيح عيسى ابن مريم عليه الصلاة والسلام وجيهاً في الدنيا وفي الآخرة ومن المقربين من ربّ العالمين يُكلم الناس في المهد وكهلاً ومن الصالحين التابعين للمهديّ المنتظَر في زمن العودة، فلا يدعو الناس لاتباعه؛ بل لاتباع المهديّ المنتظَر خليفة الله في الأرض. إذاً يا قوم، فكيف تحقِّرون من شأن المهديّ المنتظَر الحقّ مع أنّ علماءكم يعلمون بأنّ الله جعله إماماً لرسولِ الله؛ المسيح عيسى ابن مريم عليه الصلاة والسلام، أفلا تعقلون؟ فكيف تشرطون على المهديّ المنتظَر أن لا يُعرِّف الناس بشأنه فيهم وتقولون بأنكم أنتم من يقول أنت المهديّ المنتظَر وشرطكم عليه أن يقول: لا لا لستُ المهديّ المنتظَر، ومن ثم تزدادون إصراراً على الباطل، أفلا تعقلون؟ فهل يُصدِّق هذا عاقل مفكر؟ بل لا تعلمون كيف تفرّقون بين الحق والباطل، ومنكم من يزعم أنَّ ناصر محمد اليماني مريضٌ أو مجنونٌ أو دجالٌ أو سفيهٌ، ألا إنَّهم هم السُفهاء الذين لا يُفرِّقون بين الحقّ والباطل ولا بين الناقة والجمل! فكيف أنّ المهديّ المنتظَر يخاطبهم بالبيان الواضح والبين من القرآن لدرجة أنّهم لا يستطيع علماء الأمّة جميعهم أن يطعنوا في بيان المهديّ المنتظَر ناصر محمد اليماني شيئاً؟ فلا تجدون غير السُفهاء يسبّون ويشتمون ويجادلون بغير علمٍ ولا هُدًى ولا كتابٍ مُنيرٍ.<br>\n وكذلك عقيدتكم الباطلة أنّ المهدي يظهر عند الركن اليماني فيقول للناس أنا المهديّ المنتظَر فبايعوني، وكيف ينبغي له الظهور للمُبايعة من قبل الحوار؟ وأفتيكم بالحقّ أنّ المهديّ يدعو علماء الأمّة للحوار من قبل الظهور، ومن بعد التصديق يظهر لهم المهديّ المنتظَر للمُبايعة عند البيت العتيق وذلك منطق العقل لو كنتم تعقلون.<br>\n<br>\nويا أختي الكريمة (زرقاء اليمامة)، إنَّ لكُلّ دعوى برهان العلم والسُلطان، وبما أنكم لا تنتظرون نبياًّ ولا رسولاً بل إماماً عدلاً وذا قولٍ فصل إذاً بيني وبين جميع علماء المُسلمين هو أن نحتكم للقرآن، فإن تبيّن لكِ أنّ ناصر محمد اليماني لا يُجادلُه أحدٌ من القرآن إلا غلبه بالحقّ فذلك هو المهديّ المنتظَر الحقّ الذي ينطق بالحقّ المُقنع فجعله الله المُهيمن بالقرآن بسلطان البيان للقرآن العظيم، وإن ألجمني علماء المُسلمين من القرآن فأنا لست المهديّ المنتظَر، فلتكوني على ذلك من الشاهدين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالمهديّ المنتظَر الخليفة؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/z9Z6a4SRPwZyjp8\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/z9Z6a4SRPwZyjp8</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1157.html#post_4172",
    "thread_title": "[مجموعة من البيانات إلى هيئة كبار العلماء بالمملكة العربيّة السعوديّة وإلى جميع علماء المُسلمين ومُفتي الديار الإسلاميّة] ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4170",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4171",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4172",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4173",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4174",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51488",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51489",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51491",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51492",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4170": 1,
        "4171": 2,
        "4172": 3,
        "4173": 4,
        "4174": 5,
        "51488": 6,
        "51489": 7,
        "51491": 8,
        "51492": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

