var RAW_JSON={
    "postid": 172598,
    "threadid": 20910,
    "postcount": 2,
    "title": "أنينٌ وحسرةٌ..\n",
    "higri": "20-03-1436",
    "meladi": "11-01-2015",
    "time": "05:31 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1420946400",
    "langs": "[{\"title\":\"English\",\"postId\":172725},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":172646},{\"title\":\"Espa\\u00f1ol\",\"postId\":480918}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_172598\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\"><span>- 2 -</span></font><font color=\"#cc0000\"><font color=\"#000000\"><span><font color=\"#417394\"><br>\n</font></span></font></font><font color=\"#000000\"><span><font color=\"#417394\"><a href=\"https://nasser-alyamani.org/showthread.php?p=172591\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a></font></span></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=172591\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=172591</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n20 - 03 - 1436 هـ<br>\n11 - 01 - 2015 مـ<br>\n05:31 صباحاً<br>\nــــــــــــــــــ<br>\n</span></font><br>\n<font><font color=\"#800080\">( أنيـــــنٌ وحســرةٌ )</font></font><br>\n<font color=\"#000000\"><span><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، إنّما نلعن من علمنا أنّهم من شياطين البشر أعداء البشر وأولياء الشيطان الأكبر إبليس وكذلك من يقتل مؤمناً عمداً وظلماً بغير الحقّ، كذلك لعنهم الله في محكم كتابه في محكم القرآن العظيم: </font><font color=\"#008000\">{وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا}</font><font color=\"#0000CD\"> صدق الله العظيم [النساء:93].<br>\n<br>\nولا نُنكر أنّه يحدث مثيل هذه الجريمة في مختلف دول العالم، ولكن يا قوم لا بدّ أن تجدوا عند كلِّ قاتلٍ عذراً مجهَّزاً للسبب الذي دفعه لارتكاب الجريمة سواء عذر حقٍّ أم باطلٍ، ولكن جريمة صنعاء لن يجد القتلة عذراً شيئاً إلا أن يقولوا: \"قتلناهم عدوانا وظلماً لكي نزيدهم ظلماً إلى ظلمهم وفقرهم وبؤسهم\". فمن ثم نقول: بل الويل لكم من ربّكم فلئن فررتم من ثأر البشر فأين المفرّ من بأس الله الواحد القهّار؟ ويا حياؤكم من ربّ العالمين يا معشر القتلة فهل تزيدون المظلوم البائس الفقير ظلماً فتسفكون دماءهم بدلاً من تحسين وضعهم والسعي إلى رفع الظلم عنهم؟ ألا لعنة الله على المجرمين لعناً كبيراً حتى يذوقوا وبال أمرهم في نار جهنم إلى ما شاء الله.<br>\n<br>\n </font></span></font><font color=\"#cc0000\"><span>فوالله لا يقتل أيُّ إنسانٍ كافرٍ أحداً من البشر وهو يعلم أنّه سوف يقتل بريئاً مظلوماً إلا أن يكون القاتل شيطاناً من شياطين البشر معدومي الإنسانية ومعدومي الضمير والدين.</span></font><font color=\"#000000\"><span><font color=\"#0000CD\"><br>\n<br>\nولَكَم نودّ أن نعلم مَنْ وراء هذه الجريمة، أم تريد الحكومة اليمنيّة أن يبقى أصحاب تلك الجريمة أحراراً فيتمّ تسجيلها ضدّ مجهولٍ؟ فلن يسكت الشعب اليماني على ذلك، ونرجو من الله أن يفضح مَنْ وراء هذه الجريمة النكراء على رؤوس الملأ فقد آلم الإمام المهديّ وأدْمى قلبه سفك دماء المظلومين المحرومين الضعفاء والمساكين والطلاب الأبرياء، فمَنْ العالِم الذي أحلّ للمجرمين قتل الضعفاء والأبرياء؟ لعنه الله وفَرَكَتْ لحيتَه نعالُ المسلمين، فهل يعقل أن يفتي عالِمُ دينٍ بقتل مسلمٍ؟ فإذا لا يجوز في الكتاب قتل الكافر بحجّة كفره بالله العظيم فمن جوّزَ للمجرمين فتوى قتل ضعفاء المسلمين وفقرائهم؟ ألا لعنة الله على المجرمين. إنّما يلعن المهديُّ المنتظرُ كلّ من كان من <u>شياطين البشر</u> من الذين يحاربون الله والدين والمسلمين ولا يرقبوا في مؤمنٍ إلّاً ولا ذمّةً.<br>\n<br>\n</font><font color=\"#cc0000\">آهٍ لو يعلمون كيف هو حُكْمُ الإمام المهديّ من بعد التمكين والفتح المبين! فسيجدونه حكماً صارماً من غير ظلمٍ ولا أخاف في الله لومة لائمٍ كونه لا يستقيم الأمن والنظام والعدل والسلام والوئام وإنهاء كافة أنواع ظلم الفساد في الأرض برمّته إلا بحكمٍ صارمٍ من غير ظلمٍ على أحدٍ مثقال ذرة، فهنا ترى الدنيا أمناً وأماناً ونعمةً ورحمةً ويسود السلام بين بني الإنسان في العالمين.<br>\n</font><font color=\"#0000CD\"><br>\nويا معشر البشر، هل تعلمون أنّكم على رجلٍ وامرأةٍ، فلماذا لم يشدّ علماء الأمّة على يدّ المهديّ المنتظَر ناصر محمد اليماني لتحقيق السلام العالميّ بين شعوب البشر وإلى التعايش السلميّ بين المسلم والكافر؟ فهل ترون دعوة الإمام ناصر محمد اليماني على باطلٍ وضلالٍ كبيرٍ، أم ترون دعوة الإمام ناصر محمد اليماني رحمةً للعالمين أجمعين لا شك ولا ريب؟<br>\n<br>\nاللهم أسألك بحقّ لا إله إلا أنت، وبحقّ رحمتك التي كتبت على نفسك، وبحقّ عظيم نعيم رضوان نفسك أن تنصر من نصرني وشدَّ أزري، وأن تخذل من أراد أن يخذلني وسعى لكسر شوكتي. <br>\nاللهم بصِّر كافة المسلمين والناس أجمعين بالبيان الحقّ للقرآن العظيم لنُعرِّفهم على حقيقة دين الله الإسلام ليعلم جميع البشر أنّه حقاً دين الرحمة للعالمين، فلكم شوّه المجرمون دين الله الإسلام ولسوف ينتقم الله من الظالمين بالظالمين فيذيق بعضهم بأس بعضٍ ويكفينا شرّ المجرمين من أنفسهم، ونعوذُ بالله من شرورهم ونعوذُ بالله من شرّ خلقه أجمعين. <br>\nوأرجو من الله أن يعجّل بالتمكين بحوله وقوته رحمةً بالمظلومين والضعفاء والفقراء والمساكين والبائسين ولحقن دماء المسلمين والناس أجمعين، إنّ ربّي قد وَسِعَ كلّ شيءٍ رحمةً وعلماً وهو الغفور الرحيم. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></span></font><font color=\"#000000\"><br>\n</font></span></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20910.html#post_172598",
    "thread_title": "عاجـل: {وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا}\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "172476",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "172598",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "172476": 1,
        "172598": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

