var RAW_JSON={
    "postid": 15945,
    "threadid": 3498,
    "postcount": 1,
    "title": "بيان الإمام المهديّ حول لغة لسان الأنبياء عليهم الصلاة والسلام ..\n",
    "higri": "20-06-1432",
    "meladi": "23-05-2011",
    "time": "09:02 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1306198200",
    "langs": "[{\"title\":\"English\",\"postId\":251206},{\"title\":\"Melayu\",\"postId\":85159},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":323796},{\"title\":\"Espa\\u00f1ol\",\"postId\":489578}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_15945\" class=\"pz-post-content\"><span><span><font><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n20 - 06 - 1432 هـ<br>\n23 - 05 - 2011 مـ<br>\n09:02 مساءً<br>\nـــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">بيان الإمام المهديّ حول لغة لسان الأنبياء عليهم الصلاة والسلام .. </font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرَّحْمَنِ الرَّحِيمِ </font><font color=\"#008000\">{<span>وَمَا أَرْسَلْنَا مِن رَّسُولٍ إِلَّا بِلِسَانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ<span> ۖ</span> فَيُضِلُّ اللَّـهُ مَن يَشَاءُ وَيَهْدِي مَن يَشَاءُ<span> ۚ</span> وَهُوَ الْعَزِيزُ الْحَكِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [إبراهيم]. <br>\n<br>\nونعلم من خلال ذلك </font><font color=\"#cc0000\">أنّ لغة لسان النّبيّ حسب لغة لسان قومه،</font><font color=\"#0000cd\"> وعلى سبيل المثال لسان جدّي محمد رسول الله - صلى الله عليه وآله وسلم - حسب لسان قومه لسان عربيٌّ مبينٌ، تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَإِنَّهُ لَتَنزِيلُ رَ‌بِّ الْعَالَمِينَ ﴿١٩٢﴾ نَزَلَ بِهِ الرُّ‌وحُ الْأَمِينُ ﴿١٩٣﴾ عَلَىٰ قَلْبِكَ لِتَكُونَ مِنَ الْمُنذِرِ‌ينَ ﴿١٩٤﴾ بِلِسَانٍ عَرَ‌بِيٍّ مُّبِينٍ ﴿١٩٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الشعراء]. <br>\n<br>\nكون اختلاف اللغة وتنزيل الكتاب حسب لغة قوم نبيّهم من آيات الله، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<span>وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ<span> ۚ</span> إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّلْعَالِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الروم]. <br>\n<br>\n</font><font color=\"#cc0000\">ومن ثم اعتمد الله اللغة العربيّة لتكون لغة عامة للإنس والجن ولجميع الأمم يوم الدين،</font><font color=\"#0000cd\"> ولذلك أنزل الله القرآن العظيم بلغة عربيّة إلى الناس كافة، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<span>قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّـهِ إِلَيْكُمْ جَمِيعًا الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ</span><span> ۖ</span><span> لَا إِلَـٰهَ إِلَّا هُوَ</span>}</font> <font color=\"#0000cd\">صدق الله العظيم [الأعراف:158]. <br>\n<br>\nواللغة المعتمدة لعالم الجنّ هي اللغة العربيّة وصرف الله منهم مجموعةً إلى النّبيّ ليستمعوا القرآن أثناء تلاوته في نافلة الليل، وبما أنّهم يتكلمون بالعربيّة فهموا منطق القرآن العظيم، ومن ثم تولّوا إلى قومهم لينذروهم بلسانٍ عربيٍّ مبينٍ، وقومهم كذلك يتعاملون باللغة العربيّة من قبل نزول القرآن، وقال الله تعالى: </font><font color=\"#008000\">{<span>وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِّنَ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنصِتُوا<span> ۖ</span> فَلَمَّا قُضِيَ وَلَّوْا إِلَىٰ قَوْمِهِم مُّنذِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأحقاف]. <br>\n<br>\n</font><font color=\"#cc0000\">وذلك دليل من الكتاب على اعتماد اللغة العربيّة \"لغة عالميّة للإنس والجن\" كونها لغة القرآن العظيم رسالة الله إلى الإنس والجنّ. </font><font color=\"#0000cd\"><br>\n<br>\nولو أنّي أعلمُ ما يهمّك وهو: هل ستفهمين لغة المسيح عيسى ابن مريم صلّى الله عليه وعلى أمِّه وآل عمران وسلم تسليماً؟ وأبشّرك أنّه يتكلم بلسان عربيٍّ مبينٍ، وأرجو من الله أن يثبّتك على الصراط المستقيم. <br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين .. <br>\nأخوكم الإمام المهديّ ناصر محمد اليماني . <br>\n________________</font></font><br>\n</div></font></span></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3498.html#post_15945",
    "thread_title": "بيان الإمام المهديّ حول لغة لسان الأنبياء عليهم الصلاة والسلام ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "15945",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "15945": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

