var RAW_JSON={
    "postid": 448252,
    "threadid": 38582,
    "postcount": 11,
    "title": "اقتَرَبَ انتهاءُ التّمحيصِ لِما في الصُّدورِ وجاء وَعْدُ الله بالنَّصرِ والظُّهورِ بأمرٍ مِن عِنْد الله وكان أمْرُ الله قَدَرًا مَقدورًا ..\n",
    "higri": "28-شوال-1445",
    "meladi": "07-05-2024",
    "time": "07:06 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1715054760",
    "langs": "[{\"title\":\"English\",\"postId\":448303},{\"title\":\"Espa\\u00f1ol\",\"postId\":448328},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":448306},{\"title\":\"Kurd\\u00ee\",\"postId\":448400},{\"title\":\"Swahili\",\"postId\":448511},{\"title\":\"Italiano\",\"postId\":448700},{\"title\":\"Fran\\u00e7ais\",\"postId\":449019}]",
    "video": "https://mahdichannel.com/watch/MRDzsskmUbDCjvY",
    "audio": "",
    "long_text": "<div id=\"post_message_448252\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 11 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n28 - شوال - 1445 هـ<br>\n07 - 05 - 2024 مـ<br>\n07:06 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=448193\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=448193\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=448193<br>\n</font></font></a><font color=\"#000080\">____________</font><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>اقتَرَبَ انتهاءُ التّمحيصِ لِما في الصُّدورِ وجاء وَعْدُ الله بالنَّصرِ والظُّهورِ بأمرٍ مِن عِنْد الله وكان أمْرُ الله قَدَرًا مَقدورًا ..<br>\n</u></font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000cd\">بِسْم الله الواحِد القَهَّار المُنتَصِر المُهَيمِن على مَلَكوت السَّماوات والأرض، وما قادة المُسلِمين فيه الآن إلَّا بَيْان قول الله  تعالى: <font color=\"#006400\">{مَّا كَانَ ٱللَّهُ لِيَذَرَ ٱلْمُؤْمِنِينَ عَلَىٰ مَآ أَنتُمْ عَلَيْهِ حَتَّىٰ يَمِيزَ ٱلْخَبِيثَ مِنَ ٱلطَّيِّبِ ۗ وَمَا كَانَ ٱللَّهُ لِيُطْلِعَكُمْ عَلَى ٱلْغَيْبِ وَلَٰكِنَّ ٱللَّهَ يَجْتَبِى مِن رُّسُلِهِۦ مَن يَشَآءُ ۖ فَـَٔامِنُوا۟ بِٱللَّهِ وَرُسُلِهِۦ ۚ وَإِن تُؤْمِنُوا۟ وَتَتَّقُوا۟ فَلَكُمْ أَجْرٌ عَظِيمٌ ‎﴿١٧٩﴾‏} </font>[سورة آل عمران]، وتصديقًا لقول الله تعالى: <font color=\"#006400\">{أَمْ حَسِبْتُمْ أَن تُتْرَكُوا۟ وَلَمَّا يَعْلَمِ ٱللَّهُ ٱلَّذِينَ جَٰهَدُوا۟ مِنكُمْ وَلَمْ يَتَّخِذُوا۟ مِن دُونِ ٱللَّهِ وَلَا رَسُولِهِۦ وَلَا ٱلْمُؤْمِنِينَ وَلِيجَةً ۚ وَٱللَّهُ خَبِيرُۢ بِمَا تَعْمَلُونَ ‎﴿١٦﴾‏‏}</font> صدق الله العظيم [سورة التوبة]. فتلك مِن سُنَنِ الله  في الكِتاب لتَمحيص الإيمان والظَّن بالله رَبّ العالَمين كَما حدثَ للذين مِن قبلكم، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَطَآئِفَةٌ قَدْ أَهَمَّتْهُمْ أَنفُسُهُمْ يَظُنُّونَ بِٱللَّهِ غَيْرَ ٱلْحَقِّ ظَنَّ ٱلْجَٰهِلِيَّةِ ۖ يَقُولُونَ هَل لَّنَا مِنَ ٱلْأَمْرِ مِن شَىْءٍ ۗ قُلْ إِنَّ ٱلْأَمْرَ كُلَّهُۥ لِلَّهِ ۗ يُخْفُونَ فِىٓ أَنفُسِهِم مَّا لَا يُبْدُونَ لَكَ ۖ يَقُولُونَ لَوْ كَانَ لَنَا مِنَ ٱلْأَمْرِ شَىْءٌ مَّا قُتِلْنَا هَٰهُنَا ۗ قُل لَّوْ كُنتُمْ فِى بُيُوتِكُمْ لَبَرَزَ ٱلَّذِينَ كُتِبَ عَلَيْهِمُ ٱلْقَتْلُ إِلَىٰ مَضَاجِعِهِمْ ۖ وَلِيَبْتَلِىَ ٱللَّهُ مَا فِى صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِى قُلُوبِكُمْ ۗ وَٱللَّهُ عَلِيمُۢ بِذَاتِ ٱلصُّدُورِ} </font><font color=\"#0000cd\">صدق الله العظيم [سورة آل عمران: ١٥٤].<br>\n<br>\n</font></font><font><font color=\"#cc0000\">وبالنسبة لأخبار شُهَداء الجِهاد الحَقّ من جيش المؤمنين لتحرير فلسطينَ ومَن كان على شاكلتهم مِن المؤمنين؛ فمَن قال لكم أنَّهم قُتِلوا؟! بل أحياءٌ عند رَبِّهم يُرزَقون فَرِحين بما آتاهم الله من فضله مُعَزَّزِين مُكَرَّمين (كافَّة الشُّهداء) سواء المُقاتلونَ الأبطالِ ذَوو الدَّرجات العُلَى أو ما دون ذلك  من المَظلومين  المُستَضعَفين صغارًا وكبارًا ذكورًا وإناثًا</font><font color=\"#0000cd\">، فَصَدِّقوا الله في خَبَر الشُّهَداء في سبيل الله  في مُحكَم القرآن العظيم في قول الله تعالى: <font color=\"#006400\">{وَلَا تَحْسَبَنَّ ٱلَّذِينَ قُتِلُوا۟ فِى سَبِيلِ ٱللَّهِ أَمْوَٰتَۢا ۚ بَلْ أَحْيَآءٌ عِندَ رَبِّهِمْ يُرْزَقُونَ ‎﴿١٦٩﴾‏ فَرِحِينَ بِمَآ ءَاتَىٰهُمُ ٱللَّهُ مِن فَضْلِهِۦ وَيَسْتَبْشِرُونَ بِٱلَّذِينَ لَمْ يَلْحَقُوا۟ بِهِم مِّنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ‎﴿١٧٠﴾‏ ۞ يَسْتَبْشِرُونَ بِنِعْمَةٍ مِّنَ ٱللَّهِ وَفَضْلٍ وَأَنَّ ٱللَّهَ لَا يُضِيعُ أَجْرَ ٱلْمُؤْمِنِينَ ‎﴿١٧١﴾‏ ٱلَّذِينَ ٱسْتَجَابُوا۟ لِلَّهِ وَٱلرَّسُولِ مِنۢ بَعْدِ مَآ أَصَابَهُمُ ٱلْقَرْحُ ۚ لِلَّذِينَ أَحْسَنُوا۟ مِنْهُمْ وَٱتَّقَوْا۟ أَجْرٌ عَظِيمٌ ‎﴿١٧٢﴾‏ ٱلَّذِينَ قَالَ لَهُمُ ٱلنَّاسُ إِنَّ ٱلنَّاسَ قَدْ جَمَعُوا۟ لَكُمْ فَٱخْشَوْهُمْ فَزَادَهُمْ إِيمَٰنًا وَقَالُوا۟ حَسْبُنَا ٱللَّهُ وَنِعْمَ ٱلْوَكِيلُ ‎﴿١٧٣﴾‏} </font>صدق الله العظيم [سورة آل عمران].<br>\n<br>\nويا معشرَ شياطينَ العَجَمِ والمُنافقين مِن قادة العرب - أشَدّ كُفرًا ونِفاقًا - فقد جاء وعدُ الله بكوكب العذاب، فأين الهَرَبُ من بأسِ الله من كوكب العذاب سَقَر الأدهَى والأمَرّ؟ وكان أمرُ الله قدرًا مقدورًا في الكتاب المسطور مِن بَعْد أن مَحَّص ما في الصّدور.<br>\n<br>\n</font><font color=\"#cc0000\">وأبشِر بعِزّك يا أبا عُبَيدة وكافَّة جُنوده في الأرض المُبارَكة بِنَصرٍ من عند الله، فاصبِروا وصابِروا ورابِطوا، <u>وسَبقَتْ فتوانا بالحقّ مُنذُ سَبعةِ أشهُرٍ أنَّ جنود حركة حماس وأولياءهم  هُم المُنتَصِرون  وأنَّ جُندَ الله هُم الغالِبون</u>، ولا نزالُ نَستوصيكم باليهود المُسالِمين خيرًا؛ مِن الذين لا يُريدون عُلوًّا في الأرض ولا فسادًا سواء في فلسطين أو أينَما كانوا في العالَمين، فإنهم يَألَمون على مُجرم الحرب بنيامين نتن ياهو  وأوليائه مِن الصَّهاينةِ كما يألَمُ قَلْبُ كُلِّ إنسانٍ حِيّ الضَّمير من أصحابِ الإنسانيّةِ في كافَّة البشر، ولسوف ننظرُ ونرى يا أيُّها المُجرِم بنيامين وأولياءه مِن شياطين الإنسانيَّةِ مَن المُنتَصِرُ في الأخير، وسَبقَتْ فتوانا بالحقّ مُنذُ الثامنِ من أكتوبر لعام 2023 مـ بإعلانِ ميعاد نهاية دولة الظَّالمين  في دولة بني إسرائيل؛ وأقصدُ الذين طغوا منهم في البِلادِ فأكثروا فيها الفسادَ ومَن كان على شاكلتهم في العالَمين إنَّ الله لَهُم لَبِالمِرصاد، ولسوف يعلمُ البشرُ في البوادي والحَضَرِ أنَّما النَّصرُ مِن عند الله ولا ولن تُغنيَ عن المُجرِمين فئتُهم ولو كَثُرتْ ولا قُوَّتُهم ولو كَبُرتْ؛ بل إنَّ الله  أشَدُّ قُوَّةً وأشَدُّ بَطشًا وتَنكيلًا وأسرعُ مَكْرًا</font><font color=\"#cc0000\">.</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#cc0000\">ويا معشرَ المَظلُومين في فلسطين، أنيبوا إلى الله الواحِد القَهَّار واستنصروا اللهَ يَنصُركم، وكَفى الفتنة ليقين قلوبكم بالله الواحد القَهَّار   بالانتظار لِمَجلس الأمم المُتَّحِدة الذي يُهيمنُ عليهم أعداءُ الإنسانيَّةِ مِن شياطين البَشر في البيت الأسود الأمريكيّ - راعية الفساد في الأرض -</font><font color=\"#0000cd\"> ولسوف يعلمون أنَّ القُوَّةَ لله جميعًا  وأنّ العِزَّةَ لله جميعًا ويعلمون وكافَّةُ العالَمين أنَّ وَعْدَ الله حَقٌّ ولكن أكثرَ النَّاس لا يعلمون، ولسوف يعلمون أنّ الله بالِغُ أمره ومُظهرُ خليفته بحوله وقُوَّته على العالَم بأسرِه في يوم الثُّبور  على المُجرمين في فلسطينَ وفي كافَّة  العالَمين  وكافَّةِ كُلّ مَن كان منهم  مِن أعداءِ الإنسانيَّةِ المَغضوبِ عليهم القاسيةِ قلوبُهم من الرّحمة الإنسانيّةِ؛ المُجرمين  القاسيةِ قلوبُهم من الرَّأفةِ والرَّحمة الإنسانيَّةِ فقلوبهم كالحجارة أو أشَدّ قَسوة؛ عَديمي الضَّمير الإنسانيّ المُستَكبِرين الصّغارُ عند الله حَسبهم جهنَّم وبئسَ المِهادِ والمعادِ.<br>\n<br>\n</font><font color=\"#cc0000\">وعلى كُلِّ حالٍ لَئِن غابت قناةُ الجزيرةِ عن تصويرِ ما يفعلُه المُجرِمون في مدينة رفَح  وغَزَّة المُكَرَّمة؛ فليعلموا أنّ الله معهم يسمَع ويرَى، واستودعتُهم  الله نِعْم المَولى ونِعْم النَّصير. فليشهَد الثَّقلانُ - الإنسُ والجانُ - أنّ بنيامين نتنياهو  وأولياءه هُم المَهزومون وأنَّ حماس ومَن والاهم  لَهُم الغالِبون، وإنّي خليفة الله الإمامُ المهديّ ناصر محمد اليماني خليفةُ الله على العالِم بأسره  بَرّه وجُزُر بَحره، وأشهَدُ لله العظيم البَرّ الرَّحيم أنَّ الله نافذٌ قراره واختياره وماضٍ في حُكمِه  و مُظهرُ خليفتِه بحوله وقُوَّته على العالَم بأسرَه</font><font color=\"#cc0000\">.</font><font color=\"#0000cd\"><br>\n<br>\n</font><u><font color=\"#cc0000\">واستعِدّوا لصيفِ سَقَر إضافةً لصيفِ الشَّمْس ورفعِ الحرارةِ إلى 151 درجة مَهولةً وغَير مقبولة وفي عامكم هذا  1445 للهجرة المُوافِق 2024 مـ، يتولَّى الله تصريفها  بدرجاتٍ على العالَم بأسرِه كيف يشاء  للذين لا يُوعون الحَقّ من ربّهم إلَّا بعذابٍ أليمٍ، وأُبَشِّرهم بعذابٍ أليمٍ وأُبَشِّر المُجرِمين أولياء الشَّياطين بِسَقَر أُمّهم الهاويةِ ضيفًا على كوكب الأرض، وما أدراك ما هيَه! نارٌ حاميةٌ وقودُها النَّاسُ والحجارةُ لها سبعةُ أبوابٍ لِكُلِّ بابٍ منهم جُزءٌ مَقسومٌ</font></u><font color=\"#0000cd\">، ورغم أنَّ العالَمين صاروا يشعرون بِحَرِّ سَمومها  ولو لم يروها إلَّا بغتةً؛ فهنا يَكمن التَّحدي لرؤيتها رغم أنَّها كمِثل كوكب الأرض ألفَ مَرَّة! ورغم ذلك لا يستطيعون رؤيتها (العالَمين) إلَّا ليلة تَحجبُ سماءَ الفضاءِ الجنوبيّ لكوكب الأرض؛ فتُشرقُ على العالَمين مِن جهةِ جنوبِ كوكَب الأرض (مِن أقصَى جنوب شرق إلى أقصى جنوب غَرب  مِن جهةِ جنوبِ كوكب الأرض)، فهي مَن تُزلزلُ بالشَّمس والقَمَر وكافّةِ الكواكب، فأين المَفَر؟!<br>\n<br>\nيا معشرَ شُعوب البَشَر، أعلِنوا الكُفرَ بنظريَّةِ أصحابِ الاحتباس الحراريّ بسبب الغازاتِ الدَّفيئةِ، وصَدِّقوا الله  وخليفتَه وخَبَرَ مُرورِ كَوكَبِ سَقَر في مُحكَم كتاب الله  القُرآن العظيم  في قول الله تعالى: </font><font color=\"#006400\">{خُلِقَ ٱلْإِنسَٰنُ مِنْ عَجَلٍ ۚ سَأُو۟رِيكُمْ ءَايَٰتِى فَلَا تَسْتَعْجِلُونِ ‎﴿٣٧﴾‏ وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْوَعْدُ إِن كُنتُمْ صَٰدِقِينَ ‎﴿٣٨﴾‏ لَوْ يَعْلَمُ ٱلَّذِينَ كَفَرُوا۟ حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ ٱلنَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ‎﴿٣٩﴾‏ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ‎﴿٤٠﴾‏ وَلَقَدِ ٱسْتُهْزِئَ بِرُسُلٍ مِّن قَبْلِكَ فَحَاقَ بِٱلَّذِينَ سَخِرُوا۟ مِنْهُم مَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ ‎﴿٤١﴾‏ قُلْ مَن يَكْلَؤُكُم بِٱلَّيْلِ وَٱلنَّهَارِ مِنَ ٱلرَّحْمَٰنِ ۗ بَلْ هُمْ عَن ذِكْرِ رَبِّهِم مُّعْرِضُونَ ‎﴿٤٢﴾‏ أَمْ لَهُمْ ءَالِهَةٌ تَمْنَعُهُم مِّن دُونِنَا ۚ لَا يَسْتَطِيعُونَ نَصْرَ أَنفُسِهِمْ وَلَا هُم مِّنَّا يُصْحَبُونَ ‎﴿٤٣﴾‏ بَلْ مَتَّعْنَا هَٰٓؤُلَآءِ وَءَابَآءَهُمْ حَتَّىٰ طَالَ عَلَيْهِمُ ٱلْعُمُرُ ۗ أَفَلَا يَرَوْنَ أَنَّا نَأْتِى ٱلْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَآ ۚ أَفَهُمُ ٱلْغَٰلِبُونَ ‎﴿٤٤﴾‏‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة الأنبياء].<br>\n<br>\nفانتَظِروا إنِّي مَعَكُم مِن المُنتَظِرين.<br>\n<br>\nوسلامٌ على المُرسَلين والحَمْدُ لله رَبّ العالَمين..<br>\nأخو بني الإنسان  خليفةُ الله الأُمَميّ العالَميّ الإمامُ المَهديّ؛ ناصِر مُحَمَّد اليمانيّ.<br>\n_______________</font><font color=\"#0000FF\"><br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/MRDzsskmUbDCjvY\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/MRDzsskmUbDCjvY</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_2.html#post_448252",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

