var RAW_JSON={
    "postid": 6416,
    "threadid": 1049,
    "postcount": 5,
    "title": "{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ ﴿٦٩﴾} صدق الله العظيم ..\n",
    "higri": "20-08-1430",
    "meladi": "12-08-2009",
    "time": "10:46 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281135660",
    "langs": "[{\"title\":\"English\",\"postId\":234489},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":210966},{\"title\":\"Espa\\u00f1ol\",\"postId\":481779}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6416\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 5 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 08 - 1430 هـ<br>\n12 - 08 - 2009 مـ<br>\n10:46 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ ﴿٦٩﴾}<br>\nصدق الله العظيــــــــــم ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد لله ربّ العالمين..<br>\nفلا تخف أخي الكريم، فمهما دعا عليك المهديّ المنتظَر فلا يظلمُ ربّك أحداً، فلا تخف من دعائي إلا إذا أعرضتَ عن الحقّ والحقّ أحقّ أن يُتّبع وما بعد الحقّ إلا الضلال، فأهلاً وسهلاً بك على كلّ حالٍ ضيفاً علينا كريماً ما دُمتَ لا تصدّ عن الصراط المستقيم أو باحثاً عن الحقّ من الذين لو علموا الحقّ لاتَّبعوه والله أعلمُ بك، وأصدِق الله يصدقك فإذا علم الله أنّك تبحث عن الحقّ ولا تريد غير الحقّ لو علمت الحقَّ لاتّبعته كان حقاً على الله أن يهديك إلى الحقِّ. تصديقاً لوعده الحقّ: <font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ ﴿٦٩﴾}</font> صدق الله العظيم [العنكبوت].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربّ العالمين ..<br>\nأخوك الإمام ناصر محمد اليماني .<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1049.html#post_6416",
    "thread_title": "بسم الله الرحمن الرحيم  {وَقُل رَّبِّ اغْفِرْ وَارْحَمْ وَأَنتَ خَيْرُ الرَّاحِمِينَ ﴿١١٨﴾} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3902",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6413",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6414",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6415",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6416",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "3902": 1,
        "6413": 2,
        "6414": 3,
        "6415": 4,
        "6416": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

