var RAW_JSON={
    "postid": 150861,
    "threadid": 18806,
    "postcount": 1,
    "title": "{ أَوَمَن يُنَشَّأُ فِي الْحِلْيَةِ وَهُوَ فِي الْخِصَامِ غَيْرُ مُبِينٍ }..\n",
    "higri": "15-رمضان-1435",
    "meladi": "12-07-2014",
    "time": "01:11 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1405162200",
    "langs": "[{\"title\":\"English\",\"postId\":150906}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_150861\">\n<div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=150855\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيــان ]</font></a></font><br>\n</div>\n<font><font color=\"#000080\"><span><div style=\"text-align: center;\">\n<span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=150855\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=150855</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n15 - رمضان - 1435 هـ<br>\n12 - 07 - 2014 مـ<br>\n01:11 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</span></span><font color=\"#800080\"><span>{ أَوَمَن يُنَشَّأُ فِي الْحِلْيَةِ وَهُوَ فِي الْخِصَامِ غَيْرُ مُبِينٍ }<br>\n</span></font><span><span><font color=\"#800080\"><u>صدق الله العظيــــم</u> ..</font><br>\n<br>\n</span></span><font color=\"#0000CD\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على رسول الله وآله وجميع المؤمنين، أمّا بعد..<br>\nسلامُ الله عليكم ورحمته وبركاته أحبتي في الله المتدبِّرين لآيات القرآن العظيم، وإنّ أقربكم لبيان هذه الآية بالحقّ هو وليد بن أحمد التونسي وينقصه قليلٌ من تفصيلها.<br>\n<br>\nونَعَمْ؛ فإنَّ الله يقصد أومن ينشَّأُ في العزّة. فإنّما يقصد بالحلية أي العزّة جاهٌ ومالٌ وسلطانٌ ولكنّه في الخصام غير مبينٍ، أي في مجادلة النّبيِّ غير مبين الحُجّة، أي غير واضح الحُجّة البيِّنةِ، وإنّما اتّبع آباءه الاتِّباع الأعمى.<br>\n<br>\nونعم؛ هو يقصد الوليد بن المغيرة ومن كان على شاكلته، وذلك هو البيان الحقّ لقول الله تعالى: </span></font><font color=\"#008000\"><span>{أَوَمَن يُنَشَّأُ فِي الْحِلْيَةِ وَهُوَ فِي الْخِصَامِ غَيْرُ مُبِينٍ (18) وَجَعَلُوا الْمَلَائِكَةَ الَّذِينَ هُمْ عِبَادُ الرَّحْمَٰنِ إِنَاثًا ۚ أَشَهِدُوا خَلْقَهُمْ ۚ سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ (19) وَقَالُوا لَوْ شَاءَ الرَّحْمَٰنُ مَا عَبَدْنَاهُم ۗ مَّا لَهُم بِذَٰلِكَ مِنْ عِلْمٍ ۖ إِنْ هُمْ إِلَّا يَخْرُصُونَ (20) أَمْ آتَيْنَاهُمْ كِتَابًا مِّن قَبْلِهِ فَهُم بِهِ مُسْتَمْسِكُونَ (21) بَلْ قَالُوا إِنَّا وَجَدْنَا آبَاءَنَا عَلَىٰ أُمَّةٍ وَإِنَّا عَلَىٰ آثَارِهِم مُّهْتَدُونَ (22)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الزخرف].<br>\n<br>\nوإنّما يقصد أصحاب العزّة في الأرض وهم ضِعافُ الحُجّة بين يدي الأنبياء الذين يقيمون الحُجّة عليهم بالحقِّ من آيات الله البيِّنات فتزهق حُجَّتهم الواهيّة التي ليست بيِّنةً لكونها ليست مَبْنِيَّةً على أساس سلطان علمٍ مبيْنٍ من ربِّ العالمين، ولذلك قال الله تعالى:</span></font><font color=\"#008000\"><span> {أَمْ آتَيْنَاهُمْ كِتَابًا مِّن قَبْلِهِ فَهُم بِهِ مُسْتَمْسِكُونَ (21) بَلْ قَالُوا إِنَّا وَجَدْنَا آبَاءَنَا عَلَىٰ أُمَّةٍ وَإِنَّا عَلَىٰ آثَارِهِم مُّهْتَدُونَ (22)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الزخرف].<br>\n<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n______________</span></font><br>\n</div></span></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18806.html#post_150861",
    "thread_title": "{ أَوَمَن يُنَشَّأُ فِي الْحِلْيَةِ وَهُوَ فِي الْخِصَامِ غَيْرُ مُبِينٍ }..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "150861",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "150861": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

