var RAW_JSON={
    "postid": 346892,
    "threadid": 42212,
    "postcount": 1,
    "title": "من الإمام المهديّ ناصر مُحمدٍ إلى الأنصار وعموم المسلمين ..\n",
    "higri": "29-شعبان-1442",
    "meladi": "11-04-2021",
    "time": "08:38 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1618166880",
    "langs": "[{\"title\":\"English\",\"postId\":346931},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":346971},{\"title\":\"Melayu\",\"postId\":346980},{\"title\":\"Fran\\u00e7ais\",\"postId\":346975}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_346892\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني <br>\r\n29 - شعبان - 1442 هـ<br>\r\n11 - 04 - 2021 مـ<br>\r\n08:38 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n</font><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=346864\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=346864\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=346864</font></a></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=346864\" target=\"_blank\"><font color=\"#000080\"><br>\r\n</font></a><font color=\"#000080\">________________<br>\r\n <br>\r\n<br>\r\n</font><u><font color=\"#800080\">من الإمام المهديّ ناصر مُحمدٍ إلى الأنصار وعموم المسلمين ..<br>\r\n</font></u><font color=\"#0000FF\"><br>\r\n</font><font color=\"#0000cd\"><br>\r\nبسم الله الواحد القهّار، فاطر السّماوات والأرض والشّمس والقمر والجنّة والنّار الذي خَلق الإنسان من صلصالٍ كالفخّار، وخلق الجانّ من مارجٍ من نار..<br>\r\n<br>\r\n السلام عليكم أحبّتي الأنصار السّابقين الأخيار  في عصر الحوار من قبل الظهور ورحمة الله وبركاته ونعيم رضوانه وجميع المسلمين، فبرغم أنّنا  في هذه الليلة في ليلة الصيام (<font color=\"#cc0000\"> ليلة الإثنين - واحد رمضان </font>) حسب علمي أنّ الشّمس أدركت القمر  تصديقًا لأحد أشراط الساعة الكُبَر  وآية التّصديق للمهديّ المنتظر ناصر محمد اليماني.<br>\r\n<br>\r\n ولا يزال الإدراك مُستَمِرًّا ولن نخالف إلى ما نَنهاهُم عنه؛ بل يصومون لرؤيته حسب أمر الله ورسوله وذلك حتى يتبيّن للعالمين - حين يأتي عصر أشراط الساعة الكُبَر - شأن الإدراك مِمّا يُسبِّب انتفاخ أهِلّة الشهر إلى ( <font color=\"#cc0000\">ليلة الثالث</font> ) كما سوف يظهر للعالمين في مشارق الأرض ومغاربها.<br>\r\n<br>\r\nوبارك الله لكم أحبّتي الأنصار السّابقين الأخيار بحلول شهر ليلةِ القَدْر خيرٌ من عبادة ألف شهرٍ بفضل الله ورحمته و كرمه وعظيم رحمته وجميع المسلمين لربِّ العالمين، وأتمم الله نوره للعالمين وسلامٌ على المُرسَلين والحمد لله ربِّ العالمين..<br>\r\n<br>\r\nأخوكم خليفة الله الإمام المهدي ناصر محمد اليماني.<br>\r\n_________________</font><font color=\"#0000FF\"><br>\r\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_42212.html#post_346892",
    "thread_title": "من الإمام المهديّ ناصر مُحمدٍ إلى الأنصار وعموم المسلمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "346892",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "346892": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

