var RAW_JSON={
    "postid": 366088,
    "threadid": 43824,
    "postcount": 1,
    "title": "هذا سلاحكم الفَتَّاك ضِدّ الشياطين ومكرهم فخُذوه بقوَّةٍ بكلِّ ثِقَةٍ، وهو ما عَلَّمَكُم الله أن تقولوا:\n",
    "higri": "21-جمادى الأولى-1443",
    "meladi": "25-12-2021",
    "time": "04:16 صباحا ( بحسب التوقيت الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1640519580",
    "langs": "[{\"title\":\"English\",\"postId\":366040},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":366093}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_366088\">\n<font color=\"#000080\"><div style=\"text-align: center;\">\n<font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n21 - جمادى الأولى - 1443 هـ<br>\n25 - 12 - 2021 مـ<br>\n04:16 صباحًا<br>\n( بحسب التوقيت الرسمي لأمّ القرى )<br>\n<font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=365942\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=365942\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=365942</font></a></font><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=365942\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a></font>__________</font>\n</div></font><div style=\"text-align: center;\"><font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#800080\"><u>هذا سلاحكم الفَتَّاك ضِدّ الشياطين ومكرهم فخُذوه بقوَّةٍ بكلِّ ثِقَةٍ، وهو ما عَلَّمَكُم الله أن تقولوا:<br>\n</u></font><font><font color=\"#0000FF\"><br>\n<br>\n<font color=\"#0000cd\">أعوذُ بالله العليّ العظيم السميع العليم من الشيطان الرجيم بسم الله الرحمن الرحيم <font color=\"#006400\">{ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ‎﴿١﴾‏ مِن شَرِّ مَا خَلَقَ ‎﴿٢﴾‏ وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ ‎﴿٣﴾‏ وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ ‎﴿٤﴾‏ وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ ‎﴿٥﴾‏}</font></font> </font><font color=\"#0000cd\">صدق الله العظيم [سورة الفلق]. <br>\n<br>\nفهذا ردٌّ مِن الله مباشرةً للسائلين وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين.<br>\n<br>\nويا أحبّتي في الله إنَّما يحاول الشياطين أن يُزَعزِعوا ثقتكم بالله ليُحدِثوا خللًا في يقين التوكّل على الله، فوالله الذي لا إله غيره لو علمت بتريليون شيطانٍ في كهفٍ مظلمٍ لدخلت عليهم ولو منتصف الليل بِما عَلَّمنا الله أن نقوله مُصَدِّقًا لربّي أنه سوف يُعيذني، ومن أصدق مِن الله قيلًا؟ </font><font color=\"#006400\">{ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ‎﴿١﴾‏ مِن شَرِّ مَا خَلَقَ ‎﴿٢﴾‏ وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ ‎﴿٣﴾‏ وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ ‎﴿٤﴾‏ وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ ‎﴿٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nفاصدقوا الله يصدقكم قوله، وتوكّلوا على الله تجدوه حَسبكم نِعم المولى ونِعم النصير، <u>واعلموا علم اليقين أنَّ من توكّل على الله فهو حسبه وكافيه</u>.<br>\n<br>\nفلِما الخوف من السَّحرةِ والمشعوذين؟ فإذا كنت واثقًا مِن ربّك تجده عند حسن ظنّك سبحانه، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{ إِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِم مَّرَضٌ غَرَّ هَٰؤُلَاءِ دِينُهُمْ ۗ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ ‎﴿٤٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [سورة الأنفال].<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nأخوكم خليفة الله وعبده المهديّ؛ الإمام ناصر محمد اليماني.<br>\n__________<br>\n</font></font></font></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43824.html#post_366088",
    "thread_title": "هذا سلاحكم الفَتَّاك ضِدّ الشياطين ومكرهم فخُذوه بقوَّةٍ بكلِّ ثِقَةٍ، وهو ما عَلَّمَكُم الله أن تقولوا:\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "366088",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "366088": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

