var RAW_JSON={
    "postid": 416784,
    "threadid": 47539,
    "postcount": 2,
    "title": "سُؤالٌ لِكُلِّ إنسانٍ عاقِل: فهل ذَكَر محمد بن سلمان حَرْب روسيا وأوكرانيا؟\n",
    "higri": "29-شوال-1444",
    "meladi": "19-05-2023",
    "time": "03:53 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1684500780",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":416811},{\"title\":\"English\",\"postId\":416901},{\"title\":\"Kurd\\u00ee\",\"postId\":417036},{\"title\":\"Espa\\u00f1ol\",\"postId\":417038},{\"title\":\"Deutsch\",\"postId\":417604},{\"title\":\"Swahili\",\"postId\":417676}]",
    "video": "https://mahdichannel.com/watch/wQZQsPQjJsUXyGa",
    "audio": "https://anchor.fm/andalousi3/episodes/33---e24c0ua",
    "long_text": "<div id=\"post_message_416784\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n29 - شوال - 1444 هـ<br>\n19 - 05 - 2023 مـ<br>\n03:53 مساءً<br>\n(بحسب التقويم الرسميّ لأُمِّ القُرى)<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=416692\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=416692\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=416692</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=416692\" target=\"_blank\"><br>\n</a>_____________</font><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>سُؤالٌ لِكُلِّ إنسانٍ عاقِل: فهل ذَكَر محمد بن سلمان حَرْب روسيا وأوكرانيا؟</u><br>\n</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000cd\">سَلام الله عَليكُم ورحمة الله وبركاته..<br>\n فهل وجدتم سمو الأمير محمد بن سلمان ذَكَر  حَرْب روسيا وأوكرانيا وَدعوَتَهُم لِوَقْف حَرْب روسيا وأوكرانيا للحِفاظ على السّلم للدولتين والسَّعي لِنجاح الوسَاطة لتَوقيف الحَرْب بين روسيا وأوكرانيا؟ <u>بل لم يَذكُر حَرْب روسيا وأوكرانيا فافتضحَت الفبرَكة رغم أنَّه ما جمعهم في هذه القِمّة إلَّا لِكَسْر التحدّي  لذِكر حَرْب روسيا وأوكرانيا</u>،</font><font color=\"#cc0000\"> <u>ولَكِن خِطاب محمد بن سلمان خالي عن ذِكْر حرب روسيا وأوكرانيا</u></font><font color=\"#0000cd\">.<br>\n<br>\nوحَصحَص الحَقّ؛ فهذا ما استطاعوا على جَمعِه مِن الكَلِمات خاليةً عن ذِكْر حَرْب روسيا وأوكرانيا، <u>ولن يستطيعوا كَسْر التحدّي حتى يذكُر محمد بن سلمان حرب روسيا وأوكرانيا أو الظهور في مؤتمرٍ صحفيٍّ،</u> كون الصحفيين سوف يسألونه عن السَّعي لتوقيف حَرْب روسيا وأوكرانيا فيتكلََّم كَما يخُطّه قَلَم الأخبار بأنه يَسعى لِنجاح الوساطة لتوقيف حَرْب روسيا وأوكرانيا، فهل ننتظر إلى قِمَّةٍ أُخرى؟! فهل صار محمد سلمان لا ينطق إلَّا في قِمَةٍ مُفبرَكةٍ ولم يَعُد يستطيع الظهور كعادته في لقاءٍ تلفزيونيٍّ جديدٍ على قناة السعوديَّة كعادته ويدعو روسيا وأوكرانيا إلى توقيف حَرْب روسيا وأوكرانيا لِحَقْن دمائهم والحِفاظ على السّلم للدولتين والسَّعي كما يقول في الأخبار المَكتوبة أنه يسعى إلى نجاح الوساطة لتوقيف حَرْب روسيا  وأوكرانيا؟ فهل وجدتم يا أولي الألباب أنَّه ذَكَر هذا؟! ومِن المفروض أن يتكَلَّم بِكلامٍ مُستَفيضٍ في قَضية حَرْب روسيا وأوكرانيا ولِوجوب توقيف هذه الحرب الطاحِنة للبلدين، ولَكِن مشكلتهم أنهم لم يجدوا إلا اسم (فولوديمير زيلينسكي) وسلامة أراضيه، فهذا يعني أنَّهم لَم يجدوا غير هاتين الكلمتين في فيديو ما ولكنها مَنقوصة للغاية عن ذِكر حَرْب روسيا وأوكرانيا والسَّعي لنَجاح الوساطة لتوقيف حرب روسيا وأوكرانيا  كَما ذكرها الآخرون في القِمَّة، ومِسكينًا زيلينسكي أنه يدعو إلى توقيف حَرْب روسيا  على أوكرانيا ولَكِن كلمة محمد بن سلمان خاليةٌ عن ذِكْر حَرْب روسيا وأوكرانيا وتَوقيف الحرب.<br>\n</font><font color=\"#0000FF\"><br>\n</font><font color=\"#cc0000\"><u>وفَشلت الفَبرَكة في المَملكة العَرَبيَّة السُّعوديَّة، وافتضحَت الفَبركة لِأُولي الألباب لا شَكّ ولا رَيب.</u></font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000cd\"><u>وهل تَعلَمون أنَّه أصلًا ما جمعهم في  القِمَّة العربية وقام بدعوة زيلينسكي إلَّا ليزعموا - الآخرون - أنَّ محمد بن سلمان حَتمًا ذَكَر حَرْب روسيا وأوكرانيا وأعلن سعيه لتوقيف حرب روسيا وأوكرانيا لِحَقْن دمائهم وسلم الدولتين؟ ونُؤكِّد أنَّها فَشلت الفبركة في المَملكة ومُنتَظرين لِحُكْم الله خير الفاصلين</u>.<br>\n<br>\nألا والله لو لم يصرع الله محمد بن سلمان لوجدتموه يظهَر  في كُلِّ أسبوعٍ في قناة السعوديّة في لقاءٍ تلفزيونيٍّ جَديدٍ وليس أنَّنا ننتظره حتى يأتي مَوعِد قِمَّةٍ! فليس هذا من عادة محمد الذي يحب الظهور. فيا للعجَب يا أولي الألباب! <u>بل هذا بُرهانٌ قَطعيّ الدَّلالة على  تأكيد مَصرع  الأمير محمد بن سلمان يُدرِكه أولو الألباب،</u> والحُكم لله خَير الماكرين، وما مَكَروا إلَّا بأنفسهم وفَضَحوا الفَبرَكة المُتَكرِّرة في المَملَكة.<br>\n<br>\nوسَلامٌ على المُرسَلين والحمدُ لله رَبِّ العالَمين..<br>\nخليفةُ الله على مَلَكوت العالَم بأسرِه؛ الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ.<br>\n___________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/wQZQsPQjJsUXyGa\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/wQZQsPQjJsUXyGa</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_47539.html#post_416784",
    "thread_title": "بيانٌ هامٌّ مُضحكٌ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "416605",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "416784",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "417001",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "417447",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "416605": 1,
        "416784": 2,
        "417001": 3,
        "417447": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

