var RAW_JSON={
    "postid": 227227,
    "threadid": 27036,
    "postcount": 1,
    "title": "من الإمام المهديّ الى كافة أعضاء طاقم إدارة طاولة الحوار العالميّة للمهديّ المنتظر قبل الظهور ..\n",
    "higri": "27-08-1437",
    "meladi": "03-06-2016",
    "time": "10:50 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1464989880",
    "langs": "[{\"title\":\"English\",\"postId\":227238},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":227251},{\"title\":\"Melayu\",\"postId\":227300}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_227227\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><span><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=227220\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><font color=\"#000080\"><br>\n</font></span></span></span></font><font color=\"#000080\"><span><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=227220\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=227220</a><br>\n<br>\nالإمام ناصِر محمد اليماني<br>\n27 - 08 - 1437 هـ<br>\n03 - 06 - 2016 مـ<br>\n10:50 مساءً<br>\nــــــــــــــــــــ</span></span></span></font><br>\n<br>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u>من الإمام المهديّ الى كافة أعضاء طاقم إدارة طاولة الحوار العالميّة للمهديّ المنتظر قبل الظهور</u> ..</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم من أوليائهم أجمعين وجميع المؤمنين في كلّ زمانٍ ومكانٍ الى يوم الدين، أمّا بعد.. <br>\n<br>\nالسلام عليكم ورحمة الله وبركاته أحبتي في الله، من الإمام المهديّ الى كافة أعضاء طاقم إدارة طاولة الحوار العالميّة للمهديّ المنتظَر ناصر محمد اليماني في عصر الحوار قبل الظهور، إنّي أشهِد الله وكافة الأنصار السابقين الأخيار وكافة طاقم إدارة طاولة الحوار وكفى بالله شهيداً الواحد القهار بأنّ الحقوق لدينا محفوظةٌ فلا يجوز للإمام المهديّ نفسه أن يتجسّس على الرسائل الخاصّة للأنصار فيما بينهم من بعد تقديم عهد البيعة لله وخليفته للحكم بما أنزل الله، كونه يتولّى أمرهم ربّهم. <br>\n<br>\n</div></font><div style=\"text-align: center;\"><font color=\"#CC0000\">ولا يحقّ للإمام المهديّ ولا كافّة أعضاء مجلس الإدارة التجسّس على رسائلهم الخاصّة فيما بينهم والتجسّس على أسرارهم وحتى ولو كان منهم من يُظهر التّصديق والبيعة والاتّباع ويُبطن غير ذلك، فإنّ حسبي الله كونه الكفيل والوكيل يعلم خائنة الأعين وما تخفي الصدور. </font></div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<u>وهذا للتنويه والتنبيه لكافّة الأنصار وإلى كافة أعضاء مجلس الإدارة أن يلتزموا بالأمر إن كنتم تؤمنون بالله الواحد القهار، فلا تتجسّسوا ولا يغتَبْ بعضكم بعضاً فإثمه كما لو يأكل لحم أخيه ميتاً، وكونوا عباد الله إخواناً</u>. <br>\n<br>\n</div></font><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><u>غير أننا نأمر</u> </font><font color=\"#0000CD\">أيَّ أنصاريٍّ وصلته رسالةً خاصّةً بالفتنة والتّشكيك بشأن الإمام المهديّ ناصر محمد اليماني فليَقُم بتحويلها كرسالةٍ خاصّةٍ الى الإمام المهديّ سواء كانت رسالة فتنةٍ من أحد الأنصار أو من أحد أعضاء طاولة الحوار السّاعين لفتنة الأنصار، فمن وصلت اليه رسالة فتنةٍ وتشكيكٍ رسالةً خاصّة فليقُم ذلك الأنصاري بتحويلها كرسالةٍ خاصّةٍ الى الإمام المهديّ ناصر محمد اليماني. وبهذا القرار لا يستطيع المنافقون فتنة الأنصار عبر الرسائل الخاصّة.</font>\n</div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nغير أنّنا نكرر الأمر الى أعضاء مجلس الإدارة دونما استثناء أحدٍ منهم بالالتزام بالأمر بعدم التجسّس على رسائل الأنصار الخاصّة فيما بينهم، ولا نقبل أي تعليقٍ على هذا البيان، ويتمّ إغلاقه ورفعه الى الموسوعة من الإمام المهديّ الى كافة أعضاء طاقم إدارة طاولة الحوار العالميّة للمهديّ المنتظَر قبل الظهور.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_27036.html#post_227227",
    "thread_title": "من الإمام المهديّ الى كافة أعضاء طاقم إدارة طاولة الحوار العالميّة للمهديّ المنتظر قبل الظهور ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "227227",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "227227": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

