var RAW_JSON={
    "postid": 111949,
    "threadid": 14383,
    "postcount": 1,
    "title": "السفياني هو صدام حسين رحمه الله وغفر له..\n",
    "higri": "15-10-1430",
    "meladi": "5-10-2009",
    "time": "01:11 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1376227200",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_111949\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><b><b>الإمام ناصر محمد اليماني<br>\n</b></b>15 - 10 - 1430 هـ<br>\n5 - 10 - 2009 مـ<br>\n01:11 صبـاحاً<br>\nـــــــــــــــــــ<br>\n</font><b><font color=\"#000080\"><br>\n<br>\n</font><font color=\"#0000cd\"><font color=\"#800080\"><u>السفياني هو صدام حسين رحمه الله وغفر له</u></font></font></b><font color=\"#0000cd\"><font color=\"#800080\"> ..</font></font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tالمشاركة الأصلية كتبت بواسطة saadma313 <br>\nالاخ نور السلام عليكم اولا شكرا على الرد ، ثانيا ماتركت موضوع او كلام او  رد للامام ماقراته وانا في طور المتابعة الحقة فأعطني الوقت والفرصة فليس  هين علينا، ثالثا ارجوا الجواب على مسألتي حول رأي الامام بهذه الشخصيات  وهل هنالك شخصية يوجهنا اليه الامام في العراق لاتباعه ويعرف ان رايته حق  وتتماشا مع توجهات الامام وما رايه حول مايجري في العراق، رابعا ارجوا من  الاعضاء وبالاخص الاخ ناصر محمد المعذرة عما بدر مني من سؤ الخلق سابقا  والسلام عليكم ورحمة الله وبركاته\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></span><br>\n<font><span><b><font color=\"#0000cd\"> بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله التّوّابين المُتطهّرين والتّابعين للحق إلى يوم الدين..<br>\n<br>\nأهلا وسهلاً ومرحباً بضيفنا الكريم الوافد من البصرة إلى طاولة المهديّ المنتظر الحُرة، وأفتيك بالحقّ أنّ المهديّ المنتظر قد دخل العراق قُبيل أن يغزو  العراق بني الاصفر بأسبوعٍ وظهر المهديّ المنتظر في القناة الفضائيّة العراقيّة  وأعلن موقفه أنّهُ مع صدام حسين والشعب العراقي للدفاع عن الأرض والعرض،  ولكنّي اكتشفت أنّ صدام حسين كان ظالماً لنفسه ويعدِم من غير مُحاكمةٍ وأهلك  أنفساً كثيرةً وعسى أنّ الله قد تاب عليه قبل موته إنّ ربي غفورٌ رحيمٌ، والمهم إنَّ اليماني وقف إلى جانب السفياني صدام حسين بادئ الأمر ولم أكن أعلم أنّه  السفياني وتبيّن لي أنّ السفياني هو صدام حسين وتلقَّيت هذه الفتوى من ربّ  العالمين عن طريق جدّي صلى الله عليه وآله وسلم من قبل إعدام صدام رحمه الله  برحمته، وإنّا لله وإنا إليه لراجعون.<br>\n<br>\nويا معشر السُّنة والشيعة في العراق أجيبوا على سؤال المهديّ المنتظَر ناصر محمد  اليماني وسؤالي، ألستُم تشهدون أن لا إله إلا الله وأنّ مُحمداً رسولُ الله صلى  الله عليه وآله وسلم؟<br>\n<br>\nومعروفٌ جوابُكم جميعاً: \"اللهمّ نعم ونحنُ له مُسلمون\". ثم أقول لكم: \"إذاً لماذا  تُغضِبون اللهَ بقتالِكم وقتلِكم لبعضكم بعضاً، أفلا تتّقون؟ ولماذا التّشاحن  والتّباغض بين السنّة والشيعة بالذات، ولماذا تنتقمون من بعضِكم بعضاً؟  فتعالوا لأخبركم من تتّبعون من علماء الشيعة والسُّنة، إنّهم الذين تجدونهم  يزورون بعضهم بعضاً، بمعنى أن تنظروا إلى العالم الشيعي لديكم في العراق فهل  يقوم بزيارة إخوانه من عُلماء السُّنة ويصفح عنهم ويغفر لهم ويستغفر الله  لهم، وكذلك العالم السُنَّي الذي تجدونه يقوم بزيارة إخوانه من علماء الشيعة  ويغفر لهم ويستغفر لهم ويقول لهم: <font color=\"#ff0000\"><font color=\"#006400\">{قُولُواْ آمَنَّا بِاللّهِ  وَمَا أُنزِلَ إِلَيْنَا وَمَا أُنزِلَ إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ  وَإِسْحَاقَ وَيَعْقُوبَ وَالأسْبَاطِ وَمَا أُوتِيَ مُوسَى وَعِيسَى وَمَا  أُوتِيَ النَّبِيُّونَ مِن رَّبِّهِمْ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ  مِّنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ} </font></font></font><font color=\"#0000cd\">[البقرة:136].</font><font color=\"#0000cd\"><br>\n<br>\nوإذا سألتّ الإمام المهديّ عن أحد المراجع الذي تتّبِعه في العراق، فأقول لك اتّبع  من يسعى إلى تأليف قلوب الشيعة والسُّنة وإلى شفاء جراحهم ولمّ شمل المُسلمين  من الذين إذا كانوا على منابرهم وذُكِر عُلماء السنة فيقول حفظهم الله  وهداهم الله وإيانا إلى الصراط المستقيم وغفر الله لنا ولهم واتّبع الذين  إذا دعوا الله في صلواتهم تسمعهم يقولون لا إله إلا الله وحده لا شريك له  اللهم اغفر لإخواننا الشيعة والسُّنة وجميع المسلمين، اللهم ألِّف بين قلوبهم  واشفِ جراحَهم وأذهِب أحقادهم وطهِّر قلوبَهم تطهيراً برحمتك يا أرحم الراحمين. تصديقاً لقول الله تعالى: <font color=\"#006400\">{فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلاَّ اللَّهُ  وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ  يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ}</font> صدق الله العظيم [محمد:19]. فأولئك من أصحاب القلوب الطاهرة إن اقتديت به فلن يُضلَّك، ألا والله ليهدينّك إلى سبيل حُبّ الله وقربه ونعيم رضوانه. <br>\n<br>\nوأما عُلماء الأمّة الذين تراهم يحقدون على علماء الدين من مذهبٍ آخر ويسعى  إلى زرع الأحقاد والتّباغض بين قلوب الشيعة والسُّنة فلا خير فيه ولا فيمن اتّبعه ولا خيرَ في جميع عُلماء الأمّة الذين يحقدون على بعضهم بعضاً ويسعون  إلى زرع التباغض بين قلوب المؤمنين سُنّةً وشيعةً ، وما أولئك بالمؤمنين إلا من  تاب وآمن وعمِل صالحاً؛ بل المؤمنون الحقّ بالله تجدهم رحماء بينهم مهما كان اختلافهم فلا مشكلةَ ما داموا يعبدون إلهاً واحداً، لا إله إله إلا هو ونحن له  مسلمون. وقال الله تعالى: <font color=\"#006400\">{مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ  أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا  سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي  وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ  وَمَثَلُهُمْ فِي الْإِنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآَزَرَهُ  فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ  بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آَمَنُوا وَعَمِلُوا  الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا (29)}</font> صدق الله العظيم [الفتح].<br>\n<br>\nويا أخي الكريم، ها هو قد حضر الإمام المهديّ وإذا حضر الطهور بطل العفور،  فاتبعوني أهدِكم صراطاً مستقيماًّ وأعلِّمُكم بإذن الله ما لم تكونوا تعلمون، وسلامُ  على المُرسلين والحمدُ لله رب العالمين.<br>\n<br>\nولي ملاحظةٌ عليكم يا معشر الأنصار السابقين الأخيار إنّي أراكم تقسون على بعض  الزوار الباحثين عن الحقّ وإنّكم لخاطِئون، فلا تفتنكم الغيرة على إمامِكم  وأنفسكم فتنسون أمر الله في محكم كتابه: <font color=\"#006400\">{ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ  وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ إِنَّ  رَبَّكَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ  بِالْمُهْتَدِينَ (125)} </font>صدق الله العظيم [النحل].<br>\n<br>\n<font color=\"#006400\">{وَلاَ تَسْتَوِي الْحَسَنَةُ وَلاَ السَّيِّئَةُ  ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ  عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيم(34) وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ  صَبَـرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ(35)}</font> صدق الله العظيم [فصلت].<br>\n<br>\nوحين تروني أقسوا بعض الأحيان على بعض أصحاب البيانات فإنّما أعرفه من خلال  بيانه ما يرمي إليه وأعلم أنّه شيطانٌ من شياطين البشر، فإن رأيتموني غليظٌ مع  أحدِهم فاعلموا أنّه من شياطين البشر فلا تجعلوا الوافدين إلى طاولة الحوار  سواءً ولا تشتموا المُخالفين لأمرنا مهما كانوا مخالفين، فجادلوهم بسلطان  العلم بكُل أدبٍ واحترام إن كنتم تريدون أن تنالوا حبّ الله وقربه ونعيم  رضوان نفسه. <br>\n<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n_____________<br>\n</font></b></span><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14383.html#post_111949",
    "thread_title": "السفياني هو صدام حسين رحمه الله وغفر له..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "111949",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "111950",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "111949": 1,
        "111950": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

