var RAW_JSON={
    "postid": 3915,
    "threadid": 1057,
    "postcount": 4,
    "title": "سؤال الإمام المهديّ إلى الماحي ..\n",
    "higri": "08-ذو الحجة-1430",
    "meladi": "25-11-2009",
    "time": "08:53 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268792100",
    "langs": "[{\"title\":\"English\",\"postId\":237323}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3915\"><div style=\"text-align: center;\">\n<font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 4 -</font><font color=\"#0000CD\"><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n08 - ذو الحجة - 1430 هـ<br>\n25 - 11 - 2009 مـ<br>\n08:53 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=286\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font></font>\n</div></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=286\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=286</font></a></font><br>\n<font><div style=\"text-align: center;\"><font color=\"#0000CD\"><font color=\"#000080\">ــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">سؤال الإمام المهديّ إلى الماحي ..<br>\n</font><br>\n</u><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nقال الله تعالى: <font color=\"#008000\">{وَلِيَبْتَلِيَ اللَّـهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ ۗ وَاللَّـهُ عَلِيمٌ بِذَاتِ الصُّدُورِ}</font> صدق الله العظيم [آل‌عمران:154].<br>\n<br>\nويا أيّها الماحي، إنّي لا أدعوكم إلى عبادتي حتى ترجعوا عن نصرة الحقّ بسبب التمحيص واختبار إصراركم على نصرة الحقّ، فلا تلُم الإمام المهديّ! فقد تلقّى دروساً من الذين يُظهرون الإيمان ويُبطنون الكفر والمكر، ولذلك تجدُني أختبر الأنصار الجدد فنُمحِّص ما في قلوبهم، فتجد المُخلصين الذين يتعاملون مع ربّهم يصبرون ويغفرون ويستمرّون في الإصرار فلا يزيدهم تمحيصُ ما في صدورهم إلا إيماناً وتثبيتاً، فيناجون ربّهم ويقولون:<br>\n<font color=\"#cc0000\">\"اللهم إنك تعلم وعبدك الإمام المهديّ لا يعلم بما في صدورنا، اللهم فاجعل قلبه يطمئن إلينا أنّنا حقاً نريد نُصرة الحقّ، وبما أنّنا آمنا أنّه هو الإمام المهديّ المنتظَر الذي يُحاجِج النّاس بالبيان الحقّ للذكر نريد نُصرته بكلّ حيلةٍ ووسيلةٍ قدر جهدنا وحسب ما مكنتنا في هذه الحياة الدنيا\".</font><br>\n<br>\nوأمّا الكتاب فلم يطمئن قلبي إلى فكرته ولذلك فإنّي أرفضه حتى لا يقال عني غير الحقّ، ولم يعد له وقتٌ ولا نفعٌ؛ بل الفضائيّة أسرع بالخبر والبشرى ببعث المهديّ المنتظَر.<br>\n<br>\nوأنا يا رجل، لم أُفتِ أنّك من الذين جرّبناهم من قبل بل لا تزال في مرحلة الاختبار والتمحيص، وأما بالنسبة للآخرين الذين أفتيتَ أنّك قضيت في إقناعهم أياماً معدوداتٍ أو أشهراً معلوماتٍ حتى اقتنعوا أنّي المهديّ المنتظَر ثم يرتدّوا نظراً لأنّ الإمام المهديّ لم يطمئِن قلبه بعد في خبر نصرتك وإيّاهم، فقل لهم: \"إنّ الله غنيٌّ عن نصرتهم، فإن أحسنوا فإلى أنفسهم يُحسنون، إنّ ربّي غنيٌّ حميدٌ\". فإن كانوا حقاً أنصار الله فإنّهم لا يرجون من المهديّ المنتظَر جزاءً ولا شكوراً، حتى ولو لم يَطمئِن قلب الإمام المهديّ بعد، فإذا كنت وإيّاهم من أولي الألباب فلن تلوموا على الإمام المهديّ، وكنت أنتظر منكم برهان التصديق على الواقع الحقيقي حتى يطمئن قلب المهديّ المنتظَر، وإنّما المهديّ المنتظَر بشرٌ لا يعلم خائنة الأعين وما تخفي الصدور، أفلا تنظر للحوار بين الله الواحد القهّار ليطمئن قلب إبراهيم - عليه الصلاة والسلام - فصارح رسولُ الله إبراهيم عليه الصلاة والسلام ربَّه وقال: <font color=\"#008000\">{رَبِّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَىٰ ۖ قَالَ أَوَلَمْ تُؤْمِن ۖ قَالَ بَلَىٰ وَلَـٰكِن لِّيَطْمَئِنَّ قَلْبِي ۖ }</font> صدق الله العظيم [البقرة:260].<br>\n<br>\nبرغم أنّ الله يعلم ما في نفس إبراهيم ولكنّه سأله: <font color=\"#008000\">{قَالَ أَوَلَمْ تُؤْمِن ۖ قَالَ بَلَىٰ وَلَـٰكِن لِّيَطْمَئِنَّ قَلْبِي ۖ }</font> صدق الله العظيم، فلم يلُم الله على خليله إبراهيم بسبب أنّ قلبه لم يطمئن بالإيمان في بعث الموتى الذين ماتوا وتجزأت جثثهم فتفكّر كيف يجمع الله ذرات أجسادهم من هنا وهناك، ثم أثبت الله سبحانه لخليله إبراهيم بالبرهان الحقّ على الواقع الحقيقي حتى يطمئِن قلب إبراهيم و لم يلم عليه، وقال الله تعالى: <font color=\"#008000\">{فَخُذْ أَرْبَعَةً مِّنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَىٰ كُلِّ جَبَلٍ مِّنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْيًا ۚ وَاعْلَمْ أَنَّ اللَّـهَ عَزِيزٌ حَكِيمٌ}</font> صدق الله العظيم [البقرة:260].<br>\n<br>\nوهو الله سبحانه ومن أصدق من الله قيلاً! وقد عَلِمَ إبراهيم عليه الصلاة والسلام أنّ ربّه يحيي الموتى وصدّق ربّه ولم نجد أنّ الله غضِب من خليله إبراهيم عليه الصلاة والسلام بسبب أنّ قلبه لم يطمئِن لصدق قول ربّه أنّه يُحيي الموتى بعد تفرّق الأجساد إلى ذراتٍ في تُراب الأرض، ولم نجد أنّ الله غضب من عبده بل أثبت له بالبرهان على الواقع الحقيقي ليطمئن قلب خليله وهو ربّ العالمين سبحانه وتعالى علواً كبيراً! فما بالك بعبد الله الماحي الذي قال له المهديّ المنتظَر وهو عبدٌ مثله أنّ قلبه لم يطمئن بعد إلى التصديق بالحقّ من قبل الماحي، وكان من المفروض أن تُقدّم البرهان المبين للمهديّ المنتظَر ولكافة الأنصار السابقين بنصرة القناة المُنتظرة؛ أو نراك تظهر في إحدى قنوات الأخبار فنتفاجأ أنّ الماحي قد ظهر في أحد القنوات الفضائيّة.. <font color=\"#cc0000\">وقال:</font><br>\n<br>\nيا معشر علماء المسلمين والنصارى واليهود إني أُبشركم أنّ الله قد بعث المهديّ المنتظَر وهو يدعوكم إلى الحوار بموقعه العالمي <font color=\"#cc0000\">(موقع الإمام ناصر محمد اليماني)،</font> ويقول أنّ لكُلّ دعوى بُرهانٌ فإذا لم يستطِع أن يُهيمن عليكم بسلطان العلم من القرآن فهو ليس المهديّ المنتظَر، وإن وجدتُم أنّ ناصر محمد اليماني يدعو إلى الحقّ ويهدي إلى صراط مستقيم فقد أقام الحجّة بالبرهان المبين، فلا تُعرِضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم؛ ذكر الله إلى العالمين يا معشر علماء المسلمين والنصارى واليهود، فادرأوا الحُجّة بالحجّة حتى تتبيّن لكم حقيقة هذا الرجل الذي ينبذ الإرهاب جميعاً ضدّ المسلمين وضدّ الكافرين ويفتي أنّه لا إكراه في الدين، ويدعو العالَم إلى تحقيق السلام العالمي بين شعوب البشر جميعاً فقد حرّم قتل المسلمين للكافرين بحُجّة كُفرهم وأفتى أنّ من قتل كافراً بحُجة كُفره فإنّ إثمَ ذلك عند الله وكأنّما قتل النّاس جميعاً. تصديقاً لقول الله تعالى: <font color=\"#008000\">{مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا}</font> صدق الله العظيم [المائدة:32].<br>\n<br>\nوالإمام ناصر محمد اليماني يدعو إلى رفع ظُلم الإنسان عن أخيه الإنسان ويدعو إلى برّ المسلمين بالكافرين مع أنهم كافرون، ويفتي أنّ ذلك تنفيذاً لأمر الله في محكم كتابه أنّه <font color=\"#cc0000\">يستوصي المسلمين بالرفق بعباده الكافرين الذين لا يحاربونهم في دينهم.</font> تصديقاً لقول الله تعالى: <font color=\"#008000\">{لَّا يَنْهَاكُمُ اللَّـهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّـهَ يُحِبُّ الْمُقْسِطِينَ ﴿٨﴾}</font> صدق الله العظيم [الممتحنة].<br>\n<br>\n<font color=\"#cc0000\">فتقول أيّها الماحي:</font> \"فيا معشر دول البشر أفلا ترون أنّه واجب علينا نصرة هذا الرجل وتحقيق دعوته إلى السلام العالميّ بين شعوب البشر وإلى البر والعدل والتراحم بين المسلم والكافر وعدم التباغض؟ ويفتي من محكم كتاب الله أنّه لا يحقّ لمسلمٍ أن يبغض كافراً فيكرهه بسبب كفره، ومن يحقد على كافرٍ بحجّة كفره فليس من الله في شيء، و إنّما ينهى الله المسلمين أن يوادّوا الكافرين الذين يحادّون الله ورسله فيحاربون دين الله فينقمون ممن آمن بالله. تصديقاً لقول الله تعالى: <font color=\"#008000\">{لَّا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّـهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ ۚ أُولَـٰئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُم بِرُوحٍ مِّنْهُ ۖ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ۚ رَضِيَ اللَّـهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ أُولَـٰئِكَ حِزْبُ اللَّـهِ ۚ أَلَا إِنَّ حِزْبَ اللَّـهِ هُمُ الْمُفْلِحُونَ ﴿٢٢﴾}</font> صدق الله العظيم [المجادلة]\".<br>\n<br>\n<font color=\"#cc0000\">ثم تقول:</font> \"ويا معشر المسلمين والنّصارى واليهود والنّاس أجمعين، أفلا ترون أنّه يجب علينا جميعاً أن نُلبّي دعوة الإمام ناصر محمد اليماني إلى السلام العالمي بين المسلم والكافر و إلى التّراحم والاحترام والعدل فيُحرِّم ظلم الإنسان لأخيه الإنسان؟ أليس ذلك ما يرضي كافة قادة البشر وشعوبهم؟ فوالله الذي لا إله غيره لا يعادي دعوة هذا الرجل الذي يقول أنّه المهديّ المنتظَر إلا شيطانٌ أشِر عدوٌ للبشر جميعاً، بغض النظر هل ناصر محمد اليماني حقاً المهديّ المنتظَر أم مصلحٌ بين البشر فدعوته حقّ يطمئن إليها القلب ويقرّها العقل والمنطق، ولذلك ندعو كافة مُفتيي الديار وخطباء المنابر أن يكتبوا كلمة بحثٍ <font color=\"#cc0000\">(موقع الإمام ناصر محمد اليماني)</font> في جهاز الكمبيوتر في الإنترنت العالميّة فيدخلوا إلى موقع الإمام ناصر محمد اليماني للحوار مع هذا الرجل وتدبّر دعوته، فهل يقرّها عقل الإنسان فتُرَقّي البشر إلى التحضر الحقّ والتطور ليعيش البشر في ظل السلام لكافة أبناء أبينا آدم لأنّهم إخوة في الدم وجنس واحد من أجناس الأمم؟ فإن اعتنقوا دين الإسلام فسوف يزيدهم أخوة إلى إخوتهم فيؤلف بين قلوبهم فيصبحوا بنعمة الله إخواناً، وإن لم يسلموا فسوف تبقى الإخوة في الدم والاحترام والتراحم بدل سفك الدم بين الأمم، فلم يُكره النّاس حتى يكونوا مؤمنين ولا عدوان إلا على الظالمين\".<br>\n<br>\nوسلامٌ على المُرسَلين والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.</font></div></font><font><div style=\"text-align: center;\"><font color=\"#0000CD\">_____________</font></div></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1057.html#post_3915",
    "thread_title": "ردود الإمام على العضو الماحي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3910",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3911",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3914",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3915",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "3910": 1,
        "3911": 2,
        "3914": 3,
        "3915": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

