var RAW_JSON={
    "postid": 34352,
    "threadid": 5832,
    "postcount": 1,
    "title": "الإمام المهدي يزيدنا تعريفاً عن بيان الآية الكريمة:  {إِنَّهَا لَإِحْدَى الْكُبَرِ‌ ﴿٣٥﴾ نَذِيرً‌ا لِّلْبَشَرِ‌ ﴿٣٦﴾ لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ‌}\n",
    "higri": "27-03-1433",
    "meladi": "19-02-2012",
    "time": "02:44 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1329625800",
    "langs": "[{\"title\":\"English\",\"postId\":277346},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":264119},{\"title\":\"Melayu\",\"postId\":224748},{\"title\":\"Swahili\",\"postId\":280759}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_34352\">\n<span><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 03 - 1433 هـ<br>\n19 - 02 - 2012 مـ<br>\n02:44 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=34345\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط مشاركة البيان الأصليّة ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=34345\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=34345</font></a><font><font color=\"#000080\"><br>\nــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">الإمام المهديّ يزيدنا تعريفاً عن بيان الآية الكريمة<br>\n{ إِنَّهَا لَإِحْدَى الْكُبَرِ‌ ﴿٣٥﴾ نَذِيرً‌ا لِّلْبَشَرِ‌ ﴿٣٦﴾ لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ‌ ﴿٣٧﴾} صـــدق الله العظيم ..</font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله الواحد القهار في كل زمانٍ ومكانٍ إلى اليوم الآخر، أمّا بعد..<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته أحبّتي الأنصار السابقين الأخيار، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسَلين والحمد للهِ ربِّ العالمين..<br>\n<br>\nويا حبيبي في الله من يريد أن يتقدّم فيتّبع البيان الحقّ للقرآن ولا يريد أن يتأخّر عن اتّباع الحقّ من ربّه، إنّي أراك تجادلني بقول الله تعالى:</font><font color=\"#008000\"> {إِنَّها لإٍحْدَى الْكُبَرِ} </font><font color=\"#0000cd\">صدق الله العظيم [المدثر:35]، ومن ثم تقول: إنّ كلمة </font><font color=\"#008000\">{إِنَّها} </font><font color=\"#0000cd\">راجعة لرقم الملائكة التسعة عشر، ومن ثمّ يردّ عليك المهديّ المنتظر وأقول: إنْ عندكم سلطانٌ بهذا أم تقولون على الله ما لا تعلمون؟ ولكنّ الله لو كان يقصد الملائكة التسعة عشر أصحاب خزنة جهنم لقال ( إنّهم ) ولكنّه قال</font><font color=\"#008000\"> {<u>إِنَّها</u> لإٍحْدَى الْكُبَرِ}</font><font color=\"#0000cd\"> كونه يتكلّم عن سقر، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَمَا أَدْرَ‌اكَ مَا سَقَرُ‌ ﴿٢٧﴾ لَا تُبْقِي وَلَا تَذَرُ‌ ﴿٢٨﴾ لَوَّاحَةٌ لِّلْبَشَرِ‌ ﴿٢٩﴾} </font><font color=\"#0000cd\">[المدثر].<br>\n<br>\nومن ثمّ يزيدكم تعريفاً عنها فيقول:</font><font color=\"#008000\"> {إِنَّهَا لَإِحْدَى الْكُبَرِ‌ ﴿٣٥﴾ نَذِيرً‌ا لِّلْبَشَرِ‌ ﴿٣٦﴾ لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ‌ ﴿٣٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المدثر]. وإنما النذير يأتي للتحذير من عذاب الله المنتظر للمعرضين عن اتِّباع الذَّكر، ولذلك قال الله تعالى: </font><font color=\"#008000\">{إِنَّهَا لَإِحْدَى الْكُبَرِ‌ ﴿٣٥﴾ نَذِيرً‌ا لِّلْبَشَرِ‌ ﴿٣٦﴾ لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ‌ ﴿٣٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم. <br>\n<br>\nوسؤالك الآخر هو عن التقدّم والتأخّر، ومن ثمّ يردّ عليك المهديّ المنتظر وأقول: إنّ التقدّم هو التقدّم إلى اتّباع الحقّ من ربِّه للأخذ به، وأمّا التأخّر فهو أن يتأخّر إلى الوراء فينقلب على دبره سالكاً الطريق المعاكس للحق، وإنّما </font><font color=\"#0000cd\">(</font></font></span><font><font color=\"#0000cd\"><span> الْمُسْتَقْدِمِينَ ) </span></font></font><font color=\"#0000cd\"><span>هم الذين تقدّموا لاتّباع الحقّ من ربّهم، وأما </span></font><font><font color=\"#0000cd\"><span>( </span><span>الْمُسْتَأْخِرِينَ )</span></font></font><font color=\"#0000cd\"><span> وهم الذين تأخّروا عن اتّباع الحقّ من ربّهم وقد أحاط الله بهم علماً، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَلَقَدْ عَلِمْنَا الْمُسْتَقْدِمِينَ مِنكُمْ وَلَقَدْ عَلِمْنَا الْمُسْتَأْخِرِينَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الحجر:24].</span></font>\n</div></span><span><div style=\"text-align: center;\">\n<span><font><font color=\"#0000cd\"><br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِّنَ الْجِنِّ وَالْإِنسِ<span> ۖ</span> لَهُمْ قُلُوبٌ لَّا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَّا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَّا يَسْمَعُونَ بِهَا<span> ۚ</span> أُولَـٰئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ<span> ۚ</span> أُولَـٰئِكَ هُمُ الْغَافِلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧٩</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nفتقدّمْ للبيعة واتَّبع الحقّ من ربِّك ولا تتأخّر عن اتّباع الحق، فاحذر من عذاب الله من كوكب سقر اللواحة للبشر من عصرٍ إلى آخر بقدرٍ مقدورٍ في الكتاب المسطور، وإلى الله ترجع الأمور. <br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n<br>\n</font><font color=\"#008000\">{كَلَّا وَالْقَمَرِ‌ ﴿٣٢﴾ وَاللَّيْلِ إِذْ أَدْبَرَ‌ ﴿٣٣﴾ وَالصُّبْحِ إِذَا أَسْفَرَ‌ ﴿٣٤﴾ إِنَّهَا لَإِحْدَى الْكُبَرِ‌ ﴿٣٥﴾ نَذِيرً‌ا لِّلْبَشَرِ‌ ﴿٣٦﴾ لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ‌ ﴿٣٧﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المدثر].<br>\n_______________</font></font></span><br>\n</div></span>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5832.html#post_34352",
    "thread_title": "الإمام المهدي يزيدنا تعريفاً عن بيان الآية الكريمة:  {إِنَّهَا لَإِحْدَى الْكُبَرِ‌ ﴿٣٥﴾ نَذِيرً‌ا لِّلْبَشَرِ‌ ﴿٣٦﴾ لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ‌}\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "34352",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "34352": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

