var RAW_JSON={
    "postid": 5286,
    "threadid": 1627,
    "postcount": 10,
    "title": "إنّ المُرجِفين لنْ يضرّوكم إلَّا أذًى، ويمكرون ويمكرُ اللهُ وهو خيرُ الماكرين ..\n",
    "higri": "08-ربيع الأول-1430",
    "meladi": "05-03-2009",
    "time": "01:19 صـــباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269301320",
    "langs": "[{\"title\":\"English\",\"postId\":251606}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5286\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 10 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n08 - ربيع الأول - 1430 هـ<br>\r\n05 - 03 - 2009 مـ<br>\r\n01:19 صـــباحًا<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=918\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=918\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=918<br>\r\n</font></font></a>____________</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">إنّ المُرجِفين لنْ يضرّوكم إلَّا أذًى، ويمكرون ويمكرُ اللهُ وهو خيرُ الماكرين ..</font><br>\r\n</u><br>\r\n<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">المشاركة الأصلية كتبت بواسطة إدارة المنتديات<br>\r\nالحمد لله رب العالمين ولا عدوان إلا على الظالمين<br>\r\nبل أنا رجل من أقصى المدينة الذي حذف مشاركاتك وحذفت عضويتك يا عدو الله<br>\r\nلأني تفطنت لك أنك تسجل بعديد الأسماء مثل فلسطني ومثل شاهد ومرة بإسم نصراني<br>\r\nوالإمام هو الذي يفعل عضويتك غي كل مرة ويكشف عنك الحظر<br>\r\nوها أنا من جديد أحظر عضويتك وأحذف قبيح كلامك \"حتى يحظر الإمام أيده الله بالنصر والظهور فينظر في شأنك وإن شاء رفع عنك الحظر وأعاد تفعيل مشاراكاتك<br>\r\nلأنك أغتنمت فرصة ذهاب الإمام للصلاة وعملت فيها عمل الفأر ؟ فأنتظر حتى يعود صاحب الأمر ... \"<br>\r\nأما العبد الضعيف فأقول لك أذهب والعب مع الصبيان وسأحظرك وأحذف مشاراكاتك مهما سجلت بأسماء مستعارة ... وسنرى لمن ستكون الغلبة يا عدو الله والدين<br>\r\nألم أقل لك أننا نعلم من أنت ومن تكون يا عميل الموساد والمخابرات الصهيونية أغرب من هنى ولا تعد<br>\r\nفلا حاجة لنا بك ولا نريد أن نسمع منك خزعبلاتاك الشيطانية<br>\r\nفهل فيك روح ؟ بالرغم من أني طردتك تعود لبث الفتنة ؟ لا حول لا قوة إلا بالله العلي العظيم<br>\r\nوإن كنت تريد المباهلة فأنا أباهلك :<br>\r\nاللهم إنك تحيط بما في برك وبحرك وأرضك وتعلم خلقك أجمعين في ملكك أحصيتهم عددا وتعلم ما يسرون وما يعلنون فإن لم يكن الإمام ناصر محمد اليماني هو المهدي المنتظر الذي بشرنا به رسول الله محمد صل الله عليه وآله وسلم فآجعل اللهم لعنتك وغضبك على رجل من أقصى المدينة المدعو بأبن عمر ولعنة ملائكتك والخلق أجمعين عليه إلى يوم الدين ـ<br>\r\nوإن كان الإمام ناصر محمد اليماني هو المهدي المنتظر الحق ، وإنك تعلم أنه الحق ولم يكن من المفترين فعليك اللهم بأعداء الحق أعدائك وأعداء الدين والمُسلمين وعلى رأسهم شيطان البشر المدعو علم الجهاد والمراوغ والذي يريد الفساد وصد الناس عن الحق والمسلمين عن إمامهم المبين اللهم<br>\r\nوعجل اللهم بالنصر والظهور المبين لعبدك ووليك المهدي المنتظر ناصر محمد اليماني<br>\r\nوأبلج حجته على المعاندين إنك لا تخلف الميعاد<br>\r\nآمين آمين آمين<br>\r\nوسلام على المرسلين والحمد لله رب العالمين</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\nوأشهدُ أنّ ابن عمر لَمِن الموقنين، نظر الله في أمره برحمته التي كتب على نفسه إنّ الله لا يُخلِف الميعاد، وبارك الله فيه وثبَّته على الحَقّ وكافّة الأنصار السّابقين الأخيار، وهدى الله كافّة المُسلمين إلى الحقّ المُبين والناس أجمعين، إنّ ربّي وسِع كُلّ شيءٍ رحمةً وعلمًا، ولو شاء الله لجعل الناس أمّةً واحدةً إنّ الله على كلّ شيءٍ قَدير وإليه المَصير.<br>\r\n<br>\r\nوأمّا المرجفون الذين يقولون آمنّا بالله ورسوله ظاهرَ الأمر ويقولون بألسنتهم ما ليس في قلوبهم كأمثال علم الجهاد حامل لواء الشّيطان الرجيم فقد قال الله عنهم: <font color=\"#006400\">{مَّلْعُونِينَ ۖ أَيْنَمَا ثُقِفُوا أُخِذُوا وَقُتِّلُوا تَقْتِيلًا ﴿٦١﴾}</font> صدق الله العظيم [الأحزاب].<br>\r\n<br>\r\nفلا يضرّونكم شيئًا إلَّا أذًى، وما يمكرون إلَّا بأنفسهم، ويمكرون ويمكرُ اللهُ واللهُ خيرُ الماكرين.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمد لله ربّ العالمين..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\r\n__________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1627.html#post_5286",
    "thread_title": "كلّما غلبتُك بالحقّ تأتي إلينا باسمٍ آخرٍ يا أبا سبعة أختام الشّيطانيّة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5277",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5278",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5279",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5280",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5281",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5282",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5283",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5285",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5286",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5287",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5288",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "5277": 1,
        "5278": 2,
        "5279": 3,
        "5280": 4,
        "5281": 5,
        "5282": 6,
        "5283": 7,
        "5284": 8,
        "5285": 9,
        "5286": 10,
        "5287": 11,
        "5288": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

