var RAW_JSON={
    "postid": 192334,
    "threadid": 23040,
    "postcount": 1,
    "title": "تحريم الأكاذيب والافتراء بين الأحزاب على بعضهم البعض تحت مسمّى الحرب النفسيّة، فاتقوا الله وكونوا مع الصادقين..\n",
    "higri": "27-08-1436",
    "meladi": "14-06-2015",
    "time": "03:19 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1434245220",
    "langs": "[{\"title\":\"English\",\"postId\":192402},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":192376},{\"title\":\"Melayu\",\"postId\":192401}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_192334\">\n<div style=\"text-align: left;\">\n<br>\n<font><div style=\"text-align: center;\"><font><span><div style=\"text-align: left;\">\n<br>\n</div></span></font></div></font><br>\n</div>\n<div style=\"text-align: center;\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=192326\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــان ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=191383\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a><font color=\"#000080\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=192326\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=192326</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n27 - 08 - 1436 هـ<br>\n14 - 06 - 2015 مـ<br>\n03:19 صباحاً<br>\nـــــــــــــــــ</span></font><br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#800080\"><u>تحريم الأكاذيب والافتراء بين الأحزاب على بعضهم البعض تحت مسمّى الحرب النفسيّة، فاتّقوا الله وكونوا مع الصادقين</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nسلامُ الله عليكم ورحمته وبركاته أحبتي الأنصار السابقين الأخيار، ورمضانٌ مباركٌ علينا وعليكم وعلى جميع المسلمين في العالمين، وما نريد قوله لكم أحبتي في الله:<br>\n<br>\nلا داعي لنقل الإشاعات والأكاذيب بين الأحزاب إلى موقعنا كون هذه حرب الكذب بينهم والافتراء بغير الحقّ، وهي بما يسمّونها بالحرب النفسيّة فيما بينهم بنشر إشاعاتٍ وأكاذيب، ولا يجوز للأنصار نقل إشاعاتٍ وأكاذيب الأحزاب والتبليغ بها لا في موقعنا ولا فيما سواه حتى يتبيّن لهم حقيقة الشيء على الواقع الحقيقي وبالبرهان المبين؛ وخصوصاً الأنصار، فهل تريدون فتنة بعضكم البعض؟ كون بعض الأنصار يربط إيمانه وبيعته بتسليم القيادة من علي عبد الله صالح إلى الإمام المهديّ <u>إلا عبيد النعيم الأعظم</u>. <br>\n<br>\n</font><font color=\"#CC0000\">وعلى كلّ حالٍ، فلا يشارك الأنصار بنشر أكاذيب الأحزاب تحت مسمّى الحرب النفسيّة كون الإمام المهديّ صادقاً ظاهراً وباطناً وليس لديه كذبٌ وافتراءٌ تحت مسمّى الحرب النفسيّة على أعدائه بالكذب والافتراء، ونعوذ بالله أن نكون من الكاذبين أمثالهم؛ بل ننطق بالحقّ بما نراه فيهم من غير ظلمٍ ولا افتراءٍ.<br>\n<br>\n</font><font color=\"#0000CD\"> فلا تشغلكم أكاذيب الأحزاب وحروبهم النفسيّة عن الدعوة والتبليغ بالبيان الحقّ للقرآن العظيم، فكونوا مع الصادقين أحبّتي في الله كما كان صحابة رسول الله صلى الله عليه وآله وسلم وهم أنصاره السابقين الأخيار. وتذكروا قول الله تعالى:<br>\n </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ (119) مَا كَانَ لِأَهْلِ الْمَدِينَةِ وَمَنْ حَوْلَهُم مِّنَ الْأَعْرَابِ أَن يَتَخَلَّفُوا عَن رَّسُولِ اللَّهِ وَلَا يَرْغَبُوا بِأَنفُسِهِمْ عَن نَّفْسِهِ ۚ ذَٰلِكَ بِأَنَّهُمْ لَا يُصِيبُهُمْ ظَمَأٌ وَلَا نَصَبٌ وَلَا مَخْمَصَةٌ فِي سَبِيلِ اللَّهِ وَلَا يَطَئُونَ مَوْطِئًا يَغِيظُ الْكُفَّارَ وَلَا يَنَالُونَ مِنْ عَدُوٍّ نَّيْلًا إِلَّا كُتِبَ لَهُم بِهِ عَمَلٌ صَالِحٌ ۚ إِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ (120) وَلَا يُنفِقُونَ نَفَقَةً صَغِيرَةً وَلَا كَبِيرَةً وَلَا يَقْطَعُونَ وَادِيًا إِلَّا كُتِبَ لَهُمْ لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا كَانُوا يَعْمَلُونَ (121) ۞ وَمَا كَانَ الْمُؤْمِنُونَ لِيَنفِرُوا كَافَّةً ۚ فَلَوْلَا نَفَرَ مِن كُلِّ فِرْقَةٍ مِّنْهُمْ طَائِفَةٌ لِّيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ (122)} <br>\n</font><font color=\"#0000CD\">صدق الله العظيم [التوبة].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n__________</font>\n</div></span></font></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_23040.html#post_192334",
    "thread_title": "تحريم الأكاذيب والافتراء بين الأحزاب على بعضهم البعض تحت مسمّى الحرب النفسيّة، فاتقوا الله وكونوا مع الصادقين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "192334",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "192334": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

