var RAW_JSON={
    "postid": 8647,
    "threadid": 1371,
    "postcount": 18,
    "title": "المهديّ المنتظَر يُعلن للبشر دخولهم في عصر الأشراط الكبرى للساعة، فهل من مُدَّكِرْ يتّبع الذِّكرْ؟\n",
    "higri": "27-10-1431",
    "meladi": "05-10-2010",
    "time": "02:19 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1286230740",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_8647\">\n<span><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 18 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n27 - 10 - 1431 هـ<br>\n05 - 10 - 2010 مـ<br>\n02:19 صباحا<br>\nــــــــــــــــــــــ<br>\n<br>\n</font><font color=\"blue\"><br>\n</font></font></div></span><span><div style=\"text-align: center;\">\n<br>\n<font color=\"#800080\"><font><u>المهديّ المنتظَر يُعلن للبشر دخولهم في عصر الأشراط الكبرى للساعة، فهل من مُدَّكِرْ يتّبع الذِّكرْ؟</u></font></font>\n</div></span><div style=\"text-align: center;\"><span><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أولهم إلى خاتمهم محمد رسول الله وآلهم أجمعين والتابعين للحقّ إلى يوم الدين ولا أفرق بين أحدٍ من رُسلِه حنيفاً مُسلماً وما أنا من المُشركين.. <br>\n<br>\nيا معشر البشر، حقيقٌ لا أقول على الله إلا الحقّ، والحقّ أحقّ أن يُتّبع، وما بعد الحقّ إلا الضلال. فإني المهديّ المنتظَر الإمام ناصر محمد اليماني أعلن لكافة البشر أنهم دخلوا في عصر أشراط الساعة الكُبرى وأنّ الشمس أدركت القمر فتلاها تصديقاً لأحد أشراط الساعة الكُبرى فيلد الهلال والشمس إلى الشرق منه وهو يتلوها برغم ميلاده فلا تُشاهدون منزلة الهلال الأولى كون الشمس تتقدمه فكانت إلى الشرق منه برغم ميلاد هلال الشهر الجديد، وتعلمون ذلك من خلال انتفاخ الهلال في رؤيته الأولى، وكذلك الإبدار يحدث قبل ليلة المنتصف بليلة أي إن القمر يكتمل بدراً بعد مُضي ثلاثة عشر يوم من الشهر الذي يحدث فيه الإدراك.<br>\n<br>\nويا معشر البشر أقسمُ بالله الواحدُ القهار الذي خلق الجان من مارجٍ من نارٍ وخلق الإنسانَ من صَلصالٍ كالفخّار الذي يولجُ الليل في النهار أني لم أقُل لكم من ذات نفسي أنّ الشمس أدركت القمر ولكنه بأمر من الله الواحدُ القهار أن أقول:<br>\n</font></font><font color=\"#cc0000\"><font>[ <u>يا معشر البشر، لقد أدركت الشمس القمر فوُلد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال</u> ].<br>\n</font></font><font color=\"#0000cd\"><font><br>\nانتهى أمر الرؤيا الحقّ والله على ما أقول شهيدٌ ووكيلٌ، وليست الرؤيا هي الحجّة عليكم ولا حتى القسم؛ بل الحجّة عليكم هو سُلطان العلم المُحكم من كتاب الله القرآن العظيم الذي عنه سوف تسألون. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {اسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُّسْتَقِيمٍ(43) وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ(44)} </font></font><font color=\"#0000cd\"><font>[الزخرف].<br>\n</font></font><font color=\"#008000\"><font> {وَإِنَّهُ لَكِتَابٌ عَزِيزٌ (41) لا يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلا مِنْ خَلْفِهِ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ(42)}</font></font><font color=\"#0000cd\"><font> [فصلت].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {كِتَابٌ أُنْزِلَ إِلَيْكَ فَلَا يَكُنْ فِي صَدْرِكَ حَرَجٌ مِنْهُ لِتُنْذِرَ بِهِ وَذِكْرَى لِلْمُؤْمِنِينَ (2) اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلَا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلًا مَا تَذَكَّرُونَ (3)}</font></font><font color=\"#0000cd\"><font> [الأعراف].<br>\n</font></font><font color=\"#008000\"><font> {إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَنَ بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ} </font></font><font color=\"#0000cd\"><font>[يس:11].<br>\n</font></font><font color=\"#008000\"><font> {تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بالحقّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الجاثية:6].<br>\n<br>\nويا أُمّة الإسلام، يا حُجاج بيت الله الحرام اتّقوا الله الذي تُساءلون به والأرحام ولا تكونوا أول كافرٍ بدعوة الاتّباع لكتاب الله القرآن العظيم والاحتكام إلى محكمه فيما كُنتم فيه تختلفون فنستنبط لكم حُكم الله الحقّ فيما كنتم فيه تختلفون وإنا لصادقون، حقيقٌ لا أقول على الله إلا الحقّ ولم يبعثني الله إليكم بوحيٍ جديدٍ؛ بل جعل الله في اسمي خبري وعنوان أمري</font></font><font color=\"#cc0000\"><font> (ناصر محمد) </font></font><font color=\"#0000cd\"><font>فواطأ الاسم الخبر كون محمد رسول الله صلى الله عليه وآله وسلم هو خاتم الأنبياء والمُرسلين، والحمدُ لله الذي جعل جميع المُسلمين سنّة وشيعة وكافة المذاهب الإسلاميّة يتفقون فينطقون بمنطقٍ واحدٍ موحدٍ في عقيدة بعث المهديّ المنتظَر فيعتقدون جميعاً أنّ المهديّ المنتظَر هو</font></font><font color=\"#cc0000\"><font> (ناصر محمد)</font></font><font color=\"#0000cd\"><font>. ولربما يودّ أحدُ علماء الشيعة أو السّنة أن يُقاطعني فيقول: \"مهلاً مهلاً يا من يزعمُ أنه المهديّ المنتظر، فكيف تقول إن المُسلمين يعتقدون بعقيدةٍ واحدةٍ موحدةٍ أنّ المهديّ المنتظَر هو ناصر محمد؟ بل نعتقد نحنُ الشيعة أنّ المهديّ المنتظَر هو محمد بن الحسن العسكري، ويعتقدُ أهل السّنة والجماعة أنّ المهديّ المنتظَر هو محمد بن عبد الله، فكيف تقول أنّ الشيعة والسّنة وجميع المذاهب الإسلاميّة يعتقدون بعقيدةٍ واحدةٍ أنّ المهديّ المنتظَر هو</font></font><font color=\"#cc0000\"><font> (ناصر محمد)</font></font><font color=\"#0000cd\"><font>؟\". ومن ثم يردّ عليه الإمام المهديّ المنتظَر ناصر محمد وأقول: \"فهل تعتقدون أنّ الله يبعث المهديّ المنتظَر نبياً ورسولاً جديداً إلى العالمين؟ ومن ثم يردّ علينا أحدُ علماء الشيعة أو السّنة فيقول: \"كلا! فما ينبغي لله سُبحانه وتعالى أن يُناقض فتواه سبحانه في محكم كتابه في قول الله تعالى: </font></font><font color=\"#008000\"><font>{مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأحزاب:40]، ولذلك تجد الشيعة والسّنة وكافة المذاهب الإسلاميّة يعتقدون بعقيدةٍ واحدةٍ موحدةٍ وينطقون بمنطقٍ واحدٍ في عقيدة بعث المهديّ المنتظر أنّ الله لن يبعثه نبيأً جديداً كون محمد رسول الله صلى الله عليه وآله وسلم هو خاتم الأنبياء والمُرسلين ولذلك يبعث الله المهديّ المنتظَر ناصرَ مُحمدٍ صلى الله عليه وآله وسلم\".<br>\n <br>\n ومن ثم يرد عليه المهديّ المنتظَر وأقول: \"وما تقصدُ بعقيدتكم الموحدة أنّ المهديّ المنتظَر هو ناصرُ مُحمدٍ صلى الله عليه وآله وسلم؟ ومن ثم يردّ علينا عالِم السّنة أو الشيعة فيقول: \"نقصد بعقيدتنا أنّ المهديّ المنتظَر ناصرُ (مُحمدٍ صلى الله عليه وآله وسلم)؛ يبعثه الله ناصراً لمحمدٍ رسول الله صلى الله عليه وآله وسلم، فيدعونا إلى اتباع ما جاء به محمد رسول الله صلى الله عليه وآله وسلم\".<br>\n <br>\n ثمّ يردّ عليه الإمام المهديّ المنتظَر ناصر محمد وأقول: \"والله الذي لا إله غيره إني المهديّ المنتظَر ناصر مُحمد، وقد جعل الله في اسمي خبري وراية أمري فواطأ الاسم الخبر</font></font><font color=\"#cc0000\"><font> (ناصر محمد)</font></font><font color=\"#0000cd\"><font>، ولم يجعل الله حُجّتي عليكم هي في الاسم ما لم يصدقه الله بالعلم والسُلطان المبين، فقد زادني الله عليكم بسطةً في علم البيان الحقّ للقرآن العظيم لكي يجعلني الله قادراً على استنباط حُكم الله بينكم فيما كُنتم فيه تختلفون في دينكم لكي أوحد صفّكم وأجمع شملكم ليعود عزّكم ومجدكم من بعد أن فرقتم دينكم شيعاً وأحزاباً وفشلتم فذهبت ريحكم، فاتقوا الله يا معشر الشيعة والسّنة ويا جميع المذاهب الإسلاميّة فقد خالفتم أمر الله إليكم في محكم كتابه لعالمكم وجاهلكم أن لا تتفرقوا في الدين وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلاَ تَكُونُواْ كَالَّذِينَ تَفَرَّقُواْ وَاخْتَلَفُواْ مِن بَعْدِ مَا جَاءهُمُ الْبَيِّنَاتُ وَأُوْلَـئِكَ لَهُمْ عَذَابٌ عَظِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران:105].<br>\n<br>\nوما ينبغي للإمام المهديّ المنتظَر الحقّ من ربكم أن يبعثه الله مُتّبعاً لأهوائكم ما دامت السماوات والأرض إلى يوم الدين يوم يقوم الناس لربّ العالمين، فلا أقول لكم أنا من الشيعة ولا أقول لكم أنا من السّنة ولا أنتمي لأيٍّ من مذاهبكم وطوائفكم؛ بل حنيفاً مُسلماً وما أنا من المُشركين. وأعلن الكُفر المُطلق بالتعدديّة المذهبيّة في دين الله التي كانت سبب لتفرقكم إلى شيعٍ وأحزابٍ وكُل حزبٍ بما لديهم فرحون؛ بل أدعوكم إلى كتاب الله القرآن العظيم وسنّة نبيّه الحقّ التي لا تخالف لمحكم كتاب الله إن كنتم به مؤمنين فأجيبوا دعوة الاحتكام إلى كتاب الله القرآن العظيم فيما كنتم فيه تختلفون وإذا لم أهيمن عليكم بحكم الله الحقّ من محكم كتابه فلستُ الإمام المهديّ المنتظَر فذلك بيني وبينكم فليشهدُ على ذلك الحسين بن عمر رئيس أعضاء طاقم إدارة طاولة الحوار وكافة الأنصار السابقين الأخيار وكافة الباحثين عن الحقّ من البشر، لئن أجاب علماء المُسلمين والنصارى واليهود دعوة الاحتكام إلى كتاب الله القرآن العظيم إني سوف أهيمن عليهم بسُلطان العلم الحقّ من محكم كتاب الله شرطٌ علينا غير مكذوبٍ أن أستنبط لكم حكم الله الحقّ هو من الآيات المُبينات لكتاب الله الذي فصله الله تفصيلاً. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا}</font></font><font color=\"#0000cd\"><font> [الأنعام:114].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَلَقَدْ أَنْزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ (99)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:99].<br>\n<br>\nولم يجعلني الله مُبتدعاً بل مُتبعاً لمُحمدٍ رسولِ الله صلى الله عليه وآله وسلم، ولذلك أُحاجكم بما كان يُحاج به الناس محمد رسول الله صلى الله عليه وآله وسلم القرآن العظيم فأُحاجكم من آياته البينات كما كان يُحاج به مُحمد رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ قَالَ الَّذِينَ لاَ يَرْجُونَ لِقَاءَنَا ائْتِ بِقُرْآنٍ غَيْرِ هَذَا أَوْ بَدِّلْهُ قُلْ مَا يَكُونُ لِي أَنْ أُبَدِّلَهُ مِن تِلْقَاء نَفْسِي إِنْ أَتَّبِعُ إِلاَّ مَا يُوحَى إِلَيَّ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ قُل لَّوْ شَاء اللَّهُ مَا تَلَوْتُهُ عَلَيْكُمْ وَلاَ أَدْرَاكُم بِهِ فَقَدْ لَبِثْتُ فِيكُمْ عُمُرًا مِّن قَبْلِهِ أَفَلاَ تَعْقِلُونَ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِآيَاتِهِ إِنَّهُ لاَ يُفْلِحُ الْمُجْرِمُونَ}</font></font><font color=\"#0000cd\"><font> [يونس:16].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَمَا كَانَ هَذَا الْقُرْآنُ أَنْ يُفْتَرَى مِنْ دُونِ اللَّهِ وَلَكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ الْكِتَابِ لا رَيْبَ فِيهِ مِنْ ربّ العالمين (37)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس:37].<br>\n<br>\nوما نريدُ أن نُذكركم به في هذا البيان هو أنّ الشمس أدركت القمر في غرّة رمضان لهذا العام (1431) ولكنه لم يتمّ الإعلان بهذا كونه لن يُشاهد الهلال كافة البشر على وجه الأرض ولذلك أنْظَرنا هذا البيان إلى حينٍ وقد جاء أوانه يا معشر الباحثين عن الحقّ وكان المفروض أن تكون غرّة رمضان لهذا العام (1431) هي يوم الثلاثاء كون غرّة رمضان العام الماضي (1430) هي يوم الجمعة لا شك ولا ريب، وقد شهد بالحقّ أحدُ علماء الفلك بأنّ غرّة رمضان لعام (1430) هي حقاً الجمعة كونه تبيّن له اكتمال البدر بعد مضي ثلاثة عشر يوم من الشهر ومن ثمّ علم إن غرّة رمضان لعام (1430) هي حقاً الجمعة ونقتبس من بيانه ما يلي:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">عالم الفلك الجزائري الدكتور \"لوط بوناطيرو<br>\n<br>\nأولا أشير إلى أنّ بعض الفلكيين أضلوا الأمة '' قُلْ هَلْ يَسْتَويِ الذينَ يَعْلَمُونَ وَالذينَ لاَ يَعْلَمُونَ''.<br>\nأصبح جليًا لدى الجميع اليوم، أنه في ليلة الثالث إلى الرابع سبتمبر-أيلول 2009، اكتمل ضوء القمر بحسب الصورة الملتقطة والمرفقة، التي تشير بوضوح إلى انقضاء النصف الأول من شهر رمضان الكريم، في وقت لم يصم عدد كبير من البلدان الإسلاميّة إلا ثلاثة عشر يوما ما يدل قطعا على أنهم لم يبدءوا الصوم في اليوم الصحيح أي يوم الجمعة 21 أغسطس-آب 2009.<br>\nمن جهة أخرى، جل علماء الفلك المعاصرين لا يتحكمون في حسابات التقويم القمري الهجري، وعليه عملا بقوله تعالي:''خَيرُ الخَطَاءُونَ التَوَابُونَ''،.<br>\nانتهى الاقتباس من بيان هذا العالم الفلكي الذي لم تأخذه العزّة بالإثم من علماء الفلك. وأما باقي علماء الفلك فلا تزال تأخذهم العزّة بالإثم برغم أنهم يعلمون علم اليقين أن الشمس أدركت القمر كونهم يعلمون أنه تلاها عند الغروب فغرب قبلها برغم ميلاده.</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>ولربّما يود أن يقاطعني أحد الذي لا يحيطون بعلم جريان الشمس والقمر فيقول: \"وكيف تقول إن الهلال تلا الشمس برغم أنه غرب قبلها والشمس غربت من بعد؟\". ثم يرد عليه الإمام المهديّ ناصر محمد اليماني وأقول: يا أيها الباحث عن الحقّ، أفتني إلى أين اتجاه القمر من بعد ميلاده فهل يتجه شرقاً أم غرباً؟ ثم يرد علينا أحد رُعاة الغنم فيقول: \"بل يتجه شرقاً شيئأً فشيئاً حتى يظهر لنا بدراً من الشرق ليلة النصف\". ومن ثم أقول له: صدقت، وتالله لو تسأل كافة علماء الفلك فتقول يا معشر علماء الفلك دلوني كيف تتم ولادة الهلال الجديد فإنّهم سوف يقولون بلسانٍ واحدٍ من غير اختلاف: \"يلد الهلال من بعد حدوث الاقتران، والاقتران هو أنّ الشمس والقمر يكونان على استقامةٍ واحدةٍ ومن ثم ينفصل القمر عن الشمس شرقاً ثم تكون الشمس إلى الغرب من الهلال الجديد في منزلته الأولى كون القمر هو أسرع من الشمس ولذلك ينفصل عنها شرقاً فيتأخر نحو الشرق حتى يصير بدراً ثم يتناقص حتى يعود إلى العرجون القديم فتجتمع الشمس بالقمر في المحاق المظلم ثم ينفصل عنها شرقاً لبدء مرحلة هلال الشهر الجديد، وهكذا منذ أن خلق الله السماوات والأرض وهلال الشهر الجديد ينفصل عنها شرقاً\". <br>\n <br>\nومن ثم ينطق بالحقّ الإمام المهديّ ناصر محمد اليماني وأقول: يا معشر علماء الفلك لقد أدركت الشمس القمر فتقدمته في منزلته الأولى وأنتم في غفلة معرضون فبما إن الإمام المهديّ المنتظَر الحقّ من ربكم ناصر محمد اليماني سبق وأن أعلن لكم غرّة رمضان لعام (1430) أنها كانت يوم الجمعة، وشهد بالحقّ شاهدٌ منكم العالم الفلكي الجزائري الدكتور \"لوط بوناطيرو وقال:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">(أولا أشير إلى أنّ بعض الفلكيين أضلوا الأمة '' قُلْ هَلْ يَسْتَويِ الذينَ يَعْلَمُونَ وَالذينَ لاَ يَعْلَمُونَ''.)<br>\nأصبح جليًا لدى الجميع اليوم، أنه في ليلة الثالث إلى الرابع سبتمبر-أيلول 2009، اكتمل ضوء القمر بحسب الصورة الملتقطة والمرفقة، التي تشير بوضوح إلى انقضاء النصف الأول من شهر رمضان الكريم، في وقت لم يصم عدد كبير من البلدان الإسلاميّة إلا ثلاثة عشر يوما ما يدل قطعا على أنهم لم يبدأوا الصوم في اليوم الصحيح أي يوم الجمعة 21 أغسطس-آب 2009.<br>\nمن جهة أخرى، جل علماء الفلك المعاصرين لا يتحكمون في حسابات التقويم القمري الهجري، وعليه عملا بقوله تعالي:''خَيرُ الخَطَاءُونَ التَوَابُونَ''،)</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى.<br>\n<br>\nوتعالوا لنعلم غرّة رمضان الأولى لعام (1431)، فبما أن السّنة القمريّة تتكون من اثني عشر شهراً، وبما أنكم تعلمون أنّه من هلال رمضان إلى هلال رمضان هي سنةٌ قمريّةٌ كاملةٌ اثني عشر شهراً، وبما أنكم تعلمون أنّ السّنة القمريّة هي (354) يوماً، إذاً من غرّة رمضان (1430) إلى غرّة رمضان (1431) هي ثلاثمائة وأربعة وخمسون يوماً وتنتهي بيوم الإثنين آخر شعبان لعام (1431)، فإذاً كان من المفروض أن تكون غرّة رمضان لعام (1431) هي يوم الثلاثاء ولكن الشمس أدركت القمر الإدراك الأكبر فلم يُشاهد غرّة صيام رمضان الأولى أحدٌ من كافة البشر على وجه الأرض، ولكن تصديقاً لحديث رسول الله صلى الله عليه وآله وسلم: </font></font><font color=\"#800000\"><font>[يوم صومكم يوم نحركم]</font></font><font color=\"#0000cd\"><font>، ولذلك فحتماً سيجدُ علماء الفلك أنّ يوم النحر لهذا العام هو حقاً يوم الثلاثاء لا شك ولا ريب كون الشمس أدركت القمر الإدراك الأكبر في غرّة رمضان لعام (1431)، ألا وإن الإدراك نوعين فالأصغر ليس إلا ساعات معدودة والأكبر منزلة كاملة كما حدث في هلال رمضان لعام (1431) وذلك لأن غرّة رمضان الحقّ هي الثلاثاء وثلاثون رمضان هو يوم الأربعاء وغرّة شوال هي الخميس يوم العيد لا شك ولا ريب، ولذلك اكتمل القمر البدر لشهر شوال (1431) ليلة الخميس ولم ينقضِ من شهر شوال سوى ثلاثة عشر يوم بالساعة والدقيقة، فاكتمل البدر وظهر من الشرق وأنتم تنظرون ولم يحدث لكم ذكراً! فتقولون وكيف يكتمل البدر ولم ينقضِ سوى ثلاثة عشر يوم من الشهر فما هو السبب؟ فيا للعجب! ومن ثم يردّ عليكم صاحب علم الكتاب القرآن العظيم ونقول: إنّ السبب هو أنّ الشمس أدركت القمر في منزلته الأولى وذلك سبب انتفاخ هلال شهر شوال لعام (1431) كونكم شاهدتم المنزلة الثانية، فما خطبكم لا تريدون أن تفقهوا الخبر حتى يسبق الليل النهار بسبب مرور كوكب العذاب؟ وهو بما تسمونه بالكوكب العاشر ذلكم كوكب سقر الواحة للبشر فتقترب من أرضكم لكي تحدث شرطاً آخر من أشراط الساعة الكُبر فيسبق الليل النهار فتطلع الشمس من مغربها ليلة يظهر الله فيها خليفته المهديّ المنتظَر على البشر إن استمر إعراضهم عن دعوة الاحتكام إلى كتاب الله القرآن العظيم وإتباعه، فبلغوا عني يا معشر الأنصار ولا تهِنوا ولا تحزنوا فأنتم الأعلون بإذن الله ولله عاقبة الأمور.<br>\n<br>\nأخو المُسلمين الرحمة للعالمين؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span></div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1371_pa_2.html#post_8647",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

