var RAW_JSON={
    "postid": 6478,
    "threadid": 11656,
    "postcount": 1,
    "title": "لو سألتك أيها المُظفر: فهل ترى أنّهُ يحقُّ لك أن تنافس محمداً  رسول الله صلى الله عليه وآله وسلم في حبّ الله وقربه؟\n",
    "higri": "27-12-1430",
    "meladi": "14-12-2009",
    "time": "08:32 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281249240",
    "langs": "[{\"title\":\"English\",\"postId\":222154},{\"title\":\"Espa\\u00f1ol\",\"postId\":429000}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6478\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n<div style=\"text-align: center;\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a></span></font></div>\n</div>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><br>\n <font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 12 - 1430 هـ<br>\n14 -  12 - 2009 مـ<br>\n08:32 مساءً<br>\nــــــــــــــــــــ<br>\n</font><br>\n</span></font><font><span><br>\n<font color=\"#800080\">لو سألتك أيها المُظفر: <br>\n<u>فهل ترى أنّهُ يحقُّ لك أن تنافس محمداً </u><u>رسول الله صلى الله عليه وآله وسلم في حبّ الله وقربه</u>؟</font><br>\n<br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله صلى الله عليه وآله وسلم وآله التوّابين المُتطهِّرين والتّابعين للحقّ إلى يوم الدين.<br>\nويا أخي المُظفر، إنّ المهدي المنتظر يقول إنّ محمداً رسولَ الله صلى الله عليه وآله وسلم، هو أرحم بالبشر من المهديّ المنتظَر ولذلك كاد أن يذهب نفسه عليهم حسرات ويريدهم أن يهتدوا إلى الحقّ جميعاً، ومن ثم قال المهديّ المنتظَر ناصر محمد اليماني إذا كانت هذه حسرة محمدٍ رسول الله صلى الله عليه وآله وسلم فكيف بحسرة من هو أرحم بعباده من محمدٍ رسول الله صلى الله عليه وآله وسلم الله أرحم الراحمين! فبارك الله فيك أيها المظفر ما خطبك لم تفهم الخبر في بيان المهديّ المنتظَر بالبرهان الحقّ من الذكر؟ ويا أخي الكريم إنّ المهديّ المنتظَر لا يقول بما أنّي المهديّ المنتظَر خليفة الله الواحد القهار ثم آمركم أن تعظِّموني بغير الحقّ؛ بل أقول إنّما أنا مسلمٌ من ضمن المُسلمين المتنافسين في حبّ الله وقربه فيحقّ لكم أن تُنافسوا المهديّ المنتظَر في حبّ الله وقربه، وكذلك محمد رسول الله صلى الله عليه وآله وسلم لم يأمركم بتعظيمه بغير الحقّ إنّما أمره الله أن يكون ضمن المُسلمين المُتنافسين في حبّ الله وقربه. وقال الله تعالى: </font><font color=\"#008000\">{قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصاً لَهُ الدِّينَ (11) وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ (12)} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر].<br>\n<br>\nإذاً، محمدٌ رسول الله صلى الله عليه وآله وسلم ليس إلا من المُسلمين المُتنافسين في حب الله وقربه، ولو سألتك أيها المُظفر: فهل ترى أنهُ يحقّ لك أن تنافس محمداً رسول الله صلى الله عليه وآله وسلم في حبّ الله وقربه؟ لربما تنهرني وتزجرني فتقول: \"اتّقِ الله أيّها المهديّ المنتظَر فكيف تُريد من المُظفر أن ينافس سيد البشر في حبّ الله وقربه؟\". ثمّ يردّ عليك المهديّ المنتظَر: إذاً فأنت قد أشركت بالله أيها المُظفر فأصبح حبك لمحمد رسول الله صلى الله عليه وآله وسلم هو أكبر في قلبك من حبك لربك، فلا تكن من الجاهلين، وإنما بعث الله الأنبياء والمرسلين ليُنذروا البشر أن يعبدوا الله وحده لا شريك له فيتنافسون في حبّ الله وقربه، فما خطبكم لا تقدروا الله حق قدره يا عباد الله؟ وما أمركم المهديّ المنتظَر إلا بما أمركم به محمد رسول الله وكافة المُرسلين من ربهم إلى عبادة الله وحده لا شريك له وأن تتنافسوا في حبه وقربه إن كنتم إياه تعبدون، ولكن للأسف إنكم تُعظِّمون الأنبياء على الصالحين ولذلك تعتقدون أنه لا يحقّ للصالحين أن ينافسوا الأنبياء في حبّ الله وقربه، ولكن المهديّ المنتظَر لم يُفتِكم إلا بما أفتاكم به محمدٌ رسولُ الله صلى الله عليه وآله وسلم أنه يوجد من الصالحين من هم أحبّ إلى الله من الأنبياء وقال محمد رسول الله صلى الله عليه وآله وسلم، عن أبي مالك الأشعري أنه قال: لما قضى رسول الله صلى الله عليه وعلى آله وسلم صلاته أقبل علينا بوجهه. فقال: </font><font color=\"#800000\">[يا أيها الناس اسمعوا واعقلوا، إن لله عز و جل عباداً ليسوا بأنبياء ولا شهداء يغبطهم الأنبياء والشهداء على منازلهم وقربهم من الله] </font><font color=\"#0000cd\">صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nفما خطبكم لا تفقهون حديثاً؟ فما دعاكم المهديّ المنتظَر إلى باطل، أفلا تعقلون؟ وما أمرتُكم أن تذروا الله لي وحدي ولا لجميع الأنبياء والمُرسلين! فكيف آمركم بالإشراك؟ وأعوذُ بالله أن أكون من الجاهلين بل نأمركم بما أمركم به كافة الأنبياء والمرسلين أن تعبدوا الله وحده لا شريك له فتتنافسوا على حُبِّه وقربه إن كنتم إياه تعبدون.<br>\n<br>\nوسلامُ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\nأخوكم الداعي إلى التنافس في حبّ الله وقربه؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></span></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11656.html#post_6478",
    "thread_title": "لو سألتك أيها المُظفر: فهل ترى أنّهُ يحقُّ لك أن تنافس محمداً  رسول الله صلى الله عليه وآله وسلم في حبّ الله وقربه؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6478",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "90267",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "90268",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "90269",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "6478": 1,
        "90267": 2,
        "90268": 3,
        "90269": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

