var RAW_JSON={
    "postid": 136437,
    "threadid": 17474,
    "postcount": 1,
    "title": "{ ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ }\n",
    "higri": "21-05-1435",
    "meladi": "22-03-2014",
    "time": "02:47 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1395448920",
    "langs": "[{\"title\":\"English\",\"postId\":228482}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_136437\">\n<font><span><span><div style=\"text-align: center;\">\n<span><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=136431\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></span></span></span><br>\n</div></span></span></font><span><span><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span><span><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=136431\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=136431</a><br>\n<br>\nالإمامُ ناصرُ محمدٍ اليمانيُّ<br>\n21 - 05 - 1435 هـ<br>\n22 - 03 - 2014 مـ<br>\n02:47 صباحاً<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</span></span></span></span></font></font><span><font><font color=\"#800080\">{ <u>ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ</u> }<br>\nصـــدق الله العظيــــــم ..<br>\n</font><font color=\"#0000CD\"><br>\n<font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورُسله الأبرار وآلهم الأطهار والسابقين من صحابتهم الأنصار ومن تبِعهم بإحسانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nسلامُ الله عليكم ورحمة الله وبركاته، ويا أحبّتي الأنصار السّابقين الأخيار، والله لن تستطيعوا تحقيقَ هُدى الناس إلى سبيل الحقّ من ربِّهم حتى تلتزموا بأمر الله إليكم في قوله تعالى: </span></font></font><font color=\"#008000\">{ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ} <font color=\"#0000CD\">صدق الله العظيم [النحل:125].</font><font color=\"#0000CD\"><br>\n</font></font><br>\n<font color=\"#0000cd\">ولا نزال نذكِّرُكم بين الحين والآخر وصيةَ الله لنبيَّيْهِ موسى وهارون إلى فرعون الذي بغى وطغى وادَّعى الربوبيّة. وقال الله تعالى: </font><font color=\"#008000\">{اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى (43) فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى (44)} <font color=\"#0000CD\">صدق الله العظيم [طه].<br>\n</font></font><br>\n<span><font color=\"#cc0000\">فإن كنتم حريصين على تحقيق هدفكم السّامي العظيم في نفس الله سبحانه فلْيكُن صبرُكم على دعوة الناس إلى سبيل الهدى وتحمُّلكم أذاهم كمدى شعوركم بالصّبر على النار لو لم يتحقّق هدفكم في هدى الضالين من عبيده حتى ترموا بأنفسكم فيها. ويا أحبتي في الله لقد اتّخذتم إلى الله أحبَّ السبل إليه وقطعتم على أنفسكم عهداً أن لا ترضُوا حتى يرضَى، وقد علمتم أنّ الله لا يرضى لعباده الكفرَ بل يرضى لهم الشّكرَ ولذلك وجب عليكم تقديمُ التّضحيات بالصّبر والتّحمل من أجل تحقيق هدفكم في نفس الله أرحم الراحمين.</font><font color=\"#0000cd\"><br>\n<br>\nوكذلك نأمر الإدارة أن يقوموا برفع الحظر فوراً عن (عبد من عباد الله الفائزين) فإنّه منهم وإنّما يُريد أن يطمئِن قلبُه من كثرة أسئلته، وسبق لنا أن صرّحنا له في رسالة خاصّة أن يُلقي ما يشاء من الأسئلة لكوْني أعلم أنّه من الصّادقين ويُريد الحقَّ ولا غير الحقّ وقد أبصرَ الحقّ ولكن ليطمئن قلبُه، وصلاة ربّي وسلامُه عليه وعلى كافّة الباحثين عن الحقّ من العالمين، وصلاةُ ربّي وسلامُه على الأنصار السابقين وعلى جميع الأنبياء والمُرسلين والإمام المهديّ ومن تبِعهم بإحسانٍ في كل زمانٍ ومكانٍ إلى يوم الدين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأخوكم الإمامُ المهديُّ ناصرُ محمدٍ اليمانيُّ.<br>\n____________</font></span></font></span><br>\n</div></span></span>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17474.html#post_136437",
    "thread_title": "{ ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ }\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "136437",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "136437": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

