var RAW_JSON={
    "postid": 285505,
    "threadid": 1143,
    "postcount": 4,
    "title": "إلى حبيب الحبيب الذي هو في شكٍّ مريبٍ ..\n",
    "higri": "26-12-1428",
    "meladi": "05–01–2008",
    "time": "07:12 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1523708820",
    "langs": "[{\"title\":\"English\",\"postId\":285583},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":293691},{\"title\":\"Swahili\",\"postId\":281460}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_285505\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 4 - </font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n26 – 12 – 1428 هـ<br>\n05 – 01 – 2008 مـ<br>\n07:12 مساءً<br>\nــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n <br>\n<br>\n</font><font color=\"#800080\">إلى حبيب الحبيب الذي هو في شكٍّ مريبٍ ..</font><font color=\"#0000cd\"><br>\n <br>\nبسم الله الرحمن الرحيم، وسلام على المرسلين، السلام علينا وعلى جميع عباد الله الصالحين، والحمد لله ربّ العالمين، وبعد..<br>\n <br>\nويا حبيب الحبيب، إني أراك لفي شكٍّ مريبٍ بأني لربما أكون المهديّ المنتظَر، فنعم الشكّ إذا تلاه اليقين. ولسوف أنصحك بالحقّ إن كنت تريد الحقّ ولا غير الحقّ فقل:  اللهم عبدك يسألك بحقّ لا إله إلا أنت، وبحقّ رحمتك التي كتبت على نفسك، وبحقّ عظيم نعيم رضوان نفسك إن كان ناصر محمد اليماني هو المهديّ الحقّ من لدُنك فاجعلني من السابقين بالتصديق والإيمان في عصر الحوار من قبل الظهور، إنك أنت السميع العليم.<br>\n <br>\nوأصدِق الله يُصدقك ويريك الحقّ حقاً ويرزقك اتباعه ويريك الباطل باطلاً ويرزقك اجتنابه، إن ربي سميع الدعاء. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا}</font><font color=\"#0000cd\"> صدق الله العظيم [العنكبوت:69].<br>\n<br>\nوالتأويل الحقّ لهذه الآية: يقول تبارك وتعالى بأنّ الذين يبحثون عن الحقّ ولا يريدون غير الحقّ فحقٌّ على الحقّ أن يهديهم إليه لأنه الحقّ وما دونه باطلٌ.<br>\n<br>\nويا حبيب الحبيب، عليك أن تعلم بأنّ آيات التصديق للمهديّ المنتظر هي كثيرةٌ وكبيرةٌ، وقد أراكم الله من آيات التصديق ما يشاء، وعليك أن تعلم بأنّ<br>\nآيات التصديق هي أن يريكم من البيان الحقّ للقرآن على الواقع الحقيقي بالعلم والمنطق، وتلك هي معجزة التصديق الحقّ للمهديّ المنتظَر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَقُلِ الْحَمْدُ لِلَّـهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل:93].<br>\n <br>\nوتصديقاً لقوله عزّ وجل: </font><font color=\"#008000\">{وَيُرِيكُمْ آيَاتِهِ فَأَيَّ آيَاتِ اللَّـهِ تُنكِرُونَ ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\nوتصديقاً لقوله الحقّ: </font><font color=\"#008000\">{سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنفُسِهِمْ حَتَّىٰ يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقّ}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت:53].<br>\n <br>\nومن ضمن آيات التصديق على صدق ناصر اليماني في الآفاق هي أن تتم رؤية الهلال من قبل الاقتران، فإن كنت باحثاً عن الحقيقة فعليك أن تتزود بالعلم في مجال البحث عن أيٍّ من آيات التصديق، فإذا لم تكن مُلماً بالعلم في مجال الآية المطلوب رؤيتها بعين العلم والمنطق فلن تفهم بعضاً من آيات التصديق، وإنما سوف يرى أهل العلم بأنّ البيان للقرآن حقٌّ يجدونه على الواقع الحقيقي بالعلم والمنطق. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنزِلَ إِلَيْكَ مِن رَّبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ ﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [سبأ].<br>\n <br>\nوعلى سبيل المثال عندما أقول إنّ من آيات التصديق لناصر اليماني هي أن يولد الهلال من قبل الاقتران ثم تثبت رؤية الهلال للشهر الجديد قبل موعد الاقتران المنتظر من قبل علماء الفلك في حساباتهم الفلكيّة الموحدة في علم جريان الشمس والقمر والذي لا يختلف على ذلك العلم اثنان في العالمين ومتفقين بأنه لا ينبغي<br>\nرؤية هلال الشهر الجديد من قبل الاقتران أبداً على الإطلاق نظراً لأنهم يعلمون بأن الهلال لا ينبغي له أن يولد من قبل موعد الاقتران؛ بل بعد الاقتران والذي هو نفسه الاجتماع للشمس والقمر المحاق، ومن ثم يولد هلال الشهر الجديد، بل وكذلك يعلمون بأنه لا تتم رؤيته إلى بعد مضي ما لا يقل عن تسعٍ إلى عشر ساعات من عمر الهلال الجديد، وتلك قوانين فلكيّة لا يختلف عليها اثنان في العالمين يا حبيب الحبيب.<br>\n<br>\nفكم كررتُ وكم ذكرتُ وكم حذرتُ بأنها قد بدأت أشراط الساعة الكبرى، وأن منها أن تُدرك الشمس القمر فيتّبعها من بعد ميلاده فيتلوها والشمس تتقدم الهلال كما حدث في هلال شهر رمضان 1428، وتنقسم تلك الآية إلى قسمين مُتكررةً بعضاً منهما يكون في المشرق وآخر يكون في المغرب تصديق القسم الحقّ والنذير لقول الله تعالى: </font><font color=\"#008000\">{وَالشَّمْسِ وَضُحَاهَا ﴿١﴾ وَالْقَمَرِ إِذَا تَلَاهَا ﴿٢﴾ وَالنَّهَارِ إِذَا جَلَّاهَا ﴿٣﴾ وَاللَّيْلِ إِذَا يَغْشَاهَا ﴿٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الشمس]؛ بمعنى أن الهلال سوف يتلو الشمس في أوّل اليوم وفي آخره.<br>\n <br>\nوإليك التأويل الحقّ للآية: </font><font color=\"#008000\">{وَالشَّمْسِ وَضُحَاهَا ﴿١﴾ وَالْقَمَرِ إِذَا تَلَاهَا ﴿٢﴾} </font><font color=\"#0000cd\">وذلك تبياناً لشرط من أشراط الساعة الكبرى إذا حدث، وذلك لأن القمر لا ينبغي له أن يتلو الشمس من بعد ميلاده؛ بل دائما يتقدمها من بعد ميلاده في هلال الشهر الجديد. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يس:40].<br>\n <br>\nومعنى قوله </font><font color=\"#008000\">{لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ}</font><font color=\"#0000cd\"> أي تتقدمه من بعد ميلاد هلال الشهرالجديد.<br>\nوأما قوله تعالى: </font><font color=\"#008000\">{وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ}</font><font color=\"#0000cd\"> أي ولا الليل ينبغي له أن يتقدم النهار وذلك لن يحدث أن يتقدم الليل النهار فيطلبه حثيثاً حتى تطلع الشمس من مغربها لتحقيق أحد أشراط الساعة الكبرى. وأما قبل تصديق تلك الآية فهو يولج الليل في النهار يطلبه حثيثاَ في النظام الفلكي الأرضي.<br>\n <br>\nويا حبيب، سوف نعود لبيان الآية السابقة: </font><font color=\"#008000\">{وَالشَّمْسِ وَضُحَاهَا ﴿١﴾ وَالْقَمَرِ إِذَا تَلَاهَا ﴿٢﴾ وَالنَّهَارِ إِذَا جَلَّاهَا ﴿٣﴾ وَاللَّيْلِ إِذَا يَغْشَاهَا ﴿٤﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الشمس]، فأما شطر منها فقد بيَّناه في أول الخطاب: </font><font color=\"#008000\">{وَالشَّمْسِ وَضُحَاهَا ﴿١﴾ وَالْقَمَرِ إِذَا تَلَاهَا ﴿٢﴾}</font><font color=\"#0000cd\">، ثم نأتي لقوله تعالى: </font><font color=\"#008000\">{وَالنَّهَارِ إِذَا جَلَّاهَا ﴿٣﴾ وَاللَّيْلِ إِذَا يَغْشَاهَا ﴿٤﴾}</font><font color=\"#0000cd\"> وذلك تحديد التوقيت في أنواع الإدراك فأحدهم سوف يكون بدء ميقاته </font><font color=\"#008000\">{وَالنَّهَارِ إِذَا جَلَّاهَا} </font><font color=\"#0000cd\">وأما الآخر فميقاته </font><font color=\"#008000\">{وَاللَّيْلِ إِذَا يَغْشَاهَا}</font><font color=\"#0000cd\"> وذلك عند الغروب فتغيب الشمس والهلال يجري وراءها كما حدث بالضبط في هلال رمضان 1428هـ.<br>\n <br>\nوأما الآية الكبرى فحدثت في هلال ذي الحجّة، ومعنى قولي الكبرى أي الواضحة والجليّة وهي الآية التي أيّدني الله بها في هلال شهر ذي الحجّة إذ تمت رؤية الهلال من قبل الشهود من قبل موعد الاقتران، ولو تسأل أهل علم الفلك لقالوا إنه من المستحيل رؤية الهلال من قبل الاجتماع ولكنه حدث يا حبيب الحبيب وأعلنت المملكة العربيّة السعوديّة رؤية هلال ذي الحجّة بعد غروب شمس الأحد ليلة الإثنين ولو بحثت عن موعد الاقتران لوجدته بعد غروب شمس الأحد بعدة ساعات.<br>\n <br>\nولدي سؤال أوجهه إلى حبيب الحبيب وإلى جميع علماء الفلك والشريعة في العالمين فأقول: لماذا تمت رؤية هلال ذي الحجة 1428هـ عند غروب شمس الأحد برغم أنه لم يأتِ موعد الاقتران؟ وأقسم بالله العظيم بأنهم لن يجدوا إجابة الحقّ غير التصديق بالحقّ ولو تعمَّروا وهم يبحثون عن السبب تريليون عاماً فيوقنون بأنها حقاً أدركت الشمس القمر، فيا معشر البشر هل من مدَّكر؟<br>\n <br>\nوليس البرهان في الصورة ولا في الاسم بل في بسطة العلم يا حبيب الحبيب، وإن شاء ابن عمر يريك صورتي فلا مانع لدينا.<br>\n <br>\nوسلامٌ على المرسلين، والحمدُ لله رب العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1143.html#post_285505",
    "thread_title": "( الردّ على حبيب الحبيب ) في العشر الآيات الأولى من سورة الكهف توجد حقيقة المسيح الحقّ عيسى بن مريم يا حبيب الحبيب كُن فطِناً ولبيباً..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4153",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4154",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4155",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "285505",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4153": 1,
        "4154": 2,
        "4155": 3,
        "285505": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

