var RAW_JSON={
    "postid": 6561,
    "threadid": 1992,
    "postcount": 1,
    "title": "صلاة الجمعة سُنَّة ولا ينبغي للسُنَّةِ أن تحلَّ محلَّ الفرض..\n",
    "higri": "26-08-1431",
    "meladi": "07-08-2010",
    "time": "03:54 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281379860",
    "langs": "[{\"title\":\"English\",\"postId\":261429}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6561\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">26 - 08 - 1431 هـ</font><br>\n<font color=\"#000080\">07 - 08 - 2010 مـ</font><br>\n<font color=\"#000080\">03:54 صباحاً</font><br>\n<font color=\"#000080\">ـــــــــــــــــــ<br>\n<br>\n</font><br>\n<font color=\"#800080\">صلاة الجمعة سُنَّة ولا ينبغي للسُنَّةِ أن تحلَّ محلَّ الفرض.<br>\nولقد سبقت فتوانا: إنّها في ميقات صلاة الظهر..</font><u><font color=\"#800080\"><br>\n</font></u><font color=\"#0000cd\"><br>\n</font></font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\"><b><span>قوم يحبهم ويحبونه</span></b><br>\n</font><b><span><font color=\"#000080\"><br>\n08-06-2010<br>\n11:46 PM <br>\nــــــــــــــــــــــــ<br>\n<br>\nجواز إقامة خطبة وصلاة الجمعة عند الساعة التاسعة صباحاً فتوى مفتى الديار المصرية<br>\n---------------------------------------------------------------------------------------------<br>\n<br>\nجريدة اليوم السابع<br>\n6/8/2010م<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://youm7.com/NewsSection.asp?SecID=65&amp;IssueID=29\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">http://youm7.com/NewsSection.asp?<br>\nSecID=65&IssueID=29</font></a><font color=\"#000080\"><br>\n<br>\nأكد الدكتور على جمعة مفتى الديار المصرية جواز إقامة خطبة وصلاة الجمعة عند الساعة التاسعة صباحا أو عند أى ساعة تالية، جاء ذلك خلال خطبة الجمعة التى ألقاها بالجامع الكبير بمحافظة مطروح والتى نقلها التليفزيون المصرى على الهواء مباشرة بمناسبة احتفالات محافظة مطروح بعيدها القومى.<br>\n<br>\nحيث أشار فضيلة المفتى فى بداية الخطبة أنه تم رفع الأذان حسب التوقيت المحلى لمحافظة القاهرة أى قبل موعد رفع أذان الظهر بمحافظة مطروح بحوالى ربع ساعة وأكد أن هذا جائز، كما يمكن إقامة الأذان وصلاة الجمعة فى أى وقت من بعد الساعة التاسعة صباحا قبل الفىء، واستند إلى فتوى الإمام أحمد أن الرسول صلى الله عليه وسلم صلى بالناس الجمعة وانتهوا منها ولم <br>\nيكتمل الفىء وهو الظل عند الظهر، كما أكد المفتى بأنه يجوز تقديم الصلاة ولكنه ليس وجوبا.<br>\n<br>\nكان الدكتور على جمعة أنه قد حضر إلى مطروح صباح اليوم بناء على الدعوة المقدمة له من اللواء أحمد حسين محافظ مطروح ليشارك فى احتفالات المحافظة بعيدها القومى بإلقاء خطبة صلاة الجمعة بالمسجد الكبير.<br>\n<br>\nأفتنى أيها الامام فى توقيت صلاة الجمعة؟<br>\n</font></span></b><font color=\"#000080\"><br>\n<b><span>على ما اتذكر أننى أعلم بأنها فى وقت صلاة الظهر طرفى النهار.</span></b></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد لله ربّ العالمين..<br>\nسلام الله عليكم ورحمته وبركاته أحبّتي الأنصار السابقين الأخيار، فقد سبقت فتوانا عن ميقات صلاة الجمعة أنّها في ميقات صلاة الظهر، وأمّا الظهر فتُصَلّوه جمع تأخيرٍ مع صلاة العصر، وذلك لأنّ صلاة الجمعة سُنّة ولا ينبغي للسُنَّة أن تحلّ محلّ الفرض، ولذلك جعل الله صلاة الظهر والعصر لا يفترقان؛ إمّا جمع تقديمٍ أو جمع تأخيرٍ، وفي ذلك حكمةٌ بالغةٌ لو كنتم تعلمون، وذلك حتى يحرس بعضكم بعضاً أثناء صلواتكم ولحماية أعراضكم من أعدائكم لتبادل الخدمات، ورحمةً وتيسيراً على المؤمنين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني . <br>\n____________</font></font><br>\n</span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1992.html#post_6561",
    "thread_title": "صلاة الجمعة سُنَّة ولا ينبغي للسُنَّةِ أن تحلَّ محلَّ الفرض..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6561",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6562",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "6561": 1,
        "6562": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

