var RAW_JSON={
    "postid": 155171,
    "threadid": 19188,
    "postcount": 2,
    "title": "مزيدٌ من العلم الملجم على أخطاء دعاء الكافرين لربّهم بأن يرجعهم إلى الحياة الدنيا لكون عقيدتهم أنّهم لن يدخلوا الجنة إلا بعملهم وليس برحمة ربّهم..\n",
    "higri": "21-شوال-1435",
    "meladi": "17-08-2014",
    "time": "08:59 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1408258920",
    "langs": "[{\"title\":\"English\",\"postId\":155438},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":155695},{\"title\":\"Espa\\u00f1ol\",\"postId\":458894}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_155171\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=155167\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيــان ]</font></a></span></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=155167\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=155167</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n21 - شوال - 1435 هـ<br>\n17 - 08 - 2014 مـ<br>\n08:59 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</span></font><br>\n<br>\n<br>\n<font color=\"#800080\"><div style=\"text-align: center;\">مزيدٌ من العلم الملجم على أخطاء دعاء الكافرين لربّهم بأن يرجعهم إلى الحياة الدنيا <u><br>\nكون عقيدتهم أنّهم لن يدخلوا الجنة إلا بعملهم وليس برحمة ربّهم..</u>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطّيّبين والتّابعين لهم بالحقِّ إلى يوم الدين، أمّا بعد..<br>\nويا من يسمي نفسه (المحتكم لحكم الله)، فكن من الصادقين واستجب لحكم الله بالحقِّ، حقيق لا أقول على الله إلا الحقّ، وسبق وأن كتبنا بياناً مفصلاً عن دعاء الكافرين لربّهم وأثبتنا بالبرهان المُبين في كافة الآيات أنّهم يسألون ربّهم أن يخرجهم من النار فيعيدهم إلى الدنيا فيعطيهم فرصةً أخرى، فوعدوه أنّهم لن يشركوا به مرةً أخرى وسوف يعملون غير الذي كانوا يعملون. والبرهان على دعائهم هذا تجده في قول الله تعالى: <font color=\"#008000\">{وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ} </font>صدق الله العظيم [فاطر:37]. فانظر لردِّ الله عليهم بإقامة الحجّة عليهم بالحقِّ، وقال الله تعالى: <font color=\"#008000\">{أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ}.</font>\n</div></font><font color=\"#008000\"><div style=\"text-align: center;\">\n<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">ولكن انظر إلى دعاء الكافرين أصحاب الأعراف فلم يدعوا ربّهم أن يعيدهم إلى الدنيا فيبعث إليهم رسولاً فيصدِّقوه ويتَّبعوا الحقّ من ربّهم؛ بل كلّمهم الله بوحي التفهيم إلى قلوب الكافرين الذين ماتوا قبل بعث الرسل إلى أقوامهم. وقال الله تعالى: <font color=\"#008000\">{وَنَادَىٰ أَصْحَابُ الْجَنَّةِ أَصْحَابَ النَّارِ أَن قَدْ وَجَدْنَا مَا وَعَدَنَا رَبُّنَا حَقًّا فَهَلْ وَجَدتُّم مَّا وَعَدَ رَبُّكُمْ حَقًّا ۖ قَالُوا نَعَمْ ۚ فَأَذَّنَ مُؤَذِّنٌ بَيْنَهُمْ أَن لَّعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ (44) الَّذِينَ يَصُدُّونَ عَن سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا وَهُم بِالْآخِرَةِ كَافِرُونَ (45) وَبَيْنَهُمَا حِجَابٌ ۚ وَعَلَى الْأَعْرَافِ رِجَالٌ يَعْرِفُونَ كُلًّا بِسِيمَاهُمْ ۚ وَنَادَوْا أَصْحَابَ الْجَنَّةِ أَن سَلَامٌ عَلَيْكُمْ ۚ لَمْ يَدْخُلُوهَا وَهُمْ يَطْمَعُونَ (46) ۞ وَإِذَا صُرِفَتْ أَبْصَارُهُمْ تِلْقَاءَ أَصْحَابِ النَّارِ قَالُوا رَبَّنَا لَا تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ (47) وَنَادَىٰ أَصْحَابُ الْأَعْرَافِ رِجَالًا يَعْرِفُونَهُم بِسِيمَاهُمْ قَالُوا مَا أَغْنَىٰ عَنكُمْ جَمْعُكُمْ وَمَا كُنتُمْ تَسْتَكْبِرُونَ (48) أَهَٰؤُلَاءِ الَّذِينَ أَقْسَمْتُمْ لَا يَنَالُهُمُ اللَّهُ بِرَحْمَةٍ ۚ ادْخُلُوا الْجَنَّةَ لَا خَوْفٌ عَلَيْكُمْ وَلَا أَنتُمْ تَحْزَنُونَ (49)} </font>صدق الله العظيم [الأعراف].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفانظر أولاً إلى دعاء الكافرين أصحاب الأعراف فهم من لَعنوا الكافرين برسل ربّهم. وقال الله تعالى: <font color=\"#008000\">{وَنَادَىٰ أَصْحَابُ الْجَنَّةِ أَصْحَابَ النَّارِ أَن قَدْ وَجَدْنَا مَا وَعَدَنَا رَبُّنَا حَقًّا فَهَلْ وَجَدتُّم مَّا وَعَدَ رَبُّكُمْ حَقًّا ۖ قَالُوا نَعَمْ ۚ فَأَذَّنَ مُؤَذِّنٌ بَيْنَهُمْ أَن لَّعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ (44) الَّذِينَ يَصُدُّونَ عَن سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا وَهُم بِالْآخِرَةِ كَافِرُونَ (45) وَبَيْنَهُمَا حِجَابٌ ۚ وَعَلَى الْأَعْرَافِ رِجَالٌ يَعْرِفُونَ كُلًّا بِسِيمَاهُمْ} </font>صدق الله العظيم.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفيتبيَّن لكم أنّ الكافرين الذين بَيْنَ الجنة والنار هم الذين لعنوا الكافرين برسل ربّهم، ولذلك قال الله بينهم مرتين فأمّا المرة الأولى ففي الشطر الأول من الآية قال الله تعالى: <font color=\"#008000\">{وَنَادَىٰ أَصْحَابُ الْجَنَّةِ أَصْحَابَ النَّارِ أَن قَدْ وَجَدْنَا مَا وَعَدَنَا رَبُّنَا حَقًّا فَهَلْ وَجَدتُّم مَّا وَعَدَ رَبُّكُمْ حَقًّا ۖ قَالُوا نَعَمْ ۚ فَأَذَّنَ مُؤَذِّنٌ بَيْنَهُمْ أَن لَّعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ (44)} </font>صدق الله العظيم.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفمن الذي لعن الكافرين بكفرهم؟ أولئك أصحاب الأعراف الذين بين الجنة والنار. وقال الله تعالى: <font color=\"#008000\">{وَبَيْنَهُمَا حِجَابٌ ۚ وَعَلَى الْأَعْرَافِ رِجَالٌ يَعْرِفُونَ كُلًّا بِسِيمَاهُمْ ۚ وَنَادَوْا أَصْحَابَ الْجَنَّةِ أَن سَلَامٌ عَلَيْكُمْ ۚ لَمْ يَدْخُلُوهَا وَهُمْ يَطْمَعُونَ (46) ۞ وَإِذَا صُرِفَتْ أَبْصَارُهُمْ تِلْقَاءَ أَصْحَابِ النَّارِ قَالُوا رَبَّنَا لَا تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ (47) وَنَادَىٰ أَصْحَابُ الْأَعْرَافِ رِجَالًا يَعْرِفُونَهُم بِسِيمَاهُمْ قَالُوا مَا أَغْنَىٰ عَنكُمْ جَمْعُكُمْ وَمَا كُنتُمْ تَسْتَكْبِرُونَ (48) أَهَٰؤُلَاءِ الَّذِينَ أَقْسَمْتُمْ لَا يَنَالُهُمُ اللَّهُ بِرَحْمَةٍ ۚ ادْخُلُوا الْجَنَّةَ لَا خَوْفٌ عَلَيْكُمْ وَلَا أَنتُمْ تَحْزَنُونَ (49)} </font>صدق الله العظيم.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفانظر لدعائهم لربهم سائلينه رحمته التي كتب على نفسه وهم موقنون أنْ ليس لهم إلا أن يتغمدهم الله برحمته، فأجابهم ربّهم إنّ الله لا يخلف الميعاد، فانظر أولا إلى دعائهم. وقال الله تعالى: <font color=\"#008000\">{وَبَيْنَهُمَا حِجَابٌ ۚ وَعَلَى الْأَعْرَافِ رِجَالٌ يَعْرِفُونَ كُلًّا بِسِيمَاهُمْ ۚ وَنَادَوْا أَصْحَابَ الْجَنَّةِ أَن سَلَامٌ عَلَيْكُمْ ۚ لَمْ يَدْخُلُوهَا وَهُمْ يَطْمَعُونَ (46) ۞ وَإِذَا صُرِفَتْ أَبْصَارُهُمْ تِلْقَاءَ أَصْحَابِ النَّارِ قَالُوا </font><font color=\"#006400\"><u>رَبَّنَا لَا تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ</u></font><font color=\"#008000\"> (47)} </font>صدق الله العظيم.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفانظروا لإيمانهم برحمة الله أرحم الراحمين، وعلمَ الكافرون أصحاب الأعراف إنّما أدخل اللهُ أصحابَ الجنة في الجنة ليس إلا برحمة الله وليس بعملهم، ولذلك قالوا: <font color=\"#008000\">{أَهَٰؤُلَاءِ الَّذِينَ أَقْسَمْتُمْ لَا يَنَالُهُمُ اللَّهُ بِرَحْمَةٍ}</font>.. فمن ثمّ انظروا لاستجابة الله لدعائهم لكونهم علموا إنّما الله هو من يقينا من ناره برحمته ويدخلنا جنته برحمته ولذلك أجابهم ربّهم على الفور حين ذكروا رحمة الله أرحم الراحمين. وقال الله تعالى: <font color=\"#008000\">{أَهَٰؤُلَاءِ الَّذِينَ أَقْسَمْتُمْ لَا يَنَالُهُمُ اللَّهُ بِرَحْمَةٍ ۚ ادْخُلُوا الْجَنَّةَ لَا خَوْفٌ عَلَيْكُمْ وَلَا أَنتُمْ تَحْزَنُونَ (49)} </font>صدق الله العظيم. فانظروا لقول الله إلى أصحاب الأعراف: <font color=\"#008000\">{ادْخُلُوا الْجَنَّةَ لَا خَوْفٌ عَلَيْكُمْ وَلَا أَنتُمْ تَحْزَنُونَ (49)} </font>صدق الله العظيم.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nولكن الكافرين الذين أقيمت عليهم الحجّة ببعث الرسل يطلبون من ربّهم أن يعيدهم إلى الدنيا ليعملوا غير الذي كانوا يعملون. وقال الله تعالى: <font color=\"#008000\">{وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا </font><font color=\"#006400\"><u>أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ</u></font><font color=\"#008000\"> أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ} </font>صدق الله العظيم. فانظر لردِّ الله عليهم بإقامة الحجّة عليهم بالحقِّ. وقال الله تعالى: <font color=\"#008000\">{أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ}</font>صدق الله العظيم.<br>\n<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">فلم تعدْ لهم الحجّةُ على ربّهم حتى يجيبَ دعاءهم فيرجعهم ليعملوا غير الذي كانوا يعملون لكونهم قد بعث إليهم الرسل من ربّهم وأقيمت الحجّة عليهم فلا حجّة لهم بين يديْ ربّهم من بعد بعث الرسل. تصديقاً لقول الله تعالى: <font color=\"#008000\">{رُسُلًا مُبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا} </font>صدق الله العظيم [النساء:165]، <font color=\"#cc0000\">وأقيمت عليك الحجّة بالحقِّ.</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفكن من الشاكرين إن لم تكن من شياطين البشر من الذين يُظهرون الإيمان ويُبطنون الكفر والمكر للصدِّ عن الذكر، ونجاهدكم بمحكم القرآن العظيم جهاداً كبيراً، اللهم قد بلغتُ.. اللهم فاشهد.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخو البشر من أمِّهم وأبيهم؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\n_____________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19188.html#post_155171",
    "thread_title": "أشهد لله شهادة الحقّ اليقين في الحياة الدنيا وفي الآخرة أنّ رضوان الله على عباده هو النّعيم الأكبر من نعيم جنته..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "154995",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "155171",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "155280",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "303333",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "154995": 1,
        "155171": 2,
        "155280": 3,
        "303333": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

