var RAW_JSON={
    "postid": 108615,
    "threadid": 7894,
    "postcount": 6,
    "title": "الفتوى الحقّ للحامل والمرضع في عدم صيام رمضان ثم تقضي صومها في عدة أيام أُخَر، يريد الله بكم اليسر ولا يريد بكم العسر ..\n",
    "higri": "12-09-1434",
    "meladi": "19-07-2013",
    "time": "10:10 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1374220440",
    "langs": "[{\"title\":\"English\",\"postId\":151633},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":322438},{\"title\":\"Espa\\u00f1ol\",\"postId\":412418}]",
    "video": "https://mahdichannel.com/v/1HPNKX",
    "audio": "",
    "long_text": "<div id=\"post_message_108615\"><div style=\"text-align: center;\">\n<br>\n<font><font color=\"#cc0000\">- 6 -</font></font><br>\n<font><font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=108605\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــة الأصليّة للبيــان ]</font></a><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=108605\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=108605</a><br>\n<br>\nالإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">12 - 09 - 1434 هـ</font><br>\n<font color=\"#000080\">19 - 07 - 2013 مـ</font></font></font><br>\n<font><font color=\"#000080\">10:10 صباحاً<br>\nــــــــــــــــــــــ<br>\n</font></font><br>\n<font color=\"#0000CD\"><br>\n</font><font><font color=\"#800080\"><u>الفتوى الحقّ للحامل والمرضع في عدم صيام رمضان ثم تقضي صومها في عدة أيام أُخَر، يريد الله بكم اليسر ولا يريد بكم العسر</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصّلاة والسّلام على كافّة أنبياء الله من أوّلهم إلى خاتمِهم وآلهم الطيّبين والتّابعين الحقّ إلى يوم الدين، أما بعد..<br>\n<br>\nفإنّ الحامل أو المُرضع أَذِن الله لها أن تُفطِرَ فتصومَ عدّة من أيّامٍ أُخَر كون الله يُريد بكُم وبأولادكم اليُسر ولا يريد بكم العُسر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الْهُدَىٰ وَالْفُرْقَانِ ۚ فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ ۖوَمَن كَانَ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِّنْ أَيَّامٍ أُخَرَ ۗ يُرِيدُ اللَّـهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّـهَ عَلَىٰ مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ ﴿</font><font color=\"#008000\">١٨٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000CD\">صدق الله العظيم [البقرة].<br>\n<br>\nفتذكّروا قول الله تعالى: </font><font color=\"#008000\">{<u>فَعِدَّةٌ مِّنْ أَيَّامٍ أُخَرَ</u> ۗ يُرِيدُ اللَّـهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّـهَ عَلَىٰ مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ ﴿</font><font color=\"#008000\">١٨٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000CD\">صدق الله العظيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7894.html#post_108615",
    "thread_title": "( فتاوى الإمام المهديّ المنتظَر عليه السلام في أحكام الصيام )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "53170",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "53696",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "53707",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "53708",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "106958",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "108615",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "108762",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "410803",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "53170": 1,
        "53696": 2,
        "53707": 3,
        "53708": 4,
        "106958": 5,
        "108615": 6,
        "108762": 7,
        "410803": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

