var RAW_JSON={
    "postid": 651,
    "threadid": 1171,
    "postcount": 3,
    "title": "إذا نظر الله إلى قلبك وأنّك تريد اتّباع سبيل الحقّ فكان حقّ على الله أن يهديك سبيل الحقّ ..\n",
    "higri": "01-ربيع الثاني-1428",
    "meladi": "18-04-2007",
    "time": "08:33 مساء ( بحسب التوقيت الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268961180",
    "langs": "[{\"title\":\"English\",\"postId\":245023},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":246465}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_651\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 3 - </font></font><font color=\"#0000cd\"><font><br>\r\n<div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n01 - ربيع الثاني - 1428 هـ<br>\r\n18 - 04 - 2007 مـ<br>\r\n 08:33  مساءً<br>\r\n( بحسب التوقيت الرسمي لأمّ القرى )<br>\r\nــــــــــــــــــ</font></font></div></font></font><u><font color=\"#800080\"><font><font><br>\r\n<br>\r\n</font><span>إذا نَظَر الله إلى قلبك وأنّك تريد اتّباع سبيل الحقّ فكان حقًّا على الله أن يهديك سبيل الحقّ ..<br>\r\n</span></font></font><br>\r\n</u><br>\r\n<font><span><font color=\"#0000cd\">بسم الله الرحمن الرحيم<br>\r\nلم تخلص بعد وبقي المهديّ المنتظَر الإمام الشامل ولكن أكثركم يجهلون، وإنّما أعظكم بواحدةٍ أن تكون من الباحثين عن الحقّيقة وتشكّ في أمري بنسبة واحدٍ من العشرة بأنّه ربما هذا اليمانيّ هو حقًّا المهديّ وأنا به من المكذِّبين، ومن ثمّ تقوم بتدبّر خطاباتي، فإذا نظر الله إلى قلبك وأنّك تريد اتّباع سبيل الحقّ فكان حقًّا على الله أن يهديك سبيل الحقّ. تصديقًا لقوله تعالى: </font><font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ ﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [العنكبوت]، قبل أن تقول: </font><font color=\"#008000\">{أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">[الزمر]، ذلك بأنّ الله يهدي مَن يشاء الهُدى، فعليك البحث عن الحقّ وعلى الله أن يهديك إليه. قال تعالى: </font><font color=\"#008000\">{وَيَهْدِي إِلَيْهِ مَن يُنِيبُ ﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الشورى].<br>\r\n<br>\r\nولكن إذا كنت لا تريد فكيف يهديك الله إليه؟ </font><font color=\"#008000\">{أَنُلْزِمُكُمُوهَا وَأَنتُمْ لَهَا كَارِ‌هُونَ ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [هود].<br>\r\n<br>\r\nفهل كنتم تظنّون بأنّه إذا ظهر المهديّ فقال أنا المهديّ فإنّكم سوف تقولون صَدَقت؟ بل سوف تباشرونه بالتكذيب، غير أنّي لا أريد منكم أن تكونوا ساذجين فتصدِّقوا كلَّ من قال أنا المهديّ؛ بل قولوا: \"سننظر أصدَقت أم كنت من الكاذبين، فإذا كنتَ المهديّ فلا بد أن يجعلك الله أعلم النّاس بكتاب ربّ العالمين ظاهرهُ وباطنه وما جادلك أحدٌ من القرآن إلا وغلبتَهُ بالحُجّة البالغة (القرآن العظيم)، فلن يستطيع أحدٌ أن يأتي بتفسيرٍ للقرآن خيرًا منك وأحسن تأويلًا، فإن كنت كذلك فقد علِمنا بأنّ الله زادك على علماء الأمّة بسطةً في العلم ذلك بأننا لا ننتظر نبيًّا ولا رسولًا يهدينا بعد فُرقَتنا وتشتُّت شملنا؛ بل ننتظر رجلًا صالحًا يكون أعلمنا بكتاب الله فيحكُم فيما اختلف فيه علماء الدّين وفرّقوا دينهم شيعًا وأصبح كلّ حزبٍ بما لديهم فرحون\".<br>\r\n<br>\r\nأخو الصّالحين في الله ناصر محمد اليمانيّ.<br>\r\n_______________</font></span></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1171.html#post_651",
    "thread_title": "خطابٌ جديدٌ مِن القرآن المجيد: بل جعل الله هدفي إنقاذًا للبشريّة إن شاء الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "649",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "650",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "651",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "652",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "649": 1,
        "650": 2,
        "651": 3,
        "652": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

