var RAW_JSON={
    "postid": 81126,
    "threadid": 10255,
    "postcount": 9,
    "title": "يأتي دور المباهلة من بعد إقامة الحجّة بسلطان العلم..\n",
    "higri": "24-2-1434",
    "meladi": "06-01-2013",
    "time": "08:47 صــــباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1357460280",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236870}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_81126\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 9 -</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=81113\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيـان  ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=81113\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=81113</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n    24 - 2 - 1434 هـ<br>\n            06 - 01 - 2013 مـ<br>\n                        08:47     صــــباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ</font></span><font color=\"#000080\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>يأتي دور المباهلة من بعد إقامة الحجّة بسلطان العلم..</u><br>\n</font><font color=\"#0000CD\"><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  العهد والميثاق\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=81107\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font>بسم الله الرحمن الرحيم، الحمد لله رب العالمين<br>\nهل انت مصدق ما تقول ؟؟ الحوار لتبيان الكذاب الاشر وانت اشترطت بالمباهله اذا تباهل الامام احمد الحسن ع فانت كذاب اشر وقد باهلك وتبين للكل بانك كذاب اشر ادعوك للتوبه قبل فوات الاوان</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من العهد والميثاق\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=81107\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم..<br>\n<br>\nفاسمع يا هذا، نحن قلنا ممنوع أن يكتب في هذا القسم أحدٌ غير أحمد الحسن اليماني وناصر محمد اليماني، وأمّا أنصارنا فهم ممنوعون جميعاً  أن يكتبوا في هذا القسم شيئاً على الإطلاق سواء أنصار أحمد الحسن اليماني أو أنصار ناصر محمد اليماني، كون الحوار سوف يكون حصرياً بين اثنين وهم أحمد  الحسن اليماني وناصر محمد اليماني، ولكافة البشر الحقّ أن يتابعوا الحوار  بيننا في هذه الطاولة العالميّة الحرّة موقع الإمام المهديّ ناصر محمد  اليماني موقع كل البشر لتبيان البيان الحقّ للذكر، ومن بعد أن يقيم كلٌ منّا حجّة سلطان العلم على خصمه فإذا لم يتُبْ الذي أقيمت الحجّة عليه فمن ثم يأتي دور المباهلة من بعد إقامة الحجّة بسلطان العلم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَمَنْ حَاجَّكَ فِيهِ مِنْ بَعْدِ مَا جَاءَكَ  مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ  وَنِسَاءَنَا وَنِسَاءَكُمْ وَأَنْفُسَنَا وَأَنْفُسَكُمْ ثُمَّ نَبْتَهِلْ  فَنَجْعَلْ لَعْنَتَ اللَّهِ عَلَى الْكَاذِبِينَ}</font><font color=\"#0000CD\"> صدق الله العظيم [آل عمران:61].<br>\n<br>\nولن نسمح لأحدٍ من أنصار الإمام المهديّ ناصر محمد اليماني بكتابة أي ردٍّ  في القسم الذي خصصناه  للحوار مع أحمد الحسن اليماني العراقي من العراق  وناصر محمد اليماني من اليمن، وكذلك لن نسمح بكتابة أي ردٍّ من أنصار أحمد الحسن اليماني مهما كان من المقربين فلن يمثله لدينا غير شخصه حتى نقيم عليه الحجّة بسلطان العلم المحكم من القرآن العظيم فأثبتُ أنّ أحمد  الحسن اليماني يدعو إلى الشرك بالله العظيم بالمبالغة في آل بيت رسول  الله صلّى الله عليهم وآلهم  وأسلّم تسليماً، ولكنّ الإمام ناصر محمد  اليماني يدعو إلى الحقّ ويهدي النّاس إلى صراط الله العزيز الحميد بالبيان  الحقّ للقرآن المجيد.<br>\n<br>\n اللهم قد بلغت اللهم فاشهد، فلا تلومونا لئن قُمنا بحذف من كتب  بياناً من بعد اليوم في هذا القسم المخصص للحوار المكشوف بين الاثنين حصرياً فقط وهم:<br>\n (( الإمام أحمد الحسن اليماني )) و ((الإمام ناصر محمد اليماني )) <br>\n<br>\nلننظر أيّنا من أئمة الهدى وأيّنا من أئمة الكفر والضلال والعياذ بالله من  شرّ شياطين الجنّ والإنس، وتالله لا يستطيعون أن يغلبوا الإمام المهدي في مسألة واحدةٍ فقط من القرآن العظيم فيأتون بتفسيرٍ لها هو خيرٌ من بيان الإمام ناصر محمد اليماني ولو كان بعضهم لبعضٍ ظهيراً ونصيراً فكونوا على ذلك من الشاهدين.<br>\n<br>\n ويا أيها الإمام أحمد الحسن اليماني، أني أُشهِد الله وكفى بالله شهيداً أنّي لن أجعل شرط الحوار بيني وبينك أن لا يكون إلا في موقعنا؛ بل نحن على استعداد على قبول أن يكون الحوار في موقع أحمد الحسن اليماني بشرط أن يجعل لنا قسماً مخصصاً للحوار المكشوف دون تدخل أنصار أحمد الحسن اليماني ودون تدخل أنصار ناصر محمد اليماني؛ بل حصريّاً بين الاثنين، فإذا وافق أحمد الحسن على شروطنا هذه فسوف يعلن الإمام المهديّ ناصر محمد اليماني الانتقال إلى موقع الإمام أحمد الحسن اليماني لبدء الحوار بين الاثنين حصرياً، ولكافة أنصارنا في العالمين وكذلك أنصار أحمد الحسن والباحثين عن الحقّ جميعاً متابعة الحوار مستخدمين عقولهم لتمييز بين المنطق الحقّ والمنطق الباطل حتى يحصحص الحقّ للجميع.<br>\n<br>\n وإنّي أعلم أنّ احمد الحسن اليماني  يعلم أنّه مغلوبٌ 100% إذا قَبِلَ الحوار  مع الإمام المهديّ ناصر محمد اليماني كونه يعلم أنه لا قِبَلَ له بحوار  الإمام المهديّ الحقّ من ربّه لكون أحمد الحسن  العراقي اليماني يعلم أنّه رسول الشيطان الرجيم ليدعو النّاس إلى الشرك  بالله العظيم عن طريق المبالغة في الأنبياء وأئمة الكتاب، ولذلك فلن يحضر أحمد الحسن اليماني ولن يجرؤ   على الحوار مع الإمام المهديّ ناصر محمد اليماني لكونه يعلم أنني لم أرسل  له شيئاً، ويعلم أني الإمام المهديّ المنتظَر، ويعلم أحمد الحسن اليماني  حقيقةَ نفسه بأنّه رسولٌ من الشيطان الرجيم ضدّ دعوة المهديّ المباركة في  العالمين.<br>\n<br>\n ويا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور إنّما  أعلن شياطين الجنّ الحرب على  الإمام المهديّ ناصر محمد اليماني  وليست  حرباً مباشرةً؛  بل  أعلن الحرب  علينا شياطين الجنّ  ليس إلا عن طريق  شياطين الإنس تؤزّهم أزّاً لحرب الإمام المهديّ ناصر محمد اليماني وصدِّ  البشر عن دعوته بكل حيلةٍ ووسيلةٍ لكونه يريد أن يخرج العباد من عبادة  العباد إلى عبادة ربّ العباد، ومن ثمّ يردّ عليهم الإمام المهديّ ناصر محمد  اليماني وأقول:<br>\n إني أشهد الله وكفى بالله شهيداً، أنّي أعلن التحدي المطلق لمكركم   فامكروا كيفما تشاءون، وأعدكم أنّي لن أتخفّى في سردابٍ تحت الأرض عن  أنظاركم؛ بل يشهد الله من عالي سماه أنّي أتمشّى في الأسواق مع حرسي الخاص  مرفوع القامة أمشي غير متلثمٍ ولا أخاف في الله لومة لائم، وليس ذلك غروراً بشجاعتي وحرسي؛ بل لأني متوكل على الله فهو حسبي نعم المولى ونعم النصير، أليس الله بكاف عبده؟ والله الذي لا إله غيره لو كان حرسي جنود الله جميعاً في السماوات والأرض وأراد الله بعبده سوءً فإنّهم لا يستطيعون أن يردوه شيئاً، ولئن مكر بي جميع أعداء الله من الجنّ والإنس فإنهم لا يستطيعون أن يصيبوني بمكروه وربّي يأبى إلا أن يتِمّ نوره ولو كره المجرمون ظهوره، وإن لم أكن المهديّ المنتظر فقصّر الله عمري وكفاكم شري، وإن كنت المهديّ المنتظَر فأطال الله عمري حتى يحقق لعبده النّعيم الأعظم من جنّته. <br>\n<br>\nوإلى  الله ترجع الأمور يعلم خائنة الأعين وما تخفي الصدور، فمن أظلم ممن افترى  على الله كذباً، وأعوذ بالله أن أقول على الله غير الحقّ وأعوذ بالله أن  أكون من الجاهلين، فلكل دعوى برهان وبرهان دعوة الإمام المهديّ بسطةَ علمِ  الكتاب على كافة علماء الإنس والجنّ برغم أنّه لم يتعلم علوم الدين عند  أحدٍ من العالمين بل هو الإنسان الذي علّمه الله البيان الحقّ للقرآن، فمن  كذب جرب، فتفضل للحوار يا فضيلة الإمام أحمد الحسن اليماني لننظر ونرى هل صدق ناصر محمد اليماني أم كان من الكاذبين!<br>\n <br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n[ كتب هذا البيان الإمام المهدي ناصر محمد اليماني ليَتمّ إرساله إلى الإمام أحمد الحسن اليماني ]<br>\nـــــــــــــــــــ<br>\n </font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10255.html#post_81126",
    "thread_title": "ردّ الإمام المهدي ناصر محمد اليماني إلى أحمد بن الحسن اليماني العراقي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "78041",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "78120",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "78360",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "78559",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "78703",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "79301",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "79417",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "80789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "81126",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "78041": 1,
        "78120": 2,
        "78360": 3,
        "78559": 4,
        "78703": 5,
        "79301": 6,
        "79417": 7,
        "80789": 8,
        "81126": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

