var RAW_JSON={
    "postid": 46481,
    "threadid": 1482,
    "postcount": 7,
    "title": "يا معشر علماء الأمّة إنّ الحجّة في العلم وليست في الاسم ..\n",
    "higri": "26-06-1429",
    "meladi": "01-07-2008",
    "time": "09:41 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339097580",
    "langs": "[{\"title\":\"English\",\"postId\":229528},{\"title\":\"Kurd\\u00ee\",\"postId\":324359},{\"title\":\"Espa\\u00f1ol\",\"postId\":441004}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_46481\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><br>\n</a><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 7 -</span></font><font color=\"#000080\"><span><br>\nالإمام ناصر محمد اليماني</span><br>\n<span>26 - 06 - 1429 هـ</span><br>\n<span>01 - 07 - 2008 مـ</span></font></font><span><font><font><font color=\"#000080\"><br>\n09:41 مساءً<br>\n   <b> ـــــــــــــــــــ<br>\n<br>\n</b></font></font></font></span><br>\n<font color=\"#800080\"><font><u>يا معشر علماء الأمّة إنّ الحجّة في العلم وليست في الاسم</u> ..</font></font><br>\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nأخي الكريم، ما ترى في رجلٍ يُحذّر المؤمنين عن الشرك بالله بالتوسّل بعباده المقربين، ثم يُفصّل لهم الشرك وأنواعه تفصيلاً ويدعوهم أن يعبدوا الله وحده لا شريك له فيستغنوا برحمة أرحم الراحمين خيراً لهم ممن هم أدنى رحمة من الله، وفصَّلت لهم السلطان من القرآن تفصيلاً؟<br>\nومن ثم يكون جوابك لنا أن تعِظُني بقولك: \" اتّقِ الله \"! فهل تراني خرجتُ عن التقوى ودعوتهم للباطل حتى تقول لي اتقِ الله؟ فهل ترى الحقّ باطلاً والباطل حقاً ونبذتَ جميع سلطان العلم الحقّ البيّن من القرآن وراء ظهرك بسبب فتنة الاسم للمهديّ الحقّ الذي جاء غير ما كنتم تنتظرون؟ فهل ترى بأنّ الله جعل الحجّة في الاسم أم في العلم؟ فإذا كنت ترى بأنّ الله جعل لكم الحجّة في الاسم فأْتِ بسلطان علمك إن كنت من الصادقين، ما لم فسوف آتيك به أنا من القرآن العظيم وأقول: حتى ولو كان جاء في القرآن بأنّ اسم المهديّ المنتظَر محمد لما كان ذلك الاسم حجة لك على المهديّ المنتظَر الحقّ، وإن أصرَرْتَ فأنت تقيم الحجّة بغير الحقّ على خاتم الأنبياء والمرسلين محمد رسول الله صلى الله عليه وآله وسلم، وذلك حسب فتواك بغير الحقّ بأنّ الحجّة في الاسم وليس في العلم، فإذا كانت حجّتك حقاً فحقاً سوف نجد برهان التصديق في القرآن العظيم، وإذا كانت فتوى باطلاً فسوف نجد فتواك تختلف مع ما جاء في محكم الكتاب. في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي <u>اسمهُ أَحْمَدُ</u>} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصف:6].<br>\n<br>\nفإذا كنت تظنّ بأنّك أقمت الحجّة على المهديّ المنتظَر الحقّ بسبب اختلاف الاسم فأنت بذلك أقمتَ الحجّة على محمدٍ رسول الله -صلى الله عليه وآله وسلم- بأنّه ليس الرسول الذي بشر به عيسى عليه الصلاة والسلام نظراً لاختلاف الاسم المنتظَر للنبي المبعوث من بعد نبيّ الله عيسى اسمه أحمد، ولكنّه جاء اسمه محمد برغم أن محمداً رسول الله -صلى الله عليه وآله وسلم- هو نفسه أحمد رسول الله في الكتاب، وجعل الله له اسمين في الكتاب ليتذكر أولوا الألباب بأنّ الله لم يجعل الحجّة في الاسم بل في العلم، وذلك لأن محمداً رسول الله ألجم النصارى بالعلم فعلموا بأنّه نبيٌّ ورسولٌ من ربّ العالمين، وأنه هو من بَشَّرَ به المسيح عيسى بن مريم إلا الممترين من النصارى من الذين استمسكوا بحجّة الاسم ومحمد رسول الله يُحاجّهم بالعلم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَمَنْ حَآجَّكَ فِيهِ مِن بَعْدِ مَا جَاءكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْاْ نَدْعُ أَبْنَاءنَا وَأَبْنَاءكُمْ وَنِسَاءنَا وَنِسَاءكُمْ وَأَنفُسَنَا وأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَةُ اللّهِ عَلَى الْكَاذِبِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:61].<br>\n<br>\nفانظروا إلى الحقِّ بأنّ الحجّة جعلها الله في العلم. وقال تعالى: </font></font><font color=\"#008000\"><font>{فَمَنْ حَآجَّكَ فِيهِ مِن بَعْدِ مَا جَاءكَ مِنَ الْعِلْمِ}</font></font><font color=\"#0000cd\"><font>، حتى إذا تفكّر عُلماء النصارى بأنّ هذا الرجل يخاطبهم بالعلم فعلم من علم منهم بأنَّ الله جعل الحجّة في العلم وليس في الاسم، بدليل قول الله تعالى: </font></font><font color=\"#008000\"><font>{فَمَنْ حَآجَّكَ فِيهِ مِن بَعْدِ مَا جَاءكَ مِنَ الْعِلْمِ}</font></font><font color=\"#0000cd\"><font>، ومن ثم أسلم الذين علموا بأنّ الحجّة جعلها الله في العلم وأنّ محمداً هو نفسه أحمد في الكتاب فأسلموا وتراجعوا عن المُباهلة إلا من ظلَّ مستمسكاً بحجّة الاسم، ثم نزل قول الله بالتصديق لإيمان الذين أسلموا من النصارى بانّ أيمانهم ظاهرٌ وباطنٌ. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ مِن قَبْلِهِ هُم بِهِ يُؤْمِنُونَ ﴿52﴾ وَإِذَا يُتْلَىٰ عَلَيْهِمْ قَالُوا آمَنَّا بِهِ إِنَّهُ الْحَقُّ مِن رَّ‌بِّنَا إِنَّا كُنَّا مِن قَبْلِهِ مُسْلِمِينَ ﴿53﴾ أُولَـٰئِكَ يُؤْتَوْنَ أَجْرَ‌هُم مَّرَّ‌تَيْنِ بِمَا صَبَرُ‌وا وَيَدْرَ‌ءُونَ بِالْحَسَنَةِ السَّيِّئَةَ وَمِمَّا رَ‌زَقْنَاهُمْ يُنفِقُونَ ﴿54﴾ وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَ‌ضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ ﴿55﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [القصص].<br>\n<br>\nولكن لم يُسلم الذين استمسكوا بحجّة الاسم من علماء النصارى بل طائفة منهم وهم الذين علموا المقصود من قوله تعالى: </font></font><font color=\"#008000\"><font>{فَمَنْ حَآجَّكَ فِيهِ مِن بَعْدِ مَا جَاءكَ مِنَ الْعِلْمِ}</font></font><font color=\"#0000cd\"><font>، ومن ثم علموا بأنَّ الله جعل الحجّة في العلم وليس في الاسم، وذلك لأنّهم أدركوا المقصود البيّن في قوله تعالى: </font></font><font color=\"#008000\"><font>{فَمَنْ حَآجَّكَ فِيهِ مِن بَعْدِ مَا جَاءكَ مِنَ الْعِلْمِ}</font></font><font color=\"#0000cd\"><font>، فآمنت طائفة منهم من الذين آمنوا بأن الحجّة في العلم واستمرَّ في الكفر الذين استمسكوا بحجة الاسم أحمد. وقال الله في الذين آمنوا من علماء النصارى: </font></font><font color=\"#008000\"><font>{وَإِنَّ مِنْ أَهْلِ الْكِتَابِ لَمَن يُؤْمِنُ بِاللَّـهِ وَمَا أُنزِلَ إِلَيْكُمْ وَمَا أُنزِلَ إِلَيْهِمْ خَاشِعِينَ لِلَّـهِ} </font></font><font color=\"#0000cd\"><font>[آل عمران:199]. وأولئك هم العلماء الحقّ من بين علماء النصارى وأثنى الله عليهم بالحقّ، وقال الله عنهم: </font></font><font color=\"#008000\"><font>{إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِن قَبْلِهِ إِذَا يُتْلَىٰ عَلَيْهِمْ يَخِرُّ‌ونَ لِلْأَذْقَانِ سُجَّدًا ﴿107﴾ وَيَقُولُونَ سُبْحَانَ رَ‌بِّنَا إِن كَانَ وَعْدُ رَ‌بِّنَا لَمَفْعُولًا ﴿108﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء]، فعلموا بأنَّ محمداً رسول الله هو نفسه أحمد رسول الله في الكتاب، وأنّ الله أصدقهم بوعده بالبشرى بالنبيّ المبعوث من بعد المسيح عيسى بن مريم عليه الصلاة والسلام، ولذلك قالوا: </font></font><font color=\"#008000\"><font>{سُبْحَانَ رَ‌بِّنَا إِن كَانَ وَعْدُ رَ‌بِّنَا لَمَفْعُولًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nويا معشر عُلماء المُسلمين، فهل علمتم بأنّ الله جعل الحجّة في العلم وليست في الاسم؟ فأنا المهديّ المنتظَر الحقّ من ربكم أتحدَّاكم بالعلم فإن ألجمتكم بالعلم فقد هيّمنت عليكم بالحقّ فاسمعوا وأطيعوا، وإن ألجمتموني بالعلم فلا طاعة لي عليكم ولست المهديّ المنتظَر الحقّ من ربكم إذا لم أخرس ألسنتكم بسلطان العلم من القرآن العظيم.<br>\n<br>\nوأما الذين سوف يستمسكون بحُجّة الاسم فلن يؤمنوا أبداً بالمهديّ المنتظَر الحقّ من ربِّهم الإمام ناصر محمد اليماني حتى يروا كوكب العذاب الأليم برغم أنَّ محمداً رسول الله -صلى الله عليه وآله وسلم- لم يقُل بأنّ اسم المهديّ المنتظَر محمد؛ بل قال عليه الصلاة والسلام: </font></font><font color=\"#800000\"><font>[يواطئ اسمه اسمي]</font></font><font color=\"#0000cd\"><font>، وهذا هو اللفظ المتّفق عليه بين الأئمّة وأهل العلم، <u>وقد علمناكم بأنَّ التواطؤ هو التوافق، بمعنى أنّ الاسم محمد يوافق في اسم المهديّ ناصر محمد وجاء التوافق في اسم الأب، والحكمة من ذلك لكي يحمل الاسم الخبر فيكون اسم المهديّ في رايته ناصر محمد</u>، بمعنى أنّ الله لم يجعله نبياً ولا رسولاً بل جاء ناصراً لما جاء به خاتم الأنبياء والمُرسلين محمد رسول الله صلى الله عليه وآله وسلم، وكذلك علمناكم حقيقة التواطؤ في القرآن العظيم. في قول الله تعالى:</font></font><font color=\"#008000\"><font> {إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ‌ يُضَلُّ بِهِ الَّذِينَ كَفَرُ‌وا يُحِلُّونَهُ عَامًا وَيُحَرِّ‌مُونَهُ عَامًا <u>لِّيُوَاطِئُوا عِدَّة مَا حَرَّ‌مَ اللَّـهُ</u> فَيُحِلُّوا مَا حَرَّ‌مَ اللَّـهُ زُيِّنَ لَهُمْ سُوءُ أَعْمَالِهِمْ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التوبة:37].<br>\n<br>\nوأنتم تعلمون سبب نزول هذه الآية في طائفةٍ من اليهود من الذين يجعلون أحد السنين العبريّة ثلاثة عشر شهر خصوصاً في الكبيسة، وذلك حتى يواطِئُوا شهر محرَّم الحرام فيُحِلُّوا ما حرَّم الله، وذلك لأنّ السنة العبريّة كانت سنة منظمة تبدأ في شهر ذي الحجّة وتنتهي في شهر ذي الحجة، ولكن أسماء أشهرهم مختلفة إلا أنّها كانت منظمة كمثل السنة الهجرية، ولكن شهر محرَّم الحرام رابع الأشهر الحرم جعله الله في أول السَّنة الهجريّة فاضطروا أن يزيدوا شهراً كاملاً للسنة العبريّة وذلك حتى يكفلوا شهر محرم الحرام فيحلّوا فيه ما حرَّم الله فيجعلونه نهاية السنة العبريّة وذلك الفعل زيادة في الكفر والعتي على حدود الرحمن وتحليل ما حرَّم الله ونستنبط من ذلك ليس إلا معنى التواطؤ في اللغة فوجدناه التوافق لشهر محرَّم الحرام الشهر الأول للسنة الهجريّة الجديدة فيجعلونه آخر شهور السنة العبريّة، وهنا وجدنا التواطؤ جاء في آخر السنة العبريّة فتنتهي في شهر محرَّم الحرام ليحلوا ما حرَّم الله، قاتلهم الله أنَّى يؤفكون!<br>\n<br>\nوحتى لا نخرج عن الموضوع، وهو البحث في القرآن العظيم عن حقيقة التواطؤ فلم نجده شرطاً أن يكون في الأول. والدليل قول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ‌ يُضَلُّ بِهِ الَّذِينَ كَفَرُ‌وا يُحِلُّونَهُ عَامًا وَيُحَرِّ‌مُونَهُ عَامًا لِّيُوَاطِئُوا عِدَّة مَا حَرَّ‌مَ اللَّـهُ فَيُحِلُّوا مَا حَرَّ‌مَ اللَّـهُ زُيِّنَ لَهُمْ سُوءُ أَعْمَالِهِمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:37].<br>\n<br>\nوهنا نعلم علم اليقين بأنّ كلمة التواطؤ ليست شرطاً كما تزعمون، أنّ التواطؤ لا ينبغي له أن يكون في غير الاسم الأول للمهدي، بل تبيّن لنا أنّ في حديث التواطؤ حكمةٌ بالغةٌ ولا تنقضي الحكمة ما لم يحدث التواطؤ لاسم محمد في اسم المهديّ في اسم أبيه ناصر محمد لكي يحمل الاسم الخبر وراية الأمر، أفلا تعقلون؟ وليس ذلك قياساً منّي بل ليس إلا للبحث في حقيقة التواطؤ هل شرط أن يكون في الأول؟ فوجدناه بأنّه كذلك ينبغي له أن يكون ما بعد الأول؛ غير أنّي أكرِّر بأن الله لم يجعل الحجّة في الاسم بل في العلم، أفلا تعقلون؟<br>\n<br>\nوسلام ٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالمهديّ المنتظَر الناصر لما جاء به محمد رسول الله صلى الله عليه وآله وسلم؛ الإمام ناصر محمد اليماني.<br>\n________________</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1482.html#post_46481",
    "thread_title": "الخبر المختصر عن حقيقة اسم المهدي المنتظر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4936",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4937",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "46465",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46477",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46478",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "46480",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "46481",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "46482",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "46483",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "48684",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "140799",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "4936": 1,
        "4937": 2,
        "46465": 3,
        "46477": 4,
        "46478": 5,
        "46480": 6,
        "46481": 7,
        "46482": 8,
        "46483": 9,
        "48684": 10,
        "140799": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

