var RAW_JSON={
    "postid": 3855,
    "threadid": 1040,
    "postcount": 2,
    "title": "إلى حبيب الحبيب..\n",
    "higri": "30-12-1428",
    "meladi": "08-01-2008",
    "time": "08:45 مـساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268693940",
    "langs": "[{\"title\":\"English\",\"postId\":237020},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":140969},{\"title\":\"Deutsch\",\"postId\":179596},{\"title\":\"Melayu\",\"postId\":352874},{\"title\":\"Kurd\\u00ee\",\"postId\":305076},{\"title\":\"Nederlands\",\"postId\":489427}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3855\" class=\"pz-post-content\">\n<div style=\"text-align: left;\"><span><br>\n</span></div>\n<div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 2 -</font></font><br>\n <font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n30 - 12 - 1428 هـ<br>\n08 - 01 - 2008 مـ<br>\n08:45  مـساءً<br>\nــــــــــــــــ<br>\n</font></font><u><font color=\"#800080\"><font><b><br>\n<br>\nإلى حبيب الحبيب</b></font></font></u><font color=\"#800080\"><font><b> ..</b></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم<font><br>\n</font>قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمِنَ النّاس مَنْ يُجَادِلُ فِي اللَّهِ بغير علمٍ ولا هُدًى ولا كتابٍ مُنِيرٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحج:٨].<br>\n<br>\n فما خطبك يا رجل تُجادل في الله بغير علمٍ ولا هُدًى ولا كتابٍ منيرٍ؟ فكيف تريد أن يُصَدَّق تأويلك باتّباع الظنّ الذي لا يغني من الحقّ شيئاً؟ وأمّا حُجتك بأنّ في قوله تعالى: </font></font><font color=\"#008000\"><font>{وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ق:٢١]؛ بأنّه قال شهيدٌ وليس شهيدان فظننتَ أنه ملكٌ واحدٌ ونسيتَ بأن السائق هو الملك عتيد خصم الإنسان، فقد اختصم هو والإنسان من بعد الموت مباشرةً وذلك لأنّ الإنسان أنكر جميع السيئات التي كتبها عتيد. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ ۖ فَأَلْقَوُا السَّلَمَ مَا كُنَّا نَعْمَلُ مِنْ سُوءٍ بَلَىٰ إِنَّ اللَّهَ عَلِيمٌ بِمَا كُنْتُمْ تَعْمَلُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل:٢٨].<br>\n<br>\n فإذا تدبرتَ هذه الآية الواضحة الجليّة سوف تجد بأنّ الإنسان صاحب الأعمال السيئة أنكر جميع أعمال السوء التي كتبها عتيد فاتّهم عتيد بالظلم والافتراء، ولذلك ردّ عليه عتيد مباشرة: </font></font><font color=\"#008000\"><font>{بَلَىٰ إِنَّ اللَّهَ عَلِيمٌ بِمَا كُنْتُمْ تَعْمَلُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم. بمعنى أنّ عتيد ردّ الحُكْمَ لله ليحكم بينه وبين الإنسان الذي أنكر جميع الأعمال السيئة التي كتبها عتيد ولذلك تجد الملك عتيد يسوق الإنسان إلى الرحمن ليحكم بينهما بالحقّ لأنه عليمٌ بما كان يعمله الإنسان لذلك قال عتيد: </font></font><font color=\"#008000\"><font>{بَلَىٰ إِنَّ اللَّهَ عَلِيمٌ بِمَا كُنْتُمْ تَعْمَلُونَ}</font></font><font color=\"#0000cd\"><font>، بمعنى أنّه سوف يحكم بينهم بالحقّ لذلك تجده يسوقه إلى محكمة العدل الإلهية.<br>\n <br>\n وأما الملك رقيب فأصبح شاهداً بينهما بالحقّ نظراً لأنه كان حاضراً معهم أي مع الإنسان الذي يفعل السوء ثم أنكره ومع عتيد الذي كان يكتب أفعال السوء، لذلك أصبح وضع رقيب هو وضع الشاهد مع الحقّ مع الملك عتيد بأنه لم يظلم الإنسان المسيء شيئاً وما كتب عليه إلا الحقّ الذي كان الملك رقيب يشاهد عمل السوء من قبل الإنسان، وكذلك يشاهد أخاه عتيد وهو يكتب الحقّ من غير ظلم، لذلك يُسمّى شهيد يا حبيب، فاتقِ الله ولا تجادل بغير علمٍ ولا هُدًى ولا كتابٍ منير.<br>\n<br>\n الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><font color=\"#000080\"><font><span><br>\n</span></font></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1040.html#post_3855",
    "thread_title": "رد صاحب علم الكتاب إلى حبيب الحبيب بالبيان الحقّ لا ريب فيه: { مَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَ‌قِيبٌ عَتِيدٌ } ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3854",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3855",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3856",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3858",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3859",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3860",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3861",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "90284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "92338",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "235215",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3854": 1,
        "3855": 2,
        "3856": 3,
        "3858": 4,
        "3859": 5,
        "3860": 6,
        "3861": 7,
        "90284": 8,
        "92338": 9,
        "235215": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

