var RAW_JSON={
    "postid": 362987,
    "threadid": 43521,
    "postcount": 1,
    "title": "ردٌّ على أحدِ السائلين ..\n",
    "higri": "09-ربيع الأول-1443",
    "meladi": "15-10-2021",
    "time": "09:16 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1634326560",
    "langs": "[{\"title\":\"English\",\"postId\":363002},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":363013}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_362987\"><font><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n09 - ربيع الأول - 1443 هـ<br>\n15 - 10 - 2021 مـ<br>\n09:16 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=362975\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=362975\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=362975</font></font><br>\n</a>____________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">ردٌّ على أحدِ السائلين ..</font></u><br>\n<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>افتراضي سؤال عن تفسير آية من الإمام الكريم<br>\nالسلام عليكم ورحمة الله وبركاته<br>\nسألني أحد الأشخاص عن تفسير هذه الآية وبحثت في الموقع عن تفسير لها من الإمام عليه السلام فلم أجد ممكن المساعدة لو سمحتم...<br>\nانتهى السؤال</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\n <div style=\"text-align: center;\"><font><font color=\"#0000FF\"><font color=\"#0000CD\">فَمِن ثمّ يردّ الإمام المهديّ ناصر محمد اليمانيّ على السائلين وأقول إنّ البيان الحقّ لقول الله تعالى: </font><font color=\"#006400\">{ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى ۖ الْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ وَالْأُنثَىٰ بِالْأُنثَىٰ ۚ فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاءٌ إِلَيْهِ بِإِحْسَانٍ ۗ ذَٰلِكَ تَخْفِيفٌ مِّن رَّبِّكُمْ وَرَحْمَةٌ ۗ فَمَنِ اعْتَدَىٰ بَعْدَ ذَٰلِكَ فَلَهُ عَذَابٌ أَلِيمٌ ‎﴿١٧٨﴾ }‏</font> <font color=\"#0000CD\">[ سورة البقرة ].</font><br>\n<br>\n <font color=\"#0000CD\">والجواب مِن مُحكَم الكتاب: إنّ النَّفس بالنَّفس بشكلٍ عامٍ سواء كان حُرًّا بِحُرٍّ أم عَبدًا بعبدٍ أم أنثى بأنثى أم حُرًّا بعبدٍ أم عبدًا بِحُرٍّ ذلك لِمَن قُتِل له مظلومٌ فلا يُسرِف في القتل مِن غير القاتل ظُلمًا، سواء كان حُرًّا أم عبدًا فالنَّفس بالنَّفس، شرط أن يكون المقتول مظلومًا وليس معتديًّا ظالِمًا أجبَر القاتل على الدفاع عن نفسه فقتله قبل أن يقتله سواء كان القاتل حُرًّا أم عبدًا أم أنثى، فالنَّفس بالنَّفس بشكلٍ عامٍ؛ ذكر أو أنثى، عبد أو حُرّ؛ فالنَّفس بالنَّفس حُكم الله على المُعتَدين الظالمين.<br>\n<br>\nومَن عفى مِن أخيه وأصلَح وقَبِل الدّيَّة فأجره على الله، ولا يجوز لآخر أن يقتل القاتل من بعد أخذ الدّيَّة مِن قِبَل وليّه كمثل أن يأخذ الدّيَّة أبو المقتول ظُلمًا وللمقتول ابن كان صغيرًا فكبر ثم قام بقتل قاتل أبيه مِن بعد أن تَمّ دَفع الدّيّة المُسلَّمة لوليّه مِن قِبَلِه فذلك اعتداء أثيم، فكذلك يُطبَّق عليه حُكم الله على الظالمين المُعتدين ولهم عذاب أليم تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{ فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاءٌ إِلَيْهِ بِإِحْسَانٍ ۗ ذَٰلِكَ تَخْفِيفٌ مِّن رَّبِّكُمْ وَرَحْمَةٌ ۗ فَمَنِ اعْتَدَىٰ بَعْدَ ذَٰلِكَ فَلَهُ عَذَابٌ أَلِيمٌ }</font> <font color=\"#0000CD\">صدق الله العظيم.<br>\n<br>\nوبالنسبة للجروح فهي قِصاص بشرط أن لا تكون خطرة تؤدّي إلى سبب الوفاة بل فقط جروح، وجعل الله للأطراف دِيّات مُسَلَّمة يتم تفصيلها وتطبيقها مِن بعد التمكين لإنهاء ظُلم الإنسان عن أخيه الإنسان.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nأخوكم خليفة الله المهديّ ناصر محمد اليمانيّ.<br>\n_________</font></font></font></div>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43521.html#post_362987",
    "thread_title": "ردٌّ على أحدِ السائلين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "362987",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "362987": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

