var RAW_JSON={
    "postid": 244010,
    "threadid": 21414,
    "postcount": 6,
    "title": "بيان تصديق الله لبيان التحليل السياسيّ الخطير الذي كتبناه قبل سنتين أو أكثر من قبل الحدث، فهل يُحدث لكم ذكراً ؟\n",
    "higri": "29-صفر-1438",
    "meladi": "29-11-2016",
    "time": "11:18 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1480413180",
    "langs": "[{\"title\":\"English\",\"postId\":244061},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":244075},{\"title\":\"Melayu\",\"postId\":257719},{\"title\":\"Swahili\",\"postId\":284162}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_244010\">\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><br>\n- 6 -</font></font><font color=\"#000080\"> <br>\n</font><font color=\"#333333\"><font><b><a href=\"https://nasser-alyamani.org/showthread.php?p=243996\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيـــان ]</font></a><b><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=243996\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=243996</a></font><font color=\"#000080\"><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n29 - صفر - 1438 هـ<br>\n29 - 11 - 2016 مـ<br>\n11:18 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ</font></b></b></font></font><br>\n<font><div style=\"text-align: center;\">\n<font color=\"#800080\"><u><br>\n<br>\nبيان تصديق الله لبيان التحليل السياسيّ الخطير الذي كتبناه قبل سنتين أو أكثر من قبل الحدث، فهل يُحدث لكم ذكراً</u> ؟</font><font color=\"#0000cd\"><br>\n</font><br>\n<font color=\"#0000cd\">بِسْم الله مُنزِّل الكتاب هازم الأحزاب شديد العقاب، وأقسم بالعزيز الوهّاب يا أولي الألباب أنّ كوكب العذاب أوشك أن يشرق على البشر من جنوب العالَم، فاتقوا الله يا أولي الألباب واستجيبوا لدعوة الاحتكام إلى الكتاب لنفي المذاهب والأحزاب وتوقيف الحرب بين المؤمنين بالحكم بينكم من محكم القرآن العظيم في جميع ما كُنتُم فيه تختلفون، فتنتهي المذهبيّة وفتنتها المدمّرة. </font><br>\n<font color=\"#0000cd\"><br>\n</font>\n</div></font><br>\n</div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font><font>وقد استغل خلاف أحزاب المؤمنين الشيطانُ الرجيم إبليس بنفسه ورسم لأوليائه خارطة الطريق تمهيداً لتحقيق دولة اليهود الكبرى من القطب إلى القطب أي من أمريكا إلى روسيا وتمهيداً لخروجه للفتنة الكبرى، والذي يُنفّذ خارطة الطريق لخروجه إليكم أولياؤه يهود أمريكا وروسيا وحلفاؤهم، وذلك بدعم خروجه إليكم بعد أن قتلتم بعضكم وتدمّرت مساكنكم وتدمّر اقتصادكم.<br>\n<br>\nويحذّركم الإمام المهديّ أن تتبعوا خطوات الشيطان، فابتعدوا عن اتّباع خطواته وادخلوا في السلم كافةً واستجيبوا لأمر الله يا قادة الأحزاب بأمر توقيف كافة الحروب بين أحزاب المؤمنين كمضادٍ لإفشال مكر الشيطان الرجيم وأوليائه من شياطين البشر أولياء الشيطان الأكبر ورسول رسول الشيطان ولد الشيخ أو بالأصح ولد الشيك الساعي لنجاح خارطة الطريق أرسل بها الشيطان الأكبر بالمزيد من فتنة أحزاب المؤمنين المتشاكسين في اليمن وهي تحقيق خارطة الطريق لخروج الشيطان الكذّاب إليكم وأنتم ضعفاء، وخارطة الطريق هي التمهيد لخروج الدجال فهو يريد أن يضعف المسلمين بتأجيج الفتنة الطائفيّة لتحقيق إبادة المسلمين بأيدي بعضهم بعضاً.</font><br>\n<font><br>\nوللأسف إنّ حكومات المسلمين تتبع خطوات الشيطان الرجيم لتحقيق فتنة الحروب بين المؤمنين، وتلك خارطة الطريق لتحقيق خارطة الشيطان وهم لا يعلمون أنها خدعةٌ للمؤمنين لتحقيق دولة اليهود الكبرى من القطب إلى القطب، ويريدون حرب الله وإطفاء نوره القرآن العظيم والقضاء على المسلمين وإبادتهم، فكما تفعل روسيا في سوريا فكذلك سيفعلون بكافة الشعوب العربيّة ولن يرقبوا فيكم إلّا ولا ذمّةً سُنةً وشيعة فلا فرق لديهم بين السُّنة والشيعة، وانما يضربونهم بأيدي بعضهم بعضاً وبأيديهم مع أيديكم أثناء حرب بعضكم بعضاً من حيث لا تشعرون كما تفعل أمريكا في اليمن خلال عدوان التحالف العربيّ وفي ظهر عدوان التحالف العربيّ لتأجيج الحرب بين الشعبين اليمنيّ والسعوديّ برغم ان التحالف لا يضرب المرافق المدنيّة والأسواق والمستشفيات؛ بل المواقع العسكريّة لصالح والحوثيين نظراً للحقد البغيض بينهم، ولكني أعلم علم اليقين أنّ من ضرب صالة العزاء الكبرى هي أمريكا وكانوا يريدون محاولة اغتيال علي عبد الله صالح، ولذلك قلنا لكم حينها ما أشبه الليلة بالبارحة، وقد أدرك ذلك السيد عبد الملك الحوثي فقال: ليس مَنْ ضرب صالة العزاء في الصالة الكبرى تحالفُ العدوان ولا أحدٌ من الأحزاب في الداخل؛ بل ضربت صالة العزاء الكبرى أمريكا. ولكن للأسف أخضعت أمريكا السعوديّة أن يعترفوا بما لم يفعلوا.</font><br>\n<font><br>\nوكذلك افتراء دول التحالف العربيّ بأنّ الحوثيين لم يقصدوا ضرب هدفٍ في مدينة جدة وكانوا يريدون ضرب المسجد الحرام بالصاروخ، وأحكمُ أنّ ذلك كذبٌ وافتراءٌ على الحوثيين كون هذا لا يقبله عقلٌ ولا منطقٌ. وهل معقول أن يضربوا قبلتهم فتثور عليهم كافة الشعوب الإسلاميّة؟! بل هيّأتم بهذا الافتراء الفرصة ليهود أمريكا ليضربوا المسجد الحرام من باب المندب فيقولون: \"الحوثيون ضربوا المسجد الحرام\". ولولا خشية مكر يهود أمريكا بضرب المسجد الحرام فيحمّلون ذلك للحوثيين زوراً وبهتاناً لما تدخلتُ في سياسة الأحزاب كون الإمام المهديّ ناصر محمد اليماني ليس من كافة الأحزاب في شيء، ولكن خشيتي على المسجد الحرام من مكر يهود أمريكا بإطلاق صاروخٍ من باب المندب تجاه المسجد الحرام في مكة المكرمة ثم يعلنون للعالَم أنّ الحوثيين من فعلوا ذلك... </font><font>ومسخهم الله إلى خنازير فوق سفنهم الحربيّة أولئك يهود أميركا، أو لعنهم كما لعن أصحاب السبت وكان وعداً مفعولاً، فوالله الذي لا إله غيره إنّ أمريكا لا تريد تحقيق سلامٍ بين المسلمين بشكل عام؛ بل تحقيق الحروب الدمويّة وإبادة المسلمين بأيدي بعضهم بعضاً ثم بأيدي اليهود بعد إعلان القدس العاصمة الأبديّة لليهود، وبرغم أنه تبيّن للجميع مكر أمريكا وحلفائها بالمجلس الدوليّ فرغم ذلك يريد أحزابُ اليمن الاحتكام إلى مجلس الطاغوت؛ ذلكم المجرمين؛ ذلكم المجلس الأممي الأمريكيّ!</font><br>\n<font><br>\nولا ننكر أنّ الحوثيين خرّبوا البلاد ولكن تحالف العدوان زاد اليمن تدميراً وفساداً كبيراً، ولا ينبغي للإمام أن يسكت عن الحقّ. ولا أنكر أنّ السبب الرئيسي هم إيران وجسرها الجويّ الذي أفزع السعوديّة فأجبرها على العدوان على اليمن بغير الحقّ، وكان من المفروض أن يوقفوا إيران من التدخل في شؤون اليمن بالقوة كون اليمن دولة عربيّة فليس لإيران اختصاصٌ بها، ولكن كما يقول المثل (قدامي اليمن أسهل)، فهل هذا استضعاف يا أخي سلمان بن عبد العزيز؟ ألم أدعُك بعدم التفرج للتخطيط الأمريكي الروسي الإيراني من قبل سنتين وكتبنا ذلك بعنوان: <a href=\"https://nasser-alyamani.org/showthread.php?p=176659\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">[ تحليلٌ سياسيٌّ خطيرٌ إلى كلّ مسلمٍ ]</font></a> ؟ بل قلنا اعتبروه فتوى، وكشفنا مكر مخطط يهود أمريكا وروسيا وإيران بالحقّ من غير ظلمٍ من قبل أن تكشف مكرهم كافة مخابرات الدول العربيّة أجمعون، وها أنتم ترون بيان الإمام المهديّ ناصر محمد اليماني تحقق بالحقّ على الواقع الحقيقي ولم يحدث لكم ذكراً، ولا نزال نأمركم بتوقيف كافة حروب الأحزاب بين المؤمنين في كلّ الدول العربيّة والإسلاميّة، ما لم فأذنوا بحربٍ من الله أنتم والكافرون بالقرآن العظيم براً وبحراً وجواً. وأقسم بالله الواحد القهار ليخضعن أعناقكم اللهُ وحده لخليفته وأنتم صاغرون عّما قريبٍ.<br>\n<br>\nولا نزال نقول إن كان لكم كيدٌ فكيدوني ثم لا تنظروني ليجعلكم الله عبرةً للبشر ومن آيات التصديق للمهديّ المنتظر ناصر محمد اليماني، ألا والله الذي لا إله غيره لولا أني أعلم علم اليقين إني إمامٌ مصطفى من ربّ العالمين لما تحديتكم أجمعين ولكني الإمام المهديّ ناصر محمد اليماني خليفة الله المصطفى في الأرض من ربّ العالمين نأمركم بما أمركم الله به في قوله تعالى:</font> <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ (208) فَإِن زَلَلْتُم مِّن بَعْدِ مَا جَاءَتْكُمُ الْبَيِّنَاتُ فَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ (209)}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة]، </font>ولسوف تعلمون هل الله بالغٌ أمره ومتمّ نوره أم أعداء الدين والمسلمين؟</font> </div></font><div style=\"text-align: center;\">\n<font><div style=\"text-align: center;\"><font color=\"#0000CD\"><br>\n</font></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font><font>وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\nعدوّ شياطين البشر المهديّ المنتظَر ناصر محمد اليماني.<br>\n_______________<br>\n<br>\n<br>\n</font><font color=\"#000080\"><u>إليكم بيان التحليل السياسيّ الخطير الذي كتبناه قبل سنتين أو أكثر من قبل الحدث في الرابط أسفله:<br>\n</u></font><font><br>\n</font></font><font color=\"#000000\"><span><font><font color=\"#cc0000\">عـــــــاجل: تحليلٌ سياسيٌّ خطيرٌ يتعلق بمصير كافة الشعوب العربيّة والإسلاميّة:<br>\n</font></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?21414\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?21414</a><br>\n</font>\n</div></font>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_21414.html#post_244010",
    "thread_title": "عاجل: تحليلٌ سياسيٌّ خطيرٌ يتعلق بمصير كافة الشعوب العربيّة والإسلاميّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "176659",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "176909",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "177037",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "177099",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "179978",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "244010",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "176659": 1,
        "176909": 2,
        "177037": 3,
        "177099": 4,
        "179978": 5,
        "244010": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

