var RAW_JSON={
    "postid": 6893,
    "threadid": 2061,
    "postcount": 1,
    "title": "نجاة المؤمنين من كوكب العذاب برحمته لقول الله تعالى: { كَذَلِكَ حَقّاً عَلَيْنَا نُنجِ الْمُؤْمِنِينَ } ..\n",
    "higri": "08-09-1431",
    "meladi": "18-08-2010",
    "time": "05:39 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282111080",
    "langs": "[{\"title\":\"English\",\"postId\":270624}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6893\"><div style=\"text-align: center;\">            <br>\n<font><span><font color=\"#0000ff\"><font color=\"#000080\"><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n08 - 09 - 1431 هـ<br>\n18 - 08 - 2010 مـ<br>\n05:39  صباحاً<br>\n__________</font></font></font></span></font><font><span><font color=\"#0000ff\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><b><b>نجاة المؤمنين من كوكب العذاب برحمته لقول الله تعالى: { كَذَلِكَ حَقّاً عَلَيْنَا نُنجِ الْمُؤْمِنِينَ } ..</b></b></font><font color=\"blue\"><br>\n<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">ابو مهند المصري 08-17-2010، 10:47 pm<br>\nسؤال مهم جداً إلى الإمام أرجو الاجابة<br>\n-------------------------------------<br>\nالسلام عليكم ورحمة الله وبركاته وهدايته ورحمته<br>\nأولاً أجدد بيعتي إلى الإمام الغالي الإمام المهدي المنتظر المهدي الذي ظهر، أنا و أسرتي على النصرة في الرخاء و العسرة وعلى نصرة دين الله والجهاد في سبيل الله.<br>\nإمامي ناصر لدي سؤال مهم جداً يدور فى ذهني وفي أذهان الإخوة الذين ارتهم هذا المنتدى وصدقوا بك هنا فى ألمانيا عند ظهور سقر كيف سنتقابل وهل سنعلم قبل ذلك و كيف سنأتي إليك عند انقطاع المواصلات و الاتصالات و هل الأحسن قبل ذلك أن نذهب بعائلتنا إلى بلادنا حتى يكونوا في أمان عندما نأتي إليك أرجوك أيها الإمام أرجو منك التفصيل في الإجابه فأنا أريد أن أكون معكم في الصفوف الأولى بإذن الله.</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</span></font><font color=\"#0000cd\"><span><div style=\"text-align: center;\">\n<font>بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد للهِ ربِّ العالمين..<br>\nسلام الله عليكم أيّها الأحباب في بلاد الغرب، فلتبقوا مكانكم فلا تهربوا من كوكب العذاب ومن ثم يتولّى الله نجاتكم برحمته. تصديقاً لقول الله تعالى: <font><font color=\"#008000\">{</font></font><span><font color=\"#008000\">وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَن فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا<span> ۚ</span> أَفَأَنتَ تُكْرِهُ النَّاسَ حَتَّىٰ يَكُونُوا مُؤْمِنِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَمَا كَانَ لِنَفْسٍ أَن تُؤْمِنَ إِلَّا بِإِذْنِ اللَّـهِ<span> ۚ</span> وَيَجْعَلُ الرِّجْسَ عَلَى الَّذِينَ لَا يَعْقِلُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٠</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">قُلِ انظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ<span> ۚ</span> وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَن قَوْمٍ لَّا يُؤْمِنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَهَلْ يَنتَظِرُونَ إِلَّا مِثْلَ أَيَّامِ الَّذِينَ خَلَوْا مِن قَبْلِهِمْ<span> ۚ</span> قُلْ فَانتَظِرُوا إِنِّي مَعَكُم مِّنَ الْمُنتَظِرِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٢</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آمَنُوا<span> ۚ</span> كَذَٰلِكَ حَقًّا عَلَيْنَا نُنجِ الْمُؤْمِنِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٣</font><font color=\"#008000\">﴾</font></span></span><font><font color=\"#008000\">}</font></font>  صدق الله العظيم [يونس].<br>\n<br>\nوسلامٌ على المرسَلين والحمد للهِ ربّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n_______________</font><br>\n</div></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2061.html#post_6893",
    "thread_title": "نجاة المؤمنين من كوكب العذاب برحمته لقول الله تعالى: { كَذَلِكَ حَقّاً عَلَيْنَا نُنجِ الْمُؤْمِنِينَ } ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6893",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6893": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

