var RAW_JSON={
    "postid": 6407,
    "threadid": 1935,
    "postcount": 1,
    "title": "ليس إبليس أبا الجانّ بل من الجانّ، وذريته الشياطين ..\n",
    "higri": "02-02-1430",
    "meladi": "29-01-2009",
    "time": "11:11 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281134460",
    "langs": "[{\"title\":\"English\",\"postId\":237538},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":279547},{\"title\":\"Deutsch\",\"postId\":233253},{\"title\":\"Melayu\",\"postId\":237716},{\"title\":\"Swahili\",\"postId\":285863},{\"title\":\"Fran\\u00e7ais\",\"postId\":408626},{\"title\":\"Espa\\u00f1ol\",\"postId\":479779}]",
    "video": "https://mahdichannel.com/watch/pb3yg57pkZACz7I",
    "audio": "",
    "long_text": "<div id=\"post_message_6407\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 02 - 1430 هـ<br>\n29 - 01 - 2009 مـ<br>\n11:11 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">ليس إبليس أبا الجانّ بل من الجانّ، وذريته الشياطين ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، أخي المُعترِض، إنّ إبليس ليس أبا الجانّ بل هو من الجانّ، وأما ذريته فهم الشياطين، والشياطين فصيلةٌ من الجنّ، وجعلهم الله أعداءً للجنِّ والإنسِ وقال الله تعالى: <font color=\"#008000\">{وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا <u>إِبْلِيسَ كَانَ مِنَ الْجِنِّ</u> فَفَسَقَ عَنْ أَمْرِ رَبِّهِ ۗ أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِن دُونِي <u>وَهُمْ لَكُمْ عَدُوٌّ</u> ۚ بِئْسَ لِلظَّالِمِينَ بَدَلًا ﴿٥٠﴾}</font> صدق الله العظيم [الكهف].<br>\n<br>\nإذاً ذرية إبليس هم الشياطين فصيلةٌ من الجنِّ، وإذا قلتَ: كلا بل ذريته هم الجنّ، ومن ثم نقول لك: ولكن يوجد كثيرٌ من الجنّ الصالحين، والصالحون من الجنّ والإنس أولياءٌ لله، فكيف يقول الله تعالى: <font color=\"#008000\">{أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِن دُونِي وَهُمْ لَكُمْ عَدُوٌّ ۚ بِئْسَ لِلظَّالِمِينَ بَدَلًا}</font> صدق الله العظيم؟ إلا وهو يعلم أنّ ذرية إبليس هم كافة الشياطين و<u>لا يوجد شيطانٌ واحدٌ صالحٌ من ذريّة إبليس</u> ولذلك قال الله تعالى: <font color=\"#008000\">{أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِن دُونِي وَهُمْ لَكُمْ عَدُوٌّ ۚ بِئْسَ لِلظَّالِمِينَ بَدَلًا}</font> صدق الله العظيم.<br>\n<br>\nوأما بالنسبة لخلق الجانّ فهو خَلْقٌ من قبل خَلْقِ الإنسان وقال الله تعالى: <font color=\"#008000\">{وَلَقَدْ خَلَقْنَا الْإِنسَانَ مِن صَلْصَالٍ مِّنْ حَمَإٍ مَّسْنُونٍ ﴿٢٦﴾ وَالْجَانَّ خَلَقْنَاهُ <u>مِن قَبْلُ</u> مِن نَّارِ السَّمُومِ ﴿٢٧﴾}</font> صدق الله العظيم [الحجر].<br>\n<br>\nوقد مات أبو الجنّ منذ أمدٍ بعيدٍ، واسمه (الجان)، وابتعث الله فيهم رسلاً منهم وأنبياءَ كما ابتعث الله في الإنس رسلاً وأنبياءَ تصديقاً لقول الله تعالى: <font color=\"#008000\">{<u>يَا مَعْشَرَ الْجِنِّ وَالْإِنسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِّنكُمْ</u> يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَـٰذَا ۚ قَالُوا شَهِدْنَا عَلَىٰ أَنفُسِنَا ۖ وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَىٰ أَنفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ ﴿١٣٠﴾}</font> صدق الله العظيم [الأنعام].<br>\n<br>\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/pb3yg57pkZACz7I\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/pb3yg57pkZACz7I</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1935.html#post_6407",
    "thread_title": "ليس إبليس أبا الجانّ بل من الجانّ، وذريته الشياطين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6407",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6407": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

