var RAW_JSON={
    "postid": 5290,
    "threadid": 1629,
    "postcount": 1,
    "title": "{وَمَا يَسْتَوِي الْبَحْرَانِ هَـٰذَا عَذْبٌ فُرَاتٌ سَائِغٌ شَرَابُهُ وَهَـٰذَا مِلْحٌ أُجَاجٌ} ..\n",
    "higri": "01-ربيع الأول-1430",
    "meladi": "26-02-2009",
    "time": "11:28 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269309780",
    "langs": "[{\"title\":\"English\",\"postId\":263682},{\"title\":\"Swahili\",\"postId\":282686},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":342952}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5290\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n01 - ربيع الأول - 1430 هـ<br>\n26 - 02 - 2009 مـ<br>\n11:28 مساءً<br>\n(بحسب التقويم الرّسمي لأمّ القُرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=931\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصليّة للبيان]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=931\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=931</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=931\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a></font><font color=\"#000080\">ـــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">{وَمَا يَسْتَوِي الْبَحْرَانِ هَـٰذَا عَذْبٌ فُرَاتٌ سَائِغٌ شَرَابُهُ وَهَـٰذَا مِلْحٌ أُجَاجٌ}<br>\nصدق الله العظيم ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسَلين وآله والتَّابعين للحقّ إلى يوم الدين، وبعد..<br>\n<br>\nفإنّي لا أتَّبعُ أهواءكم ولا أقول على الله غير الحقّ، ولا أعلم بـ (ماء الحياة) كما تزعم أنّه يوجد في مَجمَع البحرين (ماء الحياة) أصاب الحوت فبعثه فإذا هو حيٌّ؛ بل الحقّ أنّ الله قال لموسى أن يأخذ معه حوتًا وهو سَمَك فيأخذه معه في وعائه عليه الصلاة والسلام، وعَلَّمه الله بأنّه إذا بعث الله الحوت سيجد الرجل الصالح في نفس المكان، وهو عبدٌ من عباد الله الصالحين، فانطلقا حتى إذا آوى إلى الصخرة نام موسى وفتاهُ حامِلًا وعاء موسى، وأثناء نومهم بعث الله الحوت وخرج من الوعاء واتخذ سبيله في البحر سَرَبًا وهم نائمون، ومن ثم أفاقوا وواصلوا رحلتهم منتظرين متى يبعث الله الحوت حتى ينتظروا في نفس المكان الذي يبعث الله فيه الحوت، ثم قطعوا مسافةً شاقةً وقَرَّر موسى الاستراحة وقال لفتاه: \"آتِنا غداءنا لقد لقينا من سفرنا هذا نَصَبًا\"، وحتى إذا أخرج فتاه متاعهم فلم يجد الحوت، وقال فتاه: \"أرأيت إذ أوينا الصخرة، فآخر مرة رأيته كانت هناك عند استخراج متاعنا في الاستراحة الأولى\"، ومن ثم ارتدَّا على آثارِهما قَصَصًا، حتى إذا وصلا الصخرة فوجدا الرجل الصالح في مَجمَع البحرين، وهو مَصَبَّ النيل في البحر المتوسط فكذلك يُطلَق على النّهر بحرٌ وإنّما بَحرٌ مالحٌ وبَحرٌ عذبٌ، وقال الله تعالى: <font color=\"#008000\">{وَمَا يَسْتَوِي الْبَحْرَانِ هَـٰذَا عَذْبٌ فُرَاتٌ سَائِغٌ شَرَابُهُ وَهَـٰذَا مِلْحٌ أُجَاجٌ}</font> صدق الله العظيم [فاطر:12].<br>\n<br>\nولكنّهما لا يختلطان (أي البحار المالحة والبحار العذبة) أبدًا. تصديقًا لقول الله تعالى: <font color=\"#008000\">{أَمَّن جَعَلَ الْأَرْضَ قَرَارًا وَجَعَلَ خِلَالَهَا أَنْهَارًا وَجَعَلَ لَهَا رَوَاسِيَ وَجَعَلَ بَيْنَ الْبَحْرَيْنِ حَاجِزًا ۗ أَإِلَـٰهٌ مَّعَ اللَّـهِ ۚ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ ﴿٦١﴾}</font> صدق الله العظيم [النمل].<br>\n<br>\nفأينما يجتمعان فإنّهما لا يختلطان. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَـٰذَا عَذْبٌ فُرَاتٌ وَهَـٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَّحْجُورًا ﴿٥٣﴾}</font> صدق الله العظيم [الفرقان].<br>\n<br>\n<font color=\"#cc0000\">وجميع الأنهار تصُبّ في البحار، ذلك لأنّ النّهر يجري ويجري حتى يجد له بَحرًا فيصُبّ فيه ولكنّهما لا يختلطان برغم أنّهما صارا في مكانٍ واحدٍ وبَحرٍ واحدٍ للناظر وهو المالح ولكنّهما بحران في بحرٍ واحدٍ، والعذب يهبط والمالح يطفو عليه، وجعل بينهم بَرزَخًا وحِجرًا مَحجورًا برغم اجتماعهما في مكانٍ واحدٍ ولكنّهما لا يبغيان على بعضهما فيختلطان نظرًا لأنّهما لا يستويان في خصائصهما. </font><font color=\"#0000cd\">تصديقًا لقول الله تعالى: </font><font color=\"#cc0000\"><font color=\"#008000\">{وَمَا يَسْتَوِي الْبَحْرَانِ هَـٰذَا عَذْبٌ فُرَاتٌ سَائِغٌ شَرَابُهُ وَهَـٰذَا مِلْحٌ أُجَاجٌ} </font></font><font color=\"#0000cd\">صدق الله العظيم.</font><br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــــــ<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1629.html#post_5290",
    "thread_title": "{وَمَا يَسْتَوِي الْبَحْرَانِ هَـٰذَا عَذْبٌ فُرَاتٌ سَائِغٌ شَرَابُهُ وَهَـٰذَا مِلْحٌ أُجَاجٌ} ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5290",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5291",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5290": 1,
        "5291": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

