var RAW_JSON={
    "postid": 13932,
    "threadid": 3246,
    "postcount": 1,
    "title": "وإنّما الرسول عليه الصلاة والسلام لا يتمثّل به الشيطان في الرؤيا الصالحة، وهي تخصُّ صاحبها، ولا يُبنى عليها حُكمٌ شرعيٌّ للأمّة ..\n",
    "higri": "29-رمضان-1428",
    "meladi": "25-03-2011",
    "time": "02:02 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1302774180",
    "langs": "[{\"title\":\"English\",\"postId\":279372},{\"title\":\"Melayu\",\"postId\":123822},{\"title\":\"Kurd\\u00ee\",\"postId\":378095}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_13932\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n29 - رمضان - 1428 هـ<br>\n25 - 03 - 2011 مـ<br>\n02:02 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=13248\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=13248\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=13248</font></a></font><font color=\"#000080\"><br>\n</font><font color=\"#000080\">____________</font></font><br>\n<font color=\"#0000cd\"><span><font><br>\n<br>\n</font></span></font><u><font color=\"#800080\"><span><font>وإنّما الرسول عليه الصلاة والسلام لا يتمثّل به الشيطان في الرؤيا الصالحة<br>\nوهي تخصُّ صاحبها، ولا يُبنى عليها حُكمٌ شرعيٌّ للأمّة ..</font></span></font></u><font color=\"#0000cd\"><span><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلّى الله عليه وآله وسلّم..<br>\n<br>\n</font></span></font><font color=\"#cc0000\"><span><font>أيها السائل عن وحي الرؤيا،</font></span></font><font color=\"#0000cd\"><span><font> فإنما هي تخصُّ صاحبها، وإنّما الرسول عليه الصلاة والسلام لا يتمثّل به الشيطان في الرؤيا الصالحة، وهي تخصّ صاحبها ولا يُبنى عليه حُكْمٌ شرعيٌّ للأمّة.<br>\n<br>\n</font></span></font><font color=\"#cc0000\"><span><font>وبالنسبة لوحي التّفهيم فليس وحياً جديداً من بعد الوحي</font></span></font><font color=\"#0000cd\"><span><font> الذي تنزّل على محمدٍ رسول الله صلّى الله عليه وآله وسلّم، <u>وإنما تفهيمٌ من الربّ إلى القلب، فيُلهِم عبدَه بسلطان البيان من ذات وحي القرآن الذي تنزَّل على محمدٍ رسول الله</u> صلّى الله عليه وآله وسلّم، وهو ليس وحياً جديداً بل إلهامٌ بسلطان العلم من ذات القرآن، أم تجدون أننا أفتيناكم بوحي جديدٍ من بعد الوحي الذي تنزّل على محمدٍ رسول الله صلّى الله عليه وآله وسلّم؟ وإنما يفتيكم الرسول أنّه </font></span></font><font color=\"#800000\"><span><font>[لا وحيَ من بعدي]</font></span></font><font color=\"#0000cd\"><span><font> أيْ: لا وحيَ جديدٌ يتنزّل على أحدٍ من بعد النبيّ الأمّي خاتم الأنبياء والمرسلين، ولذلك فلا كتابَ جديدٌ، ولذلك ندعو الناس إلى اتّباع كتاب الله القرآن العظيم والسُّنة النبويّة الحقّ ولم نَزِد على ذلك حرفاً واحداً لا من عند الله ولا من عند نفسي وأعوذُ بالله أن أكون من الجاهلين؛ بل نحاجّ الناس بكتاب الله القرآن العظيم وسنّة رسوله الحقّ، فأين الوحي الجديد الذي أفتيناكم به يا رجل؟ <u>ووحي التّفهيم إنما إلهامٌ بسلطان العلم من ذات القرآن العظيم</u>، فكونوا من الشاكرين.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله رب العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3246.html#post_13932",
    "thread_title": "وإنّما الرسول عليه الصلاة والسلام لا يتمثّل به الشيطان في الرؤيا الصالحة، وهي تخصُّ صاحبها، ولا يُبنى عليها حُكمٌ شرعيٌّ للأمّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "13932",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "13932": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

