var RAW_JSON={
    "postid": 5893,
    "threadid": 1824,
    "postcount": 1,
    "title": "بارك الله فيك يا مُشبب يا من يُحاج الناس بمحكم الكتاب ..\n",
    "higri": "12-08-1431",
    "meladi": "24-07-2010",
    "time": "05:11 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279933860",
    "langs": "[{\"title\":\"English\",\"postId\":278237}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5893\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n12 - 08 - 1431 هـ<br>\n24 - 07 - 2010 مـ<br>\n05:11 صباحاً<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=5891\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=5891\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=5891</a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">بارك الله فيك يا مُشبب يا من يُحاج الناس بمحكم الكتاب ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nويا معشر الأنصار؛ كونوا في الردّ كمثل \"لله الحمد والمنة\" زاده الله منّاً وفضلاً، فكيف أن ردّه رزينٌ مكينٌ بالسلطان المبين مما علم من الحقّ في بيان الإمام المهديّ، وكذلك كثير من الأنصار على شاكلته فلا نُنكر الذين يحاجّون ببيانات الإمام المهديّ وشكر الله لهم وغفر لهم، فكم يذكر الله كثيراً هذا الرجل فكثيراً ما تجدونه مطمئنٌ قلبه بذكر الله ألا بذكر الله تطمئن القلوب، ومن الأنصار من ينافس المهديّ المنتظَر إلى الله الواحد القهار حتى صار يخشى المهديّ المنتظَر أن يكون هو أحبّ إلى الله من المهديّ المنتظَر، ورجوت من ربّي أن يزيده بحبّه وقربه ونعيم رضوان نفسه فلا ينبغي لي أن أصدّه عن الحقّ بعد أن استجاب لدعوة الحقّ فلا ينبغي لي أن أقول: وكيف ترجو أن تكون أحبَّ من المهديّ المنتظَر إلى الله؛ بل أقول ونعم الرجل، <font color=\"#cc0000\">فوالله إنّ من ينافس المهديّ المنتظَر في حُبِّ الله وقربه من أنصاره جميعاً إنّه من العبيد الذين استخلصهم الله لنفسه الربّانيين علموا بما أنزل الله في محكم كتابه وعلموا أن ليس الاتّباع هو التعظيم للمهديّ المنتظَر؛ بل الاتّباع هو أن يستجيب لدعوة الحقّ فيعبد الله وحده لا شريك له فينافس المهديّ المنتظَر في حبّ الله وقربه تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَىٰ ﴿٣٩﴾}</font> صدق الله العظيم [النجم].</font><br>\n<br>\nوتصديقاً لقول الله تعالى: <font color=\"#008000\">{وَلِكُلٍّ دَرَجَاتٌ مِّمَّا عَمِلُوا ۖ وَلِيُوَفِّيَهُمْ أَعْمَالَهُمْ وَهُمْ لَا يُظْلَمُونَ ﴿١٩﴾}</font> صدق الله العظيم [الأحقاف].<br>\n<br>\nوأما السائل عن البرهان من القرآن لبعث المهديّ المنتظَر فسوف يجده في قول الله تعالى: <font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً ۖ وَلَا يَزَالُونَ مُخْتَلِفِينَ ﴿١١٨﴾ إِلَّا مَن رَّحِمَ رَبُّكَ ۚ وَلِذَٰلِكَ خَلَقَهُمْ}</font> صدق الله العظيم [هود:118-119].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n____________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1824.html#post_5893",
    "thread_title": "بارك الله فيك يا مُشبب يا من يُحاج الناس بمحكم الكتاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5893",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5893": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

