var RAW_JSON={
    "postid": 5024,
    "threadid": 1510,
    "postcount": 1,
    "title": "رجلٌ من باكستان يقول إنه هو الإمام، فما ردّكم عليه؟\n",
    "higri": "26-رمضان-1428",
    "meladi": "08-10-2007",
    "time": "07:45 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269387720",
    "langs": "[{\"title\":\"English\",\"postId\":271090},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":272410},{\"title\":\"Kurd\\u00ee\",\"postId\":422606},{\"title\":\"Espa\\u00f1ol\",\"postId\":444004}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5024\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام المهدي ناصر محمد اليمانيّ<br>\r\n26 - رمضان - 1428 هـ<br>\r\n08 - 10 - 2007 مـ<br>\r\n07:45 صباحًا<br>\r\n(بحسب التقويم الرسمي لأم القرى)<br>\r\n</font><font><font color=\"#000080\"><br>\r\n </font><a href=\"https://nasser-alyamani.org/showthread.php?p=967\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=967\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=967</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=967\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>ـــــــــــــــــ<br>\r\n<br>\r\n<br>\r\n</font><font color=\"#800080\"><u>رجلٌ من باكستان يقول إنه هو الإمام، فما ردّكم عليه؟</u></font></span></font><br>\r\n<font><span><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، قال الله تعالى: <font color=\"#008000\">{فَمَنْ أَظْلَمُ مِمَّن كَذَبَ عَلَى اللَّـهِ وَكَذَّبَ بِالصِّدْقِ إِذْ جَاءَهُ}</font> صدق الله العظيم [الزمر:32].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#008000\">{فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّـهِ كَذِبًا لِّيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ ۗ إِنَّ اللَّـهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ}</font> صدق الله العظيم [الأنعام:144].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#008000\">{وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّـهِ كَذِبًا ۚ أُولَـٰئِكَ يُعْرَضُونَ عَلَىٰ رَبِّهِمْ وَيَقُولُ الْأَشْهَادُ هَـٰؤُلَاءِ الَّذِينَ كَذَبُوا عَلَىٰ رَبِّهِمْ ۚ أَلَا لَعْنَةُ اللَّـهِ عَلَى الظَّالِمِينَ ﴿١٨﴾}</font> صدق الله العظيم [هود].<br>\r\n<br>\r\nويا أيّها الباكستاني، لا ينبغي للمهديّ المنتظَر أن يكون ذا لسانٍ أعجميٍّ؛ بل لسانٌ عربيٌّ مُبينٌ. وأنا أفتيك في أمرك فإنّ فيك مسّ شيطانٍ رجيمٍ، ويجوز أن يكون الشيطان الذي فيك شيطانًا عربيًّا فاعرِض نفسك على قارئ قرآن حتى يتبيّن لك أنّ فيك مسّ، أو إنّك تكذِب على الله مُتَعمِّدًا فأنت شيطانٌ بذاتك.<br>\r\n<br>\r\nفإن كنتَ أعلمَ من ناصر اليماني بهذا القرآن العظيم فأنت حقًّا المهديّ المنتظَر وناصر اليماني من الكاذبين، وإن حاورت ناصرَ اليماني من القرآن وأخرَس لسانك وألجمك بالبيان الحقّ للقرآن فسوف تعلم حينها أنّك على ضلالٍ مبينٍ.<br>\r\n<br>\r\nفأين بصيرتك من ربّك فتدعو الناس إليها؟ وناصر اليماني بصيرته القرآن العظيم؛ أي البيان الحقّ فألجم به جميع علماء البشرية وإن تحدّوني أجمعين، وإن لم أستطِع إلجامهم فلستُ المهديّ المنتظَر ومثلي مثل الباكستاني وغيره من المهديّين المُضلّين ذلك لأنّهم لا يعلمون بشأن المهديّ المنتظَر إمام الأنبياء والمُرسَلين الذي جعله الله إمامًا للمسيح عيسى ابن مريم ولكنّ أكثر الناس للمهديّ المنتظَر يجهلون قدره ولا يحيطون بسرّه، والمهديّون الكاذبون كثيرون أضلّتهم الروايات المُدرَجة والباطلة فضَلُّوا كثيرًا وأضَلُّوا عن الصراط ــــــــــــــــــ المستقيم.<br>\r\n<br>\r\nوبعضٌ من الجاهلين يقول لأحد المسلمين: \"إنّك أنت المهديّ المنتظَر\" بغير سُلطَانٍ مُبينٍ! ومن ثم يصدّق الرجل بأنّه المهديّ المنتظَر لأنّ الناس قالوا: \"إنّك انت المهديّ المنتظَر\". وكذلك الروايات تقول أنّ المهديّ لا يقول أنا المهديّ بل الناس من يقولون أنت المهديّ المنتظَر! فهل جعلتموها ديمقراطيّة بوش الأصغر حتى في شأن المهديّ المنتظَر فيكون بالتصويت من قِبَل الناس \"أنت المهديّ\" فينجح في الانتخابات الشيطانيّة للمهديّ المنتظَر؟ قاتلكم الله أنَّى تؤفكون! فكم أضلَّتْكم الأحاديثُ والرواياتُ المُفتراة عن الحقّ حتى لا تؤمنوا به إذا جاءكم حتى تروا العذاب الأليم فيُهِلكَكُم الله معهم فتكونوا معهم سواء في نار الجحيم فاتّبعتموهم فصَدّوكم عن الصراط ــــــــــــــــــ المستقيم الذي يدعوكم إليه الداعي.<br>\r\n<br>\r\nأخوكم الإمام ناصر محمد اليمانيّ.<br>\r\n_____________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1510.html#post_5024",
    "thread_title": "رجلٌ من باكستان يقول إنه هو الإمام، فما ردّكم عليه؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5024",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5024": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

