var RAW_JSON={
    "postid": 131342,
    "threadid": 16931,
    "postcount": 1,
    "title": "الإمام المهدي المنتظر يبدأ الحوار مع من يسمي نفسه (كلمة حقّ)..\n",
    "higri": "04-04-1435",
    "meladi": "04-02-2014",
    "time": "06:48 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1391514720",
    "langs": "[{\"title\":\"English\",\"postId\":272948},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":131538}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_131342\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=131311\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركـة الأصلية للبيـــــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=131311\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=131311</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n04 - 04 - 1435 هـ<br>\n04 - 02 - 2014 مـ<br>\n06:48 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</span></font><font><font color=\"#800080\"><span><u>الإمام المهديّ المنتظَر يبدأ الحوار مع من يُسمّي نفسَه (كلمة حقّ)</u> ..</span></font></font></font><br>\n<br>\n<font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<span>بسم الله الرحمن الرحيم، والصلاة والسلام على رسول الله محمد وآله الأطهار وجميع المسلمين التابعين الحقّ إلى يوم الدين، أما بعد..<br>\nويا أخي الكريم، من يسمي نفسه (كلمة حق) فأقول: أهلاً وسهلاً ومرحباً بك للحوار في طاولة الحوار العالميّة الحرّة للمسلم والكافر إلا الذين لا يدرَأون الحُجّة بالحُجة؛ بل بالسبِّ والشتم، ولكن سوف نغفر لك بإذن الله ونتجاوز عنك ما وصفتنا به، وأرجو من الله أن يغفر لك ويهديَك إلى الصراط المستقيم ونأمر الإدارة أن يرفعوا عنك الحظر فوراً لاستمرار الحوار بينك وبين الإمام المهديّ ناصر محمد اليماني لننظر حجّتك وبرهانك برغم أنّك لست من الذين يبحثون عن الحقّ لكونك مقتنعاً أنّ ما وجدت عليه آباءك أنّه الحقّ لا شك ولا ريب! وهكذا كان الذين يعبدون الأصنام؛ كانوا يعتقدون أنّ ما وجدوا عليه آباءهم أنه الحقّ لا شك ولا ريب، وحين جاء الرسل يدعون إلى عبادة إلهٍ واحدٍ كان ذلك المنطق على مسامعهم عجيباً جداً جداً فقالوا ما جاء في قول الله تعالى: <font color=\"#008000\">{أَجَعَلَ الآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ} </font>صدق الله العظيم [ص:5].<br>\n<br>\nويا رجل إنّي أراك وكأنّك تُفتي بقتل الكافرين بحُجّة كفرهم! ونقتبس ما يلي من بيانك الذي قلت فيه:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#800000\">و قد فرَّق الله بينهم و رفع المؤمن و أبعد الكافر و أمر بقتله في الحرب و تشريد من خلفه فهل أنت أرحم من الله و رسوله</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nانتهى الاقتباس<br>\n<br>\nومن ثم يرد عليك الإمام المهديّ ناصر محمد وأقول: إني أشهد الله أني أخالفك إلى الحقّ وأتّبع أمر الله في محكم كتابه الذي وصَّانا أن نبرَّ الكافرين ونقسط إليهم. تصديقاً لقول الله تعالى: <font color=\"#008000\">{لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ} </font>صدق الله العظيم [الممتحنة:8].<br>\n<br>\nويا رجل، إنما أمرنا الله بقتال الكافرين الذين يقاتلوننا في ديننا ولم يأمرنا أن نعتدي على من لم يقاتلنا. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا ۚ إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ (190)} </font>صدق الله العظيم [البقرة:190].<br>\n<br>\nويا عجبي يا هذا، فكيف سوف تهدون الناس وأنتم أصحاب قلوبٍ فظةٍ ومتشدّدين في الدعوة على الكافرين! إذاً والله لن تزيدوهم إلا كفراً بأسلوبكم وحقدكم، ويا رجل بالله عليك انظر إلى توصية الله إلى نبيِّه موسى وهارون عليهما الصلاة والسلام حين أرسلهما إلى فرعون الذي ادَّعى الربوبية وبرغم إنّه كافرٌ ادَّعى الربوبية من دون الله وقال: أنا ربّكم الأعلى! وبرغم ذلك فانظر إلى توصية الله أرحم الراحمين إلى نبيَّيْه موسى وهارون. قال الله تعالى: <font color=\"#008000\">{اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى (43) فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى (44)} </font>صدق الله العظيم [طه].<br>\n<br>\nويا رجل! لكم شوّهتم دين الله وكرَّهتم الإسلام في نظر الغرب وساعدتم اليهود بتشدّدكم في التشويه في دين الإسلام ولم يبعث الله محمداً عبده ورسوله ليسفك دماء الكافرين. وقال الله تعالى: <font color=\"#008000\">{وَمَا أَرْسَلْنَاك إِلَّا رَحْمَة لِلْعَالَمِينَ} </font>صدق الله العظيم [الأنبياء:107].<br>\n<br>\nويا رجل، لا تفترِ علينا ما لم نقُلْه أنّي أنكر عليكم إضافة الشهادة لرسول من بعد شهادة التوحيد، وأعوذ بالله! <u>بل ذلك هو الكفر لو نفيْتُ الشهادةَ للرسول</u>؛ بل أنا الإمام المهديّ ناصر محمد اليماني </span><font color=\"#CC0000\"><span>(أشهد أن لا إله إلا الله وأشهد أن محمداً رسول الله صلّى الله عليه وآله وسلم)، </span></font><span>وإنما نُنكِر عليكم عقيدتكم أنّ هذه الشهادة تميَّز بها محمد رسول الله من بين الأنبياء وإنّكم لكاذبون؛ بل ينطق بالشهادة الحقّ كل من صدَّق الرسل واتّبعهم فالذين آمنوا واتّبعوا رسول الله نوحاً صلّى الله عليه وآله وسلّم فيقول أحدهم: </span><font color=\"#CC0000\"><span>(أشهد أن لا إله إلا الله وأشهد أن نوحاً رسولُ الله)، </span></font><span>وهكذا كل من صدَّق رسولاً من ربّ العالمين، ولكنّكم حصرتم هذه الشهادة فقط لمحمدٍ رسول الله وفرَّقتم بين رسل الله يا هذا.<br>\n<br>\n وعلى كل حالٍ فقد أمرْنا برفع الحظر عنك ولم أطّلع على بيانك إلا هذه الليلة وأمرنا برفع الحظر عنك كي يستمر الحوار بيني وبينك لنرى أيَّنا ينطق بالحقّ ويهدي بالقرآن المجيد إلى صراط العزيز الحميد.</span>\n</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<span><br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nالعالم المُهيمِن بسلطان العلم من محكم القرآن العظيم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</span><br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_16931.html#post_131342",
    "thread_title": "الإمام المهدي المنتظر يبدأ الحوار مع من يسمي نفسه (كلمة حقّ)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "131342",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "131342": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

