var RAW_JSON={
    "postid": 4978,
    "threadid": 1497,
    "postcount": 2,
    "title": "فتوى الإمام المهدي للسائل عبد الكريم العولقي..\n",
    "higri": "29-06-1430",
    "meladi": "23-06-2009",
    "time": "09:59 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268875260",
    "langs": "[{\"title\":\"English\",\"postId\":252653}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4978\"><span><div style=\"text-align: left;\">\n<br>\n<br>\n</div>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 06 - 1430 هـ<br>\n23 - 06 - 2009 مـ<br>\n09:59 مساءً<br>\nــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>فتوى الإمام المهدي للسائل عبد الكريم العولقي..</u></font><font color=\"#0000cd\"><br>\n<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">بسم الله الرحمن الرحيم<br>\nوعليكم السلام ورحمة الله وبركاته جميعاً<br>\nوأشكر لكم جميعاً ترحيبكم <br>\nكما أشكر لكم تفضلكم بسرعة الإستجابه<br>\nوأخص بالشكر الجزيل الإمام ناصر محمد اليماني<br>\nوجواباً على طلبكم الكريم بالتوضيح أقول :<br>\nنعم ، أقصد أن المتوفاة إمرأه ، وليس لها من يرثها إلا زوجها وأختين لها من الأب والأم<br>\nأي أن الأخت الأولى أخت للمتوفاة من الأب والأم<br>\nوكذلك الأخت الثانية أخت للمتوفاة من الأب والأم<br>\nوالمرأة المتوفاة ليس لها أبناء ولا بنات وأبويها توفيا قبل وفاتها ، والوارثون منحصرون في الزوج والأختين فقط .<br>\nفما مقدار مافرضه الله عز وجل للزوج في هذه المسألة ؟؟<br>\nوما مقدار مافرضه الله عز وجل للأختين في هذه المسأله ؟؟<br>\nولكم جميعاً خالص التحية والتقدير</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></span><font><span><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، سُبحان ربّك ربّ العزة عم يصفون، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\n أخي الكريم السائل عبد الملك العولقي، السلام عليكم ورحمة الله وبركاته، السلام علينا وعلى جميع عباد الله الصالحين في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، وبالنسبة للفتوى الحقّ في نصيب الأختين فلكُلّ واحدةٍ منهما الرُبع من بعد وصيةٍ يُوصى بها أو دينٍ، وأمّا السُلطان من مُحكم القُرآن أنّ لكلّ واحدةٍ منهما الربع فاستنبطناه من خلال نصيب زوجها الذي جعله الله مُحكماً في القُرآن العظيم في قول الله تعالى: </font><font color=\"#008000\">{وَلَكُمْ نِصْفُ مَا تَرَكَ أَزْوَاجُكُمْ إِنْ لَمْ يَكُنْ لَهُنَّ وَلَدٌ}</font></span><font color=\"#0000cd\"><span> صدق الله العظيم [النساء:12].<br>\n<br>\n فبما أنّ نصيب زوجها الذي كتبه الله للزوج إذا ورث زوجته وليس لها ولدٌ فقسّم الله له نصف التركة من بعد وصيةٍ يوصى بها أو دينٍ وأما النصف الآخر فيذهب للوالدين، وبما أنّ والديها قد توفيا وليس لها إخوة بل أُختين اثنتين فقد كتب الله لهنّ النصف الآخر فلكلّ واحدةٍ منهما الربع من بعد وصيةٍ يوصى بها أو دينٍ من الميراث كاملاً، فمن بعد تنفيذ الوصية أو قضاء دين كان في ذمة المتوفية فالمُتبقي من التركة ينقسم إلى نصفين، فأمّا نصفٌ فيذهب لزوجها وأما النصفُ الآخر فيتمّ قسمته بين الأُختين فلكُلّ واحدةٍ منهما الربع.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n أخوك الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــ</span><br>\n</font></font>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1497.html#post_4978",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

