var RAW_JSON={
    "postid": 45668,
    "threadid": 1341,
    "postcount": 6,
    "title": "أخي المصري بارك الله فيك، أتريد أن تمنع مساجدَ الله أن يُذكر فيها اسمه! فما خطبك أخي الكريم؟\n",
    "higri": "08-07-1430",
    "meladi": "01-07-2009",
    "time": "12:03 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338586620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_45668\" class=\"pz-post-content\">\n<span><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 6 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n08 - 07 - 1430 هـ<br>\n01 - 07 - 2009 مـ<br>\n 12:03 صباحاً<br>\n ــــــــــــــــــــــ</font><br>\n</div></font></span><span><font><div style=\"text-align: center;\">\n<br>\n<br>\n<font color=\"#800080\">أخي المصري بارك الله فيك، أتريد أن تمنع مساجدَ الله أن يُذكر فيها اسمه! فما خطبك أخي الكريم ؟</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين وآله الطيبين والتابعين للحقّ إلى يوم الدين.. <br>\nأخي المبايع المصري، إنّ خطتك هذه على غير الحقّ؛ أن تمنع الذين لا يزالون يذهبون إلى مساجد الله ليذكروا ربَّهم بحجّة أنَّ الحكومات لا تحكم بما أنزل الله!<br>\n<br>\nويا أخي الكريم، إنَّ الله لم يجعل بيوته مَحاكماً، فمن أفتاك بذلك؟ إنّما أمر الله برفع بيوته لتكون خاصة لذكره والتسبيح لله وعبادته وليست محاكماً للجدل والقضاء؛ بل أمر الله برفع بيوته لكي يعبدوا الله فيها وحده لا شريك له. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فِي بُيُوتٍ أَذِنَ اللَّـهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّـهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">لِيَجْزِيَهُمُ اللَّـهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ ۗ وَاللَّـهُ يَرْزُقُ مَن يَشَاءُ بِغَيْرِ حِسَابٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000CD\"> صدق الله العظيم [النور].</font>\n</div></font></span><div style=\"text-align: center;\"><span><font><font color=\"#0000cd\"><br>\nولكنّك جعلتها وكأنّها مكاتب السلطة والقضاء، ولم يجعل الله الحُكم بما أنزل الله في المساجد بل في مكاتب القضاء والمحاكم الشرعيّة، ولا يجوز أن تجعلوا بيوت الله فوضى فإذا كان بينكم جدلٌ في مسألةٍ دينيةٍ فلا يجوز أن تتجادلوا فيها في بيت الله تعظيماً لبيت الله المعظم، ولذلك اعذرني فهذا شَوْرٌ غير منطقي أخي الكريم. <br>\n<br>\nوأما حقّ الشورى فهي في أمرٍ جامعٍ، ولكم حقّ الشورى فهو من حقّكم وليس لكم من اتخاذ القرار شيئاً؛ بل القرار بيد من اصطفاه الله للناس إماماً، ولكن من بعد التمكين والظهور يتمّ التشاور في شؤون الحكم وأمور الخلافة الإسلاميّة العالميّة، ولكنّي لا أشاوركم في البيان الحقّ للقرآن والحكمة في الدعوة ومحاجّات الناس، فإن كنت تريد الحكمة في الدعوة فاتَّبِع إمامَك ومن أوتي الحكمة فقد أوتي خيراً كثيراً، وأريد أن أُهذِّبَكم وأُعلِّمَكُم التعليم الحسن، ولكنّك أخي الكريم المبايع المصري عجول ولذلك تخطِئ كثيراً، بارك الله فيك وهداك وثبتك على الصراط المستقيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_________________</font></font></span></div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1341.html#post_45668",
    "thread_title": "الرد على أخي المبايع المصري بالحقّ وكل من أراد الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4687",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4688",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "45665",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "45666",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "45667",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "45668",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "45669",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "45670",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4687": 1,
        "4688": 2,
        "45665": 3,
        "45666": 4,
        "45667": 5,
        "45668": 6,
        "45669": 7,
        "45670": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

