var RAW_JSON={
    "postid": 5617,
    "threadid": 1746,
    "postcount": 2,
    "title": "ماذا تقولون يا عُلماء الفلك في هذا البيان الحقّ، ولماذا تمَّت الرؤية ليلة الجمعة ؟\n",
    "higri": "05-10-1428",
    "meladi": "17-10-2007",
    "time": "08:08 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279425000",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5617\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\r\n<font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n05 - 10 - 1428 هـ<br>\r\n17 - 10 - 2007 مـ<br>\r\n08:08 مساءً<br>\r\nــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\">ماذا تقولون يا عُلماء الفلك في هذا البيان الحقّ، ولماذا تمَّت الرؤية ليلة الجمعة ؟</font><br>\r\n<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">فهدالغيهب تاريخ التسجيل: Feb 2007<br>\r\nالمشاركات: 70<br>\r\nالمواضيع: 6<br>\r\nردود: 64<br>\r\nرد: هذا ما قاله أخونا الخضيري في رؤية هلال شوال<br>\r\n---------------------------------------------------------<br>\r\nبسم الله الرحمن الرحيم<br>\r\nالسلام عليكم ورحمة الله وبركاته<br>\r\nبيان من الديوان الملكي<br>\r\nالحمد لله والصلاة والسلام على نبينا محمد وعلى آله وصحبه وبعد:<br>\r\nفقد ثبت شرعا لدى مجلس القضاء الأعلى بهيئته الدائمة رؤية هلال شهر شوال 1428هـ ، مساء هذا اليوم الخميس الموافق 29/9/1428هـ حسب تقويم أم القرى بشهادة عدد من الشهود الثقاة في عدة أمكنة ، وبهذا يكون يوم غد الجمعة الموافق 12 أكتوبر عام 2007م هو يوم عيد الفطر المبارك.<br>\r\nومجلس القضاء الأعلى بهذه المناسبة يسأل الله عز وجل أن يوفق المسلمين للعمل بما يرضيه سبحانه ، وأن يتقبل منهم صيامهم وقيامهم ، وأن يجمع شملهم ، ويؤلف ذات بينهم ، وأن ينصر الإسلام والمسلمين ، وأن يدفع عنهم كل شر وبلاء ، إنه سميع مجيب ، وصلى الله على نبينا محمد وعلى آله وصحبه وسلم.<br>\r\nمجلس القضاء الأعلى بهيئته الدائمة:<br>\r\nرئيس المجلس / صالح بن محمد اللحيدان<br>\r\nعضو / ناصر بن إبراهيم الحبيب<br>\r\nعضو / غيهب بن محمد الغيهب<br>\r\nعضو / محمد بن عبدالله بن الأمير<br>\r\nعضو / محمد بن سليمان البدر</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1746.html#post_5617",
    "thread_title": "المهديّ المنتظَر يتحدَّى علماء الأمّة الفلكيِّين بالعلم والمنطق ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5616",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5617",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5616": 1,
        "5617": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

