var RAW_JSON={
    "postid": 166024,
    "threadid": 20095,
    "postcount": 36,
    "title": "نعلن انتهاء الحوار بين المهدي المنتظَر والعالم الفلكي ملهم ونترك للقارئ الباحث عن الحقّ الحكم بالحقّ..\n",
    "higri": "23-01-1436",
    "meladi": "16-11-2014",
    "time": "03:15 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416145740",
    "langs": "[{\"title\":\"English\",\"postId\":166329},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":424700}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_166024\">\n<font color=\"#000000\"><font><font color=\"#000000\"><font color=\"#000000\"><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<br>\r\n-36-<br>\r\n</div></font></font></font></font></font><font color=\"#000000\"><span><div style=\"text-align: center;\"><font color=\"#000000\"><span><font><font color=\"#000000\"><font color=\"#000080\"><br>\r\nالإمام ناصر محمد اليماني<br>\r\n23 - 01 - 1436 هـ<br>\r\n16 - 11 - 2014 مـ<br>\r\n03:15  مساءً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\r\n<br>\r\n<div style=\"text-align: center;\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=166019\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=166019\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=166019</font></a></font></a></font></div>___________<br>\r\n<br>\r\n</font></font></font></span></font></div></span></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><font><span><br>\r\n</span><font color=\"#800080\"><u><span>نُعلِن انتهاء الحوار بين المهدي المنتظَر والعالم الفلكي ملهم، ونترك للقارئ الباحث عن الحقّ الحكم بالحقّ</span></u><span> ..</span></font><span><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين، السلام علينا وعلى عباد الله الصالحين، أما بعد..<br>\r\nويا ملهم، نحن نعلم ما اتّفقتم عليه من الباطل وهو عدم قبول شهادة الشهود مهما كان عددهم في حالة أنّ علماء الفلك يفتون بأنّ القمر سوف يغرب قبل غروب الشمس، ووالله ثمّ والله إنّ هذا هو الباطل والاعتداء الكبير على كتاب الله وسنّة رسوله، كونكم بهذه الطريقة لا ولن يتبيّن للبشر حقيقة شرطٍ من أشراط الساعة الكبرى لكون رؤية أهلّة المستحيل علميّاً من البرهان المبين على حقيقة حدوث شرطٍ من أشراط الساعة الكبرى، ولقد أقمنا عليهم الحجّة في كثيرٍ من السنين ولم يتمّ تنزيل إلا فقط حجّةً واحدةً عليهم بالحقّ، وحصحص الحقّ يا ملهم. وأرى بأنّ الله ختم على قلبك فلا تؤمن بالبيان الحقّ أنّ الشمس أدركت القمر حتى يسبق الليل النهار فتبلغ القلوب الحناجر.<br>\r\n<br>\r\n</span></font></div></font><font color=\"#cc0000\"><div style=\"text-align: center;\"><font><span>وعلى كل حالٍ، نعلن انتهاء الحوار بين المهديّ المنتظَر والعالم الفلكي ملهم ونترك للقارئ الباحث عن الحقّ الحكم بالحقّ.</span></font></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font><span><br>\r\n<u>وأمّا الآن فيا معشر الأنصار السابقين الأخيار فنأذن لكم بتنزيل تعليقاتكم وردودكم بالحقّ</u>، ورضي الله عنكم وأرضاكم بنعيم رضوانه. <br>\r\nوأمّا ملهم فإنه من الذين لا يهتدون، أرأيتم حين تمّ في أحد الردود عليه تنزيل شيءٍ من ذكر حقيقة رضوان الله ووصفه بالنعيم الأعظم كيف اشمأزّ قلب ملهم؟ وحسبي الله ونعم الوكيل. فوالله مهما أقمت عليه الحجّة فإنّه من الذين تأخذهم العزّة بالإثم.<br>\r\n<br>\r\nويا رجل، فلتتّقِ الله في الطعن في شهداء رؤية الهلال ووصفك لهم بالزور والبهتان، فوالله ثمّ والله إنّهم أصدق منك يا ملهم، وإنّهم لم يشهدوا إلا بما رأوا، ولم تكونوا إلى جانبهم لتحري الرؤية لهلال شوال لعام 1429 كونه يستحيل رؤيته علميّاً لدى كافة علماء الفلك في العالمين، ولسبب غروركم لم تتحرّوا هلال عيد الفطر بعد غروب شمس الإثنين لعام 1429، ولكنهم شهدوا برؤية الهلال من عدّة بلدانٍ يا ملهم كما سمعت بنفسك الإعلان من التلفزيون السعودي الرسمي أنّه تمّ رؤية هلال شوال بعد غروب شمس الإثنين من عدّة بلدانٍ. وحصحص الحقّ وجاء مطابقاً بالحقّ لبيان الإمام المهديّ ناصر محمد اليماني على الواقع الحقيقي فتبيّن لمن يريد الحقّ أنّ الشمس أدركت القمر لا شك ولا ريب تصديقَ شرطٍ من أشراط الساعة الكبرى وآيةَ التّصديق للمهدي المنتظر ناصر محمد اليماني.<br>\r\n<br>\r\nويا ملهم، لقد تبيّن لك أنّ ناصر محمد اليماني لا يجهل أساسيات علوم الفلك، والسؤال الذي يطرح نفسه لأولي الألباب المتفكرين هو: فما دام ناصر محمد اليماني لا يجهل أساسيات علم الفلك فما هو السرّ الذي جعل الإمام المهديّ ناصر محمد اليماني  يعلن للعالمين من قبل الحدث أنّه <u>سوف تثبت رؤية هلال</u> شوال لعام 1429 بعد غروب شمس الإثنين تاريخ 29 رمضان، ولم يقُل ناصر محمد اليماني <u>أنّه يتوقع مجرد توقع</u> بل أكّد حدوث الرؤية بلا شكٍ أو ريبٍ من قبل الحدث، والجواب الحتمي يستنتجة كلّ إنسانٍ عاقلٍ أنّه لا بدّ أنّ الإمام ناصر محمد اليماني علم ما لم يعلمه كافة علماء الفلك بأنّه أدركت الشمس القمر تصديق شرطٍ من أشراط الساعة الكبرى وآيةً كونيّةً تثبت صدق ما يدّعيه الإمام المهديّ ناصر محمد اليماني إذا تحقّق إعلانه بالحقّ على الواقع الحقيقي. فمن ثمّ حدثت رؤية هلال المستحيل علمياً، وهنا انقلب الناس ضدّ علماء الفلك وسلقوهم بألسنةٍ حدادٍ وقالوا إنّ علماء الفلك وعلمهم كاذبون، وها هي قد ثبتت رؤية هلال المستحيل علمياً في نظر كافة علماء الفلك في العالمين، وهنا أعلن ناصر محمد اليماني الدفاع عن علماء الفلك وشهد بصدق علمهم الفيزيائي الدقيق. ولو أنّك فتحت الرابط الذي نصحتك أن تفتحه لرأيت كيف أنّ ناصر محمد اليماني نصّب نفسه محامي دفاعٍ عن علماء الفلك ووقف ضدّ وصْفِهِم بالكذب. فاتّقِ الله يا ملهم فلا تكن لئيماً ولا تأخذك العزّة بالإثم، فإنّك لا تعترف بمعروفٍ ولا إحسانٍ ولا تعترف بالحقّ مهما تبيّن لك أنّه الحقّ. وتبيّن لي أنّه ليتخبطك مسُّ شيطانٍ رجيمٍ فيصدّك عن اتّباع الصراط المستقيم وتحسب أنّك من المُهتدين. <br>\r\n<br>\r\nوعلى كل حالٍ، لسوف تتذكّر يا ملهم ليلة يسبق الليل النهار أنّك ظلمت نفسك ظُلماً عظيماً وأنت من المعرضين، وأرجو من الله لك الهداية من قبل ذلك، فلَكَم حرصنا على هُداك ولكن لا حياة لمن تنادي، ولكن حتماً سوف يهتدي بسبب حوارنا قومٌ آخرون بإذن الله ربّ العالمين.<br>\r\n<br>\r\nوأمّا الآن فنفي بوعدنا للأنصار والباحثين عن الحقّ لتنزيل ردودهم وتعليقاتهم بالحقّ.<br>\r\n<br>\r\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\r\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\r\n__________</span></font><br>\r\n</div></font>\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_20095_pa_4.html#post_166024",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

