var RAW_JSON={
    "postid": 143640,
    "threadid": 18162,
    "postcount": 1,
    "title": "بيان الرضاعة للأطفال حولين كاملين من حليب الأمّهات لاستكمال نمو جسم الطفل النّمو الصحيح والأساس القوي..\n",
    "higri": "19-07-1435",
    "meladi": "18-05-2014",
    "time": "04:40 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1400379660",
    "langs": "[{\"title\":\"English\",\"postId\":143946},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":143668},{\"title\":\"Deutsch\",\"postId\":183041}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_143640\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#000000\"><span><font><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#417394\"><a href=\"https://nasser-alyamani.org/showthread.php?p=143638\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركــة الأصلية للبيـان ]</font></a></font></font></span></font></font></span></font><br>\n</div>\n<font><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000000\"><span><div style=\"text-align: center;\">\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=143638\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=143638</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n19 - 07 - 1435 هـ<br>\n18 - 05 - 2014 مـ<br>\n04:40 صباحاً<br>\nــــــــــــــــــــ</font><br>\n</div></span></font></font></span></font></font></span></font></font><div style=\"text-align: center;\"><font><font color=\"#000000\"><span><br>\n</span></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><span><br>\n</span></div></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<span><u>بيان الرضاعة للأطفال حولين كاملين من حليب الأمّهات لاستكمال نمو جسم الطفل النّمو الصحيح والأساس القوي</u> ..</span><br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أولهم إلى خاتمهم محمد رسول الله صلّى الله عليهم وآلهم الطيبين وجميع المؤمنين إلى يوم الدين، أمّا بعد..<br>\n <br>\nويا معشر الأمهات، إنّ لبنَ المرأة آيةٌ من آيات الله لأطفالكن، وإنّ الفرق لكبيرٌ بين أطفال (النيدو) والأطفال الذين يرضَعون من أمّهاتهم لبناً مركباً سائغاً للأطفال لنمو أجسادهم من الله كما هو مطلوبٌ لنمو أجسادهم النمو السليم، فترضعه الأمُّ بين كلّ ثلاث إلى أربع ساعاتٍ، وفصال الطفل عن الرضاعة في عامين. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَىٰ وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ} </font>صدق الله العظيم [لقمان:14].<br>\n<br>\nوأيُّ طبيبٍ يفتي أنّ لبن المرضع الحامل يضرّ الطفلَ أو يؤثر على الجنين فإنه لمن الكاذبين لكون الله يعلم أنّ من النساء من تحمل؛ ولكن الله يعلم أنّه لا يوجد هناك ضررٌ على الطفل أو الجنين بشرط أن تتغذّى الأم التغذية اللازمة لتوفر المعادن المطلوبة لكون التغذية ليست لها وحدها؛ بل يشاركها طفلُها وجنينُها في بطنها إذا كانت حاملاً.<br>\n<br>\nوإذا واظبت الأمّ على أن ترضع طفلها عند كل ثلاث إلى أربع ساعاتٍ فلن تحمل على الإطلاق، ولكن إذا كان حليب (النيدو) يشارك نهدها في إرضاع الطفل فهنا حتماً سوف تكون معرضةً للحمل بسبب عدم تنظيم الرضاعة، ولهذا السبب تجدون من النساء من تحمل وهي مرضعٌ ومنهنّ من لا تحمل أثناء الرضاعة، والسبب هو كون منهنّ من ترضع طفلها بشكلٍ مُنَظَمٍ ودقيقٍ بين الفترة والأخرى ومنهنّ الكسولة في الرضاعة مما يعرضها للحمل أثناء الرضاعة، ولكن التي ترضع طفلها من ثلاث إلى أربع مرات في اليوم رضعاتٍ مشبعاتٍ فلن تحمل بإذن الله حولين كاملين لكون الرضاعة المنظمة تمنع الدورة الشهريّة، وأهم شيء استخدام الحليب الذي أوجده الله في نهود الأمّ ليغذي طفلها، ولكنَّ الأمّ الهزيلة جداً إذا لم تتغذَّ جيداً وحملت وهي مرضعٌ فحتماً سوف يضعف جسمها بسبب الرضاعة وقلة التغذية فهنا تستعين بمرضعةٍ أخرى حتى تستعيد قوتها، وكذلك على زوجها أن يتجنّب الطمث حتى تستعيد الأمّ قوتها.<br>\n<br>\nوعلى كل حالٍ إنَّ لبن الأمّ مركّبٌ تركيباً معدنيّاً عجيباً لنمو عظم الطفل وتأسيسه ويقوي المناعة لدى الطفل من الأمراض ويساعد على النمو العقليّ الممتاز، ويعشق الطفل أمّه ويحبّها حبّاً جمّاً، ويتعرف على رائحة أمِّه من الطفولة إلى أن يصير شاباً إذ يستطيع أن يتعرف على ملابس أمّه من بين ملابس النساء نظراً لرائحتها المميزة التي تعوَّد عليها منذ الطفولة، فكم الأمّ مخطئة تلك التي ترضع طفلها حليب (النيدو) مع أنّها قادرةٌ على إرضاع طفلها! ألا تجدون أنّ أطفال النهود قلّما يصابون بمرضٍ وأجسامهم قويّة وصحيحة؟ وأمّا أطفال (النيدو) فيعانون من تعرضهم للأمراض منذ الطفولة والسبب هو لكون الطفل الذي يرضع حليب الأمّ تجدون مناعته قوية، وأما طفل (النيدو) فمناعته هزيلةٌ فتنتصر على المناعةِ الأمراضُ، ومنهم من يتعرّض للموت بسبب إهمال الأمّ وتهاونها في أهميّة الرضاعة، ثم يجعلها الله السبب في موت طفلها لكونها ليست أهلاً أن تكون أمّاً. <br>\n <br>\nوإنما ترضع الأم طفلها بحليبٍ آخر عند انعدام الحليب في نهودها؛ بل لو تعتمد على النهود في تغذية طفلها حرصاً منها لتطبيق أمر الله لرزقها الله الحليب، وإنّما تعطيه حليباً آخر عند انعدام الحليب في نهودها وانقطاعه نهائياً.<br>\n<br>\nوربما بعض الأمهات لم يعجبها بيان الإمام المهديّ حول الرضاعة ومن ثم نقول لها: فهل تريدين طفلك أن يكون بارّاً بك؟ فاجعليه يحبّك منذ الطفولة فيتعوّد على رائحتك وطعم حليبك فيحبّك فيطيع أمرك ولا يعصيك ويبرّك كون المحب لمن أحبّ مطيعُ.<br>\nوأستوصيكن بالرضاعة ما استطعتن بإذن الله.<br>\n <br>\n وكذلك يجب على المرأة المرضع أن تحضر إناءً به ماء دافئ أو معتدل فمن ثم تغسل نهودها قبل الرضاعة فتدلي بنهدها في الإناء وتغسله جيداً من غير صابونٍ؛ بل غسلاً طبيعياً حتى يزول العرق والأوساخ والجراثيم من الجسم الخارجي لنهودها وذلك للحفاظ على سلامة الطفل.<br>\n<br>\nولا يجوز للأمّ على الإطلاق أن ترضع طفلها وهي مستلقيةٌ على جنبها وذلك حتى لا تقتل طفلها لكونها قد تنام فتنحني على طفلها وهي نائمة فلا يستطيع أن يتنفس الطفلُ فتميته فتصبح من النادمين.<br>\n<br>\nونستوصيكن بالرضاعة ما استطعتن في اليوم من ثلاث إلى أربع مراتٍ أي من ثلاث إلى أربع ساعات في اليوم والليلة، ولا تترك طفلها حتى يبكي من شدّة الجوع. ورضي الله عنكن وأرضاكن بنعيم رضوانه، وبرّوا آباءكم يبرّكم أولادكم وكونوا عباد الله إخواناً.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</div></font></font></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18162.html#post_143640",
    "thread_title": "بيان الرضاعة للأطفال حولين كاملين من حليب الأمّهات لاستكمال نمو جسم الطفل النّمو الصحيح والأساس القوي..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "143640",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "143640": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

