var RAW_JSON={
    "postid": 46091,
    "threadid": 1707,
    "postcount": 2,
    "title": "رحّب بك الله وخليفته يا صاحب السعادة، والسعادة هي في رضوان الله على عباده ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338845280",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":239630}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_46091\" class=\"pz-post-content\"><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 2 -<br>\n</font></font><font color=\"#000080\"><font>الإمام المهدي ناصر محمد اليماني<br>\n____________<br>\n</font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font>رحّب بك الله وخليفته يا صاحب السعادة، والسعادة هي في رضوان الله على عباده ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: </font></font><font color=\"#008000\"><font>{</font></font><font color=\"#008000\"><font>قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَهُ الدِّينَ (١١) وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ (١٢) قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ (١٣) قُلِ اللَّهَ أَعْبُدُ مُخْلِصًا لَهُ دِينِي (١٤) فَاعْبُدُوا مَا شِئْتُمْ مِنْ دُونِهِ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ (١٥) لَهُمْ مِنْ فَوْقِهِمْ ظُلَلٌ مِنَ النَّارِ وَمِنْ تَحْتِهِمْ ظُلَلٌ ذَلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبَادَهُ يَا عِبَادِ فَاتَّقُونِ (١٦) وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَنْ يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَى فَبَشِّرْ عِبَادِ (١٧) الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ (١٨)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وسلامُ الله على صاحب السعادة، ألا وإنّه لا يكون صاحب السعادة إلا السعيد بنعيم رضوان ربه، وجعلك الله من السُّعداء وأولي الألباب وليس من الأشقياء أشرّ الدواب الذين لا يعقلون.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nويا صاحب السعادة، فلولا أنّك أنبت إلى ربّك وحكَّمت عقلك فتدبّرت في منطق ناصر محمد اليماني وفي سلطان علمه فإذا أنت تجد دعوة ناصر محمد اليماني مُركّزة على الدعوة إلى عبادة الله وحده لا شريك له، ومن ثمّ تدبرت البصيرة التي يُحاج بها الإمام ناصر محمد اليماني فتبيَّن لك أنّها ذات بصيرة جدّه محمد رسول الله صلّى الله عليه وآله وسلّم؛ القرآن العظيم، وهو ذات البصيرة التي كان يحاجّ الناسَ بها محمدٌ رسول الله صلّى الله عليه وآله وسلّم، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هَٰذِهِ الْبَلْدَةِ الَّذِي حَرَّمَهَا وَلَهُ كُلُّ شَيْءٍ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ ﴿٩١﴾ وَأَنْ أَتْلُوَ الْقُرْآنَ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنْذِرِينَ ﴿٩٢﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النمل].<br>\n<br>\nفقد عرفت الحقّ فالزم واستقم كما أُمرت ولا تكن من المشركين، ثبتك الله وكافة الأنصار السابقين الأخيار الذين هداهم الله إلى تصديق المهديّ المنتظَر في عصر الحوار من قبل الظهور، فهل يهتدي إلى الحقّ إلا أولو الألباب الذين لا يحكمون على الداعية من قبل التدبّر في منطقهِ وفي سلطان علمه بل يستمعون القول بتدبّرٍ وتفكّرٍ ومن ثم يتّبعون أحسنه إن تبيِّن لهم أنّه يقبله العقل والمنطق ولا ينبغي للحقّ أن يخالف العقل والمنطق، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{فَبَشِّرْ عِبَادِ ﴿١٧﴾ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَٰئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَٰئِكَ هُمْ أُولُو الْأَلْبَابِ ﴿١٨﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nألا والله لا يأتي أحدٌ إلى موقع الإمام ناصر محمد اليماني باحثاً عن الحقّ ولا يريد غير الحقّ ومن ثمّ يتدبّر ويتفكّر في بيان الإمام ناصر محمد اليماني للقرآن إلا وبصّر الله قلبه وجعل الله له نوراً يفرّق به بين الحقّ والباطل، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت:٦٩].<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></font>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1707.html#post_46091",
    "thread_title": "عجباً أمرك يا صاحب السعادة !\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5561",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "46091",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "46094",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5561": 1,
        "46091": 2,
        "46094": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

