var RAW_JSON={
    "postid": 38702,
    "threadid": 1284,
    "postcount": 2,
    "title": "خطأي في الإملاء يدل بأنّي حقًا أتلقّى البيان بوحي التّفهيم وليس وسوسة شيطانٍ رجيمٍ ..\n",
    "higri": "23-07-1429",
    "meladi": "27-07-2008",
    "time": "12:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333885440",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_38702\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n23 - 07 - 1429 هـ<br>\n27- 07 - 2008 مـ<br>\n12:28 صباحاً<br>\nــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font><font color=\"#800080\"><span>خطأي في الإملاء يدل</span><span> بأنّي حقًا أتلقّى البيان بوحي التّفهيم وليس وسوسة شيطانٍ رجيمٍ ..</span></font></font><font color=\"#0000CD\"><span><br>\n</span></font><font color=\"#0000cd\"><font><span><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين، وبعد..<br>\nأيها الضارب، هل لا تزال مُستعدّاً لمواصلة الحوار فلم آتِكم لأعلِّمكم درساً في الإملاء! وأظنك من أهل العلم. فما دمت منهم فبيني وبينك هو البيان الحقّ للقرآن فآتيك ببيانٍ لا تستطيع أن تجادلني فيه شيئاً. وما أريد قوله: فما دام الضارب الدكتور الماجستير الفيلسوف الذي لا يخطئ في الإملاء؛ فلماذا لم يأتِ بالبيان للقرآن فلا يجادلُه أحدٌ من القرآن إلا غلبه نظراً لأنّه يفهم القرآن ببراعتِه لغويّا؟ بل جاء ناصر محمد اليماني بالبيان الحقّ برغم أنّ الضارب يفوق عليه في الإملاء والنّحو. فإنْ استطعتَ أن تثبتَ خطأً لناصر اليماني في بيانه للقرآن بأني أخطأت في بياني لآيةٍ ما نتيجة عدم فهم النحو؛ فإن استطعت أنْ تأتي بها فقد جعل الله لك علينا سلطاناً لو أخطأ ناصر اليماني في بيانه للقرآن بسبب قصوره في علم النحو.<br>\n<br>\nأما حجّتُك في خطأ الإملاء فكما بيّنتُ لك من قبل بأنّ تلك حجةٌ لي وليست عليّ؛ بل تدل بأنّي حقًا أتلقّى البيان بوحي التّفهيم وليس وسوسة شيطانٍ رجيمٍ.<br>\n<br>\nوسلام على المرسلين، والحمد لله ربّ العالمين ..<br>\nالمهديّ المنتظَر ناصر محمد اليماني .<br>\n__________</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1284.html#post_38702",
    "thread_title": "ردود الإمام على العضو الضارب: ويا أخي الضارب إنك تحاجّني بالأخطاء اللغوية وذلك من معجزات التصديق ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4448",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "38702",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "38703",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "38704",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "38705",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "38706",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "38707",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38708",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "38709",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "38710",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "38711",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "38712",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "4448": 1,
        "38702": 2,
        "38703": 3,
        "38704": 4,
        "38705": 5,
        "38706": 6,
        "38707": 7,
        "38708": 8,
        "38709": 9,
        "38710": 10,
        "38711": 11,
        "38712": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

