var RAW_JSON={
    "postid": 47654,
    "threadid": 7325,
    "postcount": 3,
    "title": "رد المهدي على إغلاق منتدى الحوار في موقع الدكتور محمد العريفي..\n",
    "higri": "06-11-1430",
    "meladi": "25-10-2009",
    "time": "02:30 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339868760",
    "langs": "[{\"title\":\"English\",\"postId\":188846},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":193907},{\"title\":\"Italiano\",\"postId\":479609},{\"title\":\"Espa\\u00f1ol\",\"postId\":487488}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47654\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span><br>\n- 3 -</span></font></font><br>\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 11 - 1430 هـ<br>\n25 - 10 - 2009 مـ<br>\n 02:30  صباحاً<br>\nـــــــــــــــ</font></font>\n</div>\n<font><u><div style=\"text-align: center;\">\n<font color=\"#800080\"><br>\n<br>\nرد المهدي على إغلاق منتدى  الحوار في موقع الدكتور محمد العريفي..<br>\n<br>\n<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t بسم الله الرحمن الرحيم <br>\nو الصلاة و السلام على جميع المرسلين<br>\nو لا حول و لا قوة إلا بالله العلي العظيم <br>\nإمامنا المهدي المنتظر خليفة الله على الارض <br>\nإنظر إمامنا المؤيد بالنصر العظيم من الله تعالى و لو كره المشركون كيف أقفل موقع الدكتور محمد العريفي منتداه بعد أن تم فيه نشر بيانك العظيم فهذا إن دل على شيء فهو يدل على أنك المهدي المنتظر الحق من ربه و لذلك خاف المنافقون أعداء الله و أولياء الشياطين من نشر بيان الحق في منتدياتهم ..<br>\n<br>\n(رابط للعريفي قديم لا يعمل)<br>\nحسبنا الله تعالى و نعم الوكيل\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n\n</div></u></font><font><br>\n</font><font color=\"#0000FF\"><div style=\"text-align: center;\"><font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين النبيّ الأميّ مُحمد صلى الله عليه وآله وسلم والتابعين للحقّ إلى يوم   الدين..<br>\nوسلامُ الله على أخي الكريم الدكتور مُحمد العريفي ورحمة الله وبركاته،   وأصدقني الله الرؤيا الحقّ بالحقّ إنّهُ لن يُحاجِجني أحدٌ من القرآن العظيم   إلا غلبته بالحقّ. <br>\nويا سُبحان الله، فلم ندخل بعد في تفصيل الصلوات من محكم  القرآن بالعلم المُلجم والمُهيمن بالحقّ! ولعل الدكتور العريفي اطّلع على هذا فأُحرج حرجاً شديداً، فإن قال إنهُ باطل فهو يرى أنه لن يستطيع لأنه لم  يجد ولو نقطة واحدة من الباطل في بيان ناصر محمد اليماني، وإن ترك بياني في   موقعه فقد خشي الآخرين وخشي على منصبه ومن ثم قرر إغلاق المُنتدى إلا الرئيسية لموقعه، وحتى لا أظلمُ الدكتور مُحمد العريفي أقول: الله أعلم هل اطّلع على البيان أم لا! ولكنّي لا أظنّ أنّ الإدارة سوف تغلق المنتدى من غير الرجوع إلى الدكتور محمد العريفي، وحين الرجوع إلى الدكتور فلا بُدّ أن   يسألهم عن السبب وسوف يخبرونه لا شكّ ولا ريب، ومن ثم يطلب البيان لينظر ما   فيه ومن ثم اتخذ قراره. غير إنّ الظنّ لا يُغني من الحقّ شيئاً فلا أستطيع  أن  أقول إنّ هذا ما حدث لديهم، فمن المفروض أن يفتونا عن سبب إغلاق المنتدى   بأسره عدا موقع الدكتور الرئيسي، ولماذا لم يتمّ إغلاق منتدى واحد فقط من   الموقع وهو الذي كان فيه بيان الإمام المهديّ ناصر محمد اليماني!<br>\n<br>\n ولكن لماذا يا دكتور هذا التصرف منك، فضيلتكم؟ فقد كنت أظنّ فيك خيراً كثيراً ولا نزال نُحبك في الله نظراً لأسلوبك الدعوي وطيبة قلبك؟ <br>\nولكن يا أخي الكريم إنّ الحقّ أحقّ أن يُتبع، ألا والله إنّهُ لا يزال لدينا التفصيل   المُقنع والمُلجم لأيّ عالم من مُحكم القرآن العظيم عن تفصيل الصلوات وبرهان   الركعتين وكيفية الصلوات وما تقولون في جميع حركاتها ومواقيت الأذان   والإقامة ثم نُفصّلها من كتاب الله تفصيلاً. <br>\n<br>\nوأشهدُ الله إنّي على استعداد تام بإذن الله لمواجهة عُلماء الأمّة جميعاً بسُلطان العلم المُلجم في تفصيل   الصلوات والركعات، ولكن العجيب في الأمر أن تلجمهم من أول بيانٍ ولم نقل   بعد إلا اثنين من عشرة في شأن بيان الصلاة من القرآن العظيم فما خُفي كان   أعظم وأشدّ تفصيلاً، ولكنّي مُحتاطٌ به لمواجهة من أنكر هذا البيان وتوقّعت   ضجةً من كافة عُلماء المُسلمين نظراً لأنّ الصلاة ركنٌ من أركان الدين فلا   يجوز لهم السكوت عن ناصر محمد اليماني إن كان على ضلالٍ مُبين، ألا والله لو   كنت مكان أحدهم فسمعت شخصاً يدعي إنّه المهديّ المُنتظَر وفتح له موقع حوار   وصار لديه أنصار لما سكتُّ عنه شيئاً لأجبتُ طلبه للحوار واشترطت بيني  وبينه  الاحترام في الحوار وعدم السبِّ والشتم فنجعل الحُجّة بيني وبينه هي  حُجّة  العلم، حتى إذا اتّفقنا فسوف أشهد عليه أنصاره ومن ثم أبدأ بقيام  الحُجّة  عليه، فإن قام بحذفي خسر أنصاره وكافة أتباعه لأنّهم سوف يقولون:  لماذا لم  تُلجم الرجل بعلم أهدى من علمه؟ وإن استمر الحوار أقمت عليه الحجّة  بالحقّ وأنقذتُ أنصاره من أن يضلهم عن سواء السبيل وأجري على الله فأهزمه  بالحقّ في  عقر داره، هذا لو كنت أحد العلماء المشهورين لما تكبّرتُ ولرأيت إنّه من الواجب عليّ الذود عن حياض الدين وإنقاذ المُسلمين من الذين يقولون على  الله ما لا  يعلمون.<br>\n<br>\n و لربما يتكلم الشيطان على لسان أحد الناصحين بغير الحقّ فيقول: \"فلا   تحاوره لأنك سوف تشهره\". ومن ثمّ أردّ عليه وأقول: بل سوف أحاوره فأشهره بأنّه على ضلالٍ مُبينٍ فأخسِّره أنصاره و أتباعه فأذره وحيداً فريداً فلا   يتّبعه أحد من بعد أن أُلجمه بسلطان العلم، وهذا لو كنت مكان أحد عُلمائكم   أو أحد مُفتي دياركم.<br>\n<br>\n ويا أخي مُحمد العريفي وكافة عُلماء الأمّة وكافة المُسلمين، فهل تعلمون ما هي مُصيبة الذين أهلكهم الله من قبلكم؟ إنّهُ والله العظيم أنّه كان سبب   إهلاكهم هو الاتّباع الأعمى لأسلافهم الذين من قبلهم. والسؤال الذي يطرح   نفسه هو: فما يُدريك عن سلفك هذا الذي اقتفيت أثره فنهجت نهجه فهل هو حقاً   كان على الهُدى؟ فما يُدريك حتى تمنحه ثقتك وقد جعل الله لكم عقولاً تفكرون   بها؟ وما ضلّ من استخدم فكره ولن يستطيع أن يضله أحدٌ. تصديقاً لقول الله   تعالى:</font><font color=\"#008000\"> {وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا  ﴿3﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\n</font></font></div></font><div style=\"text-align: center;\">\n<font><font color=\"#0000cd\">فهذه فتوى تجدونها في محكم الكتاب تدعوكم إلى التفكّر من قبل التكذيب ومن   قبل الاتّباع، فلربما الداعية ينطق بالحقّ ويهدي إلى صراطٍ مُستقيم، ولربما أنّ الداعية ضالٌ ومُضلٌ فأضّل نفسه وأمّته غير إنه لا يجوز الحكم عليه من قبل   الاستماع إلى منطقه وسُلطان علمه ثم التفكر بالعقل والمنطق في قوله هل   يقبله العقل والمنطق فيخضع لقوله دون أي اعتراض نظراً لأنّه شيء يقبله   العقل والمنطق؟ إذاً لا بُدَّ من التفكر من قبل اتخاذ القرار؛ موعظة التفكر   من قبل اتخاذ القرار لم يقلها لكم المهديّ المنتظَر بل الله هو من أفتاكم   بذلك في وعظ المُعرضين عن الحقّ في معرض كتابه فدعاهم إلى استخدام الفكر من   قبل اتخاذ القرار. وقال الله تعالى: </font><font color=\"#008000\">{قُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى <u>ثُمَّ تَتَفَكَّرُوا</u> مَا بِصَاحِبِكُمْ مِنْ جِنَّةٍ إِنْ هُوَ إِلَّا نَذِيرٌ لَكُمْ بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ}</font> <font color=\"#0000cd\">صدق الله العظيم [سبأ:46].</font></font><div style=\"text-align: center;\"><font><font color=\"#0000cd\"><br>\nوهذه قاعدة وناموس في الكتاب بالدعوة إلى التفكر من قبل اتخاذ القرار   بالاتّباع من أوّل نبيّ مبعوثٍ إلى خاتمهم، فانظروا لنبيّ الله نوح عليه الصلاة   والسلام. وقال الله تعالى:</font> <font color=\"#008000\">{وَاتْلُ  عَلَيْهِمْ نَبَأَ نُوحٍ إِذْ   قَالَ لِقَوْمِهِ يَا قَوْمِ إِن كَانَ  كَبُرَ عَلَيْكُم مَّقَامِي   وَتَذْكِيرِي بِآيَاتِ اللَّـهِ فَعَلَى  اللَّـهِ تَوَكَّلْتُ   فَأَجْمِعُوا أَمْرَكُمْ وَشُرَكَاءَكُمْ ثُمَّ لَا  يَكُنْ أَمْرُكُمْ   عَلَيْكُمْ غُمَّةً ثُمَّ اقْضُوا إِلَيَّ وَلَا  تُنظِرُونِ  ﴿</font><font color=\"#008000\">71</font><font color=\"#008000\">﴾    فَإِن تَوَلَّيْتُمْ فَمَا سَأَلْتُكُم مِّنْ أَجْرٍ ۖ إِنْ أَجْرِيَ   إِلَّا عَلَى اللَّـهِ ۖ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ  ﴿</font><font color=\"#008000\">72</font><font color=\"#008000\">﴾    فَكَذَّبُوهُ فَنَجَّيْنَاهُ وَمَن مَّعَهُ فِي الْفُلْكِ   وَجَعَلْنَاهُمْ خَلَائِفَ وَأَغْرَقْنَا الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۖ   فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُنذَرِينَ  ﴿</font><font color=\"#008000\">73</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يونس].</font></font></div>\n<font><font color=\"#0000cd\"><br>\nفانظروا لقول قومه الذين لم يأخذوا بنصيحة نبيّ الله بالتفكّر بل اتخذوا   القرار سريعاً من غير تفكّر في منطق دعوته وما يدعوهم إليه، وقالوا:</font><font color=\"#008000\"><br>\n{قَالُوا يَا نُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا إِن كُنتَ مِنَ الصَّادِقِينَ﴿</font><font color=\"#008000\">32</font><font color=\"#008000\">﴾  قَالَ إِنَّمَا يَأْتِيكُم بِهِ اللَّـهُ إِن شَاءَ وَمَا أَنتُم بِمُعْجِزِينَ﴿</font><font color=\"#008000\">33</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [هود].<br>\n<br>\nفللأسف قرارهم كان عليهم غُمّة لأنهم لم يتفكّروا في دعوته وسلطان علمه شيئاً؛ بل استدلوا على كذبه حسب زعمهم إنّه لم يتّبعه إلا الذين هم أراذلهم بادئ   الأمر ولم يصدقه الكُبار والشخصيات المُحترمة في نظرهم، فأعرضوا عن دعوة   الحقّ من ربهم فأغرقهم الله وأدخلهم نار جهنم، ومن ثم قالوا كمثل قول   أصحابهم من بعدهم: </font><font color=\"#008000\">{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ} </font><font color=\"#0000cd\">صدق الله العظيم [الملك:10].<br>\n<br>\nويا سُبحان الله العظيم الآن تقولون:</font> <font color=\"#008000\">{لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ}</font><font color=\"#0000cd\">   صدق الله العظيم! ألم يدعوكم رسل الله إلى التفكّر والتدبّر وعدم اتخاذ   القرار من قبل التدبر بالعقل والمنطق هل ينطق الداعية بالحقّ ويهدي إلى صراط   مُستقيم؟ ويا إخواني المُسلمين هل تعلمون ما يقصدون من قولهم </font><font color=\"#008000\">{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ}</font><font color=\"#0000cd\"> صدق الله العظيم؟ فذلك اعتراف منهم أنّهم كالأنعام والبقر التي لا تتفكّر فاتّبعت الاتّباع الأعمى. وقال الله تعالى: </font><font color=\"#008000\">{أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ <u>إِنْ هُمْ إِلاَّ كَالأَنْعَامِ </u>بَلْ هُمْ أَضَلُّ سَبِيلاً} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان:44].<br>\n<br>\nوذلك لأنّ الإنسان عاقلٌ ولكن الذي جعلهم كالأنعام هو عدم التفكّر باستخدام   العقل وذلك لأنّ الأنعام لا تتفكر، فإذا كان الإنسان لا يتفكّر فهو كالأنعام،   وحقيقة إنّ المهديّ المُنتظَر يرى كثيراً من عُلماء الشيعة الاثنى عشر   وكثيراً من عُلماء السُّنة كالبقر التي لا تتفكّر مع احترامي للدكتور مُحمد العُريفي فإنّه لم ينكر أمرنا ولربما لم يطلع عليه فربما إنّ المُشرف هو من   اتخذ القرار من غير تفكّر والله أعلم، وكان من المفروض أن يخبرونا عن السبب   وليس قفل منتداهم لأنّهم لم يجدوا ما يطعنوا فيه في بيان ناصر محمد اليماني   المُخالف لما هم عليه سنة وشيعة وكافة المذاهب الإسلاميّة. <br>\n<br>\nوالسؤال الذي يطرح نفسه لكافة المُسلمين: فإذا كان عُلماؤكم قد ضلّوا عن   سواء السبيل فهل ترون أنهم مُنقذيكم من العذاب الأليم؟ كلا وربّي لا يغنوا   عنكم من بأس الله شيئاً لأنّكم قد علمتم أنّ ناصر محمد اليماني هو حقاً   المُهيمن على كافة عُلماء الأمّة من الذين أظهرهم الله على شأني.<br>\n<br>\n ولربّما   الجاهلون يقولون: \"إنّ العلماء لا يعلمون بدعوة الإمام ناصر محمد اليماني   فهم مشغولون بأمور أخرى ولو علموا به لأفتوا الناس من زمن إنّ هذا كذاب أشِر   وليس المهديّ المنتظَر ولكنهم لا يعلمون من الأمر شيء\". ومن ثمّ يردّ عليهم   المهديّ المنتظَر وأقول: بل والله إنّهم ليعلمون عن الإمام ناصر محمد اليماني   ولكنهم يهربون، وها أنت قد علمت بنفسك فلماذا تمّ قفل منتدى الدكتور  العريفي  إلا هرباً من الحوار وليس تكبراً منه، ولكن مُشكلتهم أنّهم لم  يوقنوا أنّ  المهديّ المنتظَر هو حقاً ناصر محمد اليماني ولذلك تجدهم يهربون  من الإمام  المهديّ المنتظَر ناصر محمد اليماني خشية أن تصيبهم لعنة الله إن  كذّبوا  بالمهديّ المنتظَر الحقّ من ربهم، وكذلك يخشون أن يُصدقوا ناصر محمد  اليماني  وهو ليس المهديّ المنتظَر. فهذا هو سرّ الهروب فلا يزالون في ريبهم  يترددون  حتى يروا العذاب الأليم.<br>\n<br>\n ومن ثم أقول لهم يا عُلماء الأمّة إذا لم يكن المهديّ المنتظَر هو حقاً ناصر   محمد اليماني فمن عساه يكون ناصر محمد اليماني؟ فلربّما يودّ أن يقاطعني   الشيطان على لسان أحد أوليائه فيقول: \"بل أنت المسيح الدجال\". ومن ثمّ يردّ عليه المهديّ المنتظَر ناصر محمد اليماني ونقول: وهل المسيح الدجال سوف يدعوكم إلى عبادة الله وحده لا شريك له أم إنّه سوف يقول أنا ربكم الأعلى؟   ومن ثم يقاطع الشيطان مرةً أخرى على لسان الإنسان فيقول: \"إن المسيح الدجال   حسب الروايات يدّعي الصلاح بادئ الأمر ومن ثم يدعي الربوبية\". ومن ثمّ يردّ عليه المهديّ المنتظَر ناصر محمد اليماني: إنّ هذه من ضمن روايات الشيطان  حتى  يصدّونكم عن الحقّ صدوداً، والمُتهم بريء حتى تثبت إدانته، فإذا ثبت  يوماً  ما إنّ ناصر محمد اليماني قال أنا ربكم الأعلى أو دعاكم إلى عبادة  غير الله  فعند ذلك قد جعل الله لكم سمعاً وبصراً فالعنوه لعناً كبيراً،  ولكني أخشى  عليكم لعنة الله لأني أدعوكم إلى عبادة الله وحده لا شريك له،  فإذا أحدٌ من  الشيعة الاثنى عشر من يلعن ناصر محمد اليماني لعناً كبيراً  بغير الحقّ؛ بل  عدواناً وظُلماً ومنهم من يقول: \"أخبرني ما اسمي و ما اسم  أبي وأمي؟  وأخبرني متى سوف أردّ عليك و في أي يوم وفي أي ساعة؟ فإنّ المهدي  المنتظر  مُحمد بن الحسن العسكري روحي له الفداء يعيش في عالمنا فيحيط  بكُلّ شيء  علماً فهو يرعانا من كثير من المصائب\"! ومن ثمّ يردّ عليه المهديّ المنتظر  وأقول: والله الذي لا إله غيره ولا معبودَ سواه إنّك لمن  المُشركين بالله  ومن أشرّ الدواب الصُمّ البُكم الذين لا يعقلون، ومن قال  لكم إن المهديّ المنتظَر يعلمُ الغيب؟ ومن قال لكم إنّ المهديّ المنتظَر قد  أحاط بكُلّ شيء  علماً ويعلم ما تبدون وما كنتم تكتمون؟ فمن عساه يكون  مهديّكم هذا إلا  عبداً من عبيد الله كمثلكم وإنما يزيده الله بسطةً عليكم  بعلم الكتاب الذي  بين أيديكم وأحاجكم به. فما أشبه قولك أيها الشيعي بقول  الكفار من قبل،  فانظر لما يقولون لأنبيائهم وانظر لردّ أنبيائهم عليهم  بالحقّ رداً واحداً  موحداً، وقال الله تعالى: </font><font color=\"#008000\">{قُلْ لَا أَقُولُ لَكُمْ عِنْدِي خَزَائِنُ   اللَّهِ وَلَا أَعْلَمُ الْغَيْبَ وَلَا أَقُولُ لَكُمْ إِنِّي مَلَكٌ  إِنْ  أَتَّبِعُ إِلَّا مَا يُوحَى إِلَيَّ قُلْ هَلْ يَسْتَوِي الْأَعْمَى   وَالْبَصِيرُ أَفَلَا تَتَفَكَّرُون} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:50].<br>\n<br>\nولربما يعجب بكلامي هذا عالِمٌ سُنّي أو أحدُ أتباعهم فيقول: \"صدقت يا ناصر   محمد اليماني في هذه الفتوى الحقّ في شأن الشيعة الضالين\". ومن ثمّ يُردّ عليه المهديّ المنتظَر: ألا والله ما أنتم منهم ببعيد فجميعكم بقرٌ لا تتفكّرون   شيئاً، فقد صَدَّقتُم يا معشر السُّنة أنّ المسيح الدجال يقول يا سماء أمطري   فتمطر ويا أرض أنبتي فتنبت ثم يقطع رجلاً إلى نصفين فيمر بين الفلقتين ثم   يبعثه من بعد موته، فصارت هذه عقيدة لديكم ولم تتفكروا فترجعوا إلى محكم   كتاب الله العزيز ما يقول في شأن هذه العقيدة، وسوف تجدون بين الحقّ والباطل   اختلافاً كثيراً. وقال الله تعالى: </font><font color=\"#008000\">{قُلْ جَاءَ الْحَقُّ وَمَا يُبْدِئُ الْبَاطِلُ وَمَا يُعِيدُ} </font><font color=\"#0000cd\">صدق الله العظيم [سبأ:49].<br>\n<br>\nبل سوف تجدون التحدي في مُحكم القرآن العظيم، فيقول الله لئِن استطاع الباطل   الذي من دون الله أن يرجع الروح إلى الجسد فقد صدقوا في دعوتهم من دون   الله. وقال الله تعالى: </font><font color=\"#008000\">{فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ  ﴿</font><font color=\"#008000\">75</font><font color=\"#008000\">﴾  وَإِنَّهُ لَقَسَمٌ لَّوْ تَعْلَمُونَ عَظِيمٌ  ﴿</font><font color=\"#008000\">76</font><font color=\"#008000\">﴾إِنَّهُ لَقُرْآنٌ كَرِيمٌ  ﴿</font><font color=\"#008000\">77</font><font color=\"#008000\">﴾  فِي كِتَابٍ مَّكْنُونٍ  ﴿</font><font color=\"#008000\">78</font><font color=\"#008000\">﴾  لَّا يَمَسُّهُ إِلَّا الْمُطَهَّرُونَ  ﴿</font><font color=\"#008000\">79</font><font color=\"#008000\">﴾  تَنزِيلٌ مِّن رَّبِّ الْعَالَمِينَ  ﴿</font><font color=\"#008000\">80</font><font color=\"#008000\">﴾  أَفَبِهَـٰذَا الْحَدِيثِ أَنتُم مُّدْهِنُونَ  ﴿</font><font color=\"#008000\">81</font><font color=\"#008000\">﴾  وَتَجْعَلُونَ رِزْقَكُمْ أَنَّكُمْ تُكَذِّبُونَ  ﴿</font><font color=\"#008000\">82</font><font color=\"#008000\">﴾  فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ  ﴿</font><font color=\"#008000\">83</font><font color=\"#008000\">﴾  وَأَنتُمْ حِينَئِذٍ تَنظُرُونَ  ﴿</font><font color=\"#008000\">84</font><font color=\"#008000\">﴾  وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنكُمْ وَلَـٰكِن لَّا تُبْصِرُونَ  ﴿</font><font color=\"#008000\">85</font><font color=\"#008000\">﴾  فَلَوْلَا إِن كُنتُمْ غَيْرَ مَدِينِينَ  ﴿</font><font color=\"#008000\">86</font><font color=\"#008000\">﴾  تَرْجِعُونَهَا إِن كُنتُمْ صَادِقِينَ  ﴿</font><font color=\"#008000\">87</font><font color=\"#008000\">﴾  فَأَمَّا إِن كَانَ مِنَ الْمُقَرَّبِينَ  ﴿</font><font color=\"#008000\">88</font><font color=\"#008000\">﴾  فَرَوْحٌ وَرَيْحَانٌ وَجَنَّتُ نَعِيمٍ  ﴿</font><font color=\"#008000\">89</font><font color=\"#008000\">﴾  وَأَمَّا إِن كَانَ مِنْ أَصْحَابِ الْيَمِينِ  ﴿</font><font color=\"#008000\">90</font><font color=\"#008000\">﴾  فَسَلَامٌ لَّكَ مِنْ أَصْحَابِ الْيَمِينِ  ﴿</font><font color=\"#008000\">91</font><font color=\"#008000\">﴾  وَأَمَّا إِن كَانَ مِنَ الْمُكَذِّبِينَ الضَّالِّينَ  ﴿</font><font color=\"#008000\">92</font><font color=\"#008000\">﴾  فَنُزُلٌ مِّنْ حَمِيمٍ  ﴿</font><font color=\"#008000\">93</font><font color=\"#008000\">﴾  وَتَصْلِيَةُ جَحِيمٍ  ﴿</font><font color=\"#008000\">94</font><font color=\"#008000\">﴾  إِنَّ هَـٰذَا لَهُوَ حَقُّ الْيَقِينِ  ﴿</font><font color=\"#008000\">95</font><font color=\"#008000\">﴾  فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ  ﴿</font><font color=\"#008000\">96</font><font color=\"#008000\">﴾ } </font><font color=\"#0000cd\">صدق الله العظيم [الواقعة].<br>\n<br>\nسُبحانك ربي عمّا يعتقد عُلماء السُّنة والشيعة علوَّاً كبيراً! فكيف يا قوم   تكفرون بتحدِّي الله للباطل في محكم كتابه فتعتقدون بعكس تحدّي الله تماماً   وذلك لأنّ التحدّي واضحٌ وجليٌّ في قول الله تعالى:</font><font color=\"#008000\"> {فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ  ﴿83</font><font color=\"#008000\">﴾  وَأَنتُمْ حِينَئِذٍ تَنظُرُونَ  ﴿</font><font color=\"#008000\">84</font><font color=\"#008000\">﴾  وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنكُمْ وَلَـٰكِن لَّا تُبْصِرُونَ  ﴿</font><font color=\"#008000\">85</font><font color=\"#008000\">﴾  فَلَوْلَا إِن كُنتُمْ غَيْرَ مَدِينِينَ  ﴿</font><font color=\"#008000\">86</font><font color=\"#008000\">﴾  تَرْجِعُونَهَا إِن كُنتُمْ صَادِقِينَ  ﴿</font><font color=\"#008000\">87﴾} </font><font color=\"#0000cd\">صدق الله العظيم؟<br>\n<br>\nو لكنّكم تعتقدون كسْرَ هذا التحدي في مُحكم الكتاب فتقولون القول الباطل بأنّ المسيح   الدجال سوف يقطع رجُلاً إلى نصفين حتى يزهق روحه ومن ثم يمرّ بين الفلقتين   ومن ثمّ يبعثه فيُرجع إليه روحه مع إنّه يدّعي الربوبيّة! ويا سبحان الله   العظيم! اللهم إنّي صدّقتك وصدّقتُ نبيّك وكذبتُ الشيعة الاثنى عشر وروايات   السُّنة الباطلة وأفركها بنعل قدمي مُستمسكاً بكتاب الله العزيز الذي اتخذوه   مهجوراً، فأين عقولكم يا علماء الشيعة والسُّنة؟ فوالله لو لم تزالوا على   الهُدى لما ابتعثني الله لهدايتكم والناس أجمعين بالقرآن العظيم إلى صراط   العزيز الحميد، أفلا تتقون؟<br>\n<br>\nويا قوم، إنما أعظكم بواحدةٍ وهو أن تلبّوا دعوة ناصر محمد اليماني إلى طاولة   الحوار سواء كان هو حقاً المهديّ المُنتظَر أو شيطانٌ أشِرٌ، ثم نحتكم إلى  كتاب  الله لا أقول مُتشابهه لأني إن حاججتكم من المُتشابه فلا حُجة لي عليكم، فلم  يجعل الله حُجّته عليكم إلا في مُحكم القرآن في آياته البيّنات لعالمكم و   جاهلكم حتى لا تكون لكم الحُجّة على الله، ولكنكم لا تريدون الاحتكام إلى   كتاب الله نظراً لأنه سوف يخالف كثيراً من مُعتقداتكم الباطلة، ومن ثم  أقول  لكم والله الذي لا إله غيره لا ولن أتنازل عن حُجّة الله عليكم بالحقّ كتاب  الله المحفوظ من التحريف لو عمّر الله المهديّ المنتظر للحوار وعمّركم  خمسين  ألف سنة لما تزحزحتُ عن كتاب الله وسنّة رسوله الحقّ التي لا تخالف  لمحكم  كتاب الله وما عندي غير ذلك، فمن شاء فليؤمن ومن شاء فليكفر، وسوف  يحكمُ  الله بيننا بالحقّ وهو أسرع الحاسبين. <br>\n<br>\nفهل تعلمون يا معشر الذين لا يعقلون أنّ الحوار عبر الإنترنت لهو أشدّ وسيلةٍ   لإقامة الحُجّة عليكم؟ وذلك لأنّي لو كنت أحاوركم جهرةً لقاطعتم كلامي بكلام   الباطل وجادلتم به جدالاً كبيراً، ولكن هيهات هيهات.. والله الذي لا إله   غيره قسمُ العبد البار لأن أجبتُم دعوة الاحتكام إلى القرآن العظيم لأخرسن   ألسنتكم يا علماء الشيعة والسُّنة وكافة الفرق الذين فرقوا دينهم شيعاً، ثم   أهيمن عليكم بسلطان العلم فألجمكم بالحقّ إلجاماً من مُحكم كتاب الله القرآن   العظيم، فأجاهدكم به جهاداً كبيراً حتى تؤمنوا بكتاب الله القرآن العظيم   فتسلموا تسليماً.<br>\n<br>\n و لربّما يودّ أحد عُلماء السُّنة أن يقول: \"فهل تظننا لا نؤمن بكتاب الله   القرآن العظيم؟\". ومن ثم نُرد عليهم: فلماذا تهربون منه وعنه تُعرضون؟   أفلم يُفتِكم المهديّ المنتظَر بأنّ الفصل فيما بينكم هو حصرياً في كتاب الله؟   بل أفتاكم الله بذلك في محكم كتابه كثيراً ثم بيّن الله لكم على لسان  رسوله  مُحمد -صلى الله عليه وآله وسلم- كما بيّن لكم في هذا الحديث الحقّ الذي  اتفقتم عليه جميعاً ثم آمنتم بكافة مصادره ثم أعرضتم عن دعوة الحقّ من ربكم  إلى الاحتكام إلى كتاب الله القرآن العظيم للفصل فيما بينكم  بالحقّ. وقال  محُمدٌ رسول الله صلى الله عليه وآله وسلم:<br>\n9188 - </font><font color=\"#800000\">ألا إنها ستكون فتنة ، فقلت : ما   المخرج منها يا رسول الله ؟ قال : كتاب الله فيه نبأ ما قبلكم ، وخبر ما   بعدكم ، وحكم ما بينكم ، وهو الفصل ليس بالهزل من تركه من جبار قصمه الله ،   ومن ابتغى الهدى في غيره أضله الله ، وهو حبل الله المتين ، وهو الذكر   الحكيم ، وهو الصراط المستقيم . هو الذي لا يزيغ به الأهواء ، ولا تلتبس به   الألسنة ، ولا يشبع منه العلماء ، ولا يخلق عن كثرة الرد ، ولا تنقضي   عجائبه . هو الذي لم تنته الجن إذ سمعته حتى قالوا : { إنا سمعنا قرآنا   عجبا يهدي إلى الرشد فآمنا به } . من قال به صدق ، ومن عمل به أجر ، ومن   حكم به عدل ، ومن دعا إليه هدي إلى صراط مستقيم . خذها إليك يا أعور <br>\n</font><font color=\"#0000cd\">الراوي: علي بن أبي طالب - خلاصة الدرجة:   إسناده مجهول وفي الحارث [الأعور] مقال - المحدث: الترمذي - المصدر: سنن   الترمذي - الصفحة أو الرقم: 2906 </font><font color=\"#0000cd\"><br>\n<br>\n20669 - </font><font color=\"#800000\">ذكر رسول الله صلى الله عليه وسلم   الفتن فقلنا يا رسول الله ما المخرج منها قال كتاب الله فيه نبأ ما قبلكم   وفصل ما بينكم وخبر ما بعدكم وهو الفصل ليس بالهزل من تركه من جبار قصمه   الله ومن ابتغى الهدى في غيره أضله الله وهو حبل الله المتين وهو الذكر   الحكيم وهو الصراط المستقيم وهو الذي لا تلتبس به الألسن ولا تزيغ به   الأهواء ولا يخلق عن كثرة الرد ولا يشبع منه العلماء ولا تنقضي عجائبه وهو   الذي لم يتناه الجن إذ سمعته أن قالوا { إنا سمعنا قرآنا عجبا } من قال به   صدق ومن حكم به عدل ومن اعتصم به هدي إلى صراط مستقيم </font><font color=\"#0000cd\"><br>\nالراوي: علي بن أبي طالب - خلاصة الدرجة: [فيه] شعيب بن صفوان عامة ما   يرويه لا يتابع عليه - المحدث: ابن عدي - المصدر: الكامل في الضعفاء -   الصفحة أو الرقم: 5/8 </font><font color=\"#0000cd\"><br>\n<br>\n130800 - </font><font color=\"#800000\">ذكر رسول الله صلى الله عليه وسلم   الفتن ، فقلنا : ما المخرج منها ؟ قال : كتاب الله عز وجل ، فيه نبأ ما   قبلكم وفصل ما بينكم وخبر ما بعدكم ، وهو الفصل ليس بالهزل ، من تركه من   جبار قصمه الله ، ومن ابتغى الهدى في غيره أضله الله ، وهو حبل الله المتين   وهو الذكر الحكيم وهو الصراط المستقيم وهو الذي لا تلتبس به الألسن ولا   تزيغ به الأهواء ولا يخلق عن كثرة الرد ، ولا يشبع منه العلماء ولا تنقضي   عجائبه ، وهو الذي لم يتناه الجن إذ سمعته أن قالوا : { إنا سمعنا قرآنا   عجبا } من قال به صدق ، ومن حكم به عدل ، ومن اعتصم به فقد هدي إلى صراط   مستقيم </font><font color=\"#0000cd\"><br>\nالراوي: علي بن أبي طالب - خلاصة الدرجة: [فيه] شعيب بن صفوان لا يتابع   عليه - المحدث: ابن القيسراني - المصدر: ذخيرة الحفاظ - الصفحة أو الرقم:   3/1348 <br>\n<br>\n15603 - </font><font color=\"#800000\">ألا إنها ستكون فتنة فقلت ما المخرج   منها يا رسول الله قال كتاب الله فيه نبأ ما كان قبلكم وخبر ما بعدكم وحكم   ما بينكم وهو الفصل ليس بالهزل من تركه من جبار قصمه الله ومن ابتغى  الهدى  في غيره أضله الله وهو حبل الله المتين وهو الذكر الحكيم وهو الصراط   المستقيم هو الذي لا تزيغ به الأهواء ولا تلتبس به الألسنة ولا يشبع منه   العلماء ولا يخلق على كثرة الرد ولا تنقضي عجائبه هو الذي لم تنته الجن إذ   سمعته حتى قالوا { إنا سمعنا قرآنا عجبا يهدي إلى الرشد فآمنا به } من  قال  به صدق ومن عمل به أجر ومن حكم به عدل ومن دعا إليه هدي إلى صراط  مستقيم </font><font color=\"#0000cd\"><br>\nالراوي: علي بن أبي طالب - خلاصة الدرجة: لا ينبغي أن يعول عليه - المحدث:   ابن العربي - المصدر: عارضة الأحوذي - الصفحة أو الرقم: 6/43 <br>\n<br>\n78 -</font><font color=\"#800000\"> إنها ستكون فتن ، قلت : فما المخرج منها   يا رسول الله ؟ فقال : كتاب الله ، فيه نبأ ما قبلكم ، وخبر ما بعدكم ،   وحكم ما بينكم ، هو الفصل ليس بالهزل ، من تركه من جبار قصمه الله ، ومن   ابتغى الهدى في غيره أضله الله ، وهو حبل الله المتين ، وهو الذكر الحكيم ،   وهو الصراط المستقيم ، وهو الذي لا تزيغ به الأهواء ، ولا تختلف به  الآراء  ، ولا تلتبس به الألسن ، ولا يخلق عن كثرة الرد ، ولا تنقضي عجائبه  ، ولا  يشبع منه العلماء ، من قال به صدق ، ومن حكم به عدل ، ومن عمل به  أجر ، ومن  دعا إليه هدي إلى صراط مستقيم </font><font color=\"#0000cd\"><br>\nالراوي: علي بن أبي طالب - خلاصة الدرجة: [له] طرق - المحدث: ابن تيمية - المصدر: درء التعارض - الصفحة أو الرقم: 5/268 <br>\n<br>\n6031 - </font><font color=\"#800000\">إنها ستكون فتنة . فقلت : فما المخرج   منها يا رسول الله ؟ قال : كتاب الله ، فيه نبأ ما قبلكم وخبر ما بعدكم   وحكم ما بينكم ، هو الفصل ليس بالهزل ، من تركه من جبار قصمه الله ، ومن   ابتغى الهدى في غيره أضله الله ، وهو حبل الله المتين وهو الذكر الحكيم وهو   الصراط المستقيم ، هو الذي لا تزيغ به الأهواء ولا تلتبس به الألسنة ولا   يشبع منه العلماء ولا يخلق عن كثرة الرد ولا تنقضي عجائبه هو الذي لم تنته   الجن إذ سمعته حتى قالوا { إنا سمعنا قرآنا عجبا يهدي إلى الرشد فآمنا به  }  [ الجن / 1 ] من قال به صدق ومن عمل به أجر ومن حكم به عدل ومن دعا  إليه  هدي إلى صراط مستقيم </font><font color=\"#0000cd\"><br>\nالراوي: علي - خلاصة الدرجة: مشهور من رواية الحارث الأعور وقد تكلموا فيه   وقصارى هذا الحديث أن يكون من كلام أمير المؤمنين علي وقد وهم بعضهم في   رفعه وهو كلام حسن صحيح - المحدث: ابن كثير - المصدر: فضائل القرآن -   الصفحة أو الرقم: 45 <br>\n<br>\n143619 - </font><font color=\"#800000\">أتاني جبريل عليه السلام فقال : يا   محمد إن أمتك مختلفة بعدك قال : فقلت له : فأين المخرج يا جبريل قال :  فقال  : كتاب الله تعالى به يقصم الله كل جبار ومن اعتصم به نجا ومن تركه  هلك  مرتين قول فصل وليس بالهزل لا تختلقه الألسن ولا تفنى أعاجيبه فيه نبأ  ما  كان قبلكم وفصل ما بينكم وخبر ما هو كائن بعدكم </font><font color=\"#0000cd\"><br>\nالراوي: علي بن أبي طالب - خلاصة الدرجة: إسناده ضعيف جدا - المحدث: أحمد شاكر - المصدر: مسند أحمد - الصفحة أو الرقم: 2/89 <br>\n<br>\n42319 -</font><font color=\"#800000\"> ألا إنها ستكون فتنة . فقلت : ما   المخرج منها يا رسول الله ؟ قال : كتاب الله ، فيه نبأ ما كان قبلكم ، وخبر   ما بعدكم ، وحكم ما بينكم ، هو الفصل ليس بالهزل ، من تركه من جبار قصمه   الله ، ومن ابتغى الهدى في غيره أضله الله . . الحديث </font><font color=\"#0000cd\"><br>\nالراوي: الحارث - خلاصة الدرجة: ضعيف - المحدث: الألباني - المصدر: السلسلة الضعيفة - الصفحة أو الرقم: 6393 <br>\n<br>\n95994 - </font><font color=\"#800000\">أتاني جبريل فقال : يا محمد ! إن   أمتك مختلفة بعدك ، قال : فقلت له : فأين المخرج يا جبريل ؟ قال : فقال :   كتاب الله تعالى ، به يقصم الله كل جبار ، من اعتصم به نجا ، و من تركه هلك   ، مرتين ، قول فصل ، و ليس بالهزل ، لاتختلقه الألسن ، و لا تفنى أعاجيبه  ،  فيه نبأ ما كان قبلكم ، فصل ما بينكم و خبر ما هو كائن بعدكم </font><font color=\"#0000cd\"><br>\nالراوي: علي بن أبي طالب - خلاصة الدرجة: ضعيف جداً - المحدث: الألباني - المصدر: السلسلة الضعيفة - الصفحة أو الرقم: 1776 <br>\n<br>\n94685 - </font><font color=\"#800000\">إنها ستكون فتن قلت : فما المخرج   منها يا رسول الله ؟ قال : كتاب الله ، فيه نبأ ما قبلكم ، وخير ما بعدكم ،   وحكم مابينكم ، هو الفصل، ليس بالهزل، من تركه من جبار قصمه الله، ومن   ابتغى الهدى في غيره أضله الله ، وهو حبل الله المتين ، وهو الذكر الحكيم ،   وهو الصراط المستقيم ، وهو الذي لا تزيع به الأهواء ، ولا تلتبس به  الألسن  ، ولا تنقضي عجائبه ، ولا تشبع منه العلماء ، من قال به صدق ، ومن  عمل به  أجر ، ومن حكم به عدل ، ومن دعا إليه هدي إلى صراط مستقيم </font><font color=\"#0000cd\"><br>\nالراوي: علي بن أبي طالب - خلاصة الدرجة: إسناده ضعيف - المحدث: الألباني - المصدر: شرح الطحاوية - الصفحة أو الرقم: 71 <br>\n<br>\n90259 - </font><font color=\"#800000\">أتاني جبريل ، فقال : يا محمد ! إن   الأمة مفتونة بعدك ، قلت له : فما المخرج يا جبريل . قال : كتاب الله ، فيه   نبأ ما قبلكم ، و خبر ما بعدكم ، و حكم ما بينكم ، و هو حبل الله المتين ،   و هو الصراط المستقيم ، و هو قول فصل ، ليس بالهزل ، إن هذا القرآن لا   يليه من جبار فيعمل بغيره ، إلا قصمه الله ، و لا يبتغي علما سواه إلا أضله   الله ، و لا يخلق عن رده ، و هو الذي لا تفنى عجائبه ، من يقل به يصدق ، و   من يحكم به يعدل ، و من يعمل به يؤجر ، و من يقسم به يقسط </font><font color=\"#0000cd\"><br>\nالراوي: علي بن أبي طالب - خلاصة الدرجة: ضعيف - المحدث: الألباني - المصدر: ضعيف الجامع - الصفحة أو الرقم: 74 <br>\n<br>\n83464 - </font><font color=\"#800000\">إنها ستكون فتنة ، قيل : فما المخرج   منها ؟ قال : كتاب الله ، فيه نبأ من قبلكم ، وخبر من بعدكم ، وحكم ما   بينكم، هو الفصل ، ليس بالهزل، من تركه من جبار قصمه الله، ومن ابتغى الهدى   في غيره أضله الله، وهو حبل الله المتين، وهو الذكر الحكيم، وهو الصراط   المستقيم، هو الذي لا تزيغ به الأهواء، ولا تشبع منه العلماء، ولا تلتبس به   الألسن، ولا يخلق عن الرد، ولا تنقضي عجائبه، هو الذي لم تفته الجن إذ   سمعته عن أن قالوا: ( إنا سمعنا قرآنا عجبا يهدي إلى الرشد ) من قال به   صدق، ومن حكم به عدل، ومن عمل به أجر، ومن دعا إليه هدي إلى صراط مستقيم</font><font color=\"#0000cd\"> <br>\nالراوي: علي بن أبي طالب - خلاصة الدرجة: ضعيف جداً - المحدث: الألباني - المصدر: ضعيف الجامع - الصفحة أو الرقم: 2081 <br>\n<br>\n36882 - </font><font color=\"#800000\">مررت في المسجد ، فإذا الناس يخوضون   في الأحاديث ، فدخلت على علي ، فقلت : يا أمير المؤمنين ! ألا ترى أن   الناس قد خاضوا في الأحاديث ؟ ! قال : و قد فعلوها ؟ قلت : نعم ! قال أما   إني سمعت رسول الله صلى الله عليه وسلم يقول : ألا إنها ستكون فتنة ، فقلت :   ما المخرج منها يا رسول الله ؟ قال : كتاب الله فيه نبأ ما قبلكم ، وخبر   ما بعدكم ، وحكم ما بينكم ، وهو الفصل ليس بالهزل من تركه من جبار قصمه   الله ، ومن ابتغى الهدى في غيره أضله الله ، وهو حبل الله المتين ، وهو   الذكر الحكيم ، وهو الصراط المستقيم . هو الذي لا يزيغ به الأهواء ، ولا   تلتبس به الألسنة ، ولا يشبع منه العلماء ، ولا يخلق عن كثرة الرد ، ولا   تنقضي عجائبه . هو الذي لم تنته الجن إذ سمعته حتى قالوا : { إنا سمعنا   قرآنا عجبا يهدي إلى الرشد فآمنا به } . من قال به صدق ، ومن عمل به أجر ،   ومن حكم به عدل ، ومن دعا إليه هدي إلى صراط مستقيم . خذها إليك يا أعور</font><font color=\"#0000cd\"> <br>\nالراوي: الحارث - خلاصة الدرجة: ضعيف - المحدث: الألباني - المصدر: ضعيف الترمذي - الصفحة أو الرقم: <br>\n2906 <br>\n<br>\n99779 - </font><font color=\"#800000\">ألا إنها ستكون فتنة ، فقلت : ما   المخرج منها يا رسول الله ؟ ! قال : كتاب الله : فيه نبأ ما قبلكم ، وخبر   ما بعدكم ، وحكم ما بينكم ، هو الفصل ، ليس بالهزل ، من تركه من جبار قصمه   الله ، ومن ابتغى الهدى في غيره أضله الله ، وهو حبل الله المتين ، وهو   الذكر الحكيم ، وهو الصراط المستقيم ، وهو الذي لا تزيغ به الأهواء ، ولا   تلتبس به الألسنة ، ولا يشبع منه العلماء ، ولا يخلق عن كثرة الرد ، ولا   تنقضي عجائبه ، هو الذي لم تنته الجن إذ سمعته حتى قالوا : { إنا سمعنا   قرآنا عجبا . يهدي إلى الرشد فآمنا به } ، من قال به صدق ، ومن عمل به أجر ،   ومن حكم به عدل ، ومن دعا إليه هدي إلى صراط مستقيم </font><font color=\"#0000cd\"><br>\nالراوي: علي بن أبي طالب - خلاصة الدرجة: مخرج في \"السلسلة الضعيفة\" -   المحدث: الألباني - المصدر: مشكاة المصابيح - الصفحة أو الرقم: 2080 <br>\n<br>\n198020 - </font><font color=\"#800000\">إن هذا القرآن مأدبة الله فاقبلوا   مأدبته ما استطعتم إن هذا القرآن حبل الله والنور المبين والشفاء النافع   عصمة لمن تمسك به ونجاة لمن اتبعه لا يزيغ فيستعتب ولا يعوج فيقوم ولا   تنقضي عجائبه ولا يخلق من كثرة الرد اتلوه فإن الله يأجركم على تلاوته كل   حرف عشر حسنات أما إني لا أقول الم حرف ولكن ألف حرف ولام حرف وميم حرف </font><font color=\"#0000cd\"><br>\nالراوي: عبدالله بن مسعود - خلاصة الدرجة: [فيه] إبراهيم الهجري عن أبي   الأحوص - المحدث: المنذري - المصدر: الترغيب والترهيب - الصفحة أو الرقم:   2/302 <br>\n<br>\n88138 - </font><font color=\"#800000\">إن هذا القر آن مأدبة الله فاقبلوا من مأدبته ما استطعتم </font><font color=\"#0000cd\"><br>\nالراوي: عبدالله بن مسعود - خلاصة الدرجة: ضعيف - المحدث: الألباني - المصدر: ضعيف الجامع - الصفحة أو الرقم: 2024 <br>\n<br>\n80467 - </font><font color=\"#800000\">إن هذا القرآن مأدبة الله ، فاقبلوا   مأدبته ما استطعتم ، إن هذا القرآن حبل الله ، والنور المبين ، والشفاء   النافع ، عصمة لمن تمسك به ، ونجاة لمن اتبعه ، لا يزيغ فيستعتب ، ولا يعوج   فيقوم ، ولا تنقضي عجائبه ، ولا يخلق من كثرة الرد ، اتلوه ؛ فإن الله   يأجركم على تلاوته كل حرف عشر حسنات ، أما إني لا أقول لكم : ( ألم ) حرف ،   ولكن ألف ولام وميم </font><font color=\"#0000cd\"><br>\nالراوي: عبدالله بن مسعود - خلاصة الدرجة: ضعيف - المحدث: الألباني - المصدر: ضعيف الترغيب - الصفحة أو الرقم: 867 <br>\n<br>\n207092 -</font><font color=\"#800000\"> دخلت على رسول الله صلى الله عليه   وسلم فذكر الحديث بطوله إلى أن قال : قلت يا رسول الله أوصني . قال : أوصيك   بتقوى الله ، فإنها زين لأمرك كله . قلت : يا رسول الله زدني قال : عليك   بتلاوة القرآن وذكر الله عز وجل ، فإنه ذكر لك في السماء ، ونور لك في   الأرض . قلت : يا رسول الله زدني ، قال : عليك بطول الصمت ، فإنه مطردة   للشيطان ، وعون لك على أمر دينك . قلت : زدني ، قال : إياك وكثرة الضحك ،   فإنه يميت القلب ، ويذهب بنور الوجه . قلت : زدني ، قال : قل الحق ، وإن   كان مرا . قلت : زدني ، قال : لا تخف في الله لومة لائم ، قلت : زدني . قال   : ليحجزك عن الناس ما تعلم من نفسك </font><font color=\"#0000cd\"><br>\nالراوي: أبو ذر الغفاري - خلاصة الدرجة: [إسناده صحيح أو حسن أو ما   قاربهما] - المحدث: المنذري - المصدر: الترغيب والترهيب - الصفحة أو الرقم:   4/23 <br>\n________________<br>\n<br>\nفيا قوم، لا أقول لكم إلا ما قاله نبيّ الله نوحٍ عليه الصلاة والسلام لقومه: </font><font color=\"#008000\">{قَالَ يَا قَوْمِ أَرَأَيْتُمْ إِنْ كُنْتُ عَلَى بَيِّنَةٍ مِنْ رَبِّي   وَآَتَانِي رَحْمَةً مِنْ عِنْدِهِ فَعُمِّيَتْ عَلَيْكُمْ   أَنُلْزِمُكُمُوهَا وَأَنْتُمْ لَهَا كَارِهُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [هود:28].<br>\n<br>\nألا والله العظيم إنّي لفي عجبٍ شديدٍ من علمائكم فاستبشرنا بالدكتور محمد العريفي إذ وجدنا بيان الصلاة منشوراً في موقعه فقلنا هذا شيخٌ لا يخاف في الله   لومة لائم تبين له الحقّ فاتَّبعه، فإذا هو يغلق مُنتداه فيولّي مُدبراً ولم   يُعقّب حتى لا يحاوره الإمام المهديّ في موقعه! ولكننا قد أقمنا عليك الحجّة   يا شيخ محمد العريفي حتى ولو أقفلت مُنتداك فلن ينفعك بين يدي الله إن فررت   من الحوار مع المهديّ المُنتظَر الإمام ناصر محمد اليماني، والله   المُستعان..<br>\n<br>\nفيا معشر الأنصار لا تهنوا ولا تحزنوا في النشر والتبليغ   معذرةً لكم بين يدي ربكم أنكم بلغتم. وقال الله تعالى: </font><font color=\"#008000\">{وَإِذَ قَالَتْ أُمَّةٌ مِّنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللّهُ   مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُواْ مَعْذِرَةً   إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:164].<br>\n <br>\nفما بالي أرى بعض الأنصار بمجرد ما يجد أنّ أصحاب المواقع يحذفون مشاركاته أو يحظرونه   فيصاب بالإحباط فيتراجع عن التبليغ فحَزِنَ ووَهَنَ! وليسوا أولئك من أولي   العزم. وتذكروا قول الله: </font><font color=\"#008000\">{وَإِذَ قَالَتْ   أُمَّةٌ مِّنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللّهُ مُهْلِكُهُمْ أَوْ   مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُواْ مَعْذِرَةً إِلَى رَبِّكُمْ   وَلَعَلَّهُمْ يَتَّقُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم. وأنتم كذلك معذرة إلى ربكم أنكم بلّغتم وما وهنتم وما استكنتم عن التبليغ   ليلاً نهاراً، فكم أجر المُبلغين عند الله عظيمٌ لإنقاذ الأمّة من العذاب الأليم   القادم من كوكب جهنم!<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين.. <br>\nأخو المؤمنين بالقرآن العظيم الإمام المهديّ؛ ناصر محمد اليماني.<br>\n_______________</font></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7325.html#post_47654",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

