var RAW_JSON={
    "postid": 194671,
    "threadid": 23286,
    "postcount": 1,
    "title": "ملاحظةٌ هامةٌ وعامةٌ لكافّة الأنصار السابقين الأخيار..\n",
    "higri": "16-09-1436",
    "meladi": "03-07-2015",
    "time": "07:37 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1435908000",
    "langs": "[{\"title\":\"English\",\"postId\":194690},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":194681},{\"title\":\"Melayu\",\"postId\":197890}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_194671\"><div style=\"text-align: center;\">\n<br>\n<br>\n<font><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?t=23284\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=194655\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=194655\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=194655</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n16 - 09 - 1436 هـ<br>\n03 - 07 - 2015 مـ<br>\n 07:37 صباحاً<br>\nـــــــــــــــــ</font><br>\n</div></font><br>\n<br>\n<b><font color=\"#800080\"><u><font>ملاحظةٌ هامةٌ وعامةٌ لكافّة الأنصار السابقين الأخيار</font></u><font> ..</font></font><br>\n<font><font color=\"#0000FF\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أوّلهم إلى خاتمهم محمد رسول الله وجميع أنصارهم المؤمنين قلباً وقالباً في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nسلامُ الله عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار..<br>\n<br>\n </font><font color=\"#cc0000\">ورجائي منكم؛ بل أمرٌ من إمامِكم إليكم بعدم اعتماد صور جوف الأرض إلا التي قام بإنزالها الإمام المهديّ ناصر محمد اليماني كونها صورةٌ واضحةٌ وبيّنةٌ للجميع لا شكّ ولا ريب</font><font color=\"#cc0000\">،</font><font color=\"#0000FF\"> وأيّ صورةٍ غير تلك الصورة ننهاكم عن تنزيلها كونه يوجد هناك أعداءٌ يفبركون صوراً وكأنّهم يريدون إثبات جوف الأرض ويقومون بتنزيلها في الإنترنت العالميّة كونهم يعلمون أنّ أنصار ناصر محمد اليماني سوف يأخذونها فيجادلون بها الناس فمن ثم يكتشف الباحثون أنّ تلك صورٌ مفبركةٌ وهذا يضرّ الدعوة <u>فاحذروا ثم احذروا! كون الذين يفعلون صور مفبركة لجوف الأرض فكأنهم لا يعلمون بدعوة ناصر محمد اليماني وهم يعلمون بدعوة الإمام المهديّ ناصر محمد اليماني ولكنّهم يصدّون عنها بطرقٍ خبيثةٍ قد لا يدركها كثيرٌ من الأنصار</u>، وأردنا لفتَ انتباهِكم لذلك المكر.<br>\n<br>\nورمضانٌ مباركٌ عليكم وعلينا معكم وجميع المسلمين وأحبُّكم في الله ونصرٌ من الله وفتحٌ قريبٌ، فإنّ مع العُسرِ يسراً وحسبنا الله ونعم الوكيل، ولا تحزنوا أحبتي في الله لئن رأيتم إمامكم يقلل هذه الأيام من البيانات وفي ذلك حكمة بالغةٌ، وذلك لكي تتعمّقوا في ما قد كتبناه لكم على مدارِ سنين حتى لا تنسوه بسبب انتظاركم لبيان جديد ورضي الله عنكم وأرضاكم بنعيم رضوانه.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n__________</font></font></b><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_23286.html#post_194671",
    "thread_title": "ملاحظةٌ هامةٌ وعامةٌ لكافّة الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "194671",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "194671": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

