var RAW_JSON={
    "postid": 475107,
    "threadid": 51864,
    "postcount": 2,
    "title": "تَذكيرٌ وتَحذيرٌ أخيرٌ إلى جمهوريَّة إيران أن لا تَضعُفوا بَين يَدَي أولياء الشَّيطان ترامب وقَبيِله بنيامين المَهِين ..\n",
    "higri": "12-شوال-1446",
    "meladi": "10-04-2025",
    "time": "08:40 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1744263600",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":475158},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":475179},{\"title\":\"Kurd\\u00ee\",\"postId\":475241}]",
    "video": "https://mahdichannel.com/watch/LgDEkXNhFOgjMe1",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_475107\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\r\nالإمام المهديّ ناصر محمد اليمانيّ<br>\r\n12 - شوّال - 1446 هـ<br>\r\n10 - 04 - 2025 مـ<br>\r\n08:40 صباحًا<br>\r\n(بِحسَب التّقويم الرّسميّ لأمّ القُرَى)<br>\r\n<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=475059\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]</font></font></a><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=475059\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=475059</font></font></a><font color=\"#000080\"><br>\r\n__________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>تَذكيرٌ وتَحذيرٌ أخيرٌ إلى جمهوريَّة إيران أن لا تَضعُفوا بَين يَدَي أولياء الشَّيطان ترامب وقَبيِله بنيامين المَهِين ..</u></font><br>\r\n<br>\r\n<br>\r\n<font color=\"#0000CD\">بِسْمِ الله الوَاحِدِ القهّار الذي يَخلُق ما يشاءُ ويختارُ خليفتَه الإمام المَهديّ ناصر مُحمد؛ وما كان لملائكة الرَّحمن ولا لجُمهوريّة إيران وكافَّة الإنس والجان الخِيرَة في اختِيار خليفة الله على العالَمين؛ ولا يُشرِكُ في حُكمِه أحدًا، سُبحان الله العظيم عَمَّا يُشركون وتعالى عُلُوًّا كبيرًا.<br>\r\n<br>\r\n<font color=\"#cc0000\">فلَكَم تَجاوَزتُم الخُطوطَ الحَمراء في خُصوصِيَّة الله في اختِيار خليفتِه (الإمام المَهديّ ناصر محمد اليماني)، فهل لا تفقَهون ناموسَ اختيار الله لخليفة الله المُصطَفَى على العالَمين (الإمام المهديّ ناصر محمد) وَعْدَ الله الحَقّ؟ يَخلُقُ الله ما يَشاءُ ويَختار ولا يُشرِكُ في حُكمِه أحدًا في اختيار خليفته؛ أفَلا تتَّقون؟</font></font><font color=\"#cc0000\"> تَصديقًا لقول الله تعالى: </font><font color=\"#0000CD\"><font color=\"#006400\">{وَرَبُّكَ يَخْلُقُ مَا يَشَآءُ وَيَخْتَارُ ۗ مَا كَانَ لَهُمُ ٱلْخِيَرَةُ ۚ سُبْحَٰنَ ٱللَّهِ وَتَعَٰلَىٰ عَمَّا يُشْرِكُونَ ‎﴿٦٨﴾‏ وَرَبُّكَ يَعْلَمُ مَا تُكِنُّ صُدُورُهُمْ وَمَا يُعْلِنُونَ ‎﴿٦٩﴾‏ وَهُوَ ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ۖ لَهُ ٱلْحَمْدُ فِى ٱلْأُولَىٰ وَٱلْـَٔاخِرَةِ ۖ وَلَهُ ٱلْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ ‎﴿٧٠﴾‏} </font></font><font color=\"#cc0000\">صدق الله العظيم [سُورَةُ القَصَصِ].</font><font color=\"#0000CD\"><br>\r\n<br>\r\nفيَكفِي إعراضًا وتكبُّرًا وغُرورًا وافعَلوا ما تُؤمَرون؛ فُرصَةٌ أخيرةٌ لإنقاذِ الشعب الإيرانيّ المُسلِم، فعَليكم أن تلتَزموا بعَدَم دعوة ترامب الشيطان الأكبر وقبيلِهِ بنيامين أولياء الشياطين إلى السَّلام بعد أن قَرَّرُوا العُدوَان على حكومة إيران الإسلاميَّة مِن بعد استِضعافِكم بسبب تَطنيشِ أمر خليفة الله المهديّ ناصر محمد اليماني، فهذه عَواقِبُ مَن طنَّشَ أمر خليفة الله الإمام المهديّ ناصر محمد، ولم تَستَجيبوا بالتَّوكُّل على الله والجُرأة بالضَّربة الاستباقيَّة للعُدوان الإسرائيليّ، فتعالوا لننظر في مُحكَم كتاب الله القرآن العظيم؛ فبما أنّ أمريكا وإسرائيل قرَّرُوا العُدوان عليكم مرّةً أخرى فقد حرَّمَ الله عليكم أن تدعوا أولياء الشيطان إلى السَّلام إن كنتم مُؤمنين، تَصديقًا لقول الله تعالى: <font color=\"#006400\">{إِنَّ ٱلَّذِينَ كَفَرُوا۟ وَصَدُّوا۟ عَن سَبِيلِ ٱللَّهِ ثُمَّ مَاتُوا۟ وَهُمْ كُفَّارٌ فَلَن يَغْفِرَ ٱللَّهُ لَهُمْ ‎﴿٣٤﴾‏ فَلَا تَهِنُوا۟ وَتَدْعُوٓا۟ إِلَى ٱلسَّلْمِ وَأَنتُمُ ٱلْأَعْلَوْنَ وَٱللَّهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَٰلَكُمْ ‎﴿٣٥﴾}</font> صدق الله العظيم [سُورَةُ مُحَمَّدٍ].<br>\r\n<br>\r\nفهل أنتم أعلَم أم الله؟! كون الله يَعلمُ أنّ دعوة المُعتَدين إلى السَّلام لن تَزيدَهم إلّا عُتُوًّا ونُفورًا واستِكبارًا وغُرورًا، فهل أنتم أعلمُ أم الله سُبحانه؟! </font><font color=\"#cc0000\">فأعلِنوا إلغاءَ مُحادَثاتِ السَّلام المُباشِرة وغير المُباشِرة، وأعلِنُوا الاستِعدَادَ الشَّامِل للنَّفير وإعلان الجاهِزيَّة القِتاليَّة،</font><font color=\"#0000CD\"> حتى وإن دَمَّرُوا مَصانِع صَواريخكم فلدَيكم مَخزون صَواريخ تُحاربون بها عَدَد سِنين، ورغم الجُرحِ الأليم  مِن تَصَرُّفاتِكم مِن قبل غير الحكيمة وعفَا الله عمَّا سَلف، فلا نزال نأمُركم بالضَّربة الاستِباقيَّة لتل أبيب بكل ما أُوتيتُم مِن قُوّةٍ، ما لَم؛ فقد سَمِعتُم قولَ بنيامين المَهِين أنهم يُريدون تَجريدَكم مِن مُنشآتِكم النَّوَويَّة ونَهبها إلى إسرائيل، وكذلك تَجريدَكم مِن أسلِحتِكم وصَواريخكم الاستراتيجيّة ونَهب مَخازنكم والقضاء على نظامكم وإذلال شعبكم وانتِهاك حُرُماتِكم وأعراضِكم. <br>\r\n<br>\r\n<font color=\"#cc0000\"><u>فلَكَم نَصَحتُ لَكُم ولكن لا تُحبُّون النّاصِحين، وهذه فُرصَةٌ أخيرةٌ  حتى لا يَستَكمِلوا مُخطَّطهم فتكون خاتِمَتكم (جزاءَ سنمار)، فاتَّقوا الله الواحِد القهّار واتّبِعونِي أهدِكم صِراطًا سَوِيًّا، فإن فَعلتم وصدَّقتُم فأبشروا بالعِزَّة؛ فمَن ابتغَى العِزَّة عند غير الله أذلَّهُ الله؛ فلا ذلَّ مَن وَالاهُ سبحانه، ولا عَزّ مَن عاداه، وأعلَمُ مِن الله ما لا تعلمون.</u></font><br>\r\n<br>\r\nوسَلامٌ على المُرسَلين، والحمدُ لله ربّ العالَمين..<br>\r\nخليفةُ الله على العالَمين الإمام المهديّ<br>\r\nناصِر مُحَمَّد اليمانيّ.<br>\r\n_____________</font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/LgDEkXNhFOgjMe1\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/LgDEkXNhFOgjMe1</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_51864.html#post_475107",
    "thread_title": "أمْرٌ عَاجِلٌ إلى جمهوريَّة إيران الإسلاميَّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "475106",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "475107",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "475106": 1,
        "475107": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

