var RAW_JSON={
    "postid": 373120,
    "threadid": 39341,
    "postcount": 38,
    "title": "تَحَدٍّ مِن خليفة الله المهديّ ..\n",
    "higri": "06-شعبان-1443",
    "meladi": "09-03-2022",
    "time": "08:41 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1646812680",
    "langs": "[{\"title\":\"English\",\"postId\":373178},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":373167},{\"title\":\"Espa\\u00f1ol\",\"postId\":396573},{\"title\":\"Deutsch\",\"postId\":373459},{\"title\":\"Melayu\",\"postId\":373213},{\"title\":\"Fran\\u00e7ais\",\"postId\":373237},{\"title\":\"Kurd\\u00ee\",\"postId\":373250}]",
    "video": "https://mahdichannel.com/watch/LfM7ijtWA5q6k1L",
    "audio": "https://anchor.fm/andalousi3/episodes/37-e1fg4el",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_373120\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 38 -<br>\n</font></font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n06 - شعبان - 1443 هـ<br>\n09 - 03 - 2022 مـ<br>\n08:41 صباحًا<br>\n(بحسب التّقويم الرسمي لأمّ القرى)<br>\n</font></font><font><font color=\"#000080\"><br>\n </font><a href=\"https://nasser-alyamani.org/showthread.php?p=373064\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=373064\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=373064<br>\n</font></a></font><font color=\"#000080\"><font>___________</font></font><br>\n<br>\n<br>\n<font><font color=\"#800080\"><u>تَحَدٍّ مِن خليفة الله المهديّ ..</u></font></font><br>\n<br>\n<br>\n<font><font color=\"#0000CD\">بِسمِ الله الواحِد القهّار..<br>\nويا معشرَ البشر في البوادي والحضر هي كلمةٌ أقولها بإذن الله؛ بل بأمرٍ مِنَ الله وليس لي ولا لكُم الخيار مِن الأمر واعلموا أنّ الأمر كلّه لله؛ فاعلَموا عِلم اليقين أنّ الله بالغُ أمرِه</font><font color=\"#cc0000\"> ولسوفَ تعلمون أنّ البِشتَ آيةٌ أخرى، فاسمَعوا وَعُوا واعقِلوا هذا الخبر مِن ربّ العالَمين: أنّه لا مَلكًِا يُبايَع في السّعودية مِن بعد موتِ المَلك سلمان بن عبد العزيز آل سعود إلَّا خليفة الله المهديّ ناصر محمد اليماني</font><font color=\"#0000CD\">، واعلَموا عِلمَ اليقين أنّ صاحب السُّمو الملكيّ سلمان بن عبد العزيز قد توفّاه الله وكذلك وليّ عهده ابنه صاحب السّمو الملَكيّ محمد بن سلمان، ويا قوم فما أشبهَ اليوم بالبارحة! قاتلكم الله أنّى تُؤفكون، فقد ذكّرتُموني بمسلسل الشّهيد الحي علي عبد الله صالح عفّاش، ولربّما يودّ كافّة أنصار خليفة الله المهديّ ناصر محمد اليماني أن يقولوا: \"يا إمامنا إننا لم نتخارج بعدُ مِن فتنة سيناريو مَقتل الزّعيم علي عبد الله صالح برغم أنّه حيٌّ حسب فتواكَ لحكمةٍ مِن الله بالغة؛ حتى إذا نسيناه ونسوهُ الناس الذين لطالَما جاهدونا بمقتل الزعيم علي عبد الله صالح جهادًا كبيرًا في مُختلَف أنحاء العالم نجد الناس يُجادلوننا بمقتل الزعيم علي عبد الله صالح فما لَنا وللزّعيم علي عبد الله صالح؟! ولكنها طلعت لنا الآن فتنة صاحب البِشت الذي ارتديتَهُ على البدلة العسكريّة\".<br>\n <br>\nفمِن ثمّ يتبسمُ ضاحكًا مِن قولِكم خليفة الله على العالم الإمام المهديّ ناصر محمد اليماني وأقول: يا أحبّتي في الله ما فعلتُ ذلك عن أمري، وما أعلمه علم اليقين أنَّه لا يبايَعُ مَلِكٌ للمملكة العربيّة السّعوديّة مِن بعدِ وفاة المَلك سلمان بن عبد العزيز آل سعود أحد؛ بل سوف يُؤتيني الله مُلكَ اليمن والسّعوديّة وكافّة مَلكوتِ العالم فيَجعلني الله خليفته على ملكوتِ العرش العالميّ لخليفة الله في الأرض الإمام المهديّ ناصر محمد اليماني وعد الله إنَّ الله لا يُخلف الميعاد تصديقًا لقول الله تعالى: <font color=\"#006400\">{ قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَن تَشَاءُ وَتَنزِعُ الْمُلْكَ مِمَّن تَشَاءُ وَتُعِزُّ مَن تَشَاءُ وَتُذِلُّ مَن تَشَاءُ ۖ بِيَدِكَ الْخَيْرُ ۖ إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ‎﴿٢٦﴾ }</font> صدق الله العظيم [سورة آل عمران].<br>\n<br>\nويا أحبّتي في الله إنّ الكُرة الآن في ملعبِ آل سعود فإمّا يَرتضوا بقضاء الله وقدره فيكون خيرًا لهم؛ فليس لهم الخيرة فما عساه يكون مُلكُ اليمن ومُلكُ السّعودية إلى جانب مَلكوتِ الأرض في العالم بأسره؟! فليرضى أهل اليمن وأهل الحجاز باختيار الله لخليفته على العالم بأسرِه الإمام المهدي ناصر محمد اليماني؛ </font><font color=\"#cc0000\">فليدخلوا في السِّلم كافّةً فهو الحلّ الفَيصَلُ للعالم بأسره، وإن أبَيتُم فاعلموا أنّ الله عزيزٌ حكيمٌ واعلموا أنّ الله بالغُ أمرهِ والإمام المهديّ ناصر محمد اليماني واضِع رِجلًا على رجلٍ حتى تأتيه الخلافة إلى بيته شاء مَن شاء وأبى مَن أبى، فلا ولن تنفع الفبركةُ في المملكة العربيّة السّعوديّة، ونحن نُقَدِّر وضعَهم الأمنيّ، ونختار لهم إلى حين أميرًا عليهم مِنهُم جرَّبَ الظّلمَ المَريرَ ليُحافظ على أمنِ بيتِ الله المُعظّم وعلى أمن آل سَعود قاطبةً وأمنِ شعبِ الحجاز العربيّ؛ ذلِكم <u>صاحبُ السمو الملكيّ الأمير (متعب بن عبد الله بن عبد العزيز آل سعود)</u> إلى أجلٍ مُسمّى، وإن أبوا آل سعود أمْر خليفة الله المهديّ ناصر محمد اليماني كما فعل أهل اليمن مِن قبل فأذاقَهم الله عذابَ الدرجة الثّالثة فلا يزالون فيه حتى يومِنا هذا.<br>\n</font> <font color=\"#0000CD\"><br>\n</font><font color=\"#cc0000\">وبالنّسبة للمَلك سلمان بن عبد العزيز آل سعود فنُعَزّي حكومة المملكة وشعبَ الحجاز في وفاة المَلك سلمان بن عبد العزيز آل سعود، وبالنّسبة لمحمدٍ بن سلمان لئِن أفاقه الله مِن موتِه السّريريّ فاستقبَل الرئيس عبد الفتاح السّيسي فليتكلَّم؛ فليسَ أصَمًّا أبكَمًا!</font><font color=\"#0000CD\"> وهيهات هيهات.. فاستَحييوا مِن هذه الفيديوهات الصّامتة الصّمّاء البَكماء عن المُشاهدين يا محمد بن سلمان المُنتحِل شخصيّة وليّ العهد السّعوديّ، </font><font color=\"#cc0000\">وعبد الفتّاح السّيسي يعلمُ ذلك عِلمَ اليَقين</font><font color=\"#0000CD\">، وأقول: فقد ماتَ المَلك سلمان بن عبد العزيز آل سعود عسى الله أن يرحمَه؛ يُعَذِّبُ مَن يشاء ويغفر لمَن يشاء. وما أريد قوله فحسبَ عِلمي أنّ الفبركة تُستخدَم لوقتٍ مَحدودٍ وليس بِلا حدودٍ! وأعلم أنّكم تُفبركون على أمل أن يُفيق وليّ العهدِ السّعودي مِن الموت السّريري وهيهات هيهات.. وأخشى على المُفبركين الصّادّينَ عن آيات التّصديق مِن ربّ العالَمين أن يُرسِل الله عليهم كيدَه الشّديد؛ فلا يأمَن مَكر الله إلاّ القومُ الظالمون.<br>\n</font><u><font color=\"#cc0000\"><br>\n وإن كان أفاقَ اللهُ محمدًا بن سلمان فهيّا فليُخاطِب العالم بالصّوت والصورة كما عهِدناه فليسَ أبكمًا! وأمّا الفيديوهات الصّمّاء البَكماء فإنّما ذلك خِزيٌ عليكم وعلى مَن ساعدَكم كونَ الكذبِ حِبالهُ قصيرة حتى يتكلم محمد بن سلمان بالصّوتِ والصّورةِ للشّعب السّعودي والله يُحقُّ الحقَّ بكلماته التّامّات.</font></u><font color=\"#0000CD\"> <br>\n<br>\nوسلامٌ على المُرسَلِين والحمد لله ربّ العالَمِين..<br>\nخليفة الله وعبده؛ المهديّ ناصر محمد اليماني.<br>\n__________________<br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/LfM7ijtWA5q6k1L\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/LfM7ijtWA5q6k1L</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_4.html#post_373120",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

