var RAW_JSON={
    "postid": 22698,
    "threadid": 4416,
    "postcount": 1,
    "title": "هل موعد العذاب يمكن أن يؤخّره الله بحسب أيام الله في الكتاب؟ وإليكم الجواب تثبيتاً لأولي الألباب..\n",
    "higri": "25-10-1432",
    "meladi": "23-09-2011",
    "time": "08:36 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1316715180",
    "langs": "[{\"title\":\"English\",\"postId\":243069},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":266153}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_22698\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n25 - 10 - 1432 هـ<br>\n23 - 09 - 2011 مـ<br>\n08:36 مساءً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=22696\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=22696\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=22696</font></a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">هل موعد العذاب يمكن أن يؤخّره الله بحسب أيام الله في الكتاب؟<br>\nوإليكم الجواب تثبيتاً لأولي الألباب..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله أجمعين وآلهم الطيّبين الطاهرين والتابعين بإحسان إلى يوم الدين، أما بعد..<br>\nوالسؤال هو: هل موعد العذاب يمكن أن يؤخِّره الله بحسب أيام الله في الكتاب؟ وإليكم الجواب من محكم الكتاب، قال الله تعالى: </font><font color=\"#008000\">{وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّـهُ وَعْدَهُ وَإِنَّ يَوْمًا عِندَ رَ‌بِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ ﴿٤٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الحج].<br>\n<br>\nإذاً يا أيتها السائلة، إنّ موعد العذاب لن يتأخّر بل يحدث خلال يوم الله الذي نعيش فيه الآن، وإنّما جعل الله موعد العذاب قابلاً للتأخير بحسب أيام البشر بسبب دعاء الصالحين رحمة من الله، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ<span> ۖ</span> فَقَدْ كَذَّبْتُمْ فَسَوْفَ يَكُونُ لِزَامًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٧</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الفرقان].<br>\n</font><font color=\"#cc0000\"><br>\nبمعنى أنّ الله يؤخِّره بسبب دعاء الصالحين من عباده إلى ما يشاء الله خلال يومه الأخير، فإن لم يجب الله دعوة أحدٍ من الصالحين فسوف يكون لزاماً على الكافرين في أجله المسمَّى، فكوني من الشاكرين.</font><font color=\"#0000cd\"><br>\nوإنّما أفتينا أنّه تأخر في موعده بعد انتهاء ألف ساعةٍ قدريّةٍ فتأخّر خلال يوم الله إلى أجل قريب بسبب دعوة أحدٍ من الأنصار السابقين الأخيار.<br>\n <br>\nوأما يوم <u>الجمعة ثمانية إبريل</u> قبل بضع سنين فقد سبقت فتوانا بالحقّ أنّي كنت أظنّه بحسب أيام البشر ومن ثمّ زادني الله من علمه إنّما دَخلَ البشر في يوم العذاب بحسب أيام الله في الكتاب وبدأ من غرّة رمضان لعام 1425 <u>ولم يبدأ الإمام المهدي في الانترنت العالميّة إلا من بعد دخول البشر في يوم الله الأخير</u>، وتحدثُ خلاله الأشراط الكبرى للساعة أجمعين، فلن يتأخّر حساب العذاب حسب يوم الله في الكتاب، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّـهُ وَعْدَهُ وَإِنَّ يَوْمًا عِندَ رَ‌بِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ ﴿٤٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم، فلا تفتري علينا ما لم نقُلْه أنّي أفتيتُ في مسألةٍ واحدةٍ مرّتين بفتوى مختلفة! قل هاتوا برهانكم إن كنتم صادقين، فهاتي البرهان المُبين أنّ ناصر محمد اليماني أفتى في مسألةٍ واحدةٍ مرتين بفتوى مختلفة.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n____________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4416.html#post_22698",
    "thread_title": "هل موعد العذاب يمكن أن يؤخّره الله بحسب أيام الله في الكتاب؟ وإليكم الجواب تثبيتاً لأولي الألباب..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "22698",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "22698": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

