var RAW_JSON={
    "postid": 5631,
    "threadid": 1756,
    "postcount": 2,
    "title": "يا أمّة المهديّ المنتظر في عصر الحوار اتّقوا الله الواحد القهار ..\n",
    "higri": "23-09-1430",
    "meladi": "13-09-2009",
    "time": "01:23 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279435500",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5631\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n23 - 09 - 1430 هـ<br>\n13 - 09 - 2009 مـ<br>\n01:23 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">يا أمّة المهديّ المنتظَر في عصر الحوار اتّقوا الله الواحد القهار ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله رحمةً للعالمين وآله التوّابين المُتطهّرين والتابعين للحقّ إلى يوم الدين..<br>\n<br>\nويا أمّة المهديّ المنتظَر في عصر الحوار ويا معشر البشر جميعاً الناظرين للقمر ليلة السبت فلقد رأيتم جميعاً أنّ القمر نصف البدر تماماً، وأنّهُ حقاً كانت ليلة التربيع الأخير لشهر رمضان 1430، وهذه ليلة الأحد قد علم البشر الناظرين للقمر أنّه بدأ بالتقوّس لا شكّ ولا ريب، فماذا يعني هذا؟ فأنتم تعلمون ما دام بدأ التربيع بالتقوّس ليلة الأحد أي أنَّه تجاوز التربيع الأخير وتَبَقّى من صيام رمضان ستة أيامٍ بدءًا من هذه الليلة ليلة الأحد إلى غروب شمس الجمعة القادمة 28 رمضان الذي هو في الحقيقة (29 رمضان لعام 1430)، ولكنّهم أرجعوا شهداء الرؤية! ولكن رمضان لعام 1430 ليس إلا 29 حسب أهلّة النور يوم بدأ من ليلة الجمعة غرّة صيام رمضان الحقيقة لعام 1430، نظراً لأنّ الشمس أدركت القمر ليلة يوم الخميس ولا ينبغي للشهر القمريّ أن يكون أكثر من ثلاثين يوماً أبداً، ولكنّ المشكلة أنّ المسلمين بالمملكة العربيّة السعوديّة لن يتحرّوا هلال رمضان بعد غروب شمس الجمعة لأنّهم يحسبون أنّ يوم الجمعة لم يزل 28 رمضان وهم لا يتحرّون هلال رمضان إلا بعد غروب شمس 29 من شهر رمضان، ولكنّ الجمعة (والله الذي لا إله إلا هو) أنّها 29 رمضان حسب أهلّة النور الشرعيّة، ولكنّكم تعلمون أنّ المحكمة العليا أرجعت شهود رؤية هلال رمضان 1430 بعد غروب شمس الخميس ليلة الجمعة، وها هو يتبيّن للبشر جميعاً الناظرين إلى منازل التربيع الأخير لشهر رمضان 1430 في العشر الأواخر وعلم جميع الناظرين ليلة السبت الماضي أنّ القمر نصف البدر تماماً وعلموا هذه الليلة ليلة الأحد أنّ القمر ابتدأ بالتّقوّس بعد أن انقضت ليلة التربيع لنصف البدر، كما شاهد كافة البشر الناظرين لوجه القمر بعد غروب شمس الجمعة لليلة السبت أنّه حقاً في تمام التربيع الأخير لشهر رمضان 1430، فلماذا يا أمّة الإسلام تُكذّبون الحقّ الذي أمام أعينكم فتتّبعون علماء الفلك الذين لا يعلمون أنّ الشمس أدركت القمر تصديقاً لأحد أشراط الساعة الكُبر وآية التصديق للمهديّ المنتظَر نذيراً للبشر قبل أن يسبق الليل النهار؟ فتذكّروا يا أولي الأبصار واتّقوا الله وكونوا مع الصادقين إنّي لكم لمن الناصحين، فلماذا تُعرِضون عن آيات التصديق من ربكم؟<br>\n<br>\nوسألتكم بالله العظيم يا من نظروا لوجه القمر ليلة السبت، ألم ترونه نصف البدر تماماً لا شكّ ولا ريب؟ بمعنى أنّكم دخلتم في ليلة التربيع الأخير لشهر رمضان 1430، وها أنتم ترون القمر هذه الليلة ليلة الأحد أنّهُ حقّاً بدأ بالتّقوّس أمام أعينكُم وأنتم تعلمون أنَّه إذا بدأ بالتّقوّس فإنه لا ينبغي له أن يبدأ بالتّقوّس إلا إذا بقي من الشهر ستة أيامٍ بدءًا من هذه الليلة ليلة الأحد إلى غروب شمس الجمعة، ثم تدخل غرّة شوال الشرعيّة لعام 1430 بعد غروب شمس الجمعة لليلة السبت غرّة شوال لهذا العام 1430 أفلا تتّقون؟ وإن اتَّبعتم علماء الفلك بعد أن تبيّنتْ لكم منازل القمر في العشر الأواخر لشهر رمضان فأفوِّض أمري إلى الله والله بصيرُ بالعباد وإليه المعاد، فلا نريد أن ندعو على العباد ولكُلِّ قومٍ هاد، فما خطبكم مُعرضون عن إمام الهُدى الداعي إلى الصراط المستقيم؟<br>\n<br>\nومنكم من يأمن مكر الله فيؤذون أنصاري! فمن ينجيهم من بأس الله إذا جاءهم؟ وما أولئك بالمؤمنين، فبأي حقٍّ يؤذونهم؟ فيا ويلهم من عذاب الله الشديد، فهل ناصر محمد اليماني يدعو إلى الكفر أم إلى توحيد ربِّ العباد، وينذرهم أن لا يشركوا بالله شيئاً أفلا يتّقون! وما دعوت أنصاري إلى قتال الناس ولا إلى أذاهم ولا إلى سفك دماء مسلمٍ أو كافرٍ، فبأي حُجّةٍ يؤذون أنصاري بمصر؟ فلا تجبروا المهديّ المنتظَر إلى أن أبتهل إلى الله أن يلعن من تعرّض إلى أنصاري فيُعذِّبهم بحوله وقوته، فاتّقوا الله، فنحن رحمةٌ للأمَّةِ ولسنا نقمة، أفلا تتقون؟ وإن كان لكم حُجّة علينا فأتوا بها إن كنتم صادقين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1756.html#post_5631",
    "thread_title": "والقمر نصف البدر أمام البصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5630",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5631",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5632",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5633",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5630": 1,
        "5631": 2,
        "5632": 3,
        "5633": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

