var RAW_JSON={
    "postid": 359326,
    "threadid": 43184,
    "postcount": 1,
    "title": "هامٌّ لكافّةِ العالمِ؛ حكوماتٍ وشعوبٍ ..\n",
    "higri": "13-محرم-1443",
    "meladi": "21-08-2021",
    "time": "02:54 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1629509400",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":359374},{\"title\":\"English\",\"postId\":359532}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_359326\"><div style=\"text-align: center;\">\n<font><font color=\"#0000CD\"><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n13 - محرم - 1443 هـ<br>\n21 - 08 - 2021 مـ<br>\n02:54 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=359288\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=359288\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=359288</font></a></font><font><font color=\"#0000CD\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=359288\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>____________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">هامٌّ لكافّةِ العالمِ؛ حكوماتٍ وشعوبٍ ..</font></u><br>\n<br>\nبِسم الله الواحد القهَّار والصلاةُ والسلامُ على محمدٍ رسول الله النبيّ المُختار والتّابعين للقرآن ذي الذِكْر إلى اليوم الآخر، ثُمّ أمّا بعد..<br>\n<br>\nيا معشر البشر ( مَن أنعَم الله عليه بنعمةِ البَصَر )، هيّا ارفعوا رؤوسكم الآن إلى كَبَد السماء ترون القمر البَدْر استدار مِن بعد دخول التاريخ العالميّ ليوم السبت الساعة الثانية عشرة بتوقيت ساعة بيت الله المُعظَّم مكّة المُكرَّمة ( مساء يوم الجمعة ليلة السبت ) تُشاهدون القمر مُستديرًا تمامًا بدرًا ويكتمل مائة بالمائة فجرًا بإذن الله ( الحَكَم بين المُختلفين )، وكذلك يشرق القمر بدرًا تامًّا مائة بالمائة ( مساء يوم السبت ليلة الأحد ) مُكتملًا وهو لا يزال بتاريخ: ( 21 أغسطس 2021 ) رغم أُنوف كافّة البشر شاء مَن شاء وأبى مَن أبى بإذن الله صاحِب الحُكم الفَصل وما حُكمه بالهزل، فإذا لَم يعترف كلّ مُستَكبرٍ أنّ الشمس حقًّا أدركت القمر ( مع إنّه يملك السمع والبصر ) فأبشِروا بعذابٍ من ربِّ العالمين يُذهِب أبصاركم؛ الذين يُصَدِّقون الصادّين المُكَذِّبين ويكَذِّبون الصّادقين ويُكَذِّبون أبصارهم وهم يَنظُرون إلى القَمَر المُستَدير وسط سماء الشرق الأوسط ( مساء يوم الجمعة صباح السبت ) حسب دخول التاريخ العالميّ بحسب ساعة المسجد الحرام بمكّة المُكرَّمة مركز الأرض والكون؛ بيت الله المُعظَّم؛ نُقطة المركز لكوكب الأرض.<br>\n<br>\nوربما يودّ جميع شعوب العالم أن يقولوا: \" يا مَن يزعُم أنّه خليفة الله على العالمين ناصر محمد اليماني، نحن نقرأ إعلانك مِن قبل الحدث أنَّك أعلنت بولادة هلال مُحرَّم فَجر السبت ثمانية وعشرين ذي الحجّة، وها أنت كذلك أعلنت دخول القمر في طور الإبدار مساء يوم الجمعة ليلة السبت ويكتمل القمر بدرًا تامًّا فَجْر السبت بتاريخ: ( 21 - 8 - 2021 )، وكذلك يشرق بدرًا تامًّا مساء يوم السبت ليلة الأحد برغم أنّ كافّة علماء الفلك في البشر يؤكِّدون أنّ حَدَث الاقتران المركزيّ التامّ لبقيّة أهلّة آخر شهر ذي الحجة لم يحدُث ( محاق قُرص القَمَر مِن ضياء قمر ذي الحجة لعام 1442 ) إلّا مساء يوم الأحد ليلة الإثنين قُبيل غروب شمس الأحد ليلة الإثنين بتاريخ بيت الله المُعظَّم ( المسجد الحرام ) الساعة الرابعة وخمسين دقيقة عَصْر يوم الأحد ليلة الإثنين، فكيف يكتمل القمر البَدْر لشهر مُحرَّم صباح السبت؟! فكثيرٌ مِن العالَم فَجْر السبت نائمون، ولكنَّنا نريد قَمَر مُحَرَّم كذلك الجاري يشرق علينا ونحن صاحِين (بدرًا تامًّا) ولسنا نائمين، ولن يحدث هذا الميقات إلّا أن يشرق القمر البَدْر كذلك مُكتمِلًا مساء يوم السبت ليلة الأحد وكلٌّ بحسب شروق القمر بأُفُق الشروق عند غروب شمس ( يوم: 21 - أغسطس ) يوم السبت، ففي هذا الميقات كلّ العالم ليسوا فيه نائمين في سُبات الليل عند غروب شمس يوم السبت تاريخ: ( 21 - أغسطس 2021، أي مساء يوم السبت ليلة الأحد ). \"<br>\n<br>\nفمِن ثَمّ يرُد على كافّة البشر خليفة الله على العالمين الإمام المهديّ ناصر محمد اليماني وأقول: فَلَكُم ذلك بإذن الله كما سبق إعلانه لكُم مِن قبل، فانتظروا شروق القمر مائة بالمائة ( مساء يوم السبت ليلة الأحد ) إن كنتُ من الصادقين أنّ الشمس حقًّا أدركت القمر فَوُلِد الهلال من قبل الاقتران المركزيّ واجتمعت به وقد هو هلالًا.<br>\n<br>\n\" فبما أنّ الاقتران المركزيّ حَدَث مساء يوم الأحد ليلة الإثنين نهاية شهر ذي الحجة 1442 إذًا فكيف يشرق القمر بدرًا مساء يوم السبت ليلة الأحد؟! فلا يوجد في هذا العالم مَن أعلن بدخول شهر مُحَرَّم مساء يوم السبت ليلة الأحد، والسبب بكلّ بساطة كونه لَم يمتَحِق بقيّة هلال ذي الحجة إلّا مساء يوم الأحد ليلة الإثنين، وبما أنّ بين بَدرك العالميّ ( مساء يوم السبت ليلة الأحد ) وبين بَدر عُلماء الفَلَك ( مساء يوم الأحد ليلة الإثنين ) 24 ساعة فهذا هو المُستَحيل عالميًّا لدى كافّة علماء الدين في العالمين وكافّة عُلماء الفلك في البَشَر ( العجَم والعرَب ) فإن حَدَث وأشرَق البَدْر مُكتَملًا مساء السبت ليومنا هذا ( 21 - أغسطس - 2021 ) فَصَدَقتَ، فلن يستطيع كافّة علماء الفلك أن يحجبوا القَمَر الَبدْر المُكتَمِل بغربال ( مساء يوم السبت ) ولن يستطيعوا أن يستَخِفّوا بعقول البشر إلّا مَن أبى واستكبَر مِن بعد ما تبيّنت الآية الكونيّة لكافّة شعوب البَشَر وقاداتهم. \"<br>\n</font><font color=\"#cc0000\"><br>\nفمِن ثَمّ يرُد عليكم خليفة الله على العالمين الإمام المهديّ ناصر محمد اليماني وأقول: وهو كذلك فكونوا شهداء على أنفسكم وقادات شعوبكم على حَدَث الآية الكونيّة ( مساء يومكم هذا السبت ) لشروق آية بدر الإمام المهديّ لشهر مُحَرّم تاريخ 1443 الموافق ( ٢١ - أغسطس - 2021 ) وكفى بالله شهيدًا.<br>\n<br>\n<u>وها أنا ذا الإمام المهديّ ناصر محمد اليماني أعِظ كافّة قادات شعوب البشر موعظةً أخيرةً وأقول لكم</u>: فلتبشِروا أن نزيدكم عِزًّا إلى عِزِّكم ونُثَبِّتكم على كراسيّ شعوبكم بشرطٍ مِن الله عليكم في مُحكَم القرآن العظيم، وقد جعل الله شرطه مُحكَمًا واضحًا بَيِّنًا لا يحتاج لتفسيرٍ ولا تأويل؛ ذلكُم شرط الله عليكم في مُحكَم القرآن العظيم في قول الله تعالى: </font><font color=\"#006400\">{ وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ ۖ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ ‎﴿٧﴾ } </font><font color=\"#0000CD\">صدق الله العظيم [ سورة إبراهيم ].</font><font color=\"#0000CD\"><br>\n<br>\n</font><font color=\"#cc0000\">اللهُم قَد بلَّغت.. اللهُم فاشهد.</font><font color=\"#0000CD\"><br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nشقيقكم في الدَّم مِن حوّاء وآدم خليفة الله على العالم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n__________________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43184.html#post_359326",
    "thread_title": "هامٌّ لكافّةِ العالمِ؛ حكوماتٍ وشعوبٍ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "359326",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "359326": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

