var RAW_JSON={
    "postid": 477701,
    "threadid": 1539,
    "postcount": 9,
    "title": "سبق وأفتينا بالحقّ في سرّ الهدى..\n",
    "higri": "03-02-1430",
    "meladi": "30-01-2009",
    "time": "12:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268783700",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":481366}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_477701\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\">- 9 -</font></font></span><br>\n<span><font color=\"#000080\"><font><span><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n03 - 02 - 1430 هـ<br>\n30 - 01 - 2009 مـ<br>\n12:13 صباحاً<br>\nـــــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>سبق وأفتينا بالحقّ في سرّ الهدى..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nيا معشر الباحثين عن الحقّ، إنّ الإشاءة تنقسم إلى قسمين وهما:<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>1- </font></font><font color=\"#0000cd\"><font>الإشاءة  الاختياريّة: وهي بيد العبد. </font></font></span><br>\n<span><font color=\"#0000cd\"><font><span><font color=\"#cc0000\"><font>2- </font></font></span></font></font></span><span><font color=\"#0000cd\"><font><span><font color=\"#cc0000\"><font><span><font color=\"#0000cd\"><font>أما تحقيق الإشاءة الفعليّة فهي بيد الربّ.<br>\n</font></font></span></font></font><br>\n</span> ونشرح الإشاءة الاختياريّة وهذه بيد العبد نظراً لأنّ الله جهزه  بالعقل  والعقل هو حجّة الله على العبد، وإذا ذهب عقله رفع الله عنه القلم  وابتعث  الله الرسل إلى الناس ليعلموهم طريق الحقّ وطريق الباطل، ومن ثم  أقام الله  الحجّة على عباده من بعد ما بين لهم ما يتقون. وقال الله تعالى:  </font></font><font color=\"#008000\"><font>{رُسُلاً   مُبَشِّرِينَ وَمُنذِرِينَ لِئَلاَّ يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حجّة   بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا (165)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{ذَلِكَ أَنْ لَمْ يَكُنْ رَبُّكَ مُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا <u>غَافِلُونَ</u> (131)} </font></font><font color=\"#0000cd\"><font>صدق   الله العظيم [الأنعام]؛ بمعنى أنه لا يهلكهم إلا إذا بعث الله إليهم رسله   فاستحبوا العمى على الهدى، ومعنى قوله غافلون عمّا أمر الله به عباده في   الأرض بل يبعث إليهم رسلاً مُبشرين ومنذرين حتى لا تكون لهم حجّة على الله   فيقولوا: </font></font><font color=\"#008000\"><font>{أَن   تَقُولُواْ إِنَّمَا أُنزِلَ الْكِتَابُ عَلَى طَآئِفَتَيْنِ مِن قَبْلِنَا   وَإِن كُنَّا عَن دِرَاسَتِهِمْ لَغَافِلِينَ (156) أَوْ تَقُولُواْ لَوْ   أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَى مِنْهُمْ فَقَدْ   جَاءكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ فَمَنْ أَظْلَمُ   مِمَّن كَذَّبَ بِآيات اللّهِ وَصَدَفَ عَنْهَا سَنَجْزِي الَّذِينَ   يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُواْ يَصْدِفُونَ   (157)}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\n<u>ونقول نعم إذا كان الهدى بالقدرة فبلى إن الله قادر على أن يهدي الناس   أجمعين فيجعلهم أمّةً واحدةً ولكنه يهدي إليه من أناب من عباده ويذر الذين   لا يريدون الهُدى في طُغيانهم يعمهون</u>، فانظر يا علم الجهاد للذين قالوا إنّما الهدى لله ولو شاء لاهتدينا! فانظر لرد الله عليهم وعليك قال الله تعالى: </font></font><font color=\"#008000\"><font>{سَيَقُولُ   الَّذِينَ أَشْرَكُواْ لَوْ شَاء اللّهُ مَا أَشْرَكْنَا وَلاَ آبَاؤُنَا   وَلاَ حَرَّمْنَا مِن شَيْءٍ كَذَلِكَ كَذَّبَ الَّذِينَ مِن قَبْلِهِم   حَتَّى ذَاقُواْ بَأْسَنَا قُلْ هَلْ عِندَكُم مِّنْ عِلْمٍ فَتُخْرِجُوهُ   لَنَا إِن تَتَّبِعُونَ إِلاَّ الظَّنَّ وَإِنْ أَنتُمْ إَلاَّ  تَخْرُصُونَ  (148) قُلْ فَلِلّهِ الحجّة الْبَالِغَةُ فَلَوْ شَاء  لَهَدَاكُمْ  أَجْمَعِينَ (149) قُلْ هَلُمَّ شُهَدَاءكُمُ الَّذِينَ  يَشْهَدُونَ أَنَّ  اللّهَ حَرَّمَ هَـذَا فَإِن شَهِدُواْ فَلاَ تَشْهَدْ  مَعَهُمْ وَلاَ  تَتَّبِعْ أَهْوَاء الَّذِينَ كَذَّبُواْ بِآيَاتِنَا  وَالَّذِينَ لاَ  يُؤْمِنُونَ بِالآخِرَةِ وَهُم بِرَبِّهِمْ يَعْدِلُونَ  (150)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\n</font></font><font color=\"#0000cd\"><font><u>وبيّن الله أنّه لو يشاء بقدرته لهدى الأمّة كلها، ذلك لأنّ الله على كُل شيءٍ قديرٌ، ولكنّه يهدي إليه من يُنيب.</u> تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ (54)}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم، وأما الذين لم ينيبوا إلى ربهم ليهديهم فسوف يقولون: </font></font><font color=\"#008000\"><font>{أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ (57)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر]، <u>وحجّة الله عليه إذ لم يهدِه إلى الحقّ هي عدم الإنابة</u>: </font></font><font color=\"#008000\"><font>{وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ (54)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر]. فكيف تريدني أن أتزحزح عن المُحكم البيِّن فأتّبع هواك؟ وأعوذُ بالله أن أكون من الجاهلين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nإمام المؤمنين الداعي إلى الصرط المُستقيم ناصر مُحمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span></font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1539.html#post_477701",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

