var RAW_JSON={
    "postid": 5258,
    "threadid": 1615,
    "postcount": 1,
    "title": "الردُّ على من يزعم أنّه من آل البيت ولا أراه مِنهم شيئًا، ويا عجبي مِن الذين يقولون على الله ما لا يعلمون مِن علماء المسلمين مِن الذين قالوا إن الله لا يقبل توبة اليهودي حتى يقتل نفسه!\n",
    "higri": "18-ذو القعدة-1429",
    "meladi": "16-11-2008",
    "time": "02:50 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269118980",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5258\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n18 - ذو القعدة - 1429 هـ<br>\r\n16 - 11 - 2008 مـ<br>\r\n02:50 صباحًا<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n____________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>الردُّ على من يزعم أنّه من آل البيت ولا أراه مِنهم شيئًا ..</u></font><br>\r\n<br>\r\n<br>\r\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، وأقسمُ بالله قَسَمًا مُقدَّمًا لأُخرِسَنَّ لسانك بالحقّ من كتاب اللهِ وسُنَّةِ رسولِه الحقّ حتى لا تجد في نفسك حَرَجًا من الحقّ فتُسَلِّم تسليمًا، أو تكفر بكتاب الله وسُنَّة رسوله الحقّ، ثم يَحكُم الله بيني وبينك بالحقّ وهو أسرع الحاسبين.<br>\r\n<br>\r\nأمّا بالنّسبة لطلبك أن أذهب لأتعلّم العلم من عُلمائِك! إذًا لستُ المهديّ المُنتَظَر الحقّ مِن رَبِّك لئن استمعت نصيحتك الباطلة، فكيف للمهديّ المنتظَر أن يتعلَّم العِلم مِن العلماء؟! إذًا كيف يستطيع أن يحكُم بينهم فيما كانوا فيه يختلفون (وهم مَن عَلَّموه) ما لم يكن مُعَلِّم المهديّ المنتظَر هو الله الواحد القهّار؟! فلا حاجة لي بعلمك وعِلم علمائك.<br>\r\n<br>\r\nوعليه فإنّي أُشهِد اللهَ وكافّة الأنصار الأخيار بأن يستمر الحوار، وإذا لم أُخرِس لسانك بالحُكم الحقّ من كتابِ اللهِ وسُنَّةِ رسوله فقد جعل اللهُ لك ولأوليائك علينا سُلطانًا مُبينًا، وإذا ألجمتك بكتابِ اللهِ وسُنَّةِ رسولِه فآتيك بسلطان بيّنٍ وواضحٍ من كتاب الله وسُنَّة رسوله بحيث أنّك لا تستطيع أن تحيطَ من سلطانِ علمي شيئًا أو تأتيَ بعلمٍ أهدى منه وأقوم قيلًا ثم تُولّي مُدبِرًا ولا تُعَقِّب، فقد استحقَقْتَ لعنةَ اللهِ وملائكتِه والصّالحين من عباده بعد أن تبيَّن لك الحقّ ثم كنتَ للحقّ لَمِن الكارهين، فلا أنت الذي طعنتَ في تأويلي الحقّ فأتيتَ بالبيان للآية الحقّ خيرًا مِن تأويلي وأحسنَ تفسيرًا، فإن فعلتَ ولن تفعلَ فقد جعل اللهُ لك علينا سُلطانًا مبينًا وأَثْبتَّ للمسلمين والنّاس أجمعين بأنّ ناصر محمد اليماني كذّابٌ أشِرٌ وليس المهديّ المنتظَر وأنّ عليه لعنةَ اللهِ والملائكة والنّاس أجمعين، وإنْ حاورتني حتى أُلجِمك بالحقّ الذي لا تستطيع أن تطعنَ في صحّته شيئًا فتأتي بخيرٍ منه ولن تفعل لأنّ الحقّ معي، وما بعد الحقّ إلَّا الضلّال.<br>\r\n<br>\r\nويا معشر الأنصار السّابقين الأخيار، إيّاكم ثم إيّاكم إن وجدتم أبا القاسم هذا الذي مَثَلُه كمِثْلِ الرّجل الذي كتب إلينا بيانًا بعنوان (ردّ هيئة كبار العلماء)، ومن ثم سقَط في أوّل جولةٍ وتبيّن أنّه ليس من هيئة كبار العلماء، وكذلك هذا الذي كتب عنوانًا: (بيانُ آل البيت إلى ناصر محمد اليماني)، هو لا يعبِّر إلا عن نفسه وسرعان ما سوف يَسقط في الجولة الأولى ويتبيّن إنّه ليس مُمَثِّلًا لآل البيت شيئًا، أو كان أعلمَ من ناصر محمد اليماني فألجمَ ناصر محمد اليماني بعلمٍ أهدى من علمي وأقوم قيلًا، فإن فعل فلا تتَّبعوني أبدًا واتّبعوه هو، واشهدوا بأنّه هو المهديّ المنتظَر وليس ناصر محمد اليماني، وذلك لأنّ المهديّ المنتظَر لم يجعله الله نبيًّا ولا رسولًا بل يزيدُهُ اللهُ بسطةً في العلم ولا يُجادله عالِمٌ إلّا غلبه بالحقّ من كتاب اللهِ وسُنَّة رسوله الحقّ مًباشرةً وليس من تفسير ابن كثير ولا غيره مِن الذين يقولون على الله ما لا يعلمون.<br>\r\n<br>\r\nوأَشهد للهِ شهادة الحقّ اليقين لأُلجمنّك يا أبا القاسم وأُخرسَنّ لسانك بالحقّ حتى تُسَلِّم للحقّ تسليمًا أو تكفر بكتاب اللهِ وسُنَّة رسوله الحقّ فتستمسك بالباطل وهو ما خالف كتاب اللهِ وسُنَّة رسوله وتزعم أنّك على شيءٍ ولستَ على شيءٍ؛ بل من الذين ضلّ سعيُهم في الحياة الدنيا وهم يحسبون أنّهم يُحسنون صُنعًا، فوفِّر نصيحتك لك فلم يجعلني اللهُ بحاجتك أنت وعُلمائِك.<br>\r\n<br>\r\nوأمّا بالنّسبة لعليّ عبد الله صالح، فلستُ بأسَفِكَ ولا بأسَفِهِ شيئًا، وإنّما أردتُ أن يعلمَ مَن يكون بالضبط الإمام ناصر محمد اليماني.<br>\r\n<br>\r\nوأمّا فتواك بالباطل بأنّ علماء الأمّة لا يُخالِطون الملوك والرؤساء وذلك لكي لا يؤثروا عليهم فينوِّروا قلوبهم ويرشدوهم إلى الحقّ وينصحوهم بما يُرضي الله ورسوله ليحكموا بما أنزل الله، ذلك ما يبتغيه المفترون بأنّ العلماء لا يخالطون الملوك والرؤساء وذلك حتى لا يظلّ لديهم إلا الجاهلون الذين لا يزيدون الأمّة إلّا هَمًّا وغَمًّا وبطانةَ السّوء، ولكن إذا رأيتَ عالِمًا يخالط الملوكَ والرؤساء ولم ينصحهم بالحقّ فيجاملهم على غَيِّهم فإنّه ليس من أولياء الرحمن بل من عبدة الدينار ومن علماء السّوء.<br>\r\n<br>\r\nوعلى كلِّ حالٍ لا أريد أن أبدأ بتنزيل الردّ بعلمٍ وسلطانٍ في جميع نقاط بيانك إلا بعد الاتّفاق مُسبقًا من قبل الحوار وتقول: \" يا ناصر محمد اليماني إنّي سوف أحاورك، فإمّا أن تُهيمِنَ عليّ بعلمٍ وسلطانٍ مُنيرٍ حتى تُقنعني بالحقّ، وإمّا أن أردّك عن ضلالك فأقنعك بعلمٍ هو أهدى من علمك وأحسن تفسيرًا، فأُثبتُ أنَّ المدعو ناصر محمد اليماني كذّابٌ أشرٌ وليس المهديّ المنتظَر \".<br>\r\n<br>\r\nوشرطٌ أن نحتكمَ إلى كتاب اللهِ وسُنَّة رسوله الحقّ وما بعد الحقّ إلا الضّلال، وطاولة الحوار هي الحَكَم بيننا بالحقّ يا من أنكرتَ شأني وتفتري على أهل البيت بأنّك تمثّلهم وأنت لا تمثّل إلّا نفسك ولا أظنّك مِنهم مِن شيء، ولكن طاولة الحوار هي الحَكَم فلا حاجة لي بمعرفة نسبك.<br>\r\n<br>\r\nويا أيّها المشرف ابن عمر على طاولة الحوار العالميّة للمهديّ المنتظَر، إيّاك ثم إيّاك أن تحجبَ هذا الرّجل أو غيرَه من كافّة البشريّة سواءً كان يهوديًّا أو نصرانيًّا أو مسلمًا أو مجوسيًّا إلا مَن وجدته لا يجادلني إلّا بعلم السبّ والشّتم فأولئك قد جعلنا لك على عضويّتهم سلطانًا، أمّا ما دون ذلك فذرهم للمهديّ المنتظَر؛ فإن كان ناصر محمد اليماني هو حقًّا المهديّ المنتظَر فلا بُدّ أن يُصْدِقْهُ اللهُ الرؤيا بالحقّ على الواقع الحقّيقيّ فيغلبَ علماء الأمّة بالحقّ حتى لا يجدوا في صدورهم حرجًا مِمّا قضى بينهم بالحقّ فيُسَلِّموا تسليمًا.<br>\r\n<br>\r\nوسلامّ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\r\nكتبَ البيانَ شخصيًّا الإمامُ المهديّ؛ ناصر محمد اليماني.<br>\r\n___________________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1615.html#post_5258",
    "thread_title": "الردُّ على من يزعم أنّه من آل البيت ولا أراه مِنهم شيئًا، ويا عجبي مِن الذين يقولون على الله ما لا يعلمون مِن علماء المسلمين مِن الذين قالوا إن الله لا يقبل توبة اليهودي حتى يقتل نفسه!\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5258",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5260",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5258": 1,
        "5260": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

