var RAW_JSON={
    "postid": 5999,
    "threadid": 1841,
    "postcount": 2,
    "title": "أوّل ليالي البدر هي ليلة الخميس ..\n",
    "higri": "01-09-1430",
    "meladi": "22-08-2009",
    "time": "12:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280183640",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5999\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - 09 - 1430 هـ<br>\n22 - 08 - 2009 مـ<br>\n12:38 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">أوّل ليالي البدر هي ليلة الخميس ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: <font color=\"#008000\">{وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِّتَبْتَغُوا فَضْلًا مِّن رَّبِّكُمْ <u>وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ</u> ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا ﴿١٢﴾}</font> صدق الله العظيم [الإسراء].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ <u>لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ</u> ۚ مَا خَلَقَ اللَّـهُ ذَٰلِكَ إِلَّا بِالْحَقِّ ۚ يُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ ﴿٥﴾}</font> صدق الله العظيم [يونس].<br>\n<br>\nوبما أنّي أعلمُ من القرآن أسرار الحساب؛ سوف يتبيّن لك أنّ أوّل ليالي البدر هي ليلة الخميس، ولم يصُم أصحاب السبت - الذين اتَّبعوا علماء الفلك وأعرضوا عن صيام الجمعة غرَّته الحقّ - إلا اثني عشر يوماً!<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1841.html#post_5999",
    "thread_title": "بارك الله على المهديّ المنتظَر وكافة الأنصار وجميع المسلمين شهر ليلة القدر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5997",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5999",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5997": 1,
        "5999": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

