var RAW_JSON={
    "postid": 4873,
    "threadid": 1439,
    "postcount": 1,
    "title": "{ أَثُمَّ إِذَا مَا وَقَعَ آمَنْتُمْ بِهِ } صدق الله العظيــــــم ..\n",
    "higri": "11-شوال-1430",
    "meladi": "30-09-2009",
    "time": "06:17 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268865900",
    "langs": "[{\"title\":\"English\",\"postId\":244249}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4873\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><span><font>الإمام المهديّ ناصر محمد اليماني<br>\r\n11 - شوال - 1430 هـ<br>\r\n30 - 09 - 2009 مـ<br>\r\n06:17 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n____________</font></span></font><font color=\"#0000CD\"><span><font><br>\r\n<br>\r\n<br>\r\n</font></span></font><font color=\"#800080\"><span><font><u><u>{ أَثُمَّ إِذَا مَا وَقَعَ آمَنْتُمْ بِهِ }</u> </u></font></span></font><u><font><font color=\"#800080\"><span><u>صدق الله العظيــــــم ..</u></span></font></font></u><font><font color=\"#800080\"><span><br>\r\n</span></font></font><font color=\"#0000CD\"><span><font><br>\r\n<br>\r\nبسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، والصلاة والسلام على خاتم الأنبياء والمُرسَلين وآله الطيّبين الطاهرين والتّابعين للحقّ إلى يوم الدين ..<br>\r\n<br>\r\nأخي الكريم، السلام عليكم ورحمةُ الله وبركاته، إنما ذلك عامٌ سِرُّه في حساب القمر لذات القمر أي حسب السنين القمريّة لذات القمر بحسب يوم القمر وشهر القمر، وشهر القمر لذات القمر تجده في قول الله تعالى: </font></span></font><font><font color=\"#006400\"><span>{</span><span>وَحَمْلُهُ وَفِصَالُهُ ثَلَاثُونَ شَهْرًا</span><span>} </span></font></font><font color=\"#0000CD\"><span><font>صدق الله العظيم [الأحقاف:15].<br>\r\n<br>\r\nفذلك شهرٌ قمريٌّ واحدٌ فقط ولكنه بحساب أيام البشر يعدل ثلاثين شهرًا، وذلك لأنّ <u>اليوم القمريّ الواحد يعدل حسب أيام البشر ثلاثين يومًا</u>، إذًا الشهر القمريّ الواحد يعدل ثلاثين شهرًا والعام القمريّ الواحد يعدل ثلاثين عامًا، ولا تزالون في العام الأخير للسنة القمريّة.<br>\r\n <br>\r\n وبالنسبة لشهره القدريّ فقد دخل في رمضان 1427 لحساب طلوع الشّمس من مغربها الذي خلاله تطلع الشّمس من مغربها ولم ينقضِ بعد، فلا يفتنك الحساب الذي لا تحيط به عِلمًا في الكتاب، وتدبّر البيان الحقّ للكتاب إن كنت من أولي الألباب.<br>\r\n <br>\r\n<u>وبالنسبة ليوم الله الأخير لحساب الدهر فهو بحساب يوم الأرض ذات المشرقين، وبحسابها يكون يوم الله كألف يومٍ مِن أيام الأرض ذات المشرقين، وهو يعدل بحساب أيام البشر كألف سنةٍ مِمّا تعُدّون بدقةٍ متناهيةٍ عن الخطأ</u>، ولا تزالون في يوم الجمعة ثمانية أبريل وخلاله تحدث الأشراط الكُبرى للساعة جميعًا، وعليك بمراجعة الحساب الذي فصَّلناه من قبل ولربّما يصعب عليك فهم ذلك ولكن تَذَكّر قول الله تعالى: </font></span></font><font><font color=\"#006400\"><span>{</span></font><span><font color=\"#006400\">وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّـهُ وَعْدَهُ<span> ۚ</span> وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </font><span><font color=\"#006400\">﴿</font><font color=\"#006400\">٤٧</font><font color=\"#006400\">﴾</font></span></span><font color=\"#006400\"><span>} </span></font></font><font color=\"#0000CD\"><span><font>صدق الله العظيم [الحج].<br>\r\n<br>\r\nولا تهتمَّ بحساب يوم العذاب بحسب أيام البشر، ولو يقوم المهديّ المنتظر بتحديده بالضّبط بحسب أيام البشر لأنْظَرْتُم إيمانكم إلى ذلك اليوم حتى إذا ما وقع آمنتم به ثمّ لا ينفع الإيمانُ بالحقّ حين وقوع العذاب، وقال الله تعالى: </font></span></font><font><font color=\"#006400\"><span>{</span><span>أَثُمَّ إِذَا مَا وَقَعَ آمَنتُم بِهِ</span><span>} </span></font></font><font color=\"#0000CD\"><span><font>صدق الله العظيم [يونس:51].<br>\r\n<br>\r\nفلا تَكُن كمثل الذين قالوا: </font></span></font><font><font color=\"#006400\"><span>{</span><span>وَإِذْ قَالُوا اللَّـهُمَّ إِن كَانَ هَـٰذَا هُوَ الْحَقَّ مِنْ عِندِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِّنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ </span></font><span><font color=\"#006400\">﴿</font><font color=\"#006400\">٣٢</font><font color=\"#006400\">﴾</font></span><font color=\"#006400\"><span>} </span></font></font><font color=\"#0000CD\"><span><font>صدق الله العظيم [الأنفال].<br>\r\n<br>\r\nبل قل: \"اللّهم إن كان هذا هو الحقّ من عندك فأرنا الحقّ حقًّا وارزقنا اتّباعه حتى لا نذلّ ولا نخزى، اللّهم إنّك تعلم وعبدك لا يعلم، اللّهم إنّي عبدك في ذمّتك بحقّ رحمتك التي كتبت على نفسك، اللّهم إن كان الإمام ناصر محمد اليمانيّ هو المهديّ المنتظَر الحقّ في كتابك فاجعلني من المُصَدّقين واجعلني من الأنصار السّابقين الأخيار الذين صَدَّقوا المهديّ المنتظَر وبايعوه في عصر الحوار من قبل الظّهور بالفتح المبين للمهديّ المنتظَر على العالمين في ليلةٍ وهم صاغرون ووعدك الحقّ وأنت أرحم الراحمين\".<br>\r\n<br>\r\n فإذا علِم الله ما في قلبك أنك تتألّم وتريد أن تتّبع الحقّ كان حقًّا على الله أن يهديك إلى الحقّ فيُبَّصرك به، تصديقًا لقول الله تعالى: </font></span></font><font><font color=\"#006400\"><span>{</span><span>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا<span> ۚ</span> وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ </span></font><span><font color=\"#006400\">﴿</font><font color=\"#006400\">٦٩</font><font color=\"#006400\">﴾</font></span><font color=\"#006400\"><span>} </span></font></font><font color=\"#0000CD\"><span><font>صدق الله العظيم [العنكبوت].<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين ..<br>\r\nأخوك الإمام المهديّ ناصر محمد اليمانيّ.<br>\r\n______________</font></span></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1439.html#post_4873",
    "thread_title": "{ أَثُمَّ إِذَا مَا وَقَعَ آمَنْتُمْ بِهِ } صدق الله العظيــــــم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4873",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4873": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

