var RAW_JSON={
    "postid": 296824,
    "threadid": 36069,
    "postcount": 2,
    "title": "لقد نصحناكم يا سلطان القدسي حرصا مني على اليمن وشعبه وأراك تطعن في نظرة الإمام المهدي السياسية، ويلجمك بياني هذا الذي كتبناه من قبل الأحداث وتاريخه شاهد عليه، فهل جاء تطبيق ما حذرت منه؟\n",
    "higri": "13-صفر-1440",
    "meladi": "22-10-2018",
    "time": "06:36 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1540180440",
    "langs": "[{\"title\":\"English\",\"postId\":296826},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":296836}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_296824\"><div style=\"text-align: center;\">\n<br>\n  <font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n13 - صفر - 1440 هـ<br>\n22 - 10 - 2018 مـ<br>\n06:36 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=296823\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=296823\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=296823</font></a><font color=\"#000080\"><font><br>\nــــــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<b><font color=\"#800080\"><font>لقد نصحناكم يا سلطان القدسي حرصاً مني على اليمن وشعبه، وأراك تطعن في نظرة الإمام المهديّ السياسيّة، ويلجمك بياني هذا الذي كتبناه من قبل الأحداث وتاريخُه شاهدٌ عليه، فهل جاء تطبيق ما حذرتُ منه ؟</font></font></b><br>\n<br>\n<font color=\"#000000\"><span><br>\n<div class=\"showpost_con\">\n<div class=\"post_header\"><p style=\"font-size: 19px;text-align: center;padding: 15px 8px;border: 1px solid #424450;background-color: #ffe5a7;color:#0A0566;border-radius: 15px 15px 0px 0px;\">اقتباس المشاركة <a class=\"showpost_postid\" href=\"showthread.php?p=138101\">138101</a> من موضوع <a class=\"showpost_threadurl\" href=\"showthread.php?t=17627\">بيانٌ عاجلٌ من الإمام المهدي إلى الرئيس المشير عبد ربه منصور هادي المحترم وإلى الشعب اليماني حكومةً وشعباً..</a></p></div>\n<div class=\"showpost\">\n<div class=\"post_content\">\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_138101\">\n<font><span><span><div style=\"text-align: center;\">\n<span><a href=\"https://nasser-alyamani.org/showthread.php?p=138096\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a></span><br>\n</div></span></span></font><font><font color=\"#000000\"><span><font color=\"#000000\"><span><font color=\"#000080\"><span><span><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=138096\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=138096</a><br>\n<br>\nالإمامُ ناصِرُ مُحَمَّدٍ اليَمَانِيُّ<br>\n04 - 06 - 1435 هـ<br>\n04 - 04 - 2014 مـ<br>\n04:31 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<font><span><font color=\"#800080\"><br>\n<b>بيانٌ عاجلٌ من الإمام المهديّ إلى الرئيس المشير عبد ربّه منصور هادي المحترم وإلى الشعب اليماني حكومةً وشعباً ..</b></font></span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيّبين من أوّلهم إلى خاتمهم محمدٍ رسول الله صلّى الله عليه وأسلّم تسليماً، أمّا بعد..<br>\n<br>\nويا سيادة الرئيس عبد ربه منصور هادي المحترم، سبقت فتوانا بالحقّ أنّ الاقتصاد اليماني على شفا الهاوية بسبب التَّسَيُّبِ الإداري ونهب الخزينة العامة باسم المشاريع، <u>وسبقت نصيحتنا بالحقّ أنْ يُعلنَ رئيسُ الجمهوريّة توقيف كافة المشاريع الجديدة في كافة المجالات حتى لا ينقصم ظهر الاقتصاد اليمني فينهار كليّاً،</u> ولكن للأسف لم تأخذوا بنصيحتنا. ونعلم علم اليقين أنّ الحكومة الانتقاليّة سوف تبوء بالفشل الذريع لكونها اتّخذت نفس نهج الحكومة السابقة؛ بل الحكومة الانتقاليّة أسرع فشلاً اقتصادياً لكون نهب بيت مال المسلمين بالخزينة العامة هو أكثر من ذي قبل، ولا حياة لمن تنادي!<br>\nوحتماً لا شك ولا ريب فإمّا أن يرفعوا المشتقات النفطيّة أو تعجز الحكومة حتى عن دفع رواتب الموظفين الحكوميّين والعسكريّين، ولكنّهم إذا رفعوا المشتقّات النفطيّة في اليمن فهذا يعني انفجار بركان الشعب اليماني لكون الجرعة الجديدة تعني الحكم على أصحاب الدّخل المحدود بالإعدام، وأصبح وضع اليمن حكومةً وشعباً وضعاً لا يُحسد عليه.<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>والأسباب التي دهورت أوضاع اليمن اقتصادياً وأمنياً هو عدم الضرب بيدٍ من حديدٍ على المفسدين في الأرض سواء الذين ينهبون الخزينة العامة باسم المشاريع الخدمية، أوالتسيّب الإداري في جميع المرافق الحكومية، وكذلك عدم معاقبة الذين يعبثون بالكهرباء وأنابيب النفط أو الذين يعبثون بأمن اليمن فيقطعون السبيل، فتدهور أمنُ البلاد وتهدم الاقتصاد. وسبقت فتوانا بالحقّ أنّه لا يمكن أن يستقيم العدل والنظام إلا بحكمٍ صارمٍ من غير ظلمٍ على أحدٍ.</span></font><font color=\"#0000cd\"><span><br>\n<br>\nويا سيادة الرئيس عبد ربه منصور هادي المحترم، نُفتيك بالحقّ أنّ أوضاع اليمن الاقتصاديّة والأمنيّة إذا استمرَّت على هذه الحال فحتماً سوف يصل الرئيس عبد ربه منصور هادي إلى طريقٍ مسدودٍ فلا تجد لك أيَّ مخرجٍ إلا التّنحّي عن الحكم لكونك سوف تشعر بالعجز التام، والله يكون في عونك وعون كل من أراد أن يُصلح البلاد والعباد.<br>\n<br>\nويشهد الله إنّ الإمام ناصر محمد اليماني في أشدّ العجب والاستغراب، فكيف أنَّ اقتصاد اليمن يحتضر والمشاريع لا تزال مستمرةٌ! فاسمع ما أقول: فوالله لو بنَيتُم مرافقاً حكوميّةً بطوبٍ من ذهبٍ واقتصادُ الشعب اليماني في الحضيض فلا قيمة لمشاريعكم ما دمتم سوف تحرمون المواطنين اليمانيّين ذوي الدخل المحدود لقمة عيشهم هم وأسرهم بسبب تدهور الاقتصاد. <br>\nويا رجل، فلتنظروا إلى الطبقة العادية ومستوى معيشتهم فتحافظوا على عدم تضرّر دخلهم المحدود بعدم رفع الجرعات النفطيّة فمن ثم يظلُّ الشعب اليماني في مأمنٍ من الناحية الاقتصاديّة، ولكن للأسف فأنتم لا تفكّرون كيف سوف تكون أحوال أصحاب الدخل المحدود، فلو تكون هناك جرعة فإنّ هذا يعني أنَّكم حكمتم عليهم بالإعدام بالموت البطيء.<br>\n<br>\nويا معشر طاقم الحكومة الانتقاليَّة، خافوا الله شديدَ العقاب في الشعب اليماني، ونحن نرى الشعب اليماني أصحاب الدخل المحدود ثمانين في المائة وأصبحوا كالقنبلة الموقوتة، وإذا تمَّ إعلان جرعة في المشتقات النفطيّة فهذا يعني أنَّ القنبلة الموقوتة الشعبيّة سوف تنفجر. <br>\nوربما أخي الكريم المشير عبد ربه منصور هادي يغادر حينها اليمن ويترك الحبل على الغارب إن أطال الله عمره لكونه سوف يجد نفسه عاجزاً تماماً عن تسيير الأمور وعاجزاً عن إرضاء الشعب والحكومة معاً، فعليك أن تكسب الشعب وتقمع المفسدين في الحكومة الانتقاليّة وتسرع إلى إنقاذ اليمن لكون وضع اليمن في خطرٍ عظيمٍ، وسبقت نصيحتنا إليكم من قبل وربَّما لم تُعِيرُوا لنصيحة الإمام ناصر محمد اليماني أيَّ اهتمامٍ! وهيهات هيهات والله إنّني أعلم من الله ما لا تعلمون والأيام بيننا، فكم نصحتُ لكم ولكن لا تُحبّون النّاصحين.<br>\n<br>\n<u>وأما علي عبد الله صالح فهو يترقّب العودة للظهور من جديدٍ ويوشك أن يكشفَ القناع</u> ولكنّه لن يستطيع البقاء في الحكم إلا قليلاً كون الشعب قد جرَّب الزعيم علي عبد الله صالح من قبل أكثر من ثلاثين عاماً، ولذلك فلن يلبث فيه إلا يسيراً فيسلِّمه إلى من يشاء الله وإلى الله تُرجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور.<br>\n<br>\nفاتّقوا الله يا معشر المسلمين جميعاً وتوبوا إلى الله جميعاً فكلُّكم راعٍ وكلُّ راعٍ مسؤولٌ عن رعيته بين يدي ربه، فوالله لم يعدْ من الإسلام إلا اسمه وإلا قليلٌ من المُتّقين بنسبة واحدٍ في الألف، وكذلك القرآن العظيم لم يعدْ إلا رسمه بين أيديكم! فها هو الإمام المهديّ ناصر محمد اليماني يدعو علماء المسلمين الذين فرَّقوا دينهم شِيعاً وأحزاباً إلى الاحتكام إلى القرآن العظيم، فوصل عمر الدعوة المهديّة العالميّة إلى السنة العاشرة ولا يزال علماء المسلمين معرضين عن دعوة الاحتكام إلى كتاب الله القرآن العظيم! فكيف يرحمكم الله وأنتم لم تنيبوا إلى ربّكم ليهدي قلوبكم فيُبصِّركم بالحقّ حقّاً ويرزقكم اتّباعه ويُبصِّركم بالباطل ويرزقكم اجتنابه؟<br>\n<br>\nويا معشر الذين يفرحون بمناصبهم، والله الذي لا إله غيره إنّه لن يعدلوا في أمّتِهم الذين يفرحون بمناصبهم لكونهم رضوا بالحياة الدنيا واطمأنّوا إليها وذلك مبلغُهم من العلم! فيا عجبي من الفَرِح بمنصبه في الدنيا ونسي أنّه مسؤولٌ عن رعيَّته بين يدي ربّه يوم يُذهِب الله مالَه وسلطانه فمن ثم يقول: </span></font><font color=\"#008000\"><span>{مَا أَغْنَىٰ عَنِّي مَالِيَهْ ﴿</span></font><font color=\"#008000\"><span>٢٨</span></font><font color=\"#008000\"><span>﴾ هَلَكَ عَنِّي سُلْطَانِيَهْ ﴿</span></font><font color=\"#008000\"><span>٢٩</span></font><font color=\"#008000\"><span>﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الحاقة].<br>\n<br>\nفاتّقوا الله وتفكّروا في حال مقامِكم بين يدي الله يوم لا ينفع فيه الجاه والسلطان؛ يوم لا ينفع مالٌ ولا بنون إلا من خاف مقام ربِّه وعمل حسابه لذلك الموقف وهو لا يزال في الحياة الدنيا، فتذكّروا ما قدّمتُم لأنفسِكم بين يدي الله يوم لا ينفع الندم ولا البكاء دَمَاً على ما فرّطُتم في جنب الله، فقد ألهتكُم الحياة الدنيا وزينتها عن الهدف الذي خلقكم الله من أجله، فإن طمعتم في ملكوت الدنيا فاطمعوا فيه من أجل الله لتتنافسوا في حبِّ الله وقربه وليس تنافساً على زينة الحياة الدنيا فتهلكوا وأنتم ظالمون لأنفسِكم وأمَّتِكم، فاحسِبوها بطريقةٍ صحيحةٍ عبادَ الله قبل فوات الأوان.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n</span></font><font color=\"#0000cd\"><span> _______________</span></font><br>\n</div></span></span></font></span></font></span></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t</div>\n<a class=\"post_note\" rel=\"nofollow\" href=\"#\" style=\"\">اضغط هنا لقراءة البيان المقتبس..</a>\n</div>\n</div></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_36069.html#post_296824",
    "thread_title": "ردّ الإمام المهديّ إلى صاحب حرب الإعلام سلطان أحمد القدسي في قناة الشرعيّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "296647",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "296824",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "298505",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "298887",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "296647": 1,
        "296824": 2,
        "298505": 3,
        "298887": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

