var RAW_JSON={
    "postid": 471804,
    "threadid": 51597,
    "postcount": 4,
    "title": "فهل يُعقَل أنَّ الله يُؤيِّد خَليفته الإمام المهديّ ناصِر مُحَمَّد اليَمانيّ بآية كونيَّة وهي ليست آيةً واضِحةً جليَّةً للنَّاظرين لِكُلِّ مَن بَلَغَ رُشده في كافَّةِ البَشرِ في البَوادي والحَضَر؟! ولا تحتاج إلى التلسكوب المُكَبِّر؛ بل آيةٌ كونيَّةٌ مَرئيَّةٌ سواءً للنَّاظرين (لكافَّة البَشرِ)؛ كلٌّ حَسب غروب شمس يوم الخميس وراء الأفق الغربي لمنطقته ثم يُشاهدُ القَمَر البَدْر يشرق مُباشرةً بالأفُق الشَّرقي سالِكًا ليلة الجمعة (من بداية ليلةِ الجُمعةِ حتى يغرب في ميقاتِ ظِلِّ فَجْر الجُمعة قُبيل شروق شمس الجُمعة)؛ وكلٌّ حسب شروقه وغروبه، فمتى سوف تفقهون الخبر؟! فهل المهديّ المنتظر في أُمَم بقرٍ بهيئة بشرٍ إلَّا مَن رحِم؟ فما لهم لا يؤمنون؟!\n",
    "higri": "03-رمضان-1446",
    "meladi": "03-03-2025",
    "time": "11:09 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1740989340",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":471848},{\"title\":\"English\",\"postId\":472302},{\"title\":\"Kurd\\u00ee\",\"postId\":471965},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":471957},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":471996}]",
    "video": "https://mahdichannel.com/watch/OGb7NKOWTjvbuAm",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div id=\"post_message_471804\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 4 -</font><br>\r\nالإمام المهديّ ناصر محمد اليمانيّ<br>\r\n03 - رمضان - 1446 هـ<br>\r\n03 - 03 - 2025 مـ<br>\r\n11:09 صباحًا<br>\r\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\r\n<br>\r\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=471735\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a></font><br>\r\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=471735\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=471735</font></a></font><br>\r\n         _________<br>\r\n</div></font></font><br>\r\n<br>\r\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>فهل يُعقَل أنَّ الله يُؤيِّد خَليفته الإمام المهديّ ناصِر مُحَمَّد اليَمانيّ بآية كونيَّة وهي ليست آيةً واضِحةً جليَّةً للنَّاظرين لِكُلِّ مَن بَلَغَ رُشده في كافَّةِ البَشرِ في البَوادي والحَضَر؟! ولا تحتاج إلى التلسكوب المُكَبِّر؛ بل آيةٌ كونيَّةٌ مَرئيَّةٌ سواءً للنَّاظرين (لكافَّة البَشرِ)؛ كلٌّ حَسب غروب شمس يوم الخميس وراء الأفق الغربي لمنطقته ثم يُشاهدُ القَمَر البَدْر يشرق مُباشرةً بالأفُق الشَّرقي سالِكًا ليلة الجمعة (من بداية ليلةِ الجُمعةِ حتى يغرب في ميقاتِ ظِلِّ فَجْر الجُمعة قُبيل شروق شمس الجُمعة)؛ وكلٌّ حسب شروقه وغروبه، فمتى سوف تفقهون الخبر؟! فهل المهديّ المنتظر في أُمَم بقرٍ بهيئة بشرٍ إلَّا مَن رحِم؟ فما لهم لا يؤمنون؟!</u></div></font></font><br>\r\n<br>\r\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسم الله الرَّحمن الرَّحيم القَاهرُ فوق عباده العَزيز الحَكيم، والصَّلاة والسَّلام على كافَّة الأنبياء والمُرسَلين مِن أوَّلهم إلى خاتمهم مُحَمَّد رسول الله بالقرآن العظيم؛ رِسالةُ الله إلى الثَّقلين (الإنس والجان) لا نُفَرِّق بين أحَدٍ من رسُل الرَّحمن ونحن له مُسلمون، ثُمَّ أمَّا بَعْد.. <br>\r\n<br>\r\nولسوف يَتِمّ في هذا البيان حوارٌ مَنطقيٌّ بحتٌ مع العَقْل الذي مَيَّز الله به الإنسان عن الأنعام، وبسم الله نَبْدَأ: <br>\r\n<br>\r\nويا معشَر عُقول البشر، إنّه حَسَب فتوى الله إنَّه لا ينبغي لَكُم أن تعموا عن رؤية الحقّ إذا استشار الإنسان عقلهُ لفتوى التَّمييز بين الحَقّ والباطِل؛ تصديقًا لقول الله تعالى: <font color=\"#006400\">{فَإِنَّهَا لَا تَعْمَى ٱلْأَبْصَٰرُ وَلَٰكِن تَعْمَى ٱلْقُلُوبُ ٱلَّتِى فِى ٱلصُّدُورِ‏}</font> صدق الله العظيم [سورة الحج: 46]، وتصديقًا لقول الله تعالى: <font color=\"#006400\">{يُؤْتِى ٱلْحِكْمَةَ مَن يَشَآءُ ۚ وَمَن يُؤْتَ ٱلْحِكْمَةَ فَقَدْ أُوتِىَ خَيْرًا كَثِيرًا ۗ وَمَا يَذَّكَّرُ إِلَّآ أُو۟لُوا۟ ٱلْأَلْبَٰبِ ‎﴿٢٦٩﴾‏}</font> صدق الله العظيم [سورة البقرة].<br>\r\n<br>\r\nويا معشَر العُقول، فهل مَعقول أن الله يُؤَيِّد خليفته الإمام المهديّ ناصر محمد اليمانيّ بآيةٍ كونيَّةٍ ليست خارقةً و بَيِّنةً لكافَّة البَشَر؟ وجواب كافَّة العقول: بل لا بُدّ أن تكون آيةً خارقةً لخليفة الله مُعجِزةً مِن رَبِّ العالَمين ليست في نطاق قُدرة البشر وليست من آيات الله المُعتادة في القوانين الفيزيائيَّة، فمن ثم نقول:<font color=\"#cc0000\"> فليشهد الثَّقلان (الإنس والجان) أنّي أعلنتُ للعالَمين غُرَّة المُستَحيل لِشَهْر رمضان لعامكم هذا (1446) بالتاريخ القَمَريّ أن غُرَّةَ صيام رمضان دخلت ليلة الجُمعَة المُبارَكة وأن (1 - رمضان) يَوم الجمعة بسبب تَوَلُّد هِلال المُعجِزةِ يوم الخميس فاجتمعت به الشمس في الاقتران المركزي ليلة الجمعة وقد هو هلالًا مُتحَدّيًا كافَّة القواعد الفَلَكيَّة الأساسيَّة الفيزيائيَّة الفلكيَّة الكونيَّة؛ آيةٌ مِن الله للذي اصطفاه الله خليفته على العالَمين،</font> فها هُم بسبب آية خُسوف القَمَر رغم أنوف كافَّة عُلمَاء الفَلَك في العالَمين في رمضان الجاري (1446) فَهي حَقًّا مَساء يوم الخميس (14 - رمضان) ليلة الجمعة المُباركة؛ كونهم يعلمون أن الخُسوف لا ينبغي له أن يَحدُث إلَّا في ليلة النِّصف مِن الشَّهر والقمر بَدْرًا؛ فهذا ما سوف يُجبِر علماء الفَلَك بالإقرار أن يوم الخميس هو يوم الرابع عشر وليلة الجمعة هي ليلة النِّصف من شهر رمضان الجاري فيتخلَّلَها الخُسوف القمري، <u>فهذا ما كانوا يخفونه (علماء الفلك الفيزيائين) عن العالمين مُنذ رمضان (1425) إلى رمضان (1446)،</u> فلماذا فعلتم ذلك يا معشر علماء الفَلَك؟! فهل خشيةً من رؤساء دولكم؟! ألا تعلمون أنهم لو هداهم الله لزادهم عِزًّا إلى عِزِّهم إن كنتم تريدون لهم الخير ولأنفسكم؟! بل الطَّامة الكُبرى على علماء الفَلَك أنهم لا يزالون صامتين لم يُقِرّوا ويعترفوا اعترافًا صحيحًا وصريحًا وفصيحًا أن الشمس أدركت القمر فَوُلِد هِلالُ رمضان الجاري من قبل الاقتران المركزيّ للشمس فاجتمعت به الشمس وقَد هو هِلالًا في الاقتران المَركزيّ، ولو لم يحدث ذلك لكان الخسوف القمريّ مساء يوم الجمعة (ليلة السبت) وليس مساء يوم الخميس (ليلة الجمعة)، ولكنَّه حتمًا يجدونه مساء يوم الخميس (ليلة الجمعة) فيتخَلَّل ليلة الجمعة خسوفٌ قمريٌّ (ليلة الجمعة المباركة) في سماء الولايات المتَّحدة وأوروبا وما يشاء الله مِن الدول العربيَّة، <font color=\"#cc0000\">فلا يهمني الخُسوف أعظَم مِمَّا يهمني شروق القمر البَدْر ليلة النِّصف من الشهر مساء يوم الخميس الرابع عشر من شهر رمضان (ليلة الجمعة) بعد غروب شمس الخميس ليلة الجمعة.<br>\r\n</font><br>\r\n وعلى كُلِّ حالٍ، إن مُصيبة علماء الفَلَك في المُسلمين خاصَّةً وفي العالَمين عامةً هي مِن أعظَم مصائب العذاب في مُحكَم الكتاب (القرآن العظيم) بسبب إخفائهم لآية إدراك الشَّمْس للقَمَر على مدار عشرين سَنَةً؛ كون آية الإدراك في أول الشَّهْر جعلها الله في مجال اختصاص عُلماء الفَلَك الفيزيائين فَدَسّوها عن العالَمين خشية من زعمائهم كُلَّما حدثت على مدار عشرين سَنَة، فنترك ردَّة فعل الله عليهم؛ فانظروا لجواب أطوَل قَسَمٍ في القرآن العظيم وأعظَم قَسَمٍ في القرآن العظيم تَكرَّر فيه القَسَم بذات الله سُبحانه وسماواته وأرضه ونَفْس عبدهِ وخليفته (الإمام المهديّ ناصر محمد اليمانيّ) صاحِب آية الإدراك للشَّمس والقَمَر إذا تلاها؛ فَقَد أفلَح مَن زَكَّاها بشهادة الحقّ في مجال اختصاصه فَلَكيَّّا فيزيائيًّا عِلميًّا بسبب أنهم يجدون هلِال الشَّهر وُلِد فجأةً مِن قَبل الكسوف الشمسيّ فاجتمعت به الشمس وقد هو هلالًا، وقد خاب مَن دسَّاها فاخفاها؛ تصديقًا لقول الله تعالى:<font color=\"#006400\"> {وَٱلشَّمْسِ وَضُحَىٰهَا ‎﴿١﴾‏ وَٱلْقَمَرِ إِذَا تَلَىٰهَا ‎﴿٢﴾‏ وَٱلنَّهَارِ إِذَا جَلَّىٰهَا ‎﴿٣﴾‏ وَٱلَّيْلِ إِذَا يَغْشَىٰهَا ‎﴿٤﴾‏ وَٱلسَّمَآءِ وَمَا بَنَىٰهَا ‎﴿٥﴾‏ وَٱلْأَرْضِ وَمَا طَحَىٰهَا ‎﴿٦﴾‏ وَنَفْسٍ وَمَا سَوَّىٰهَا ‎﴿٧﴾‏ فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَىٰهَا ‎﴿٨﴾‏ قَدْ أَفْلَحَ مَن زَكَّىٰهَا ‎﴿٩﴾‏ وَقَدْ خَابَ مَن دَسَّىٰهَا ‎﴿١٠﴾‏ كَذَّبَتْ ثَمُودُ بِطَغْوَىٰهَآ ‎﴿١١﴾‏ إِذِ ٱنۢبَعَثَ أَشْقَىٰهَا ‎﴿١٢﴾‏ فَقَالَ لَهُمْ رَسُولُ ٱللَّهِ نَاقَةَ ٱللَّهِ وَسُقْيَٰهَا ‎﴿١٣﴾‏ فَكَذَّبُوهُ فَعَقَرُوهَا فَدَمْدَمَ عَلَيْهِمْ رَبُّهُم بِذَنۢبِهِمْ فَسَوَّىٰهَا ‎﴿١٤﴾‏ وَلَا يَخَافُ عُقْبَٰهَا ‎﴿١٥﴾‏}</font> صدق الله العظيم [سورة الشمس].<br>\r\n<br>\r\n<u>ولَكِنَّها تتضِح للعالَمين كافَّة في ليلة النِّصف</u>، ونُكَرِّر أنها دائمًا تتضح آية الإدراك لكافَّة المُسلِمين بسبب أنهم يجدون ليلة النّصف من شهر رمضان مساء يوم الثالث عشر (ليلة الرابع عشر) وما كان قول عامة النَّاس إلَّا: \"أكلنا يوم من رمضان.\"، رغم أن علماء الفَلَك لو يُصَوِّمون النَّاس كأمثال المَملَكة المَغربية بحسب رؤية الهلال لكانت آية القَمَر ليلة النِّصف مِن الشَّهْر في مساء يوم الثاني عشر (ليلة الثالث عشر)، ولكن علماء فَلَك آخَرين يُصَوِّمون المُسلمين من غير رؤية الهلال فتأتي ليلة الخامس عشر في مساء يوم الثالث عشر (ليلة الرابع عشر)، ورغم أنَّ عُلماء الفَلَك صَوَّموا النَّاس بغير رؤية هلال الشَّهر بعد غروب الشمس ورغم ذلك يقول عامة النَّاس ليلة النّصف: \"أكَلنا يوم.\"، <u><font color=\"#cc0000\"><u>كما سوف يحدث مساء الخميس (يوم ثلاثة عشر من صيامهم - ليلة الرابع عشر) ليلة الجمعة</u></font></u>، فحتمًا يقولون: \"أكلنا يوم من رمضان.\" رغم أنَّ علماء الفَلَك صَوَّموهم بغير رؤية هلال شهر رمضان بالعين المُجرَّدة فصَوَّموا العالَمين يوم السبت، ورغم ذلك حتمًا يقول عامة النَّاس عن العلوم الفلكية: \"أكلنا يوم.\" في كل مرَّة تحدث فيها آية إدراك الشمس للقمر، والسُّؤال الذي يطرح نفسه: فما هو هذا اليوم الذي أكلوه مِن رمضان؟! والجواب: إنَّهم يقصدون أنهم أكلوا يوم الجمعة، غير أنَّ عامة النَّاس لا يعلمون أنها ليلة العرجون القديم (ليلة النهاية لشهر شعبان)، غير أنها حدثت فيه مُعجزةٌ كونيَّةٌ (آية كونيَّة لخليفة الله الإمام المهديّ ناصر محمد اليمانيّ) فَوُلِد هلال رمضان قبل الكسوف الشمسيّ فاجتمعت به الشمس وقد هو هلالًا، <u>والطَّامة الكُبرى أنهم لم يُصَدِّقوا أن هذا الحدث الذي أكلوه هو أصل الآية الكونيَّة لخليفة الله الإمام المهديّ ناصر محمد اليمانيّ</u> وظنوه بسبب عدم دقة الحِسابات الفلكيَّة؛ بل ذلك بسبب مَن أخفاها عن المُسلِمين مِن عُلماء الفَلَك. <br>\r\n<br>\r\n <font color=\"#cc0000\"><u>فهذه آخِر فُرصةٍ لعلماء الفَلَك (أيام معدودة)</u> أن يُنَبِّئوا النَّاس عمَّا أخفوه في شأن آية الإدراك أو نُبَشِّركم بآيات أكبَر من ذلك وهي: شُروق كوكب سَقَر من جهة جنوب الأرض وطلوع الشمس من مغربها. فهذه كُلَّها مِن آيات التَّصديق لخليفة الله المَهديّ ناصر محمد اليمانيّ؛ آيات مهولة تجعل الوِلدان الشباب شِيبًا، فَلَكَم حاولت إنقاذكم من هذا الهَوْل العظيم طيلة عشرين سنة إلى نهاية عام (2024 مـ)، فَمِن ثمّ جاء الأمْر من رَبِّ العالَمين بالتَّحديد أنه سوف يرفع الحرارة في عامكم هذا (2025 مـ)، فعَلِمت أن هذا يعني إعلان حرب كونيَّة غير مسبوقةٍ في تاريخ البشريَّة.<br>\r\n<br>\r\n<u> فأعلِنوا حالة الطوارئ العالميَّة الكُبرى.<br>\r\n<br>\r\n</u>فَوالله الذي لا إله غيره لا يغني عنكم خليفة الله الإمام المهديّ ناصر محمد اليمانيّ شيئًا ولا أحدٌ سينفعكم من خَلْق الله أجمعين؛ فلا يجوز لِمُسلِمٍ الاستغفار لِأُمَمٍ مُصرِّين على عصيان أمر الله بطاعة خليفته وعِنادهم مطنشين خليفة الله المُختار من ربِّ العالَمين على العالم بأسرِه؛ وكأن خليفة الله ليس شيئًا مذكورًا! فقد ذَمَّرتم الله بتطنيش خليفته عشرين سنة، <u>ولا أعلم كَم هذا الرقم الحراري الذي يقصده الله في عامكم هذا (2025 مـ)؛ قل انتظروا إنّي معكم من المُنتَظِرين.</u></font> <br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحَمْدُ لله ربِّ العالَمين.. <br>\r\nخليفة الله على العالَمين الإمام المهديّ ناصر مُحَمّد اليَمانيّ.<br>\r\n______________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/OGb7NKOWTjvbuAm\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/OGb7NKOWTjvbuAm</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_51597.html#post_471804",
    "thread_title": "سوف تُدرِكُ الشَّمسُ القَمرَ بتاريخ: (28 - شعبان) فيجتمع بها وقد هو هلالًا مساء يوم الخميس ليلة الجمعة المُباركة غُرَّة واحد رمضان 1446 هـ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "470614",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "471284",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "471555",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "471804",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "472114",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "472474",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "472672",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "472911",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "470614": 1,
        "471284": 2,
        "471555": 3,
        "471804": 4,
        "472114": 5,
        "472474": 6,
        "472672": 7,
        "472911": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

