var RAW_JSON={
    "postid": 46480,
    "threadid": 1482,
    "postcount": 6,
    "title": "للذين ينكرون على الإمام ناصر محمد اليماني كونه المهدي المنتظر فينكرونه بسبب فتنة الاسم\n",
    "higri": "18-11-1428",
    "meladi": "28-11-2007",
    "time": "12:41 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339097520",
    "langs": "[{\"title\":\"English\",\"postId\":229436}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_46480\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n<font><font><span><div style=\"text-align: center;\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a></span></font></div></span></font></font>\n</div>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 6 -</span></font><font color=\"#000080\"><span><br>\nالإمام ناصر محمد اليماني</span><br>\n<span>18 - 11 - 1428 هـ</span><br>\n<span>28 - 11 - 2007 مـ</span></font><span><font><font color=\"#000080\"><br>\n 12:41 صباحاً<br>\n ــــــــــــــــــ</font></font></span></font><br>\n<br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>للذين يُنكِرون على الإمام ناصر محمد اليماني كونه المهديّ المنتظَر فينكرونه بسبب فتنة الاسم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين، ولا أفرِّق بين أحدٍ من رسله وأنا من المُسلمين، وسلامُ الله على جميع إخواني المُسلمين الذين يشهدون أن لا إله إلا الله وأنّ مُحمداً رسول الله فلا نفرق ديننا شيعاً ونحن له مُسلمون، ثم أمّا بعد..<br>\n<br>\nيا معشر إخواني المُسلمين من السُّنة والشيعة وجميع المذاهب الإسلاميّة وجميع عُلماء المُسلمين من الذين اطّلعوا على أمري فلا يزالون في ريبهم يتردّدون في الشك في شأن ناصر مُحمد اليماني وكأنّي أراهم أجمعين في قلوبهم شكٌّ وخشيةٌ أن أكون المهديّ المنتظَر وهم بأمري مكذِّبون، ولكن لا يريدون أن يُظهِروا ذلك لناصر محمد اليماني. فأقول لكم يا معشر علماء الأمّة لقد شرحت لكم بالبيان الحقّ للقرآن وطبَّقت بعض الآيات على الواقع لعلكم تتفكرون، وبرغم ذلك لا تزالون متمسِّكون بالصّموت وكأنّكم في حيرةٍ من أمري، وأعلم إنّه الاسم الذي لا يزال حائلاً بيني وبينكم في التصديق لشأني بالحقّ.<br>\nفتعالوا يا أحبابي نخوض في اسم المهديّ المنتظَر سويا؛ ولكنّي أشهدُ أن لا إله إلا الله وأشهدُ أنّ مُحمداً رسول الله وأشهدُ أنّي المهديّ المنتظَر خليفة الله على البشر من أهل البيت المُطهَّر، ولربما البعض يقول: \"ما بال ناصر اليماني لم يعد يقول: الإمام الثاني عشر؟\". ومن ثم نقول له: إنّ السبب هو لأنّ كثيراً من الناس مُجرد ما ينظر إلى القول الإمام (الثاني عشر) إلا وظن أنّي أنتمي إلى الاثني عشرية ولست منهم في شيء، وكذلك لستُ من أهل السُّنة في شيء، وكذلك لا أنتمي إلى أيٍ من المذاهب الإسلاميّة، بل جعلني الله حكَماً بينهم فيما كانوا فيه يختلفون، وقد اختلفتم في اسم المهديّ المنتظَر فطائفةٌ قالت: محمد بن الحسن العسكري، وأخرى: محمد بن عبد الله، وآخرون: أحمد بن عبد الله، فماذا يستنتج الإمام ناصر اليماني؟ هو إنّ الرسول صلى الله عليه وآله وسلم لم ينطق باسم المهديّ ولم يسمِّه بغير اسم الصفة </font></font><font color=\"#cc0000\"><font>(المهديّ المنتظَر)</font></font><font color=\"#0000cd\"><font>، وأمّا عن الاسم فهو الحديث الذي ذكر التواطؤ: </font></font><font color=\"#800000\"><font>[يواطئ اسمه اسمي]</font></font><font color=\"#0000cd\"><font>، فظنّوا جميعاً أنّ محمداً رسول الله يقصد اسمه اسمي، فطائفة قالت: مُحمد، وأخرى قالت كذلك: (مُحمد)، وآخرين قالوا: أحمد، ومن خلال ذلك نستنتج بأنّ رسول الله صلى الله عليه وآله وسلم لم ينطق بالاسم بل بحديث التواطؤ، ولذلك اختلفتم في الاسم بسبب قول الظن، ولو كان مُحمدٌ رسول الله صلى الله عليه وآله وسلم قال: اسمه (مُحمد) لما قال آخرون اسمه أحمد. إذاً جاءت الأسماء تؤكد أنّ مُحمداً رسول الله لم يذكر للمسلمين الاسم بل ذكر لهم التواطؤ في الاسم، فذلك هو الحديث الحقّ لمن أراد الحقّ حقيق لا أقول على الله ورسوله غير الحقّ.<br>\n<br>\nويا معشر عُلماء المسلمين لماذا تجعلون التواطؤ شرط في الاسم الأول؟ ولكني أجد في القُرآن إن التّواطؤ لا يأتي في الاسم الأول بل ما بعد الأول سواء في الثاني أو في الثالث أو في الرابع، وعلى سبيل المثال ألستم تعلمون بأنّ شهر محرَّم هو الشهر الأول للسنة الهجرية؟ ولكنّي أجده في التواطؤ هو الشهر الرابع من الأشهر الحرم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{لِّيُوَاطِئُوا عِدَّة مَا حَرَّ‌مَ اللَّـهُ فَيُحِلُّوا مَا حَرَّ‌مَ اللَّـهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:37].<br>\n<br>\nوأنتم تعلمون إنّ الشهر الأول من الأشهر الحرم هو رجب، ولكنّ السنة الميلادية لا تنتهي عند شهر رجب. إذاً التواطؤ هو في نهاية السنة وليس هذا قياس مني بل لِأعلمكم حقيقة التواطؤ في القُرآن العظيم.<br>\n<br>\nويا معشر عُلماء الأُمّة، إنّ في حديث التواطؤ في الاسم حكمةٌ كبيرةٌ بالغةٌ من الله، ولكن بقولكم: </font></font><font color=\"#000000\"><font>[اسمه اسمي واسم أبيه اسمُ أبي]</font></font><font color=\"#0000cd\"><font> فقد أذهبتم الحكمة من الاسم، <u>وذلك لأنّ للمهديّ المنتظَر في اسمه صفةٌ وخبرٌ، فأما الصفة فهو المهديّ وأما الخبر فهو حقيقة الأمر الذي جاء به</u>، فما عساه أن يكون؟ فهل تنتظرونه يأتي بكتابٍ جديدٍ أو يقول إنّه نبيٌّ؟ ولكن خاتم الرسالات القرآن العظيم وخاتم الأنبياء مُحمد رسول الله - صلى الله عليه وآله وسلم- إذاً لا ينبغي للمهديّ أن يبتعثه الله إلا لنصرة ما جاء به مُحمدٌ رسول الله -صلى الله عليه وآله وسلم- <u>لذلك فلا بُد أن يتّبع الصفةَ الخبرُ والصفة هي (المهديّ المنتظَر) وأما الخبر فهو (ناصر محمد). بمعنى أنّه ليس نبياً ولا رسولاً بل جاء ناصراً لما جاء به محمد رسول الله صلى الله عليه وآله وسلم</u>، فانظروا إلى الأسماء المفتراة والمضافات إلى الاسم الحقّ! فأيُّهم يُطابق تماماً وأيُّهم يركب تماماً؟<br>\n<br>\n(المهديّ المنتظَر محمد ابن عبد الله)<br>\n(المهديّ المنتظَر محمد بن الحسن العسكري)<br>\n(المهديّ المنتظَر أحمد بن عبد الله)<br>\n</font></font><font color=\"#cc0000\"><font>(<u>المهديّ المنتظَر ناصر مُحمد</u>)</font></font><font color=\"#0000cd\"><font><br>\n<br>\nالحقُّ من ربكم فمن شاء فليؤمن بشأني ومن شاء فليكفر بشأني وسوف يحكم الله بيني وبينه وهو أسرع الحاسبين، فقد ذكرتُ لكم أنّ الحجّة ليست الاسم بل العلم، ألم يأتِ قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمُبَشِّراً بِرَسُولٍ يَأْتِي مِن بَعْدِي اسْمُهُ أَحْمَدُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الصف:6]؟ ولكنّه جاء مُحمد وأشهد أنّ مُحمداً رسول الله هو نفسه أحمد رسول الله، فهل تعقلون فتعلمون أنّ الحجّة في العلم وليس في الاسم يا معشر علماء الأمّة؟<br>\n<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\n____________</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1482.html#post_46480",
    "thread_title": "الخبر المختصر عن حقيقة اسم المهدي المنتظر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4936",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4937",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "46465",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46477",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46478",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "46480",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "46481",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "46482",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "46483",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "48684",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "140799",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "4936": 1,
        "4937": 2,
        "46465": 3,
        "46477": 4,
        "46478": 5,
        "46480": 6,
        "46481": 7,
        "46482": 8,
        "46483": 9,
        "48684": 10,
        "140799": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

