var RAW_JSON={
    "postid": 5128,
    "threadid": 1546,
    "postcount": 13,
    "title": "إلى حبيبي في الله فضيلة الدكتور الشيخ أحمد هواري المُحترم..\n",
    "higri": "11-06-1431",
    "meladi": "25-05-2010",
    "time": "01:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1274750700",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":190726}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5128\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 13 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n11 - 06 - 1431 هـ<br>\n25 - 05 - 2010 مـ<br>\n01:25  صباحاً<br>\n<br>\n</span></font></font><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=2689\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=2689\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=2689</font></a><font color=\"#000080\"><font><span><br>\nــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>إلى حبيبي في الله فضيلة الدكتور الشيخ أحمد هواري المُحترم</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلامُ على المُرسلين وآلهم الطيبين، والحمدُ لله ربّ العالمين. سلام الله عليكم ورحمة الله وبركاته وعلى كافة الأنصار السابقين الأخيار وكافة المُسلمين، وأصلّي عليكم جميعاً وأسلمُ تسليماً..<br>\nويا أحبّتي في الله، كونوا أنصار الله فكونوا مع الحقّ جميعاً أيّها المؤمنون لعلكم تفلحون. ويا إخواني المُسلمين، والله الذي لا إله غيره إنِّي حريصٌ على هدى العالمين أجمعين إلى الصراط المُستقيم، وأدعو المُسلمين والنّصارى واليهود والناس أجمعين إلى اتّباع مُحكم كتاب الله القُرآن العظيم، وليس معنى ذلك أنّ الإمام ناصر محمد اليماني لا يؤمن إلا بالقرآن العظيم وأعوذُ بالله أن أكون من الجاهلين، بل الإمام ناصر محمد اليماني مؤمن بسُنّة محمد رسول الله الحقّ صلى الله عليه وآله وسلم ومؤمن بكتاب التوراة والإنجيل، وإنّما أدعو المُسلمين والنّصارى واليهود إلى الاحتكام إلى مُحكم كتاب الله القُرآن العظيم كونه الكتاب الوحيد الذي وعدكم الله بحفظه من التحريف منذ نزوله إلى يوم الدين، ولذلك تجدونه نُسخةً واحدةً في العالمين ولم يتمّ تحريف كلمةٍ واحدةٍ فيها منذُ تنزيلِه إلى يوم الدين، وذلك تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الحجر:9].<br>\n<br>\nألا وإنّ سبب إصراري على الدعوة إلى الرجوع إلى كتاب الله القرآن العظيم وذلك لكي يتمّ عرض التوراة والإنجيل والسُّنة النَّبويّة على محكم كتاب الله القُرآن العظيم، فما وجدناه منهم جميعاً جاء بينه وبين محكم القُرآن اختلافاً كثيراً جُملةً وتفصيلاً فمن ثم ننبذ ما خالف لمحكم كتاب الله القرآن وراء ظهورنا سواء يكون في التوراة أو الإنجيل أو في أحاديث السُّنة النَّبويّة ونعتصم بحبل الله المتين القرآن العظيم ولا نتفرّق ونعبد إلهاً واحداً لا إله إلا هو الله ربّ العالمين وحده لا شريك له ونحنُ لهُ مُسلمون، ولا نُفرِّق بين أحدٍ من رُسله. <br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>فلا تقولوا يا معشر المُسلمين إنّ الإسلام جاء ناسخاً لما قبله، أفتقولون على الله ما لا تعلمون؟ بل جاء بدين الإسلام كافةُ المُرسلين من ربّ العالمين من أوّلهم إلى خاتمهم ويدعون جميعاً إلى ما دعاكم إليه المهديّ المنتظَر أن اعبدوا الله وحده لا شريك له أنّه من يُشرك بالله فقد حرّم الله عليه الجنة وما للظالمين من أنصار، ألا وإنّ الشرك لظلمٌ عظيمٌ ولا يغفر الله أن يُشرك به إنّي لكم ناصحٌ أمينٌ.</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nولا أقول لكم بما أنّي المهديّ المنتظَر خليفة الله عليكم أجمعين عظِّموني من دون الله، ولا أُحرِّم عليكم أن تنافسوني في حبِّ الله وقربه، ولئن فعلت وأمرتكم بالباطل إذا لما أغنى عني من عذاب الله كافة من في السماوات والأرض، وأعوذُ بالله أن أكون من الجاهلين وما ينبغي لي ولا لأيٍ من عبيد الله الذين يؤتيهم الله الحكم. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {مَا كَانَ لِبَشَرٍ أَن يُؤْتِيَهُ اللَّهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِّي مِن دُونِ اللَّهِ وَلَكِن كُونُوا رَبَّانِيِّينَ بِمَا كُنتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنتُمْ تَدْرُسُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [آل عمران:79].<br>\n<br>\nويا فضيلة الدكتور والشيخ الكريم أحمد هوراي، إنّك تعلم والإمام المهديّ يعلم أنيّ لو أقول لك فهل يحقّ لك أن تنافس محمداً رسول الله -صلى الله عليه وآله وسلم- في حبِّ الله وقربه؟ لربما تغضب من ناصر محمد اليماني غضباً شديداً إذا لم تطّلع على بيان له من قبل بهذا الخصوص، ومن ثم أقول لك: ألا وإنّ ذلك لهو الشرك بالله، فاتّقوا الله يا معشر عُلماء الأمّة جميعاً ولا تجعلوا الله حصرياً للأنبياء والمُرسلين من دون الصالحين، ثم لا تجدوا لكم من دون الله وليَّاً ولا نصيراً.<br>\n <br>\nألا وإنّي الإمام المهديّ أقول لكم: اقتدوا بهُدى محمدٍ رسول الله صلى الله عليه وآله وسلم لأنّكم لم تقتدوا بهداه عليه الصلاة والسلام. ولربّما يود أحدكم أن يسألني فيقول: \"أفلا تُعَرِّفَ لنا كيفية الاقتداء بهدى النبيّ عليه الصلاة والسلام؟\". ومن ثم أردُّ عليكم بالحقّ: هو أن تتّبعوه فتعبدوا الربّ الذي يعبده، فتنافسوه في حبّه وقربه، فذلك هو الاقتداء بهدي الأنبياء جميعاً. فتدبروا قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَ‌اهِيمَ عَلَىٰ قَوْمِهِ نَرْ‌فَعُ دَرَ‌جَاتٍ مَّن نَّشَاءُ إِنَّ رَ‌بَّكَ حَكِيمٌ عَلِيمٌ ﴿٨٣﴾ وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ كُلًّا هَدَيْنَا وَنُوحًا هَدَيْنَا مِن قَبْلُ وَمِن ذُرِّ‌يَّتِهِ دَاوُودَ وَسُلَيْمَانَ وَأَيُّوبَ وَيُوسُفَ وَمُوسَىٰ وَهَارُ‌ونَ وَكَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ ﴿٨٤﴾ وَزَكَرِ‌يَّا وَيَحْيَىٰ وَعِيسَىٰ وَإِلْيَاسَ كُلٌّ مِّنَ الصَّالِحِينَ ﴿٨٥﴾ وَإِسْمَاعِيلَ وَالْيَسَعَ وَيُونُسَ وَلُوطًا وَكُلًّا فَضَّلْنَا عَلَى الْعَالَمِينَ ﴿٨٦﴾ وَمِنْ آبَائِهِمْ وَذُرِّ‌يَّاتِهِمْ وَإِخْوَانِهِمْ وَاجْتَبَيْنَاهُمْ وَهَدَيْنَاهُمْ إِلَىٰ صِرَ‌اطٍ مُّسْتَقِيمٍ ﴿٨٧﴾ ذَٰلِكَ هُدَى اللَّـهِ يَهْدِي بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ وَلَوْ أَشْرَ‌كُوا لَحَبِطَ عَنْهُم مَّا كَانُوا يَعْمَلُونَ ﴿٨٨﴾ أُولَـٰئِكَ الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ۚ فَإِن يَكْفُرْ‌ بِهَا هَـٰؤُلَاءِ فَقَدْ وَكَّلْنَا بِهَا قَوْمًا لَّيْسُوا بِهَا بِكَافِرِ‌ينَ ﴿٨٩﴾ <u>أُولَـٰئِكَ الَّذِينَ هَدَى اللَّـهُ فَبِهُدَاهُمُ اقْتَدِهْ</u> قُل لَّا أَسْأَلُكُمْ عَلَيْهِ أَجْرً‌ا إِنْ هُوَ إِلَّا ذِكْرَ‌ىٰ لِلْعَالَمِينَ ﴿٩٠﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنعام].<br>\n<br>\nونستنبط قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{ذَٰلِكَ هُدَى اللَّـهِ يَهْدِي بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ وَلَوْ أَشْرَ‌كُوا لَحَبِطَ عَنْهُم مَّا كَانُوا يَعْمَلُونَ ﴿٨٨﴾ أُولَـٰئِكَ الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ فَإِن يَكْفُرْ‌ بِهَا هَـٰؤُلَاءِ فَقَدْ وَكَّلْنَا بِهَا قَوْمًا لَّيْسُوا بِهَا بِكَافِرِ‌ينَ ﴿٨٩﴾ أُولَـٰئِكَ الَّذِينَ هَدَى اللَّـهُ فَبِهُدَاهُمُ اقْتَدِهْ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم، ونستنبط بالضبط</span></font></font><font color=\"#008000\"><font><span> {فَبِهُدَاهُمُ اقْتَدِهِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم، وهذا أمرٌ فصيحٌ صريحٌ في محكم الكتاب إلى محمدٍ رسول الله -صلى الله عليه وآله وسلم- أن يقتدي بهدى الذين هداهم الله من قبله.<br>\n<br>\nوالسؤال الذي يطرح نفسه: فهل ترك محمدٌ رسولُ الله ربَّه للأنبياء ولم ينافسْهم في حبِّ الله وقربه؟ والجواب أنتم تعلمونه جميعاً أنّه يرجو أن يكون هو الأحبّ والأقرب إلى الربّ. وهذا هو البيان الحقّ لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَبِهُدَاهُمُ اقْتَدِهِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم؛ وهو أن يعبد ما يعبده الأنبياء فيُنافسهم جميعاً في حبِّ الله وقربه، ولكنّ بيان كافة عُلماء الأمّة للاقتداء بهدى النبي يختلف عن بيان ناصر محمد اليماني جملةً وتفصيلاً كونهم لا يأمرون المسلمين بالتنافس في حبِّ الله وقربه بل جعلوا الله حصرياً للأنبياء والمُرسلين من دون الصالحين، فحبط عملهم وباطل فتواهم ولن يجدوا لهم من دون الله وليَّاً ولا نصيراً، ولكنّي المهديّ المنتظر أفتي بالحقّ أنّه من أعرض عن دعوة المُنافسة للأنبياء والمهديّ المنتظر في حبِّ الله وقربه فإنّه قد أشرك بالله وضلّ ضلالاً بعيداً.<br>\n<br>\nويا أمَّة الإسلام، وتالله لو لم تزالوا على الهُدى لما ابتعث الله المهديّ المنتظَر ليُخرجكم بالقرآن العظيم من الظُلمات إلى النور، فاتّقوا واسمعوا وأطيعوا. <br>\nويا إخواني المُسلمين وعُلماءهم، ما غرّكم بالإمام المهدي؟ فهل اختلفت دعوته عن دعوة المُرسلين من ربّ العالمين؟ وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ <u>لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</u>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنبياء:25].<br>\n<br>\nوتلك هي ذاتها دعوة الإمام المهديّ الذي يدعوكم إلى عبادة الله وحده لا شريك له فتتنافسون في حُبّه وقربه ونعيم رضوان نفسه فتفوزون فوزاً عظيماً، فلمَ أنتم للحقّ كارهون؟ فهل دعوتكم إلى باطلٍ؟ سبُحانه وتعالى علوَّاً كبيراً! أم أنّكم وجدتم أنّ ناصرَ محمد اليماني لم يدعُ إلى الله على بصيرةٍ؟ أم وجدتم أنَّ البصيرة التي يحاجِج بها ناصر محمد اليماني هي ذاتها بصيرة محمدٍ رسول الله صلى الله عليه وآله وسلم؟ فلماذا تُعرضون عن دعوة الحقّ يا أمَّة الإسلام وعُلماءهم؟ فهل كرهتم دعوة ناصر محمد اليماني كونه يدعو الناس إلى الاحتكام إلى القرآن العظيم حصرياً؟ ومن ثم أرد عليكم وأقول: يا قوم فهل ترون من المنطق أن يأتي المهديّ المنتظر يدعو البشر إلى الاحتكام إلى كتاب البخاري ومُسلم أو كتاب بحار الأنوار؟ إذا لجعلتُ لأهل الكتاب الحجّة ولقالوا للناس: \"بل تعالوا إلى كتاب التوراة والإنجيل كُتب الله المُنزلة خير لكم من كتاب البخاري ومُسلم وكتاب بحار الأنور من تأليف البشر\"! وإذا أجاب البشر دعوة اليهود والنّصارى إلى اتّباع كتاب التوراة والإنجيل إذاً لتمَّت فتنة الناس أجمعين وعبدوا الطاغوت المسيح الكذاب من دون الله، ومن ثمّ يفشل المهديّ المنتظر في إنقاذ البشر من فتنة المسيح الكذاب والذي يريد أن يقول أنّه المسيح عيسى ابن مريم ويقول أنّه الله ربّ العالمين، وذلك لأنّ كتاب التوراة والإنجيل لم يبقَ منهم غير الاسم فقط وتمَّ تحريفهم من قبل الطاغوت وجعلوها نُسَخٌ متعددة.<br>\n<br>\nويا أمَّة الإسلام ويا معشر النّصارى واليهود والناس أجمعين، والله الذي لا إله غيره لا أعلم لكم سبيل نجاةٍ إلا أن تعتصموا بحبل الله جميعاً ذلكم القرآن العظيم المحفوظ من التحريف، ولذلك تجدونه نسخةً واحدةً موحدةً في العالمين، ولكنّكم تريدون مهديّاً منتظراً يأتي مُتبعاً لأهوائكم، وهيهات هيهات.. والله الذي لا إله غيره لا يتبّع الحقّ أهواءكم حتى ولو اجتمعتم على الباطل جميعاً وبقي ناصر محمد اليماني لوحده معتصماً بحبل الله القرآن العظيم لما اتبعت أهواءكم ما دام قلبي ينبض بالحياة حتى ألقى الله بقلبٍ سليمٍ من الشرك بالله، وإنّ الشرك لظُلمٌ عظيم.<br>\n<br>\nأفلا يكفيكم على مدار ست سنواتٍ وأنتم تجدون ناصر محمد اليماني مصرّاً على اتّباع العقيدة الحقّ ولم يتّبع أهواءكم شيئاً؟ أفلم تيأسوا من أن يتّبع ناصر محمد اليماني أهواءكم؟<br>\nويا قوم، والله الذي لا أعبدُ سواه لو أتّبعُ أهواءكم لما أغنيتم عن ناصر محمد اليماني من ربِّه، ولن أجد لي من دون الله ولياً ولا نصيراً، ولذلك لا أعبد رضوانكم ولا حاجة برضوانكم شيئاً؛ بل أعبدُ رضوان الله واُنافس أنبياءه ورسله والصالحين من عباده في حبّه وقربه ولا أعبدُ سواه ولا يهمني أرضيتم أم كنتم من الساخطين على ناصر محمد اليماني. ألا والله لو يتّبع الحقّ أهواءكم لعبدتم الطاغوت من دون الله وأنتم لا تعلمون، فكيف السبيل لإنقاذكم يا أمَّة الإسلام؟ ولسوف أعظكم بواحدةٍ وأقول لكم: فإمّا أن يكون ناصر محمد اليماني مجنوناً، وإمّا أن يكون هو أعقلكم وأهداكم سبيلاً وأمثلكم طريقاً إلى العزيز الحميد. <br>\nوالسؤال الذي يطرح نفسه هو: فهل وجدتم أنّ ناصراً محمد اليماني ذو منطق مجنونٍ؟ وهيهات هيهات... فوالله أنّها سوف ترفض ذلك عقولكم جميعاً فتشهد بالحقّ وتقول في أنفسكم كلا ثم كلا فليس ناصر محمد اليماني مجنوناً على الإطلاق، فتجدون أنَّها تُبرِّئني من الجنون، وذلك لأنّ الأبصار لا تعمى عن الحقّ ولكنكم لا تستخدمون عقولكم إلا قليلاً.<br>\n<br>\nويا أمَّة الإسلام، لقد صار الأمر خطيراً جداً، فوالله ما كنت من اللاعبين وإنّي أحب لكم ما أحبّه لنفسي، ولذلك لا أزال حريصاً على هداكم فلمَ لا تساعدوني يا إخواني على هُداكم وإنقاذ العالمين؟ فلا يزال أمامنا مشوارٌ طويلٌ لوحدة البشر جميعاً من بني آدم لوحدة صفِّهم ضدَّ عدو الله وعدوهم الشيطان الرجيم المسيح الكذاب وجيوشه من يأجوج مأجوج وشياطين الجنّ والإنس.<br>\n<br>\nفلماذا يا عُلماء أمَّة الإسلام وأمّتهم تكونون أول كافرٍ بدعوة ناصر محمد اليماني الذي يدعو البشر كافة إلى اتباع ذكرهم المحفوظ من التحريف رسالة الله إلى الجنّ والإنس القُرآن العظيم؟ فما خطبكم وماذا دهاكم؟ !أزِفت الآزفة يا قوم واقترب الوعد الحقّ ولا يزال المُسلمون في شكٍ مريبٍ في شأن ناصر محمد اليماني، فهل هو المهديّ المنتظر أم شيطانٌ أشِرٌ؟ ويا سبحان ربي أعميت عليكم دعوة الإمام المهديّ ناصر محمد اليماني؟ أفلا تجدون أنّ ناصرَ محمد اليماني يحاجّكم بآيات الكتاب البيِّنات لعالمكم وجاهلكم وما يكفر بها أو يعرض عنها أو ينكر ما فيها إلا الفاسقون منكم؟ فاتقوا الله. أفكلما حاورنى أحد عُلمائِكم حتى إذا ألجمناه بالحقّ انسحب بهدوءٍ خشية أن يكون ناصر محمد اليماني هو المهديّ المنتظر فيصير في حيرةٍ من الأمر؟ ويا قوم ما لكم وللمهديّ المنتظر! سواء يكون ناصر محمد اليماني هو المهديّ المنتظَر أم مجدِّداً لدين الإسلام؟ فإن كنت كاذباً ولستُ المهديّ فعليّ كذبي وما عليكم من الإثم شيء لو كنتم تعقلون. فهل ترون أنّكم لو تتّبعون دعوة ناصر محمد اليماني أنّه سوف يضلّكم عن الصراط المستقيم؟ ولكنّ السؤال الذي يطرح نفسه هو: فإلى ماذا يدعوكم إليه ناصر محمد اليماني؟ ألم يدعُكم إلى عبادة الله وحده لا شريك له لتتنافسوا في حبِّ الله وقربه ونعيم رضوان نفسه؟ فإذا كانت هذه الدعوة باطلاً في نظركم فما هو الحقّ من بعد الله؟ وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{<u>فَذَلِكُمُ اللَّهُ رَبُّكُمُ الحقّ فَمَاذَا بَعْدَ الحقّ إِلا الضَّلالُ فَأَنَّى تُصْرَفُونَ‏</u>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [يونس:32].<br>\n<br>\nويا من يعبدون الله وحده لا شريك له لا يشركون بالله شيئاً أقسمُ برب العالمين أنّي أحبكم حباً عظيماً لأنّكم تعبدون من أحببتُ بالحقّ الله ربّ العالمين، زادكم الله بحُبِّه وقربه ونعيم رضوان نفسه. آهٍ آهٍ لو تعلمون العيش الذي نحن فيه! يا قوم فاتّبعوني أهدِكم صراطاً سوياً فَتُطْعَمُوا حلاوةَ الإيمان ونعيمَ رضوان الرحمن على قلوبكم خيراً لكم وألذَّ وأمتعَ من ملكوت الله أجمعين، ومن شرح الله صدره بالإسلام فهو على نورٍ من ربه، فويلٌ للقاسية قلوبهم من ذكر الله.<br>\n<br>\nويا قوم، إنّ مثل القلوب كمثل بطاريات هواتفكم المحمولة، أفلا ترون أنّكم إذا لم تشحنوها بالكهرباء فإنّها تنطفئ؟ وكذلك روح الهُدى في القلوب لا بد لها من شحنٍ بالنور، ووقودها ذكر الله وتدّبر آياته وأداء الصلاة، واذكروا الله كثيراً لعلكم تفلحون، وسارعوا إلى مغفرة من ربكم ورضوان إن كنتم تحبون الله، فلنتّبع محمداً رسولَ الله -صلّى الله عليه وآله وسلّم- وننافسه في حبِّ الله وقربه ونعيم رضوان نفسه يُحبِبْنا الله ويقرّبنا ونفوز فوزاً عظيماً. اللهم قد بلغت، اللهم فاشهد.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</span></font></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1546_pa_2.html#post_5128",
    "thread_title": "ردود الإمام على الشيخ أحمد الهواري..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5116",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5117",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5118",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5119",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5120",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5121",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5122",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5123",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5124",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5125",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5126",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5127",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5128",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "144306",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "5116": 1,
        "5117": 2,
        "5118": 3,
        "5119": 4,
        "5120": 5,
        "5121": 6,
        "5122": 7,
        "5123": 8,
        "5124": 9,
        "5125": 10,
        "5126": 11,
        "5127": 12,
        "5128": 13,
        "144306": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

