var RAW_JSON={
    "postid": 5086,
    "threadid": 1539,
    "postcount": 3,
    "title": "سبيل النجاة هو اتِّباع كتاب الله وسنّة رسوله الحقّ..\n",
    "higri": "01-02-1430",
    "meladi": "28-01-2009",
    "time": "11:42 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268783460",
    "langs": "[{\"title\":\"English\",\"postId\":231552},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":198329}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5086\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n<br>\n- 3 -</font></font><font color=\"#000080\"><font><br>\n</font></font></span><font color=\"#000080\"><font><div style=\"text-align: center;\"><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - 02 - 1430 هـ<br>\n28 - 01 - 2009 مـ<br>\n11:42 مساءً<br>\nـــــــــــــــــــ</font></font></span></div></font></font><span><br>\n<br>\n<font color=\"#800080\"><font><u>سبيل النجاة هو اتِّباع كتاب الله وسنّة رسوله الحقّ..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nأعوذُ بالله السميع العليم من الشيطان الرجيم، بسم الله الرحمن الرحيم: </font></font><font color=\"#008000\"><font>{وَٱلَّذِينَ جَـٰهَدُواْ فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ ٱلله لَمَعَ ٱلْمُحْسِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت:69].<br>\n<br>\nويا نسيم وطريد هل تريدان الحقّ أم الباطل؟ فإن كنتم تريدان الحقّ فطهِّرا أنفسكما وأصدِقا الله يُصدِقكما، ولا يغيّر الله ما بقوم حتى يُغيروا ما بأنفسهم، فإذا علم الله أنّ عبده سقيم يقول: \"يا إلهي أرني الحقّ حقاً وارزقني اِتّباعه وأرني الباطل باطلاً وارزقني اجتنابه\"، فحقٌّ على الله لعبده إن كان صادقاً لا يريد غير الحقّ فهنا يتحقق وعد الله لمن يبحث عن الحقّ أن يهديه إلى الحقّ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَٱلَّذِينَ جَـٰهَدُواْ فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ ٱلله لَمَعَ ٱلْمُحْسِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت:69].<br>\n<br>\nوسوف أفتيكم بالحقّ أنّ الله لا يهدي من يشاء هو سبحانه، ومن قال إنّ الله يهدي من يشاء هو ويضلّ من يشاء هو فقد وصفتم الله بأنّه ظالمٌ سُبحانه! ولا يظلمُ ربك أحداً. فتعالوا يا معشر الباحثين عن الحقّ لأعلّمكم طريق الهدى، وبما أني الإمام المهديّ علم الهُدى للأمم فإليكم الفتوى بأحكام الهُدى لمن أراد الهُدى فآتيكم بالأحكام الحقّ من مُحكم القرآن العظيم، وبرغم اختلاف علماء الأمّة فمنهم من يقول إنّ الإنسان مُسيّرٌ وليس مُخيراً فأخطأوا ووصفوا الله بالظلم للعباد فيسير هذا إلى الضلال ليجعله من أصحاب النار ويسير هذا للحقّ ليجعله من أصحاب الجنة وقالوا إنّ ذلك تصديقٌ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل:93].<br>\n<br>\nفأخطأوا بيان الآية بغير الحقّ وجعلوا الله ظالماً لعباده فيهدي من يشاء هو ويُضلّ من يشاء هو سُبحانه ولو صدقوا لكان الله ظالماً لعباده سبحانه وقال الله تعالى في مُحكم كتابه:</font></font><font color=\"#008000\"><font> {وَلا يَظْلِمُ رَبُّكَ أَحَدًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف:49].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ اللَّهَ لا يَظْلِمُ النَّاسَ شَيْئًا وَلَكِنَّ النَّاسَ أَنْفُسَهُمْ يَظْلِمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس:44].<br>\n<br>\nويا نسيم، ويا علم الجهاد طريد، هل لو قلت يا معشر المُسلمين لقد كلّمني الله من وراء الحجاب تكليماً عِلماً وليس حُلماً أو أقول أُنزل إلي جبريل فكلّمني، فمن أين لي بالسُلطان على ذلك؟ فإن أتيتهم بكلامٍ غير الذي في مُحكم القرآن فقد أصبحتُ من الكاذبين وذلك لأنّ محمداً رسول الله -صلى الله عليه وآله وسلم- هو خاتم الأنبياء والمُرسلين، إذاً لا وحيٌ جديدٌ في الدين من بعد كتاب الله وسنّة رسوله الحقّ وأنا على ذلك لمن الشاهدين حتى ولو كلمّني الله تكليماً أو أرسل إليّ جبريل فلا حجّة لي على الناس ولو كلمني الله تكليماً حتى أُحاجّهم من مُحكم القرآن العظيم، إذاً لماذا تشغلون أنفسكم بالوحي وطرق الوحي ما دام لا حجّة للإمام المهديّ على الناس بغير ما جاء به محمد -صلى الله عليه وآله وسلم- كتاب الله وسنة رسوله؟ أفلا تتقون؟ أم تريدوني أن أفتري على الله بغير ما جاء به محمدٌ رسول الله صلى الله عليه وآله وسلم؟ بل أرى نسيم قد أفتى كغيره من عُلماء الضلال أنّ القرآن لا يعلمه إلا الله وهذا إفكٌ مُفترًى قاله الشيطان الرجيم على لسان أوليائه فاتّبعتم قول الباطل، وما هي الحكمة من إفك الشيطان وأوليائه؟ وذلك لأنهم لن يستطيعوا أن يُحرّفوا كلام الله القرآن العظيم المحفوظ من التحريف فقالوا ذلك حتى يقول المسلمون إذاً ليس لنا إلا اتِّباع السّنة وحسبنا ذلك وذلك لأنّ القرآن لا يعلمُ تأويله إلا الله، وبما أن السُّنّة ليست محفوظةً من التحريف فعند ذلك يستطيع الشيطان الرجيم أن يضلّكم عن الصراط المُستقيم فصّدوا بأحاديث تُخالف لما أنزل الله في مُحكم القرآن العظيم.<br>\n<br>\nويا معشر علماء الأمّة وكافة الشعوب الإسلاميّة، إني أشهدُ أن لا إله إلا الله وأشهدُ أن مُحمداً رسول الله -صلى الله عليه وآله وسلم- خاتم الأنبياء والمُرسلين وأشهدُ أن القرآن العظيم خاتم الكُتب كتاب الله الجامع حجّة الله على العالمين ولكن نبذه كثيرٌ من علماء الأمّة وراء ظهورهم بحجّة أنه لا يعلم تأويله إلا الله واكتفوا بأحاديث السُّنة والتي لم يعدهم الله بالحفظ من التحريف.<br>\n<br>\nويا معشر كُل من بلغ رُشده من أمّة الإسلام ذكرهم والأنثى، إنّ سُلطان علم الإمام المهديّ في مسائل العقيدة الحقّ سوف يفهمه جاهل الأمّة كما يفهم اسمه الذي سماه به أبوه، فما بالكم بعُلماء الأمّة؟ فإذا بيّنت لكم سُلطان الحجّة البالغة بالحقّ فلم يتّبع الحقّ عالمكم وجاهلكم فقد جعلتم لله عليكم سُلطاناً فيُعذبكم مع الكُفار بالقرآن العظيم عذاباً نُكراً ولن تجدوا لكم من دون الله ولياً ولا نصيراً.<br>\n<br>\nوسوف نجعل السائل (من باب التكريم) أبا ريم الكريم، والمُجيب المهديّ إلى الصراط المُستقيم الإمام ناصر مُحمد اليماني.<br>\n<br>\nمُقدمة من أبا ريم:<br>\nمن قبل الأسئلة يا ناصر مُحمد اليماني نحنُ قومٌ مؤمنون بكتاب الله وسنّة رسوله صلى الله عليه وآله وسلم، وبما أنّك تقول أنك المهديّ المنتظَر الحقّ من ربّ العالمين، وبما أننا نؤمن بأنّ خاتم الأنبياء والمُرسلين هو محمدٌ رسول الله صلى الله عليه وآله وسلم، إذاً لا حجّة لك علينا لَئِن خاطبتنا من غير ما جاء به خاتم الأنبياء والمُرسلين، وإن خاطبتنا بما جاءنا به نبيّ الناس أجمعين وهيّمنت علينا بسلطان العلم منه فعندها لا خَيار لنا إلا أن نُصدّقُ أنك الإمام المهديّ المنتظَر الحقّ من ربّ العالمين، فإن كذبنا بحُجتك الحقّ التي لا تقبل الجدل فقد كفرنا بما أُنزل على محمد خاتم الأنبياء والمُرسلين وأصبح مثلنا كمثل الكفار بما جاء به رسول الله إلى الناس كافة ومن ثم يُعذبنا الله مع الكفار بالقرآن العظيم، إذاً شرطنا عليك أن تُحاجنا بما نؤمن به أنّه من عند الله القرآن العظيم فإن لم تجد فحاجّنا بسنة محمد رسول الله صلى الله عليه وآله وسلم، وكذلك لنا شرط آخر أن تُجادلنا بآيات أمّ الكتاب البيّنة لعالمنا وجاهلنا وأن لا تُحاجنا بالآيات المُتشابهات التي لا يعلم بتأويلهنّ إلا الله حتى وإن قلت علّمني الله تأويل المُتشابه فلا حجّة لك علينا وذلك لأنّ الله لم يجعل المُتشابه من القرآن الحجّة علينا؛ بل نجد في القرآن أنّ الله نهانا عن اتباع ظاهر المُتشابه من القرآن ونردّ علمه لله الذي أحاط بكل شيء علماً، وحذرنا الله وأفتانا أنه لا يتّبع ظاهر الآيات المُتشابهات ويذر المُحكمات إلا من كان في قلبه زيغٌ عن الحقّ. وأبو ريم سوف يسألك ويرجو منك إجابة من المُحكم الذي يفهمهُ العالِم والجاهل، وبما أنّ المُحكم هنّ آيات أمّ الكتاب ولذلك جعلها الله آيات بيّنات لكلّ ذي لسانٍ عربيٍّ مُبينٍ لعالِم الأمّة وجاهلها ولذلك لن أقبل منك سُلطاناً من القرآن إلا من آياته المُحكمات البيّنات شرط أن لا تُأوِّلها أنت يا ناصر مُحمد اليماني، فاترك لنا تأويلها. فإذا كانت آيات مُحكماتٌ فسوف يفقهها عالِم الأمّة وجاهلها لأنها ليست بحاجة للبيان إذا كانت من الآيات المحكمات من أمّ الكتاب بالقرآن العظيم فلا نريد منك إرفاق بيان لها لأنها حتماً سوف تكون واضحةً بيّنةً لعالمنا وجاهلنا ولذلك لا نُريد منك بياناً لها يا ناصر محمد اليماني حتى إذا كذّبنا بها فقد كذبنا كلام الله مُباشرة.<br>\n وإليك سؤال حُسين (أبا ريم) نيابةً عن علماء الأمّة وكافة المُسلمين ذكرهم والأنثى، وأكرر شرطي عليك أن تأتينا بالآية المُحكمة فلا تبيّنها لنا شيئاً فكيف تبّين آية محكمة ظاهرها كباطنها من أمّ الكتاب يفقهها عالِم الأمّة وجاهلها لا يزيغ عنها إلا هالك.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>سـؤال 1:</font></font><font color=\"#0000cd\"><font> هل القرآن حفظه الله من التحريف؟<br>\n</font></font><font color=\"#cc0000\"><font>جـواب 1:</font></font><font color=\"#0000cd\"><font> قال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحجر:9].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>سـؤال 2:</font></font><font color=\"#0000cd\"><font> إذاً لا بدّ أنّ لله حكمة من حفظ القرآن من التحريف وبالعقل والمنطق أنّ الحكمة من ذلك هي ليكون حجّة الله على الناس وعنهُ مُؤكد سوف يُسألون إن أتيتنا بسلطانٍ واضحٍ كما سُلطان الحفظ.<br>\n</font></font><font color=\"#cc0000\"><font>جـواب 2: </font></font><font color=\"#0000cd\"><font>قال الله تعالى:</font></font><font color=\"#008000\"><font> {وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْئَلُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف:44].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>سـؤال 3:</font></font><font color=\"#0000cd\"><font> وهل السّنة محفوظةٌ من التحريف؟<br>\n</font></font><font color=\"#cc0000\"><font>جـواب 3:</font></font><font color=\"#0000cd\"><font> قال الله تعالى: </font></font><font color=\"#008000\"><font>{</font></font><font color=\"#008000\"><font>وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُواْ مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلاً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:81].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>سـؤال 4: </font></font><font color=\"#0000cd\"><font>نحن نعتقد ونعلم نحن عُلماء المُسلمين أنّ محمد رسول الله -صلى الله عليه وآله وسلم- لا ينطقُ عن الهوى كما علمنا الله بمحكم القرآن العظيم؛ بمعنى أن أحاديث السُّنة النّبويّة جاءت من عند الله كما حديث القرآن، وبما أنّ الله جعل القرآن محفوظاً من التحريف فبالعقل والمنطق إذا جاء حديثٌ نبويٌّ مُخالفاً لإحدى الآيات المُحكمات في القرآن العظيم فلا بدّ أن هذا الحديث النّبويّ جاء من عند غير الله أي من عند الشيطان الرجيم وأوليائه المُفترين وإنّما هذا بالعقل والمنطق فهل لديك سُلطانٌ بيّنٌ في القرآن يؤكد ما يقوله العقل والمنطق؟<br>\n</font></font><font color=\"#cc0000\"><font><b><b>جـواب </b><b><b>4:</b></b></b></font></font><font color=\"#0000cd\"><font><b><b><b> قال الله تعالى: </b></b></b></font></font><font color=\"#008000\"><font><b><b><b>{</b>وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا﴿٨٢﴾<b><b>} </b></b></b></b></font></font><font color=\"#0000cd\"><font><b><b><b><b>صدق الله العظيم [النساء].</b><br>\n</b></b></b></font></font></span><span><font><font color=\"#0000cd\"><br>\n</font><font color=\"#cc0000\"><b><b>سـؤال </b><b><b>5:</b></b></b></font><font color=\"#0000cd\"><b><b><b> إذاً حبل الله الذي أمرنا الله أن نعتصم به ونُنكر ما خالفه قد تبيّن لنا أنهُ مُحكم القرآن ما دام تبيّن لنا أنّه المرجع لما اختلف فيه علماء الحديث ولكن هل توجد آيةٌ مُحكمةٌ تفيد أنّ حبل الله الذي أمرنا الله بالإعتصام به والكُفر بما خالفه هو القرآن العظيم وتفيد أن الذين اعتصموا به سيهديهم الله به صراطاً مُستقيماً؟<br>\n</b></b></b></font><font color=\"#cc0000\"><b><b><b><b>جـواب </b><b><b>5: </b></b></b></b></b></font><font color=\"#0000cd\"><b><b><b><b><b>قال الله تعالى: </b></b></b></b></b></font><font color=\"#008000\"><b><b><b><b><b>{</b>يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ وَأَنْزَلْنَا إِلَيْكُمْ نُورًا مُبِينًا ﴿١٧٤﴾فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُسْتَقِيمًا ﴿١٧٥﴾<b><b>} </b></b></b></b></b></b></font><font color=\"#0000cd\"><b><b><b><b><b><b>صدق الله العظيم [النساء].</b></b></b></b></b></b><br>\n<br>\n</font></font></span><b><font color=\"#cc0000\"><span><font><b>سـؤال </b></font></span></font><b><span><font><font color=\"#cc0000\"><b>6: </b></font><font color=\"#0000cd\"><b>وهل بعد هذا الحديث حديث هو أحق منه؟<br>\n</b></font></font></span><b><font color=\"#cc0000\"><span><font><b>جـواب </b></font></span></font><b><span><font><font color=\"#cc0000\"><b>6:</b></font><font color=\"#0000cd\"><b> قال الله تعالى:</b></font><font color=\"#008000\"><b> {تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ}</b></font><font color=\"#0000cd\"><b> صدق الله العظيم، [الجاثية:6].<br>\n<br>\n</b></font></font></span><b><font color=\"#cc0000\"><span><font><b>سـؤال </b></font></span></font><b><span><font><font color=\"#cc0000\"><b>7:</b></font><font color=\"#0000cd\"><b> وهل الله يهدي من يشاء الله أن يهديه ويضل من يشاء الله أن يضله؟<br>\n</b></font></font></span><b><font color=\"#cc0000\"><span><font><b>جـواب </b></font></span></font><b><span><font><font color=\"#cc0000\"><b>7:</b></font><font color=\"#0000cd\"><b> قال الله تعالى: </b></font><font color=\"#008000\"><b>{إِنَّ اللَّهَ لا يَظْلِمُ النَّاسَ شَيْئًا وَلَكِنَّ النَّاسَ أَنْفُسَهُمْ يَظْلِمُونَ} </b></font><font color=\"#0000cd\"><b>صدق الله العظيم [يونس:44].</b></font></font></span><font color=\"#0000ff\"><span><b><span><font><br>\n</font></span></b></span></font></b></b></b></b></b></b></b></b><span><font color=\"#0000cd\"><font><br>\nفكيف يهدي من يشاء هو سبحانه ويضلّ من يشاء هو سُبحانه! بل يهدي من يشاء الهدى من عباده ويضلّ من استحب العمى على الهدى ولم ينِب إلى ربه ليهديه إلى الحق، ذلك لأنّ <u>الله يهدي إليه من يشاء الهدى أي يهدي إليه من يُريد الهدى أي يهدي إليه من ينيب إليه من عباده طالباً الهدى من ربه أما من استحب العمى على الهُدى فلن يهديه الله أبداً ولا يظلم ربك أحد</u>اً. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاء فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِّلْعَبِيدِ}</font></font><font color=\"#0000cd\"><font> [فصلت:46].<br>\n<br>\n </font></font><font color=\"#008000\"><font>{وَأَمَّا ثَمُودُ فَهَدَيْنَاهُمْ فَاسْتَحَبُّوا الْعَمَى عَلَى الْهُدَى فَأَخَذَتْهُمْ صَاعِقَةُ الْعَذَابِ الْهُونِ بِمَا كَانُوا يَكْسِبُونَ}</font></font><font color=\"#0000cd\"><font> [فصلت:17].<br>\n </font></font><font color=\"#008000\"><font>{وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْواهُمْ}</font></font><font color=\"#0000cd\"><font> [محمد:17].<br>\n </font></font><font color=\"#008000\"><font>{قُلْ يَا أَيُّهَا النَّاسُ قَدْ جَاءكُمُ الْحَقُّ مِن رَّبِّكُمْ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنَاْ عَلَيْكُم بِوَكِيلٍ} </font></font><font color=\"#0000cd\"><font>[يونس:108].<br>\n </font></font><font color=\"#008000\"><font>{فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ} </font></font><font color=\"#0000cd\"><font>[الصف:5].<br>\n </font></font><font color=\"#008000\"><font>{وَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءتْ مَصِيرًا}</font></font><font color=\"#0000cd\"><font> [النساء:115].<br>\n </font></font><font color=\"#008000\"><font>{قُلْ إِنَّ اللّهَ يُضِلُّ مَن يَشَاء وَيَهْدِي إِلَيْهِ مَنْ أَنَابَ (27) الَّذِينَ آمَنُواْ وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ اللّهِ أَلاَ بِذِكْرِ اللّهِ تَطْمَئِنُّ الْقُلُوبُ(28)}</font></font><font color=\"#0000cd\"><font> [الرعد].<br>\n </font></font><font color=\"#008000\"><font>{</font></font></span><font><span><font color=\"#008000\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّـهِ<span> ۚ</span> إِنَّ اللَّـهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا<span> ۚ</span>إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٣</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٤</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [الزمر].</font></span></font><br>\n<span><font color=\"#0000cd\"><font><br>\nفانظروا يا من يختلفون على الهدى <u>ما هي حجّة الله على عبده الذي لم يهدِه وهي لأنه لم يُنِبْ إلى ربه لكي يهديه</u>، ولذلك قال الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><span><font color=\"#008000\">وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٤</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><span><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nويا نسيم! اتّقِ الله واتبعني أهدك صراطاً مُستقيماً، وأنا الإمام المهديّ الحقّ من ربك لا أجادل بآيات القرآن في غير مواضعها في الحوار؛ بل أجادل بآيات الله في نفس وقلب موضوع الحوار، ولكنك تأتي بآياتٍ لا دخل لها بموضوع الحوار الحاضر ومن ثم تزعم أنك تُجادل بآيات القرآن وتتهمني أنّي لا أقيم الحجّة على الناس على حقّ دعوتي إلا بالقسم بربّي وتنكر سلطان العلم الواضح للجاهل والعالم، وتنصّب نفسك كما تقول مُدافعاً عن سنة محمد رسول الله -صلى الله عليه وآله وسلم- ومن ثم أقول لك ولكنك تُدافع عن الأحاديث التي تُخالف لمُحكم القرآن العظيم ومن ثم ترى نفسك على الهُدى! كلا وربّ العالمين إنك لتُدافع عن أحاديث الشيطان الرجيم التي جاءت من عند غير الله وتحسب أنّك من المُهتدين وأنت من الذين ضلّ سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صُنعاً.<br>\n<br>\nأخي الكريم، وها أنا أتيتك بآياتٍ ولم أبيّنها شيئاً لأنها من مُحكم القرآن العظيم حتى ننظر من الذي يُكذب بكلام الله؟ هل نسيم أم ناصر مُحمد اليماني الداعي إلى الصراط المُستقيم؟ وأُقسم بالله العلي العظيم لو اجتمع علماء الأمّة أولهم وآخرهم حيّهم وميتهم ليُفسروا هذه الآيات المُحكمات لما وجدوا لها أيّ تأويلٍ، وذلك لأن ظاهرها كباطنها من آيات الله المُحكمات الواضحات البينات لا يزيغ عمّا جاء فيهن إلا من في قلبه زيغٌ عن الحقّ لأنه استحب العمى على الهُدى. ولا خيار لك يا نسيم ولم تعد لك الحجّة أنه لا يعلمُ تأويله إلا الله، فها نحن لم نأتِك إلا بآياته المحكمات البيّنات ولم أجادلك بالآيات التي لا يعلم بتأويلها إلا الله بل بالمحكم، ولا خيار لك إما شاكراً مُصدقاً بالحقّ وإما كافراً بمحكم القرآن العظيم، وإن كان لديك حديثاً هو أحقّ وأصدق وأقوم قيلاً فأتِ به إن كنت من الصادقين، وأقسم بربي لا تستطيع لأني الإمام المهديّ الحقّ من ربِّكم أقمتُ عليك الحجّة الداحضة وجعلتك بين خيارين إما شاكراً مؤمناً بمحكم القرآن العظيم وإما كفوراً يُنكر الحق المُبين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو أبا ريم الكريم الداعي إلى الصراط المُستقيم؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1539.html#post_5086",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

