var RAW_JSON={
    "postid": 101821,
    "threadid": 13106,
    "postcount": 1,
    "title": "ردّ المهدي على السائلين كيف يعلمون أنهم من أحباب ربّ العالمين؛ من قومٍ يحبّهم الله ويحبّونه..\n",
    "higri": "20-07-1434",
    "meladi": "29-05-2013",
    "time": "05:16 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1369796160",
    "langs": "[{\"title\":\"English\",\"postId\":361414},{\"title\":\"Deutsch\",\"postId\":362353},{\"title\":\"Kurd\\u00ee\",\"postId\":276532},{\"title\":\"Espa\\u00f1ol\",\"postId\":475494}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_101821\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=101818\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــة الأصليّة للبيـــان ]</font></a><br>\n<div style=\"text-align: center;\">\n<font color=\"#333333\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=101818\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=101818</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n20 - 07 - 1434 هـ<br>\n29 - 05 - 2013 مـ<br>\n05:16 صباحاً<br>\n</font><font color=\"#000080\">ـــــــــــــــــــــــــ<br>\n</font></font><font color=\"#0000CD\"><br>\n<br>\n</font><font color=\"#800080\"><u>ردّ المهديّ على السائلين كيف يعلمون أنّهم من أحباب ربّ العالمين؛ من قومٍ يحبّهم الله ويحبّونه</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافّة عباد الله المسلمين الأنبياء منهم والمرسلين وأئمّة الكتاب الصالحين والتّابعين لسبيل الحقّ من ربِّهم في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\n</font><font color=\"#cc0000\">إنّ الآية التي جعلها الله في قلوب قومٍ يحبّهم الله ويحبّونه هي أنّهم يجدون في أنفسهم أنّهم لن يرضوا بملكوت الله أجمعين حتى يكون حبيبهم الله ربّ العالمين راضياً في نفسه لا متحسراً ولا حزيناً.</font><font color=\"#0000CD\"><br>\nفمن وجد تلك الحقيقة في قلبه فليعلم علم اليقين لا شكَّ ولا ريب أنّه من قومٍ يحبّهم الله ويحبّونه، ولذلك لن يرضوا حتى يرضى لكون رضوان الله حبيبهم هو النعيم الأعظم بالنسبة لهم من نعيم جنّات النّعيم ولا يقبلون فيه المساومة، وكلما زاد العرض عليهم ليرضوا فمن ثمّ يجدون في أنفسهم أنّهم يزدادون إصراراً شديداً أن لا يرضوا في أنفسِهم حتى يتحقّق رضوان نفس ربّهم، وذلك هو الوصف الحقّ لقومٍ يحبّهم الله ويحبّونه فهم على ذلك من الشاهدين.<br>\n<br>\nوأمّا سبب عدم رضوان أنفسهم حتى يتحقّق رضوان نفس ربِّهم فذلك من شدَّة حبِّهم لربِّهم ولذلك لن يرضوا حتى يرضى حبيبهم الله أرحم الراحمين فهم على ذلك من الشاهدين، فهم يعلمون بما في أنفسِهم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nأخوكم حبيب الرحمن الإنسان الذي علّمه الله البيان الحقّ للقرآن عبد النعيم الأعظم؛ الإمام المهدي ناصر محمد اليماني.<br>\n__________________</font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13106.html#post_101821",
    "thread_title": "ردّ المهدي على السائلين كيف يعلمون أنهم من أحباب ربّ العالمين؛ من قومٍ يحبّهم الله ويحبّونه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "101821",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "101821": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

