var RAW_JSON={
    "postid": 5449,
    "threadid": 1496,
    "postcount": 21,
    "title": "من الإمام المهديّ إلى كافة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور ..\n",
    "higri": "29-07-1431",
    "meladi": "11-07-2010",
    "time": "06:52 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1278820320",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5449\">\n<div style=\"text-align: center;\">\n<span><font><font color=\"#0000FF\"><font color=\"#cc0000\">- 21 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n29 - 07 - 1431 هـ<br>\n11 - 07 - 2010 مـ<br>\n06:52 صباحاً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=5448\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=5448\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=5448</font></a><span><font><font color=\"#0000FF\"><font color=\"#000080\"><br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">من الإمام المهديّ إلى كافة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور ..</font><font color=\"#0000ff\"><br>\n</font></font></font></span><br>\n</div>\n<span><div style=\"text-align: center;\"><font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد للهِ ربِّ العالمين ..<br>\nسلامُ الله عليكم أحبّتي في الله وتقبّل الله بيعتكم جميعاً وثبّتكم على الصراط المستقيم وأحبّكم وقرّبكم حتى تعلموا علم اليقين أنّ النعيم الأعظم هو حقاً في حبّ الله وقربه ونعيم رضوان نفسه فتتنافسون في حبّ الله وقربه أيّكم أقرب وترجون رحمته وتخافون عذابه إنّ عذاب ربّك كان محذوراً.<br>\n<br>\nفكم يُحِبّكم الإمامُ المهديّ في الله، فلو تعلمون كم هو ذليل على المؤمنين لوجه الله لأنّه ليس من الذين يريدون عُلوّاً في الأرض ولا فساداً والعاقبة للمتقين.<br>\n<br>\nأحبّتي في الله المبايعين للإمام المهدي، فإنّما تبايعون الله في كل زمانٍ ومكانٍ فإذا مات محمدٌ رسولُ الله والإمامُ المهدي فإنّ اللهَ حيٌّ لا يموت وله البيعة، وإنّما الإمام المهدي ومحمدٌ رسول الله صلى الله عليه وآله وسلم مبايعون لله أمثالكم، ولذلك قال الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّـهَ يَدُ اللَّـهِ فَوْقَ أَيْدِيهِمْ<span> ۚ</span> فَمَن نَّكَثَ فَإِنَّمَا يَنكُثُ عَلَىٰ نَفْسِهِ<span> ۖ</span> وَمَنْ أَوْفَىٰ بِمَا عَاهَدَ عَلَيْهُ اللَّـهَ فَسَيُؤْتِيهِ أَجْرًا عَظِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الفتح].<br>\n<br>\nوكذلك أحبّتي الأنصار يجب أن تكون البيعة حقّاً بمعنى أنّه <u>لا يجوز لأحد الأنصار أن يُلقي مُبايَعتين بمُعرّفين مُختلفين</u> حتى يزعم الزوار أنّه مبايعٌ جديدٌ فهذا مُحرَّم في ناموس دعوة الإمام المهدي، فإذا كذَبنا على الناس فكيف يصدّقوننا؟ بل اِتّقوا الله وكونوا مع الصادقين، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَكُونُوا مَعَ الصَّادِقِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٩</font><font color=\"#008000\">﴾</font></span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\n<br>\nولسوف ينفعُ الصادقين صدقُهم بين يدي الله، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font><span><font color=\"#008000\">قَالَ اللَّـهُ هَـٰذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ<span> ۚ</span> لَهُمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا<span> ۚ</span> رَّضِيَ اللَّـهُ عَنْهُمْ وَرَضُوا عَنْهُ<span> ۚ</span> ذَٰلِكَ الْفَوْزُ الْعَظِيمُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٩</font><font color=\"#008000\">﴾</font></span></span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [المائدة].<br>\n<br>\nوالصِّدق هو أن تكون صادقاً مع ربّك فلا تعبد سواه لأنّه يعلم ما في قلبك، وكذلك تكون صادقاً مع نفسك ومع الناس من حولك، ومن تحرّى الصدق كتبه الله صدّيقاً بالحقّ، ولا تُعوِّدوا أنفسكم على الكذب، فما يزال الرجل يكذب حتى يصرف الله قلبه فيكتب عند الله كذّاباً لأنّها تأتي نزغات يودُّ المرء أن يكذب؛ بل ذلك طائف من الشيطان يوسوِس لكم أن تكذبوا، فاستعيذوا بالله إنّه هو السميع العليم، وغفر الله لكم وللإمام المهدي معكم ولجميع المسلمين إنّ ربّي غفورٌ رحيم، وزادكم الله بحُبِّه وقربه ونعيم رضوان نفسه، فلتكن حياتكم من أجل الله فترسمون الهدف الذي تعيشون من أجله، فليكن لكم هدف من أموالكم لتنافسوا بها في حبّ الله وقربه، وكذلك فليكن لكم هدف من أولادكم ليكونوا للمتّقين إماماً، واعلموا أنّما أموالكم وأولادكم من الله فتنةٌ لكم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ ﴿٢٧﴾ وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ ﴿٢٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنفال].<br>\n<br>\nوإنّما المال والبنون زينة الحياة الدُّنيا، فلا ترضوا بزينة الحياة الدُّنيا بل تمنّوا المال والبنين من أجل الله، ألا إنّ ذلك قربة لكم عند ربّكم أن تربّوا أولادكم على الدين والعلم لتنفعوا بهم الإسلام والمسلمين ليحملوا الرسالة إلى العالمين من بعدكم.<br>\n<br>\nويا معشر الآباء والأمهات فلتنذروا بأولادكم لربّكم عسى أن يتقبّل منكم إنّه هو السميع العليم، فليكن هدفكم من الأولاد كما هدف أمّ مريم عليها الصلاة والسلام، وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>إِذْ قَالَتِ امْرَأَتُ عِمْرَانَ رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي<span> ۖ</span> إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font></span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [آل‌ عمران].<br>\n<br>\nبمعنى أنّها تريد من الله أن يرزقها طفلاً لتنفع به الدّين وليس حُبّاً في البنين فحسب بل لها هدفٌ عظيمٌ، وما كان سبب حزنها حين وضعتها أنثى كمثل حُزن الجاهلين الذين إذا بُشّر أحدهم بالأنثى ظلّ وجهه مُسودّاً وهو كظيم، كلا وربّي بل سبب حزنها أنّها كانت تريد صبيّاً ينفع به الدين، ولذلك قالت: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>فَلَمَّا وَضَعَتْهَا قَالَتْ رَبِّ إِنِّي وَضَعْتُهَا أُنثَىٰ وَاللَّـهُ أَعْلَمُ بِمَا وَضَعَتْ وَلَيْسَ الذَّكَرُ كَالْأُنثَىٰ</span></font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [آل‌ عمران:٣٦].<br>\n<br>\nفانظروا لإيمان هذه المرأة وعلمها </font><font color=\"#008000\">{وَاللّهُ أَعْلَمُ بِمَا وَضَعَتْ}</font><font color=\"#0000cd\">؛ أي عسى وأنَّ الله استجاب لدعوتي وهي لا تزال في بطني فيجعل فيها خيراً للإسلام والمسلمين، ولكنّه تبيّن لكم أنّ الله حقاً أجابَ دعوتها وجعل ابنتها آيةً للعالمين وخلق منها ذكراً كريماً عبداً لله وجعله نبيّاً من المرسَلين وآيةً للعالمين صلى الله عليه وملائكته وجميع المسلمين ولا نُفرِّق بين أحدٍ من رسل الله ونحن له مسلمون، فلا فرق لدينا بين محمدٍ رسول الله صلى الله عليه وآله وسلم ورسول الله المسيح عيسى ابن مريم صلى الله عليه وآله وسلم، ولا فرق بين جميع المرسَلين صلى الله عليهم وآلهم ونسلّمُ تسليماً، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>قُولُوا آمَنَّا بِاللَّـهِ وَمَا أُنزِلَ إِلَيْنَا وَمَا أُنزِلَ إِلَىٰ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالْأَسْبَاطِ وَمَا أُوتِيَ مُوسَىٰ وَعِيسَىٰ وَمَا أُوتِيَ النَّبِيُّونَ مِن رَّبِّهِمْ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِّنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣٦</font><font color=\"#008000\">﴾</font></span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\n<br>\n</font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِن رَّبِّهِ وَالْمُؤْمِنُونَ<span> ۚ</span> كُلٌّ آمَنَ بِاللَّـهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِّن رُّسُلِهِ</span></font><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [البقرة:٢٨٥].<br>\n<br>\n</font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>قُلْ آمَنَّا بِاللَّـهِ وَمَا أُنزِلَ عَلَيْنَا وَمَا أُنزِلَ عَلَىٰ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالْأَسْبَاطِ وَمَا أُوتِيَ مُوسَىٰ وَعِيسَىٰ وَالنَّبِيُّونَ مِن رَّبِّهِمْ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِّنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٤</font><font color=\"#008000\">﴾</font></span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [آل‌ عمران].<br>\n<br>\nوما الإمام المهدي إلا داعية إلى الله على نهجهم على بصيرةٍ من الله القرآن العظيم المحفوظ من التحريف والتزييف إلى يوم الدين، ولا أقول على الله ما لم أعلم؛ بل آخذُ العلم بحظٍّ وافرٍ من القرآن العظيم بالتدبّر والتفكّر حتى لا أُضِلّ نفسي وأمّتي فأتحمّل ضلالي مع ضلالهم وأعوذُ بالله أن أكون من الجاهلين، وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ<span> ۙ</span> وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ عِلْمٍ<span> ۗ</span> أَلَا سَاءَ مَا يَزِرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [النحل]، وذلك لأنّ الفتوى من عالم للأمّة بغير علمٍ تكون سبباً في ضلال أمّةٍ بأسرها عن الحقّ، فما الذي أجبره على أن يغامر فيفتي بغير علمٍ وبصيرةٍ أكيدةٍ من ربّ العالمين؟ بل باتّباع الظنّ الذي لا يغني من الحقّ شيئاً ومن ثم يقول: \"والله أعلم، فإن أخطأت فمن نفسي\". هيهات هيهات؛ بل الحقّ أن يتّقي الله فيقول: \"لا أعلم\"؛ إذا لم يكن متأكّداً من فتواه أنّها الحقّ على بصيرةٍ من ربّه.<br>\n<br>\nولربما يقول المؤمن: \"فما دامت القضية خطيرة إلى هذا الحد فالأحسن لي أن لا أكون عالِماً للأمّة حتى لا أُوَرِّط نفسي\". ومن ثمّ يردّ عليه الإمام المهدي وأقول: هيهات هيهات؛ <u>فإنّ الفرق لعظيم بين العالِم الذي يُعلّم الأمّة أمُورَ الدين وبين المسلم العادي الذي لا يهتم أن يكون سراجاً منيراً للأمّة،</u> وأما تخوّفك من مسؤولية العلم فالأمر بسيط، فتأكّد من البصيرة التي أنت عليها، فهل هي حقاً من الرحمن أم من عند الشيطان؟ واستخدم العقل والمنطق ولا تقفُ ما ليس لك به علم، فهل من الرحمن أم من الشيطان؟ واستخدم عقلك، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ<span> ۚ</span> إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾</font></span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء].<br>\n<br>\n<u>ودائماً ما كان من الشيطان فهو يأتي مُخالفاً للعقل والمنطق، وما كان من الرحمن فهو يقبله العقل والمنطق</u>، فكونوا من أولي الألباب أولئك هم خير الدّواب، وأما شرّ الدواب هم الذين لا يعقلون فهم لا يتفكّرون هل هم على الحقّ أم على ضلالٍ مبينٍ، أولئك هم أصحاب الاتِّباع الأعمى في كل زمانٍ ومكانٍ، وأصحاب الاتِّباع الأعمى هم الذين يتَّبعون مَنْ قبلهم من غير تفكُّرٍ ولا تدبّرٍ ويقولون أنّهم أعلم وأحكم، ولذلك لا يسمحون لأنفسهم أنْ يتفكروا فيما وجدوا عليه آباءهم؛ هل كانوا على الحقّ أم كانوا على ضلالٍ مبينٍ؟ ويُدرَك ذلك بالعقل والمنطق الفكريّ لدى الإنسان، ولذلك تجدونني أنهى أنصاري من أن يتَّبعوا ناصر محمد اليماني بالاتِّباع الأعمى ويقولون هو أعلم وهو أحكم مني، بل يردوا فتواي إلى عقولهم فهل تتعارض مع العقل والمنطق؟ فهذه خطوة أولى، ومن ثم ينظرون فهل تتعارض مع محكم كتاب الله؟ وهنا يتبيّن لهم الحقّ من الباطل. أما الذين لا يعرضون ما وجدوه في كتيّباتهم على كتاب الله؛ هل يخالف لمحكمه في شيء، فأولئك أضلّوا أنفسهم وأضلّوا أمّتهم، فما الفائدة إذاً من أن يحفظ الله هذا القرآن العظيم من التحريف والتزييف إلا ليكون المرجع للتوراة والإنجيل والسُّنّة النبويّة، فما خالف لمحكمه فيهما جميعاً فلتعلموا علم اليقين أنّ ما خالف لمحكم كتاب الله القرآن العظيم فإنّ ذلك العلم جاءكم من عند الشيطان الرجيم على لسان أوليائه من شياطين البشر لا شكّ ولا ريب، وإنّي لكم ناصحٌ أمينٌ يا معشر المسلمين فاتّبعوني أهدِكم صراطاً سويّاً غير ذي عِوَجٍ لعلّكم تهتدون.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين، وتقبَّل الله بيعتكم جميعاً يا أحباب قلب الإمام المهدي وقرّة عينه، تقبَّل الله بيعتكم وزادكم بحبّه وقربه ونعيم رضوان نفسه إنَّ ربي لغفور رحيم..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_________________</font></font></div></span>\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1496_pa_3.html#post_5449",
    "thread_title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4975",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4976",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4966",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4969",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4970",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4971",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4972",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4973",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4974",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "4957",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "4958",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "4959",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "4960",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "4961",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "4962",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "4963",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "4964",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "4965",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "5449",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "5818",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "6210",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "6533",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "6953",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "7218",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "7353",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "34996",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "9725",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "33574",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "21674",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "23700",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "23712",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "167568",
            "page": 4,
            "postcount": 34
        }
    ],
    "postcounts": {
        "4975": 1,
        "4976": 2,
        "4966": 3,
        "4967": 4,
        "4968": 5,
        "4969": 6,
        "4970": 7,
        "4971": 8,
        "4972": 9,
        "4973": 10,
        "4974": 11,
        "4957": 12,
        "4958": 13,
        "4959": 14,
        "4960": 15,
        "4961": 16,
        "4962": 17,
        "4963": 18,
        "4964": 19,
        "4965": 20,
        "5449": 21,
        "5818": 22,
        "6210": 23,
        "6533": 24,
        "6953": 25,
        "7218": 26,
        "7353": 27,
        "34996": 28,
        "9725": 29,
        "33574": 30,
        "21674": 31,
        "23700": 32,
        "23712": 33,
        "167568": 34
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

