var RAW_JSON={
    "postid": 242191,
    "threadid": 2662,
    "postcount": 1,
    "title": "الجواب من محكم الكتاب بالفتوى الحقّ عن المغضوب عليهم ..\n",
    "higri": "17-12-1430",
    "meladi": "04-12-2009",
    "time": "12:49 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268868060",
    "langs": "[{\"title\":\"English\",\"postId\":200686},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":341801}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_242191\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n17 - 12 - 1430 هـ<br>\n04 - 12 - 2009 مـ <br>\n12:49 صباحاً<br>\nـــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">الجواب من محكم الكتاب بالفتوى الحقّ عن المغضوب <b>عليهم ..</b></font><br>\n<font color=\"#0000cd\"><br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين..<br>\nأخي السائل إنّ القوم الذين غضب الله عليهم ولعنهم هم الذين يُحرّفون كلام الله من بعدما عقلوه ويقولون على الله الكذب وهم يعلمون، وينقمون ممّن آمن بالله ويبغونها عِوجاً، ويعرفون أنَّ محمداً رسول الله - صلّى الله عليه وآله وسلّم - مُرسَلٌ من ربّه كما يعرفون أبناءهم، وهم للحقّ كارهون وله منكِرون، ويتّخذون من افترى على الله خليلاً، أولئك هم المغضوب عليهم في كلّ زمانٍ ومكانٍ من شياطين البشر الذين يعبدون الطاغوت وهم يعلمون أنّه الطاغوت الشيطان الرجيم، والمغضوب عليهم ليسوا القوم الذين ضلّ سعيهم في الحياة الدُّنيا وهم يحسبون أنّهم يحسنون صنعاً فأولئك ضالّون وهم يحسبون أنّهم مهتدون، فأمّا المغضوب عليهم فإنّهم إن يَروا طريق الحقّ لا يتّخذونه سبيلاً وإن يروا طريق الباطل يتّخذونه سبيلاً، أولئك ألدّ أعداء الإنس والجنّ ويريدون أن يُضِلّوا الإنس والجنّ جميعاً عن الصراط المستقيم؛ أولئك هم من أشد الكفّار على الرحمن عتيّاً، أولئك هم أولى بنار جهنّم صليّاً، أولئك يئِسوا من رحمة الله كما يئِس الكفار من أصحاب القبور ويريدون أن يجعلوا أعظم قدْر من البشر في نار جهنّم فيكونون معهم سواء فيها، وقال الله تعالى: </font><font color=\"#008000\">{وَدَّ كَثِيرٌ مِّنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُم مِّن بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِّنْ عِندِ أَنفُسِهِم مِّن بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ ۖ فَاعْفُوا وَاصْفَحُوا حَتَّىٰ يَأْتِيَ اللَّـهُ بِأَمْرِهِ ۗ إِنَّ اللَّـهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">[البقرة].<br>\n<br>\n</font><font color=\"#008000\">{وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً ۖ فَلَا تَتَّخِذُوا مِنْهُمْ أَوْلِيَاءَ } </font><font color=\"#0000cd\">[النساء:89].<br>\n</font><font color=\"#008000\"><br>\n{وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىٰ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُوا ۚ وَمَن يَرْتَدِدْ مِنكُمْ عَن دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَـٰئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ ۖ وَأُولَـٰئِكَ أَصْحَابُ النَّارِ ۖ هُمْ فِيهَا خَالِدُونَ} </font><font color=\"#0000cd\">[البقرة:217].<br>\n<br>\n</font><font color=\"#008000\">{</font><font color=\"#008000\">يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّـهِ بِأَفْوَاهِهِمْ وَاللَّـهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَىٰ وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">[الصف].</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#008000\">{إِن يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاءً وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُم بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">[الممتحنة].<br>\n<br>\n</font><font color=\"#008000\">{هَا أَنتُمْ أُولَاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالْكِتَابِ كُلِّهِ وَإِذَا لَقُوكُمْ قَالُوا آمَنَّا وَإِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الْأَنَامِلَ مِنَ الْغَيْظِ ۚ قُلْ مُوتُوا بِغَيْظِكُمْ ۗ إِنَّ اللَّـهَ عَلِيمٌ بِذَاتِ الصُّدُورِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n<br>\nفأولئك هم شياطين البشر تجدونهم في أهل الكتاب من اليهود وهم يُظهرون للناس أنّهم مؤمنون بالله وهم ألدّ أعداء الله فاتّخذوا الشيطان الرجيم وليّاً من دون الله وهم يعلمون أنّه الشيطان الرجيم ويصدّون عن الصراط المستقيم ويبغونها عوجاً، فمن ينجيهم من بأس الله الشديد وهم يصدّون عن اتِّباع القرآن المجيد الذي عجزوا عن تحريفه ثمّ حَرَّفُوهُ عن طريق البيان في السُّنة النّبويّة فاتَّبع كثيرٌ من المسلمين افتراءهم فضلّلوهم عن سواء السبيل؟<br>\n <br>\n ولا نزال ندعو المسلمين أن يجيبوا داعيَ الاحتكام إلى كتاب الله فيما كانوا فيه يختلفون في أحاديث السُّنّة النّبويّة، وللأسف فلا حياة لمن تنادي فقد ردّوهم من بعد إيمانهم كافرين بهذا القرآن العظيم ولذلك لن تعجبهم دعوة الإمام ناصر محمد اليماني بالاحتكام إلى القرآن والحكم لله وهو خير الحاكمين، لا قوة إلا بالله العلي العظيم، إنّا لله وإنّا إليه لراجعون، وسلامٌ على المرسَلين والحمدُ للهِ ربِّ العالمين..<br>\n<br>\nأخو المؤمنين الإمام المهديّ ناصر محمد اليماني .<br>\n___________<br>\n<br>\n<br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n17 - 12 - 1430هـ<br>\n04 - 12 - 2009 مـ<br>\n02:20 صباحاً<br>\nــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">السلام عليكم ورحمة <b>الله</b> تعالى وبركاته ..</font></font><br>\n<font><font color=\"#0000cd\"><br>\nالسلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسَلين، والحمد لله ربّ العالمين..<br>\nأخي عدنان، إنّما يبعث الله المهديّ ليهدي النّاس بالبيان الحقّ للقرآن ولذلك تجدني أهدي بالقرآن المجيد إلى صراط العزيز الحميد ومن شاء فليؤمن ومن شاء فليكفر، ولا ينبغي لي أن أستخدم سياسات بغير ما أمرني ربّي؛ بل وعدني ربّي إن كفروا بأمري لَيُظهرني عليهم في ليلةٍ وهم صاغرون ببأسٍ شديدٍ، والله على ما أقول وكيلٌ وشهيدٌ.<br>\n <br>\n وبارك الله فيك أخي عدنان وثبّتك على الصراط المستقيم وإنّك لمِن المسلمين، فلم يعُد من الإسلام إلا اسمه ومن القرآن إلا رسمه، ولذلك تجدهم معرضين عن دعوة الإمام المهديّ للاحتكام إلى القرآن العظيم فآتيهم بحكم الله بينهم فيما كانوا فيه يختلفون إن كانوا يؤمنون بآيات الكتاب المحفوظ من التّحريف.<br>\n <br>\nولا ولن يتّبع المهديّ المنتظَر إلا من كان من المسلمين المؤمنين بهذا القرآن العظيم، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\">وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾</font><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\">صدق الله العظيم [النمل]، ومنهم عدنان المُتدبّر للبيان الحقّ للقرآن.<br>\n<br>\nوسلامٌ على المرسَلين والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2662.html#post_242191",
    "thread_title": "هناك فرق بين المغضوب عليهم والضالين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "242191",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "10397",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "242191": 1,
        "10397": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

