var RAW_JSON={
    "postid": 463044,
    "threadid": 38582,
    "postcount": 22,
    "title": "هَمسَةٌ في آذانِ آل إبراهيم (وهُم بَنو إسماعيل وبَنو إسحاق) وكافَّة العالَمين ..\n",
    "higri": "26-ربيع الثاني-1446",
    "meladi": "29-10-2024",
    "time": "08:52 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1730181120",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":463088},{\"title\":\"Italiano\",\"postId\":463207},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":463210},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":463140},{\"title\":\"Kurd\\u00ee\",\"postId\":463389},{\"title\":\"\\u05e2\\u05b4\\u05d1\\u05e8\\u05b4\\u05d9\\u05ea\",\"postId\":463426},{\"title\":\"Fran\\u00e7ais\",\"postId\":463559},{\"title\":\"Swahili\",\"postId\":464016},{\"title\":\"Deutsch\",\"postId\":464086},{\"title\":\"English\",\"postId\":465386}]",
    "video": "https://mahdichannel.com/watch/qJWRDMiURC9enLL",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_463044\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 22 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n26 - ربيع الثاني - 1446 هـ<br>\n29 - 10 - 2024 مـ<br>\n08:52 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=462900\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=462900\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=462900</font></a><font><font color=\"#000080\"><br>\n____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>هَمسَةٌ في آذانِ آل إبراهيم (وهُم بَنو إسماعيل وبَنو إسحاق) وكافَّة العالَمين ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسْم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلامُ على كافَّة الأنبياء والمُرسَلين ومَن استجابَ لدعوتهم إلى عبادة الله وحدَه لا شريكَ له (أن لا تعبدوا مع الله إلهًا آخَر وأن لا تدعوا مع الله أحدًا لا في الدُّنيا ولا في الآخِرة) كون الله ليس رئيسًا ولا وزيرًا غائبًا سُبحانه؛ بل إنَّ الله معكم أينما كُنتم يَسمعكم ويَراكم ويعلمُ ما في أنفسكم؛ <u>فلا طَلَبَ في الدُّعاءِ بالوسيطِ مع الله أحدًا؛ سُبحانه كونه معكم يسمع ويرَى ويعلم ما في صدوركم</u>، فتلكَ دعوة كافّة رُسلِ الله إلى عباده أجمَعين (أن لا إله إلا الله، وأن لا تعبدوا إلَّا الله، وأن لا تدعوا مع الله أحدًا) لبَّيكَ اللهم لبَّيك فلن أدعو مع الله أحدًا ولن أُشركَ بعبادة ربي أحدًا تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَٱتْلُ مَآ أُوحِىَ إِلَيْكَ مِن كِتَابِ رَبِّكَ لَا مُبَدِّلَ لِكَلِمَٰتِهِۦ وَلَن تَجِدَ مِن دُونِهِۦ مُلْتَحَدًا ‎﴿٢٧﴾}</font> [سُورَةُ الكَهۡفِ]، ولن أدعو مع الله أحدًا تصديقًا لقول الله تعالى: <font color=\"#006400\">{فَلَا تَدْعُ مَعَ ٱللَّهِ إِلَٰهًا ءَاخَرَ فَتَكُونَ مِنَ ٱلْمُعَذَّبِينَ ‎﴿٢١٣﴾‏}</font> [سُورَةُ الشُّعَرَاءِ]، فلن أدعو مع الله أحدًا تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَأَنَّ ٱلْمَسَٰجِدَ لِلَّهِ فَلَا تَدْعُوا۟ مَعَ ٱللَّهِ أَحَدًا ‎﴿١٨﴾‏}</font> صدق الله العظيم [سُورَةُ الجِنِّ].<br>\n<br>\nلَبَّيك اللهم لبَّيك، فلن نُفَرِّط في جَنبِ رضوانك ونحن لَك عابدون تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَقَالُوا۟ كُونُوا۟ هُودًا أَوْ نَصَٰرَىٰ تَهْتَدُوا۟ قُلْ بَلْ مِلَّةَ إِبْرَٰهِـۧمَ حَنِيفًا وَمَا كَانَ مِنَ ٱلْمُشْرِكِينَ ‎﴿١٣٥﴾‏ قُولُوٓا۟ ءَامَنَّا بِٱللَّهِ وَمَآ أُنزِلَ إِلَيْنَا وَمَآ أُنزِلَ إِلَىٰٓ إِبْرَٰهِـۧمَ وَإِسْمَٰعِيلَ وَإِسْحَٰقَ وَيَعْقُوبَ وَٱلْأَسْبَاطِ وَمَآ أُوتِىَ مُوسَىٰ وَعِيسَىٰ وَمَآ أُوتِىَ ٱلنَّبِيُّونَ مِن رَّبِّهِمْ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِّنْهُمْ وَنَحْنُ لَهُۥ مُسْلِمُونَ ‎﴿١٣٦﴾‏ فَإِنْ ءَامَنُوا۟ بِمِثْلِ مَآ ءَامَنتُم بِهِۦ فَقَدِ ٱهْتَدَوا۟ وَّإِن تَوَلَّوْا۟ فَإِنَّمَا هُمْ فِى شِقَاقٍ فَسَيَكْفِيكَهُمُ ٱللَّهُ وَهُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ ‎﴿١٣٧﴾‏ صِبْغَةَ ٱللَّهِ وَمَنْ أَحْسَنُ مِنَ ٱللَّهِ صِبْغَةً وَنَحْنُ لَهُۥ عَٰبِدُونَ ‎﴿١٣٨﴾‏}</font> [سُورَةُ البَقَرَةِ].<br>\n<br>\nلَبَّيكَ اللهم لبَّيك، فلن نُفَرِّط في جَنبكَ سُبحانك فلن نُبَدِّلَ تبديلًا تصديقًا لقول الله تعالى: <font color=\"#006400\">{لَّقَدْ كَانَ لَكُمْ فِى رَسُولِ ٱللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُوا۟ ٱللَّهَ وَٱلْيَوْمَ ٱلْـَٔاخِرَ وَذَكَرَ ٱللَّهَ كَثِيرًا ‎﴿٢١﴾‏ وَلَمَّا رَءَا ٱلْمُؤْمِنُونَ ٱلْأَحْزَابَ قَالُوا۟ هَٰذَا مَا وَعَدَنَا ٱللَّهُ وَرَسُولُهُۥ وَصَدَقَ ٱللَّهُ وَرَسُولُهُۥ وَمَا زَادَهُمْ إِلَّآ إِيمَٰنًا وَتَسْلِيمًا ‎﴿٢٢﴾‏ مِّنَ ٱلْمُؤْمِنِينَ رِجَالٌ صَدَقُوا۟ مَا عَٰهَدُوا۟ ٱللَّهَ عَلَيْهِ فَمِنْهُم مَّن قَضَىٰ نَحْبَهُۥ وَمِنْهُم مَّن يَنتَظِرُ وَمَا بَدَّلُوا۟ تَبْدِيلًا ‎﴿٢٣﴾‏}</font> صدق الله العظيم [سورة الأحزاب]، ثُمّ أمَّا بَعْد..<br>\n<br>\nمِن خليفة الله الأُمَميّ العالَميّ الإمام المهديّ ناصر محمد اليماني إلى معشَر آل إبراهيم وهُم أبناء العمومة (بني إسماعيل بن إبراهيم، وبني إسحاق بن إبراهيم): <font color=\"#cc0000\"><u>فكفَى الإعراض عن خليفة الله المهديّ ناصر محمد فكأنّي لم أكُن بينكم شيئًا مذكورًا! </u></font><br>\n<br>\nويا أيُّها الرئيس الفِعليّ لبَني إسرائيل بنيامين نتن ياهو وقبيله وزير الدِّفاع يوآف غالانت، سبَقَ وأن علَّمناكم بخُلاصة خبر هذه الحَرب أنّكم لن تستَطيعوا هزيمة جُندِ الله حماس وأوليائهم مِن المُسلمين المُجاهدين، وأنّك سوف تُسَلّمُ سِلاحَك إلى الإمام المهديّ ناصر محمد اليماني خاضِعةً أعناقكم لتَحكيمِ كتاب الله القرآن العظيم فيما شَجَر بينكم وتُسَلِّموا تسليمًا يا بنيامين نتن ياهو فهكذا الخبر مِن ربِّ العالَمين، كون أبناء إسحاق وأبناء إسماعيل أبناء عمٍّ، وفلسطين الأرض الأصل مَسقَط رأس أبيكم إبراهيم، ولم يُخَلِّف غير اثنين ذكور وهُم: (نبي الله إسماعيل، ونبي الله إسحاق) فهذا يعني تقسيم أرض فلسطين إلى نصفين مُتساوِيَين بين الفلسطينين مِن بني إسماعيل وبني إسحاق مِن بني إسرائيل، فإن أسلمتُم وآمنتم بِما أُنزِل على محمدٍ رسول الله واتَّبعتُم الحقّ مِن ربكم فإنّ لَكُم الحَقّ في القُدس المُقَدَّسة بالمَسجِد الأقصى كما للمُسلمين، وإن أبَيتُم فيتمُّ استخراج القدس ومناكِب القُدس خالصةً للمُسلمين مِن دون المُشركين غير أن مساحة القُدْس تُحسَبُ مِن ضِمن النِّصف (نصيب المُسلمين مِن بني إسماعيل) ليكونوا أولياءه، وما كان لأولياء المسجد الأقصى أن يكونوا كافرين شاهدين على أنفسهم بالكُفْر. <br>\n<br>\nوأمرني الله بالعدل بينكم، وقد أمرني الله أن أُخاطبك يا بنيامين ووزيرك غالانت كان جالسًا أمامك؛ مُتقابلان على طاولةٍ في حيرةٍ من أمركم مُحبَطين  يائسين من النَّصر،  وناديتكم  فقلت: (يا بنيامين، نحن وأنتم أبناء عمٍّ وحرب آلافِ السِّنين؛ عيب) انتهى.<br>\n<br>\nوالحَمدُ لله أنّي كَظمتُ غيظي وضَغطتُ على قلبي وأعصابي ونفَّذتُ ما أمرني الله أن أخاطِبَ به الرَّئيس الفِعليّ لبني إسرائيل بسبب جرائمه الكُبرى في العدوان على حقوق الإنسان ونفَّذتُ أمر الله وقلبي يَقطُر دمًا حين كتابة البيان ومِن قَبل ومِن بَعد، ولا يزالُ قلبي يَتغيَّظ غَيظًا عظيمًا مِن عظيمِ جرائم حَربِ بنيامين نتن ياهو بجرائم حَرب قتل الأطفال والنساء والمُستَضعَفين مِن الرِّجال والولدان الشَّباب الغَزَّاوِيِّين الذين لا يستطيعون حِيلةً ولا يَجدون سبيلًا لإخراج عَوائلهم وأطفالهم مِن رعب الحَربِ وحصارهم مِن الشّراب والطعام والدواء ومِن كل مُقَوِّماتِ الحياة؛ محبوسين في ديارهم لا يستطيعون سبيلًا، وفوق ذلك يُدَمِّرُ بنيامين وغالانت ديارهم فوقَ رؤوسهم تدميرًا؛ لا يَرقُبون فيهم إلًّا مِن أفعال جرائم الحَرْب إلَّا وفعلوهُ، وفي ذلكم بلاءٌ مِن رَبِّكم عظيمٌ يا معشر الشعب الفلسطيني أعظم مِن ابتِلاء بني إسرائيل في جرائم حرب فرعون وهامان وجنودهما الذي مَضَى وانقضَى، فأهلَكَ الله فرعون وجنوده وأورثهم الله مُلكَ فرعون ولم يكونوا شاكرين، وقد مضَى وانقضى في قول الله  تعالى: <font color=\"#006400\">{وَإِذْ نَجَّيْنَٰكُم مِّنْ ءَالِ فِرْعَوْنَ يَسُومُونَكُمْ سُوٓءَ ٱلْعَذَابِ يُذَبِّحُونَ أَبْنَآءَكُمْ وَيَسْتَحْيُونَ نِسَآءَكُمْ وَفِى ذَٰلِكُم بَلَآءٌ مِّن رَّبِّكُمْ عَظِيمٌ ‎﴿٤٩﴾‏ وَإِذْ فَرَقْنَا بِكُمُ ٱلْبَحْرَ فَأَنجَيْنَٰكُمْ وَأَغْرَقْنَآ ءَالَ فِرْعَوْنَ وَأَنتُمْ تَنظُرُونَ ‎﴿٥٠﴾‏} </font>صدق الله العظيم [سُورَةُ البَقَرَةِ].<br>\n<br>\n<u>ولَكنّ جرائم بنيامين نتن ياهو ووزيره يوآف غالانت في المُستَضعَفين مِن الشَّعب الفلسطيني أعظَم بكثيرٍ بفارقٍ كبيرٍ ولا مجال للمقارنة والعالَم بأسرِه على ذلك لَمِن الشَّاهدين، وآيةٌ لكُم حَربُ غَزَّة المُكرمة؛ فلَكَم أقسمتُ لَكُم مُنذ تاريخ الثامن مِن أكتوبر أنَّكم لا تستطيعون هزيمة جنود الله حماس رغم أنّي أعلَم عِلْم اليقين أنَّ رؤساء العرب المُعترَف بهم وأولياءهم مِن العَجْم قد اتّفقوا كلهم أجمعين على القضاء على حماس، فليتوبوا إلى بارئهم مَتابًا ليغفر ذنوبهم إنه هو الغفور الرحيم، وأعظَم طامَّة كبرى في الكتاب لئِن استكبرتم وأبَيتم أن تستجيبوا لداعي الله ليَغفِر لَكُم جرائم ما صَغَت إليه قلوبكم  يا معشر رؤساء العَرب، فهل تبتغون عندهم العِزَّة ونسيتم أنَّ العِزَّة لله وحده وأنَّ الله أحَقّ أن تخشوه، وأنَّ الله أشَدّ قُوَّةً وأشَدّ بطشًا وأشَدّ تنكيلًا؟! </u><br>\n<br>\n<font color=\"#cc0000\"><u>فأنقذوا أنفسكم بالسَّمع والطَّاعة لخليفة الله على العالَمين الإمام المهدي ناصر محمد اليماني، وإن أبَيتم أنتم ونُقباء بني إسرائيل في العالَمين فاستعِدّوا لصَدِّ بأس كَوكَب سَقَر بأعظم بَطشٍ في تاريخ الكتاب في مَن قَبلكم، ويُؤسِفُني أنه سوف يَشمل كافَّة قُرى البَشَر في البوادي والحَضَر  بسبب تَفرُّجِهم على جرائم حَرْب إبادة غَزَّة المُكرمة، ولم ينهو عن المُنكَر العَظيم وكأنّ جرائم حَرب بنيامين ووزيره غالانت  تحدثُ في كوكبٍ آخر لا يستطيعون الوصول إليه (قادة البشر وشعوبهم) ليأمروا بالمعروف وينهوا عن المُنكَر الكبير في جرائم حقوق الإنسان (ما سَبَقهم بها أحدٌ مِن العالَمين)! </u></font><br>\n<br>\nوعلى كلّ حالٍ فها هو رحمة الله بين أيديكم خليفة الله على العالَمين أجمعين، رحمةً مِن الله وفَرَجًا لِمَا أنتم فيه يا بني إسماعيل وبني إسحاق، يا أبناء العمومة، فأجيبوا داعي الله وأطيعوا خليفة الله إن كُنتم تُريدون رحمة الله للعالَمين أجمعين؛ ذلكم خليفة الله الكَوكَبِيّ العالَميّ الإمام المهديّ ناصر محمد اليماني، فلستُ بمجنونٍ يا معشر الأعاجم والعَرَب أن أدَّعي هذا الإدِّعاءَ الكبير، فليس لي ولا لَكُم الخِيرة بل لله الأمر والاختيار يَخلق ما يشاء ويختار خليفته، ولا يُشرِك في حُكمِه أحدًا مِن عباده، وأُشهِد الله وكفَى بالله شهيدًا أنَّه جعلني خليفته على كافَّة قُرى البَشَر في البوادي والحَضَر، بما يعني أنّ الله جعلني خليفةً على كَوكَب الأرض؛ ذلكم خليفة الله الأكبر في الكتاب، <font color=\"#cc0000\"><u>فإن أبَيتُم فسوف ننظر ونرى أَصَدق ناصر محمد اليماني أم كان مِن الكاذبين؟ فلينتظر كافَّة شعوب البشر مفاجأة كَوكَب سَقَر بأمرٍ مِن عند الله لتنفيذ أمر الله الواحِد القَهَّار وأنتم صاغرون تصديقًا لقول الله تعالى</u>: </font><font color=\"#006400\">{وَإِن مِّن قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ ٱلْقِيَٰمَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَٰلِكَ فِى ٱلْكِتَٰبِ مَسْطُورًا ‎﴿٥٨﴾‏}</font> صدق الله العظيم [سُورَةُ الإِسۡرَاءِ].<br>\n<br>\n<u>ولسوف يُريكم الله حقائق هذا القُرآن العظيم،  فانتَظِروا طائرةً كوكبيَّةً بدون طَيَّار؛ مُجَهَّزة قنَّاصة تَرمي بشرَرٍ كالقَصْر؛ حِجارة مِن نار ونُحاسٍ أصفَر  مُسوَّمة عند رَبِّك للظالمين حتى لاختراق تحصيناتهم الدفاعيَّة باطن الأرض مَهما كان عُمقها وسَماكتها فسوف تخترقها طلقاتُ شَرر كَوكَب سَقَر؛ ذلكم مطَر حجارة كَوكَب سَقَر، إضافة إلى ذلك لهيب سَقَر يُحيطُ بِكُم مِن الجهات الأربَع فلا تستطيعون أن تكفُّوا عنكم نار جهنَّم (لا عن ظهوركم ولا عن وجوهكم)؛ أينما توَجَّهتم يَمسُّكم سعيرها تصديقًا لقول الله تعالى</u>: <font color=\"#006400\">{وَيَسْتَعْجِلُونَكَ بِٱلْعَذَابِ وَلَوْلَآ أَجَلٌ مُّسَمًّى لَّجَآءَهُمُ ٱلْعَذَابُ وَلَيَأْتِيَنَّهُم بَغْتَةً وَهُمْ لَا يَشْعُرُونَ ‎﴿٥٣﴾‏ يَسْتَعْجِلُونَكَ بِٱلْعَذَابِ وَإِنَّ جَهَنَّمَ لَمُحِيطَةُۢ بِٱلْكَٰفِرِينَ ‎﴿٥٤﴾‏ يَوْمَ يَغْشَىٰهُمُ ٱلْعَذَابُ مِن فَوْقِهِمْ وَمِن تَحْتِ أَرْجُلِهِمْ وَيَقُولُ ذُوقُوا۟ مَا كُنتُمْ تَعْمَلُونَ ‎﴿٥٥﴾‏}</font> [سُورَةُ العَنكَبُوتِ].<br>\n<br>\nوتصديقًا لقول الله تعالى: <font color=\"#006400\">{خُلِقَ ٱلْإِنسَٰنُ مِنْ عَجَلٍ سَأُو۟رِيكُمْ ءَايَٰتِى فَلَا تَسْتَعْجِلُونِ ‎﴿٣٧﴾‏ وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْوَعْدُ إِن كُنتُمْ صَٰدِقِينَ ‎﴿٣٨﴾‏ لَوْ يَعْلَمُ ٱلَّذِينَ كَفَرُوا۟ حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ ٱلنَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ‎﴿٣٩﴾‏ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ‎﴿٤٠﴾‏} </font>صدق الله العظيم [سُورَةُ الأَنبِيَاءِ].<br>\n<br>\n<font color=\"#cc0000\">فهل تظنون أنّ الله غافلٌ عمَّا يعمَل الظَّالِمون منكُم أجمعون؟! ولسوف تعلمون ما يفعل الله جزاءً لتطنيش خليفته وكأنه لم يكن شيئًا مذكورًا في وسائل إعلام البشر! وكأنّ الله ليس بالغ أمره لتطبيق قراره واختياره، سُبحان الله العظيم، يا مَن تأمنون مَكْر الله الواحد القهار؛ فأين المفَرّ؟! فهل مِن مُدَّكر عاقِلٍ يخشَى ويتذَكَّر عذاب الله الواحِد القَهَّار؟<br>\n<br>\n<u>وما أريد مِن الشعوب شيئًا إلَّا المُسارعة إلى الله ليصطلِحوا مع ربهم ليغفر ذنوبهم ويُنيبوا إلى الله ليَهدي قلوبهم حتى يُنقِذوا أنفسهم  مِن شَرّ طائرةٍ كُرَويّةٍ بدون طَيَّارٍ حَجمها كمثل حَجم كوكب الأرض ألف مَرةٍ وكثافتُها كمثل كثافة مَلكوت السَّماوات والأرض، وهي التي فَجَّرَت الكوكب الرَّتق تفجيرًا بأمر الله، وآية اقترابها وهجُ حَرِّها، فَصَدِّقوا بها قبل أن ترَوها عَين اليقين ثُمَّ لا تُنظَرون، أو انظروا إلى أطراف كوكب الأرض المُتَجَمِّدة كيف يُنقِصها من أطرافها بحرارته، فانظروا لمناورة سَقَر في أطراف الأرض المُتَجمدة، فكذلك يأتي المُعرِضين المُستَكِبرين على أمْر الله وخليفته يومٌ عَبوسٌ عَسيرٌ على الكافرين لَيس يسيرًا وشرٌّ مستطيرٌ، ولسوف يُخضِع الله العالَمين لطاعة خليفته ويُهلِك المُجرِمين الذين طغوا في البلاد فأكثروا فيها الفساد وفي عِزّةٍ وشِقاقٍ لدين الله؛ بل العِزَّة لله وخليفته وكتابه القرآن العظيم ومَن صَدَّق به واتَّبعه، تصديقًا لقول الله تعالى</u>: </font><font color=\"#006400\">{صٓ وَٱلْقُرْءَانِ ذِى ٱلذِّكْرِ ‎﴿١﴾‏ بَلِ ٱلَّذِينَ كَفَرُوا۟ فِى عِزَّةٍ وَشِقَاقٍ ‎﴿٢﴾‏ كَمْ أَهْلَكْنَا مِن قَبْلِهِم مِّن قَرْنٍ فَنَادَوا۟ وَّلَاتَ حِينَ مَنَاصٍ ‎﴿٣﴾}</font> </font><font color=\"#cc0000\">صدق الله العظيم [سُورَةُ صٓ].</font><font color=\"#0000CD\"><br>\n<br>\n<u>هيهات هيهات، فلا مناص! ولسوف تَعلمون سُنَّة الله في الكِتاب وأنَّكم لَفِي عَصْرِ بَعث خليفة الله على العالمين الإمام المهديّ ناصر محمد اليمانيّ، فَلَكَم نصحتُ للمُسلمين والكافرين والمُجرِمين لعلَّهم يتذَكَّرون وما زادهم دعائي إلّا فِرارًا.<br>\n<br>\n<font color=\"#cc0000\">وخِتام بياني هذا أقول ما أمرني الله أن أقول في قوله تعالى</font></u><font color=\"#cc0000\">:</font> <font color=\"#006400\">{قَٰلَ رَبِّ ٱحْكُم بِٱلْحَقِّ وَرَبُّنَا ٱلرَّحْمَٰنُ ٱلْمُسْتَعَانُ عَلَىٰ مَا تَصِفُونَ ‎﴿١١٢﴾‏}</font> صدق الله العظيم [سُورَةُ الأَنبِيَاءِ].<br>\n<br>\nوسَلامٌ على المُرسَلينَ، والحَمْدُ لله ربِّ العالَمين..<br>\nخليفةُ الله على العالَمين؛ الإمام المهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\n_________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/qJWRDMiURC9enLL\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/qJWRDMiURC9enLL</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_3.html#post_463044",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

