var RAW_JSON={
    "postid": 66753,
    "threadid": 9152,
    "postcount": 4,
    "title": "أصدق الله يصدقك، وأنِبْ إلى ربّك ليهدي قلبك ..\n",
    "higri": "06-ذو الحجة-1433",
    "meladi": "22-10-2012",
    "time": "04:28 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1350875520",
    "langs": "[{\"title\":\"English\",\"postId\":268916}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_66753\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- <font>4</font> -</font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=66744\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـة الأصليّة للبيــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=66744\" target=\"_blank\">   https://nasser-alyamani.org/showthread.php?p=66744</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  0<font>6</font> - ذو الحجة - 1433    هـ<br>\n                 2<font>2</font> - 10 - 2012    مـ<br>\n          <font><font>04:28     </font></font>صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــــــ<br>\n<br>\n<br>\n</font></span></font><font color=\"#800080\"><font><u>أصدق الله يصدقك، وأنِبْ إلى ربّك ليهدي قلبك</u> .. </font></font><font color=\"#0000CD\"><br>\n</font><font color=\"#0000cd\"><font><br>\nبسم الله لا قوة إلا بالله<font>.. </font>ألم أقل لك يا أبا شعيب إنّك من الذين لا يهتدون؟ وإنّا لصادقون. وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n <br>\n وما هي يا ترى حكمتكم الآتية بمعرفكم الجديد؟ فحتماً سوف تتخذون حكمةً أخرى  تؤمنون ومن ثمّ تكفرون كمثل طريقة أصحابكم من قبلكم في عصر بعث محمدٍ رسول  الله صلّى الله عليه وآله وسلم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَقَالَت طَّآئِفَةٌ مِّنْ أَهْلِ الْكِتَابِ آمِنُواْ بِالَّذِيَ  أُنزِلَ عَلَى الَّذِينَ آمَنُواْ وَجْهَ النَّهَارِ وَاكْفُرُواْ آخِرَهُ  لَعَلَّهُمْ يَرْجِعُونَ<font>} </font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:72].<br>\n<br>\n وكذلك نحيطكم علماً أنّ من الأنصار من سينقلب على وجهه وذلك لأنّ الله لم  يطهّر قلبه من الشكّ بأنّه قد يكون هو المهديّ المنتظَر، وأولئك في خطرٍ  عظيمٍ بسبب طوائف الشيطان الذين سلّمت لهم قلوبهم فأصغت إلى ما وسوست  أنفسُهم به لقلوبهم، ولكن هؤلاء لا نقول إنّهم من شياطين البشر من الذين  أظهروا الإيمان ويبطنون الكفر والمكر للصدّ عن الذكر؛ بل هم من الذين  تتخبطهم مُسوسُ الشياطين بسبب الطمع والأمل بأنّه قد يكون هو الإمام  المهديّ، ونصيحتي لهؤلاء أن ينيبوا إلى ربّهم ليهدي قلوبهم ويذهب عنهم شرّ  أنفسهم ويطهّر قلوبهم من الحقد والحسد ويهديهم إلى صراطٍ مستقيمٍ لكون من  الأنصار من يتمنى لو يقيم عالِمٌ الحجّة في مسألةٍ واحدةٍ فقط على الإمام ناصر  محمد اليماني حتى يتحقق له ذلك أنّ ناصر محمد اليماني ليس الإمام المهديّ،  فأولئك لا تركنوا إلى نصرتهم بسبب مرض طمع المهديّة في قلوبهم، ولا يزالون  في ريبهم يترددون حتى تقطع قلوبهم فيصبحوا من النادمين، ومن شعر بذلك  فليستعذ<font>ِ</font> بالله ربّه أن يثبّت قلبه و يُبَصِّرُه بالصراط المستقيم على بصيرةٍ من ربّه. ومن أصدق من الله حديثاً؟ فأصدق الله يصدقك، وأنِبْ إلى ربّك ليهدي قلبك.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n أخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font><font><span><font color=\"#000080\"><br>\n</font></span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9152.html#post_66753",
    "thread_title": "ردّ صاحب علم الكتاب إلى أبي شعيب: معنى كلمة { فَسِيحُوا } في القرآن الكريم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "66330",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "66465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "66561",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "66753",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "66330": 1,
        "66465": 2,
        "66561": 3,
        "66753": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

