var RAW_JSON={
    "postid": 36850,
    "threadid": 2778,
    "postcount": 21,
    "title": "{ وَيَسْأَلُونَكَ عَنِ الرُّوحِ قُلِ الرُّوحُ مِنْ أَمْرِ رَبِّي وَمَا أُوتِيتُم مِّنَ الْعِلْمِ إِلَّا قَلِيلًا } صدق الله العظيم ..\n",
    "higri": "10-02-1432",
    "meladi": "16-01-2011",
    "time": "06:40 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332607920",
    "langs": "[{\"title\":\"English\",\"postId\":184406},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":201466},{\"title\":\"Espa\\u00f1ol\",\"postId\":477688}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36850\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 21 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n10 - 02 - 1432 هـ<br>\n16 - 01 - 2011 مـ<br>\n06:40 صباحاً<br>\nــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font></span><font color=\"#800080\"><span>{ وَيَسْأَلُونَكَ عَنِ الرُّوحِ قُلِ الرُّوحُ مِنْ أَمْرِ رَبِّي وَمَا أُوتِيتُم مِّنَ الْعِلْمِ إِلَّا قَلِيلًا </span><span>} </span><span>صدق الله العظيم ..</span></font></font><font color=\"#0000cd\"><span><br>\n</span></font><font><span><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nويا مغربي، دع ما يريبك إلى ما لا يريبك فقد أتيناكم بالآيات البيّنات المحكمات فأثبتنا بالبرهان المبين دخول الكفار النار من بعد الموت وقبل البعث وأفتينا أنّ ذلك على نفس الروح من دون الجسد، ولكنّكم تريدون الحوار في الروح وكيفية الروح.<br>\n<br>\n</font><font color=\"#cc0000\">ويا أخي، إنّ الروح هي نسخةٌ من الجسد فلها أعين ولها قلب وفم وتسمع وترى ولها جلد ولكن لا تحيطون بها علماً؛ بل هي الإنسان وبدونها لا يساوي الجسد شيئاً فأنت بالروح لا بالجسم إنسانٌ، أفلا ترى أنّ الروح إذا غادرت الجسد فهو لا يشعر بأي ألمٍ ولا يسمع ولا يرى ولا يتكلم؟ والروح من أمر ربي يا مغربي، فلا تتّبعوا الذين يقولون على الله ما لا يعلمون ويتبعون الظنّ وإنّ الظنّ لا يغني من الحقّ شيئاً، أفلا ترى أنّك ترى في المنام وأنت لم تستخدم عيناك وتسمع وأنت لم تستخدم أذناك وتتألم لو رأيت أنّك تحترق فسوف تشعر بعذاب الحريق برغم أنه لم يلمس جلدك شيء؟ وكفى بالمرء أن يوعظ في منامه.<br>\n<br>\n</font><font color=\"#0000cd\">وقال محمد رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [كفى بالمرءِ أن يوعظ في منامه].</font><font color=\"#0000cd\"><br>\n <br>\n ويا رجل أفلا تتفكر في أحوال أهل الجنة كمثل الشهداء تجدهم أحياء عند ربِّهم يُرزقون بمعنى أنهم يأكلون ويشربون الآن يا مغربي، فالروح من أمر ربي وكذلك أهل النار، ولا أريد ان أجادلكم في الروح وأكتفي بقول الله تعالى: </font><font color=\"#008000\">{وَيَسْأَلُونَكَ عَنِ الرُّوحِ قُلِ الرُّوحُ مِنْ أَمْرِ رَبِّي وَمَا أُوتِيتُم مِّنَ الْعِلْمِ إِلَّا قَلِيلًا ﴿</font><font color=\"#008000\">٨٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nفأنت بالروح لا بالجسم إنسان، وإذا غادرت الروح من الجسد ذهبت جميع الحواس والسمع والبصر والطعم والألم والحب والكره وكُلّ الحياة، فما خطبُكم تجعلون الجسد وكأنّ الروح هي التي تحتاج للجسد؟ بل العكس </font><font color=\"#0000cd\"><font color=\"#cc0000\">فالجسد هو الذي يموت بفراق الحياة كون الحياة هي</font><font color=\"#cc0000\"> الروح ولا تموت أبداً</font><font color=\"#0000cd\"> وإنما يموت الجسد لفراقها</font> ولكن أكثر الناس لا يعلمون. وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\n<br>\n</font><font color=\"#0000cd\">وملاحظة :</font><font color=\"#0000cd\"> يا أحبتي في الله مشرفي هذه الطاولة العالمية، وتالله إنّي بالكاد أصل إلى موقعكم بسبب مكر أعداء الله إذ يقومون بحجب جهازي عن موقعكم بكِّل حيلةٍ ووسيلةٍ، وإنما نفكّ الحجب في كل مرةٍ، وحسبي الله عليهم الذين يريدون أن يطفئوا نور الله ويأبى الله إلا أن يتمّ نوره ولو كرة المجرمون ظهوره، وحسبنا الله ونعم الوكيل.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_________________</font></span></font><br>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_3.html#post_36850",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

