var RAW_JSON={
    "postid": 3865,
    "threadid": 1043,
    "postcount": 1,
    "title": "أهلًا وسَهلًا ومَرحبًا بالباحِثِ المُستَشار، عسَى أن تكونَ مِن السَّابقين الأخيَار ..\n",
    "higri": "26-شوال-1429",
    "meladi": "27-10-2008",
    "time": "12:35 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268695680",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":222235},{\"title\":\"Kurd\\u00ee\",\"postId\":404761}]",
    "video": "https://mahdichannel.com/v/89dyjQ",
    "audio": "",
    "long_text": "<div id=\"post_message_3865\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n26 - شوّال - 1429 هـ<br>\n27 - 10 - 2008 مـ<br>\n12:35 صباحًا<br>\n( بحسب التّقويم الرّسميّ لأمّ القُرى )<br>\n______________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>أهلًا وسَهلًا ومَرحبًا بالباحِثِ المُستَشار، عسَى أن تكونَ مِن السَّابقين الأخيَار ..</u></font><br>\n<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">باحث المستشار<br>\n10-24-2008, 06:53 PM <br>\nأخي ناصر اليماني... لقد قرأت لك الكثير الكثير منذ أكثر من ثلاثة أعوام مضت في عدة منتديات وأصدقك القول كثيراً ما كنت أتعجب من ردودك ويترائى لي أنه الحق ما جئت به أو ببعضه...ولكن في نفس الوقت أجدك تقول ما يخالف إما العقل أو النقل...فأما ما يخالف العقل فهذا مقدور عليه فالله سبحانه لا يتصوره العقل أبداً ولا يتصور أيضاً الكثير من تصريفاته سبحانه لقضاءه وقدره وعلمه وحكمته....ولكن الإشكالية تكمن في النقل...وهو التشريع فعندك مثلاً هذه القضية التي وردت تكاثر الذرية..فذهبت أنت وعلماء كثيرون إلى أنهم كانوا يتزاوجوا مع أخواتهم وهذا ما ورد تحديداً في العهد القديم وكان إبن كثير أول من أورده بهذا الشكل نقلاً من التوراة ولكنه قد حذر قبلها قائلاً : لم أجد ما أستند عليه في هذا المقام(يقصد تكاثر أبناء أدم) سوى ما ورد في كتب اليهود من الإسرائيليات وأنا سأستأنس بها لإنقطاع المصادر فلا تكذبوها ولا تصدقوها.(إنتهى كلامه) وأورد بعدها النصوص الإسرائيلية التي تبين أنهم كانوا يعاشرون أخواتهم....ولايخفى عليك أن اليهود سعوا في فترة من الفترات قبل ولادة عيسى بن مريم عليه السلام ( زمن يحى وزكريا عليهما السلام ) إلى وضع تشريع يجيز الأخت لأخوها وذلك نزولاً عند طلب ملكهم أن يجدوا له حلاً حيث أنه متيماً بأخته....وعلى هذا قتل زكريا ويحى عليهما وعلى رسولنا الصلاة والسلام...وهذا ما صح نقله. والأن هل تريدنا أن نصدق أن سفاح القربى كان محللاً في زمن معين دون غيره؟؟طيب إذا كان هذا تشريع الخالق فهل الخالق سبحانه لا يعلم أن شهوة الأخ تجاه أخته أنها ستنتقل تلقائياً عن طريق الجينات الوراثية وتصبح بعد فترة من الزمن سنة من سننه في الأرض؟؟!! ثم أنه من ناحية أخرى ياعزيزي هل السرقة كانت جائزة يوماً ما ؟؟ طيب القتل؟؟ طيب الزنى؟؟ بالتأكيد لا لإن شرع الله لا يتبدل أبداً فكيف يتبدل عند تزاوج الإخوة ؟؟ أخي العزيز ناصر اليماني أنا لا أنفي أنك المهدي المنتظر وكذلك لا أثبت أنك هو أيضاً...وأنت أيضاً بالتالي لا تتخاطب معنا بصفة المهدي المنتظر حتى يتبين لنا هذا فنبايعك...أو يتبين لنا عكسه فنحاربك...أو على الأقل نقول لك \"سلاما\".. على كل الأحوال أشكر لك إجتهادك فيما تفعل فبالتأكيد إجتهادك هذا سيوصلنا لمعرفة الحقيقة يوماً ما ..أنار الله قلبك ودربك بنوره الذي لا ينطفئ وأظهر عليك الحجة أو بك.</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\nبِسْمِ الله الرَّحمن الرّحيم، والصّلاة والسّلام على خاتم الأنبياءِ والمُرسَلين وآله الطيِّبينَ الطّاهِرينَ والتَّابعينَ للحقّ إلى يوم الدِّين وبعد ..<br>\n<br>\nأخي (المُستشار)، أهلًا وسهلًا بشَخصِكم الكريم في مَوقِعِكَ (موقع الإمام ناصر محمد اليماني) مَوقِع كافّة البشر للحِوار.<br>\n<br>\n ويا أخي إنّي أراكَ لم تَقتنِع بعدُ بالجوابِ بالحَقّ على سُؤالِ (الفيصل اليماني) في شأن كيف تكاثرَت ذُرِّيَّة آدم، ويا أخي الكريم عليك أن تعلمَ عِلمَ اليَقينِ بِأنَّي لا ولن أقول على الله غير الحقّ <font color=\"#cc0000\">وما يَنبغي لي أن أُخطِئ في البيان الحقّ للقرآن كما أُخطِئُ في الإملاء</font> فَكُن مِن المُوقِنين بأنّ التَّكاثُر كان مِن حَوّاء وآدم ولا أعلمُ بجِنسٍ آخرَ شاركهم تصديقًا لقول الله تعالى: <font color=\"#006400\">{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّـهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّـهَ كَانَ عَلَيْكُمْ رَقِيبًا ﴿١﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nفتدبَّر قول الله تعالى: <font color=\"#006400\">{الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً}</font> فمن أين جِئتُم بجِنسٍ ثالثٍ لآدم وحَوّاء؟! وأمّا بالنِّسبة للتَّشريعِ فحين يأتي التَّشريعُ والتَّحريمُ فَمِن وَقتِها يكون شَرع الله ساري المَفعولِ وما مَضى قد مَضى، كمِثال قول الله تعالى: <font color=\"#006400\">{وَلَا تَنكِحُوا مَا نَكَحَ آبَاؤُكُم مِّنَ النِّسَاءِ <u>إِلَّا مَا قَدْ سَلَفَ</u> ۚ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاءَ سَبِيلًا ﴿٢٢﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nوبعد خروج آدم لم يأتِ بَعدُ التَّشريع في الزَّواجِ لأنه ليس إلَّا آدم وحوّاء، ولحِكمةٍ مِن الله جاء التَّشريعُ بَعد أن تكاثروا ومِن ثمّ حَرَّم الزّواج بين الأخ وأختِه وأحَلَّه لأبناء العُمومَة، فكانت تتزوَّجُ البنتُ ولدَ عَمِّها واستَمرَّ التَّشريعُ في الزّواج، أمّا الماضي فلم يُحاسِبهُم الله عليه مِن قَبل نزول تَشريعِ الزَّواج.<br>\n<br>\n<u>وكما أنّ الأخت مِن المُحَرَّماتِ فكذلك امرأة الأب مِن المُحَرَّماتِ</u>، ولكنَّنا نجِدُ بأنّ الله لم يُحاسِب أو يُعاتِب الذين تزوَّجوا ما نكَحَ آباءهم مِن قبلُ مِن النّساء نظرًا لعَدَم إقامَة الحُجّة عليهم لعَدَم نُزول تَحريم الزَّواج على الأبناء ما نكَحَ آباؤهم مِن النِّساء تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَلَا تَنكِحُوا مَا نَكَحَ آبَاؤُكُم مِّنَ النِّسَاءِ إِلَّا مَا قَدْ سَلَفَ ۚ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاءَ سَبِيلًا ﴿٢٢﴾}</font> صدق الله العظيم.<br>\n<br>\nوكذلك الأُخت مِن المُحرَّمات ولكنّه لم ينزل التَّشريع بتحريمِ الزّواج مِن الأخت إلَّا بعد التَّكاثُر وبعد نُزولِ التَّشريع تمَّ تَحريمُ الزّواج مِن الأخت كما تراهُ تمَّ التّحريمُ على الابن مِن الزَّواج بمُطلَّقةِ أبيه، فهل تَبيَّنَ لك الحقّ أيها (المُستشار)؟ وتفهم التّشريع <u>بأنّ الله لا يُحاسِبُ على الماضي مِن قبل نزول شَرعِ الله ولكنَّ الحساب يكون مِن بعد تنزيله</u> تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَلَا تَنكِحُوا مَا نَكَحَ آبَاؤُكُم مِّنَ النِّسَاءِ إِلَّا مَا قَدْ سَلَفَ ۚ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاءَ سَبِيلًا ﴿٢٢﴾}</font> صدق الله العظيم، فهل فَهِمتَ أيُّها المُستشار؟ فكن مِن أولي الألباب الذين يَتدبَّرونَ آيات الكتاب إن كنتَ مِن أصحابِ العُقولِ التي تُفرِّق بين الحقّ والباطِل تصديقًا لقول الله تعالى: <font color=\"#006400\">{كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ ﴿٢٩﴾}</font> صدق الله العظيم [ص].<br>\n<br>\nوإنّي أظُنُّكَ مِن أولي الألباب، ويُعرَفُ ذلك مِن خلال حِوارِك المَليءِ بالأدَبِ والأخلاقِ، فنِعمَ الرَّجُل وزادَك الله عِلمًا ونورًا وجعل الله فيك خيرًا كثيرًا للإسلام والمُسلمين وفي ذُرِّيَّتِكَ أجمعين إنَّ ربّي سَميعُ الدُّعاء، فقد أحسَنتَ الظَّنّ بناصر محمد اليمانيّ وإنَّك لا تُكَذِّبُه ولكنَّكَ لم تُوقِن بعدُ أنّه هو المهديّ المنتظَر وتَخافُ أن تُصَدِّقَني تسَرُّعًا منك وأنا لستُ المهديّ، وتخافُ أن أكون المهديّ المنتظَر الحقّ مِن ربّك وأنت لم تَكُن مِن السَّابقينَ الأخيار، ومِن ثمّ أردُّ عليك أيُّها (المُستشار) وأقول: إذا لم تُصدِّقوا بأني المهديّ المنتظَر فكيف تُريدون إذًا أن يكون المهديّ المنتظَر وأنتم تَعلَمون بأنّ خاتم الأنبياء هو محمدٌ رسول الله صلَّى الله عليه وآله وسلَّم؟ بمعنى أنّ المهديّ لا يأتي بكتابٍ جديدٍ ليُحاوِرَ الناسَ به بل بالقرآن العظيم.<br>\n<br>\nويا أخي (المُستشار) إنِّي أُقسمُ لكَ بربّ العالَمين ما اصطَفَيتُ نفسي مِن ذاتِ نفسي وإنّ الله أعلَمَني بأنّي المهديّ المنتظَر الحَقّ مِن عِنده فكونوا مِن الشّاكرين، فقد مَنَّ الله عليكم أنْ أدركتُم زمانَ المهديّ المنتظَر الذي تنتظرُه الأُمَمُ فجعَلني الله في هذه الأُمَّة، وأنا لستُ شخصًا مَغرورًا وأعوذ بالله أن أكونَ مِن الجَاهلين، ولكنِّي أنطِقُ بالحَقِّ وأدعو النَّاس على بَصيرَةٍ مِن ربّي وهي ذاتها بصيرة محمدٍ رسول الله - صلَّى الله عليه وآله وسلَّم - هذا القرآن العظيم الذي أُحاجّكم به فأُقيمُ عليكم الحُجَّة بالقرآن العظيم تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font> صدق الله العظيم [الزخرف].<br>\n<br>\nذلك لأنَّ القرآنَ رسالةٌ مِن الله شاملةٌ إلى النّاس كافّةً إلى يومِ الدِّين وحُجَّةُ الله على العالمين؛ مَن استَمسَكَ به نجَا وهُدِيَ إلى صِراطٍ مُستقيمٍ، ومَن زاغَ عنه واستمسَكَ بِما خالفَه وهو مِن عِندِ غير الله فهو ليس على كتاب الله ولا سنّة رسوله الحقّ وغَوَى وهَوَى وكأنّما خرَّ مِن السّماء فتَخطَفُه الطَّيرُ أو تَهوِي به الرِّيحُ إلى مكانٍ سَحيقٍ؛ ذلك لأنّ القرآنَ العظيم هو الحَبلُ الذي أمَرَكم الله بالاعتِصامِ بمُحْكمِه يا مَعشَرَ المسلمين تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا}</font> صدق الله العظيم [آل عمران:103].<br>\n<br>\nوبَقِيَ مَعنا أن نَعلمَ ما هو بالضَّبط هذا الحبل الذي نَعتصِمُ به ونكفُر بما خالفَه، ثمّ نَجِدُه في قول الله تعالى: <font color=\"#006400\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا ﴿١٧٥﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nفتدبَّروا: <font color=\"#006400\">{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا}</font><font color=\"#0000cd\">،</font> ومِن ثمَّ علَّمكُم الله بحبلِه المَتينِ ذي العُروَةِ الوُثقَى لا انفِصامَ لها أنَّه القرآن العظيم النُّور المَحفوظ مِن ربّكم إلى النَّاس كافّةً الذي أمَرَكم أن تعتَصِموا به والكُفر بما خالَفَه (مُحْكَم القرآن العظيم)، فاتَّبِعوني أهدِكُم صِراطًا سَويًّا وبيني وبينَكم  مُحْكَمُ القرآن العظيم، فهل أنتم مُصَدِّقونَ يا مَعشرَ المُسلمين والنَّاس أجمعين فتَعتصِموا بحَبلِ الله القرآن العظيم؟ تصديقًا لقول الله تعالى: <font color=\"#006400\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا ﴿١٧٥﴾}</font> صدق الله العظيم.<br>\n<br>\nوما تُريدونَ أن أُخاطِبَكم منه؟! هل مِن التَّوراة المُحرَّفَة؟ أم مِن الإنجيل المُحرَّف؟ أم مِن السُّنة النَّبَوِيّة التي لم يَعِدكُم الله بحفظها مِن التّحريف؟! ولكنّي أتَّبعُ جميع سُنَّة محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - إلَّا ما جاءَ مُخالِفًا لمُحكَمِ القرآن العظيم فإنّي لَمِن أشَدّ الناس بِما خالفَ القرآن كُفرًا لأنّي أعلمُ عِلمَ اليَقينِ أنّ ما خالفَ لمُحكَمِ القرآن العظيم أنّه مِن عند غير الله ورسوله، وأُحِقُ الحقَّ مِن السُّنَّة النَّبويّة وأُبطِلُ الباطِلَ، فلنحتَكِم إلى مُحكَمِ القرآن العظيم يا معشر عُلماء المُسلمين إن كنتم به تُؤمنون تصديقًا لقول الله تعالى: <font color=\"#006400\">{تِلْكَ آيَاتُ اللَّـهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّـهِ وَآيَاتِهِ يُؤْمِنُونَ ﴿٦﴾}</font> صدق الله العظيم [الجاثية]، وتصديقًا لقول الله تعالى: <font color=\"#006400\">{فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ}</font> صدق الله العظيم [الأعراف:185].<br>\n<br>\nفبالله عليكم بأيِّ حديثٍ تُريدونَ أن يَأتي المهديّ المنتظَر يحاجّكم به؟ أفلا تَعقِلون؟! فإن حاجَجْتكم مِن سِواهُ فسَوفَ تُلجِمُوني بالباطِل إلجامًا، ولكنّي لن أجعَلَ لكم عَلَيَّ سلطانًا وسوفَ أكونُ المُهَيمِن على جميع عُلماء الأُمّة بالقرآن العظيم؛ ولا أقول بأنّي سوفَ أجادِلُهم بالآياتِ المُتَشابِهات بل بأُمِّ الكتاب بمُحكَم القرآن العظيم الذي اتَّخَذوه مَهجورًا.<br>\n <br>\nويا عجَبي! تالله إنّي أُخاطِبُ بعض المُجادِلين بآيةٍ مُحكمَةٍ واضِحةٍ بَيِّنةٍ لا تَحتاجُ لتَأويلٍ مِنّي ولا مِن سِواي ومِن ثمّ يأتي بروايةٍ مُخالِفةٍ للآية المُحكَمة التي أجادِلُه بها وأنا لا أقول في ابن عباس وجميع صحابة رسول الله إلَّا خيرًا، المُهِمّ أنه ما وجدتُه مُخالِفًا لمُحكَمِ القرآن العظيم فإنّي أكفُر بالباطِل لو كان رُواتُه ترليون ترليون مِن الرُّواة الثُّقاتِ، وذلك لأنّي أثِقُ في كلام رَبّي وأُصَدِّقُه وأُكذِّبُ ما خالَفهُ تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَمَنْ أَصْدَقُ مِنَ اللَّـهِ قِيلًا}</font> صدق الله العظيم [النساء:122]. لِأنّي أعلمُ أنّ المُخالِف لمُحكَمِه مَوضوعٌ عَن محمدٍ رسول الله - صلَّى الله عليه وآله وسلَّم - وعَن صحابته الأخيار، فَكُن أيّها (المُستشار) مِن السّابقين الأخيار إلى المهديّ المنتظَر فقد حَضَر.<br>\n<br>\nوإنّي الإمام ناصر محمد اليمانيّ فلا أَتغنَّى لكم بالشِّعر ولا مُساجِعٌ بالنَّثرِ فَكَم أُكَرِّر وأقول: يا مَعشَر البَشَر لقد أدركت الشمس القمر تصديقًا لأحد أشراط السَّاعة الكُبَر وآية التَّصديق للمهديّ المنتظر فَيُولَدُ هلال الشّهر مِن قبل الاقتِران فتجتَمِع الشمس بالقمر وهو هلالًا في أوَّلِ الشهر نَذيرًا للبشر عن مُرور الكوكب العاشِر الذي بسببه سوف يَسبِقُ اللّيل النّهار ويُهلِك اللهُ به مَن يَشاءُ مِن البشر ويُعذِّب مَن يشاء ويُنَجِّي الأخيار السّابقين الأنصار خَير البَرِيّة وصَفوَة البشريّة مِن بعد التَّصديق مِن قبل الظّهور عِند البيت العتيق مَهما كانت ذنوبهم غفَر الله لهم وأحبَّهم وقرَّبهم؛ صَدَّقوا حديثَ ربّهم وكفروا بِما خالَفَه (مِن عند غير الله ورسوله)، فإن كنتم تَرَونِي أُفَسِّرُ القرآن يا معشر علماء الأمّة على هوَاي فأوقِفونِي عند حدِّي إن كنتم صادِقينَ بتَفسيرٍ هو خيرٌ مِن تفسيري وأحسَن تأويلًا، وأقسِم بالله العَليّ العظيم البَرّ الرَّحيم الذي خَلقَ الجَنَّة فوَعدَ بها الأبرار وخلقَ النَّار فوَعدَ بها الكُفَّار - قَسمًا مُقَدَّمًا مِن قَبْل الحِوار - بأنَّكم لا ولن تستطيعوا وذلك لِأَنّي أخاطبُكم بالحَقِّ مِن ربِّكم؛ فهل بعد الحقَّ إلَّا الضَّلال؟!<br>\n<br>\nوسَلامٌ على المُرسَلِين، والحمدُ لله رَبّ العالمين..<br>\nأخو (المُستشار) وجميع السّابقينَ الأخيَار وجميع المُسلمين؛ الإمام المهديّ ناصر محمد اليمانيّ.<br>\n________________<br>\n</font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1043.html#post_3865",
    "thread_title": "أهلًا وسَهلًا ومَرحبًا بالباحِثِ المُستَشار، عسَى أن تكونَ مِن السَّابقين الأخيَار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3865",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3866",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3867",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3868",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3869",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3870",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3871",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6405",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6406",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "306986",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "306987",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "3865": 1,
        "3866": 2,
        "3867": 3,
        "3868": 4,
        "3869": 5,
        "3870": 6,
        "3871": 7,
        "6405": 8,
        "6406": 9,
        "306986": 10,
        "306987": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

