var RAW_JSON={
    "postid": 78068,
    "threadid": 10259,
    "postcount": 1,
    "title": "فتوى غفوة النّوم لمن غفا وهو جالسٌ وليس مستلقياً، فهل ينتقض وضوءه ؟\n",
    "higri": "05-صفر-1434",
    "meladi": "18-12-2012",
    "time": "03:08 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1355794440",
    "langs": "[{\"title\":\"English\",\"postId\":245795},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":248485}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_78068\"><div style=\"text-align: center;\">\n<span><a href=\"https://nasser-alyamani.org/showthread.php?p=78061\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركــة الأصلية للبيــان  ]<br>\n</font></font></a><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=78061\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=78061</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  <font><font>0<font>5</font></font> </font>- صفر - 1434 هـ<br>\n          <font>1<font>8</font> </font>- 12 - 2012 مـ<br>\n    <font><font>03:08 صباحاً</font></font><br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــــ<br>\n</font></font></span><font><font color=\"#800080\"><span><u><br>\n<br>\nفتوى غفوة النّوم لمن غفا وهو جالسٌ وليس مستلقياً، فهل ينتقض وضوءه</u> ؟</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من  أوّلهم إلى خاتمهم محمد رسول الله وآلهم الأطهار والتابعين الحقّ إلى يوم  الدين، أمّا بعد..<br>\n<br>\nويا حبيبي في الله السائل: هل الغفوة للجالسين في بيوت الله أو بيوتهم من  نواقض الوضوء؟ ومن ثم يردّ على السائلين الإمام المهديّ ناصر محمد اليماني: حقيقٌ لا أقول على الله إلا الحقّ إنّ غفوة النّوم للجالسين في بيوت الله  أو في بيوتهم وليس منام المستلقي؛ بل القاعدين أصحاب الغفوة لم يأمرهم الله  أن يذهبوا ليتوضأوا من جديدٍ كون الله يريد بكم اليسر ولا يريد بكم العسر.  تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة:185].<br>\n<br>\n وتصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الحج:78].<br>\n<br>\n وما جعل الله عليكم في الدين من حرجٍ فقد يكون المنتظِر لإقامة الصلاة  مرهقاً من التعب أو سهراناً، أو أثناء خطبة الجمعة قد يكون مرهقاً أو  سهراناً فيغفو قليلاً وهو قاعدٌ أو مسند ظهره للحائط فيغفو ويصحو ويغفو  ويصحو وهو يصارع النّوم من التّعب والإرهاق، أو كبيراً في السّن. فكيف يأمره  الله سبحانه أن يتوضأ عند كل غفوة؟ سبحانه! <u>وإنما من نواقض الوضوء منام المستلقي على ظهره بنية النّوم السبات، فإذا  بعثه الله من منامه فليتوضأ، ولو لم يكن في ميقات صلاة فليكن بنية وضوئه  للصلاة القادمة</u>. ورضي الله عنكم أحبتي في الله وأرضاكم بنعيم رضوانه.<br>\n <br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ<br>\n </span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10259.html#post_78068",
    "thread_title": "فتوى غفوة النّوم لمن غفا وهو جالسٌ وليس مستلقياً، فهل ينتقض وضوءه ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "78068",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "78068": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

