var RAW_JSON={
    "postid": 4184,
    "threadid": 1160,
    "postcount": 4,
    "title": "إنّ الذي سوف يسلّمني الرّاية اليمانيّة الرّئيس علي عبد الله صالح ..\n",
    "higri": "07-شوال-1429",
    "meladi": "07-10-2008",
    "time": "11:21 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268949840",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":250370}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4184\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 4 -</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهدي ناصر محمد اليماني<br>\r\n07 - شوال -1429 هـ<br>\r\n07 - 10 - 2008 مـ<br>\r\n11:21 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=621\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=621\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=621</font></font><br>\r\n</a>____________</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\n</span></font></font><font color=\"#800080\"><font><span><u>إنّ الذي سوف يسلّمني الرّاية اليمانيّة الرّئيس علي عبد الله صالح ..</u></span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، وسلامٌ على المُرسَلين، والحمدُ للهِ ربّ العالمين، وبعد..<br>\r\n<br>\r\nإنّ الذي سوف يسلّمني الرّاية اليمانيّة الرّئيس علي عبد الله صالح وهو صاحب الثّورة التّمهيديّة لعاصمة الخلافة الإسلاميّة، وذلك لأنّه قائد الثّورة الوحدويّة بين صنعاء وحضرموت وطرد دعاة الإلحاد من بقايا الحزب الشّيوعيّ السّوفيتِّيّ روّاد الحزب الاشتراكيّ المُلحِد، ولكنّه لا يعلم أنّه مُمَهِدٌ لظهور المهديّ وإنّما ذلك بِقَدَرٍ مَقدورٍ في الكتاب المسطور للتّمهيد لظهور المهديّ المنتظَر، وهو مَنْ سوف يسلّمني راية الخلافة الإسلاميّة اليمانيّة العالميّة؛ وهي الرّاية اليمانيّة، والله على ما أقول شهيدٌ ووكيلٌ.<br>\r\n<br>\r\nولكن للأسف لا يزال يُضِلَهُ العرّافون عن الحقّ فيخوّفونه من ذات الأسرة التي ينتمي إليها المهديّ المنتظَر بأنّ ملكه سوف يؤول إليها وعليه أن يَحْذَرهم، وللأسف صَدّقَ العرافين المشعوذين أولياء الشّياطين فهم لا يُحَذِّرون إلّا مِن الصّالحين، ألم يُحَذِّروا فرعون مِن موسى وهو رجُلٌ صالحٌ؟ ولا تجدهم يُحَذِّرون مِن الكافرين لأنّهم أولياؤهم.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ ربّ العالمين..<br>\r\nالمهديّ ناصر محمد مسعد اليمانيّ.<br>\r\n__________</span></font></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1160.html#post_4184",
    "thread_title": "المُمَهِّدُ للمهديّ والسّفيانيّ والخُرسانيّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4180",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4181",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4183",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4184",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4180": 1,
        "4181": 2,
        "4183": 3,
        "4184": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

