var RAW_JSON={
    "postid": 5627,
    "threadid": 1753,
    "postcount": 3,
    "title": "فأبشِّركَ بأنّك اكتسبت إثماً عظيماً يا أشرف ..\n",
    "higri": "19-09-1430",
    "meladi": "09-09-2009",
    "time": "07:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279434000",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":242508}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5627\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليمانيّ<br>\n19 - 09 - 1430 هـ<br>\n09 - 09 - 2009 مـ<br>\n07:32 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">فأبشِّركَ بأنّك اكتسبت إثماً عظيماً يا أشرف ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: <font color=\"#008000\">{الم ﴿١﴾ ذَٰلِكَ الْكِتَابُ لَا رَيْبَ ۛ فِيهِ ۛ هُدًى لِّلْمُتَّقِينَ ﴿٢﴾ الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ ﴿٣﴾ وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ ﴿٤﴾ أُولَـٰئِكَ عَلَىٰ هُدًى مِّن رَّبِّهِمْ ۖ وَأُولَـٰئِكَ هُمُ الْمُفْلِحُونَ ﴿٥﴾ إِنَّ الَّذِينَ كَفَرُوا سَوَاءٌ عَلَيْهِمْ أَأَنذَرْتَهُمْ أَمْ لَمْ تُنذِرْهُمْ لَا يُؤْمِنُونَ ﴿٦﴾ خَتَمَ اللَّـهُ عَلَىٰ قُلُوبِهِمْ وَعَلَىٰ سَمْعِهِمْ ۖ وَعَلَىٰ أَبْصَارِهِمْ غِشَاوَةٌ ۖ وَلَهُمْ عَذَابٌ عَظِيمٌ ﴿٧﴾ وَمِنَ النَّاسِ مَن يَقُولُ آمَنَّا بِاللَّـهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُم بِمُؤْمِنِينَ ﴿٨﴾ يُخَادِعُونَ اللَّـهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنفُسَهُمْ وَمَا يَشْعُرُونَ ﴿٩﴾ فِي قُلُوبِهِم مَّرَضٌ فَزَادَهُمُ اللَّـهُ مَرَضًا ۖ وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ ﴿١٠﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nألا وإن الفتنة عن الحقّ لهي أشدُّ جُرماً عند الله من القتل، ألا وإنّ القتل بغير الحقّ فكأنّما قتل الناس جميعاً فأبشِّرك بأنّك اكتسبت إثماً عظيماً يا أشرف، وأقسمُ بالله مُجري السحاب ومُنزِّل الكتاب وهازم الأحزاب إنّ الله ليس براضٍ عليك يا أشرف المصري يا من يصدّ الناس عن أمري بهذهذة الكلام، فلا علمٌ ولا سلطان من محكم القرآن، وها أنا ذا أطلقتُ عضويّتك من بعد أن تمّ حظرك من مجلس الإدارة، وما ظلموك شيئاً ولهم الحقّ في حظر الذين يصدّون عن الحقّ صدوداً بأسلوبٍ قذرٍ كمثل أن يظهر الإيمان ويبطن الكفر أو يؤمن أوّل النهار ويكفر آخره فتلك أساليبٌ قذرةٌ أيها الحاكم، فبِئْس الحاكم أنت في طاولة الحوار! فكّر وقّدر فقُتِل كيف قدّر! يا من يكذّب المهديّ المنتظَر ويصدّ عن دعوته بأسلوبٍ قذرٍ؛ الآن عَرَفْنا من تكون وما تريد ولذلك أطلقنا عضويتك لكي نُؤكّد لك أنّك لا ولن تمكر إلا بنفسك ثم يقيمُ عليك المهديّ المنتظَر الحجّة أكثر فأكثر، ولو كنت تخشى لعنة الله لما صددت عن الحقّ واتَّهمتَ المهديّ المنتظَر الذي يدعو إلى عبادة الله الواحد القهار أنّه مُسلحٌ بالعلوم من طائفة أخرى ليصدّ المسلمين عن عقائدهم، وكذبت يا عدوّ الله إلا في حالةٍ واحدةٍ إن أتيتُ بسلطان علمي من كتيِّباتِكم المؤلفة على الله كذباً، ولكنّي أتحدى بسلطان العلم من محكم القرآن حديث الله ولا أتجرأ على تأويله بالظنِّ الذي لا يغني من الحقّ شيئاً؛ بل آتيك بالبرهان لكلام الله من موضعٍ آخرَ في الكتاب من ذات كلام الله وأفسر القرآن بالقرآن بوحي التفهيم وليس وسوسة شيطان رجيم، فلنحتكم إلى القرآن وقد أفلح اليوم من استعلى بالعلم والسلطان وينظر الإنس والجان أيُّنا أصدق البيان من كان مُعلّمه الرحمن أو من كان مُعلّمه الشيطان.<br>\n<br>\nيا أشرف المصري، يا من يحاجني في أمري فتَظاهرَ بالإيمان أوّل الأمر ثم كفر في الآخر! ذلك هو أسلوبكم القذر في كُلّ عصرٍ يا شياطين البشر ألدَّ أعداء الله ورسوله والمهديّ المنتظَر، وبيني وبينك البيان الحقّ للذّكر وسوف ننظر مَن الكذّاب الأشر الذي أظهر الإيمان بادئ الأمر ثم كفر بالآخر، وتبيّن لنا المكر وأنّك حقاً لمِن شياطين البشر، ولكنّي سأثبت لك أنّ المهديّ المنتظَر لهو أذكى من الشيطان، وتستخدمون ذكاءكم للصّد عن الحقّ ويستخدم المهديّ المنتظَر ذكاءه للدعوة إلى الحقّ، ولعنة الله على الذين يصدّون عن الصراط المستقيم سواءً ناصر محمد اليمانيّ أو أشرف المصري.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوكم؛ الإمام ناصر محمد اليمانيّ .<br>\n_____________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1753.html#post_5627",
    "thread_title": "ردود الإمام على العضو أشرف: ولا أعلم في الكتب آيةً هي أعظم من حقيقة اسم الله الأعظم كما فصّلنا لكم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5625",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5626",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5627",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5625": 1,
        "5626": 2,
        "5627": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

