var RAW_JSON={
    "postid": 416605,
    "threadid": 47539,
    "postcount": 1,
    "title": "بيانٌ هامٌّ مُضحكٌ ..\n",
    "higri": "29-شوال-1444",
    "meladi": "19-05-2023",
    "time": "04:46 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1684460760",
    "langs": "[{\"title\":\"English\",\"postId\":416775},{\"title\":\"Espa\\u00f1ol\",\"postId\":416871},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":416658},{\"title\":\"Kurd\\u00ee\",\"postId\":417032},{\"title\":\"Deutsch\",\"postId\":417455}]",
    "video": "https://mahdichannel.com/watch/NpQtAAx2a7QkECP",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e24bktv",
    "long_text": "<div id=\"post_message_416605\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 1 -<br>\n</font></font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\n29 - شوال - 1444 هـ<br>\n19 - 05 - 2023 مـ<br>\n04:46 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n</font></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=416557\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=416557\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=416557</font></a></font><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=416557\" target=\"_blank\"><br>\n</a>____________</font></font><br>\n<br>\n<br>\n<u><font color=\"#800080\"><font>بَيانٌ هامٌّ مُضحِكٌ ..<br>\n</font></font></u><br>\n<br>\n<font><font color=\"#0000cd\">ولَرُبما يَودّ أحِبَّتي الأنصار أن يقولوا: \"أضحكَكَ اللهُ يا إمامنا فأضحِكنا معك\"، فَمِن ثَمّ نَرُدّ على أحِبَّتي الأنصار السَّابقين الأخيار وأقول: قال الله تعالى: </font><font color=\"#006400\">{وَأَنَّ إِلَىٰ رَبِّكَ الْمُنتَهَىٰ ‎﴿٤٢﴾‏ وَأَنَّهُ هُوَ أَضْحَكَ وَأَبْكَىٰ ‎﴿٤٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة النجم].<br>\n<br>\nفانظُروا للإشاعاتِ المُفتَعَلة عَمدًا مِن أصحابِ المُسلسلاتِ مَلأت المواقع الإخباريّة، وكَذَلِك مِن القنوات الإخباريَّة مَن تكلَّمَت عن دعوةِ الأميرِ محمد بن سلمان للرئيس الأوكرانيّ لحضورِ القمَّةِ العَربيَّة التي يريدون عَقدها غَدًا (يومنا هذا الجمعة) كَما في رابط هذه القناة:<br>\n</font><font><a href=\"https://youtu.be/rACs8YKyXwU\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://youtu.be/rACs8YKyXwU</font></a><br>\n<font color=\"#000080\"><br>\n</font></font></font>\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=rACs8YKyXwU\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/rACs8YKyXwU</a></div>\r\n<font><font color=\"#0000cd\"><br>\n<br>\nفكيف لا تُضحِكني الدَّعوة السَّلمانيّة إلى الرَّئيس الأوكرانيّ لِحضورِ القِمَّة العَرَبيَّة في المَملكةِ العربيَّة السُّعودية <u>رغم أنَّه لم يَكُن التَّحدي إلَّا أن يَنطقَ محمد بن سلمان عن حربِ روسيا وأوكرانيا؟</u></font><font color=\"#0000CD\"> فإذا نحن نَتَفاجأ بوسائلَ إعلاميّةٍ وقنواتٍ تتكلّمُ عن دعوةِ محمد بن سلمان الرَّئيسِ الأوكرانيّ لحضورِ قِمَّة جامعة الدول العربيَّة في المملكة العربيَّة السعوديَّة! وأعلم أنّها مجرّدُ إشاعاتٍ مُتَعمَّدةٍ كونها صارت مُشكِلة: أنّه مِن غَير المنطقيّ أنّه في كلّ قِمَّةٍ جديدةٍ يظهرُ فيها الأميرُ محمد بن سلمان فَمِن ثم لا يتطرَّقُ فيها إلى موضوع حربَ روسيا وأوكرانيا؛ فكيف في كُلِّ مَرَّة تكون حَرْبُ روسيا وأوكرانيا غائبةً في خطابه المُتلفزِ الحَيّ؟!<br>\n<br>\nبل أنَّ الأمير محمد بن سلمان هو الغائبُ عَن حَدَثِ حَرْبِ روسيا وأوكرانيا رغم أنَّ قَلَمه يكتب عنها بأنه يُبادِل بالأسرَى ويَسعى لتوقيف حَرْب روسيا وأوكرانيا، فيا للعَجَب! فكيف يَخُطَّها قَلَمه في الأخبار مِن (واس المَلَكيّة) للعالَمين بَينما يختَفي ذِكْر حَرْب روسيا وأوكرانيا مِن على لسان الأمير محمد بن سلمان في خطاباته المُتَلفَزة - التي أصبحَت لا تظهر إلَّا في قِمَمٍ لتتويه أنظار الناس عَن غياب محمد بن سلمان عَن الساحة السياسيّة في الممَلكة العَرَبيَّة السعُوديَّة - كعادته مِن قبل عام 2022 مـ؟! ولَكِن الحقيقة المُرَّة أن الأمير محمد بن سلمان غائِبٌ عَن المشهد السياسيّ مُنذ: (</font><font color=\"#cc0000\">ثلاثة فبراير لعام 2022 مـ</font><font color=\"#0000CD\">) فأصبَح لا يظهر ليُلقي خِطابًا إلَّا في قِمَّةٍ مُتَفَق عليها لِلتَمثيل والفبرَكة، ولَكِن عدم ظهور خطابات محمد بن سلمان صوتًا وصورةً (أصبحَت لا تظهر إلَّا فِي قِمَّةٍ اضطراريَّة) فهذا بُرهان للباحثين أن ظهورَ الأميرِ محمد بن سلمان في قِمَم القمقمة المُتَفِق عليها الضَّيف والمُسَتضِيف يُبَيِّن للعالَمين أنَّها حقًّا مفبركةٌ للمَيِّت سريريًّا - الأمير محمد بن سلمان - بصوتِه وصورتِه الحقّ كونها مُفبرَكة مِن مُقتَطفَاتٌ مِن صورٍ حيَّةٍ سابِقةٍ فَمِن ثمّ لا يذكرُ حَرْبَ روسيا وأوكرانيا، <u>كونهم لا يجِدون ولا ولن يستطيعوا كَسرَ التّحدي وهم صاغرون</u>، وإنَّما أرادوا أن تضُجّ المواقعُ الإخباريّة أنَّ الأميرَ محمد بن سلمان أرسل دعوةً إلى الرَّئيس الأوكرانيّ لحضوره القِمَّةَ العَرَبيّةَ في السعوديّة فَمِن ثم تعُجّ الأخبارُ بدعوة رئيس أوكرانيا مع أخبارِ القِمّةِ لتتويهِ الذين لا يَتَبيَّنون مِن الحقيقة فيظنّون أنَّ محمد بن سلمان تكلَّمَ أو يسعى لتوقيفِ حربِ روسيا وأوكرانيا ولو لم يحضر الرَّئيسُ الأوكرانيّ، وإنما ذلك ليُحِدثوا تَتويهًا فيظُنّ الأغبياءُ أنَّه حَتمًا على الأقلّ ذَكَرَ محمد بن سلمان بلسانه صوتًا وصورةً حيّةً فتطرَّقَ لِذِكْرِ حَرْبِ روسيا وأوكرانيا، </font><font color=\"#cc0000\"><u>ولكنّهم لا ولن يجدوا فيديو واحدًا أنَّ الأميرَ محمد بن سلمان قَطّ ذَكَرَ موضوعَ حربَ روسيا وأوكرانيا في حياته وذلك كون الله صرعهُ قُبيل حربِ روسيا وأوكرانيا</u></font><font color=\"#0000CD\">، فيا للعجَبِ مِن قِمّةِ الأموات! فإلى متى هذا التّمثيلُ والتّضليلُ والتَّعنُّتُ والكِبْرُ؟! فكيف يأمنونَ مَكْرَ اللهِ الواحدِ القهّارِ أصحابُ المسلسلات وهم يعلمون أنّها لن تتحقّقَ حتى يَلِجَ الجَمَلُ في سَمِّ الخِياط؟! كونه لا يوجد فيديو سابِقٌ لمحمد بن سلمان قبل مَصرعه بالموتِ السَّريريّ ذَكَرَ فيه حَرْبَ روسيا على أوكرانيا كونها في عِلْمِ الغَيبِ ولا يحيط بِها عِلمًا قَبْلَ أن يصرعَه اللهُ بالمَوتِ السَّريريّ.</font></font><br>\n<font><font color=\"#0000cd\"><br>\n</font><font color=\"#cc0000\">وقُضيَ التَّحدي بالحَقِّ لِكُلِّ مَن كان مِن أولي الألباب.<br>\n<br>\nولَكَم حَذَّرنا أصحاب مُسلسَل التَّمثيل؛ كَمَثَل الأمير عبد العزيز بِن سلمان، والأمير خالد الفيصل الذي كان يُرافِق مُنتَحِل شخصية محمد بن سلمان جَنبًا إلى جَنب وهو يعلم أنَّه ليس محمد بن سلمان؛ بل الأمير خالد الفيصل يُرافِق المُمَثِّلَ لنجاح المُسلسل آمِنًا مَكْر الله حتى وقعت الفأس في الرأس فَصَرَع الله بكوفيد كيده المَتين الأمير خالد الفيصل كما تَمّ إعلان الخَبَر مِن تركي الفيصل على الرابط التالي:<br>\n</font><font><a href=\"https://youtube.com/shorts/SLP5_NT4SOc?feature=share3\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://youtube.com/shorts/SLP5_NT4SOc?feature=share3</font></a><br>\n<br>\n</font></font>\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=SLP5_NT4SOc\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/SLP5_NT4SOc</a></div>\r\n<br>\n<font><font color=\"#cc0000\"><br>\nفأصابه ما أصاب أبناء سَلمان - المُتَكِبِّرين مِنهم - بل نحن مُنتَظِرون مِن اللهِ أكبرَ مِن ذلك التَّحدي وإلى اللهِ تُرجَعُ الأمورُ نِعمَ المولى ونِعمَ النّصير؛ يُحقّ الحقّ بكلماته بأمرٍ مِن عنده هو الحقّ ووعدُه الحقّ ولَكِنّ أكثرَ النَّاس لا يعلمون، أليسَ الصُّبحُ بِقَريبٍ؟!<br>\n</font><font color=\"#0000cd\"><br>\nوسَلامٌ على المُرسَلين والحمدُ للهِ ربّ العالَمين..<br>\nأخوكم خليفةُ اللهِ على مَلَكوت العالَم بأسرِه؛ الإمامُ المَهديّ ناصِر مُحَمَّد اليمانيّ.<br>\n_______________<br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/NpQtAAx2a7QkECP\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/NpQtAAx2a7QkECP</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_47539.html#post_416605",
    "thread_title": "بيانٌ هامٌّ مُضحكٌ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "416605",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "416784",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "417001",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "417447",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "416605": 1,
        "416784": 2,
        "417001": 3,
        "417447": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

