var RAW_JSON={
    "postid": 491315,
    "threadid": 52991,
    "postcount": 5,
    "title": "أُقيمت الحُجَّة على (سيّد سليم) لعلَّه يَتَذَكَّر أو يَخشى، وذِكرى للذَّاكِرين ..\n",
    "higri": "11-رجب-1447",
    "meladi": "31-12-2025",
    "time": "12:21 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1767172860",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":491264},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":491349},{\"title\":\"English\",\"postId\":491505},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":491544},{\"title\":\"Kurd\\u00ee\",\"postId\":491618}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_491315\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 5 -</font></font><font color=\"#000080\"><font><br>\nالإمام المهديّ ناصِر مُحَمَّد اليمانيّ<br>\n11 - رجب - 1447 هـ<br>\n31 - 12 - 2025 مـ<br>\n12:21 مساءً<br>\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=491202\" target=\"_blank\"><br>\n</a></font></font><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=491202\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=491202\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=491202</font></a></font></font><font color=\"#000080\"><font><font><br>\n</font></font></font><font color=\"#000080\"><font>________</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><u><font>أُقيمت الحُجَّة على (سيّد سليم) لعلَّه يَتَذَكَّر أو يَخشى، وذِكرى للذَّاكِرين ..<br>\n</font></u></font><font color=\"#0000cd\"><font><br>\n<br>\nأعوذ بالله السَّميع العَليم من الشَّيطان الرَّجيم بِسم الله الرَّحمن الرَّحيم..<br>\n<br>\nوما أجمَل استخدام العَقْل والمَنطِق، لقد خَلَق الله تعالى آدَم مِن صَلصَالٍ مِن طِينٍ مِن حَمإٍ مَسنونٍ أي: على هيئة تمثالٍ مَسنونٍ كالفَخَّار العِملاق، وخلق منها زَوجها أي: من نَفْس  جِنس مادة آدَم  كذلك تِمثالٌ من صَلصالٍ كالفَخَّار، ليُصبح الرَّقَم زَوجين اثنين (ذَكَر وأنثى) من نفس الجِنس. ثم المرحلة الثانية وهي مرحلة النَّفخ  (كُن فيكون)  فإذا  الصَّلصالُ الفَخَّاري رَجُلًا سَويًّا؛ ذلكم أبونا آدم، فكذلك النَّفخة (كُن) طالت الصَّلصال العِملاق  الزَّوج الآخر  من نَفْس جنس آدم (كُن فَيكون) فسوَّاها زوجَته (حَوَّاء العَذراء)؛ كأنَّهم أعجاز نَخلٍ قائمين مَخلوقين  عَمَالِقة جاهزين  للتَّزاوج، فهذا يعني أن الزَّوج الثاني التي هي (حَوّاء) من نَفس آدم أي <u>من نَفس الجِنس</u>،  فأين أهل اللُّغة؟ كون الزوجين الاثنين أي: ذَكَر وأنثى، ولكن لا بُد أن يجعل الله  الزوجين الاثنين الأوّلين  من نفس جِنس المادَّة التي جعل الله منها  الذَّكَر والأُنثى  ولذلك قال الله تعالى: </font></font><font color=\"#006400\"><font>{وَجَعَلَ مِنْهَا زَوْجَهَا} </font></font><font color=\"#0000cd\"><font>[سورة الأعراف<font>:</font><span>١٨٩</span>]</font></font><font color=\"#0000cd\"><font>، ومن ثم  يأتي الإخراج  من الزَّوجين  وهو التَّناسُل  تصديقًا لقولِ الله تعالى: </font></font><font color=\"#006400\"><font>{خَلَقَكُم مِّن نَّفْسٍ وَٰحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنزَلَ لَكُم مِّنَ ٱلْأَنْعَٰمِ ثَمَٰنِيَةَ أَزْوَٰجٍ ۚ يَخْلُقُكُمْ فِى بُطُونِ أُمَّهَٰتِكُمْ خَلْقًا مِّنۢ بَعْدِ خَلْقٍ فِى ظُلُمَٰتٍ ثَلَٰثٍ ۚ ذَٰلِكُمُ ٱللَّهُ رَبُّكُمْ لَهُ ٱلْمُلْكُ ۖ لَآ إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ ‎﴿٦﴾}</font></font><font color=\"#0000cd\"><font>‏ صدق الله العظيم [سُورَةُ الزُّمَرِ].</font></font><br>\n<font color=\"#0000cd\"><font><br>\nوهذا يعني أن حَوّاء العذراء العِملاقة عروسة آدم كانت قائمةً حين أمر الله الملائكة بالسجود لآدَم، وقال الله تعالى: </font></font><font color=\"#006400\"><font>{وَإِذْ قُلْنَا لِلْمَلَٰٓئِكَةِ ٱسْجُدُوا۟ لِـَٔادَمَ فَسَجَدُوٓا۟ إِلَّآ إِبْلِيسَ أَبَىٰ ‎﴿١١٦﴾‏ فَقُلْنَا يَٰٓـَٔادَمُ إِنَّ هَٰذَا عَدُوٌّ لَّكَ وَلِزَوْجِكَ فَلَا يُخْرِجَنَّكُمَا مِنَ ٱلْجَنَّةِ فَتَشْقَىٰٓ ‎﴿١١٧﴾‏ إِنَّ لَكَ أَلَّا تَجُوعَ فِيهَا وَلَا تَعْرَىٰ ‎﴿١١٨﴾‏ وَأَنَّكَ لَا تَظْمَؤُا۟ فِيهَا وَلَا تَضْحَىٰ ‎﴿١١٩﴾‏ فَوَسْوَسَ إِلَيْهِ ٱلشَّيْطَٰنُ قَالَ يَٰٓـَٔادَمُ هَلْ أَدُلُّكَ عَلَىٰ شَجَرَةِ ٱلْخُلْدِ وَمُلْكٍ لَّا يَبْلَىٰ ‎﴿١٢٠﴾‏ فَأَكَلَا مِنْهَا فَبَدَتْ لَهُمَا سَوْءَٰتُهُمَا وَطَفِقَا يَخْصِفَانِ عَلَيْهِمَا مِن وَرَقِ ٱلْجَنَّةِ ۚ وَعَصَىٰٓ ءَادَمُ رَبَّهُۥ فَغَوَىٰ ‎﴿١٢١﴾‏ ثُمَّ ٱجْتَبَٰهُ رَبُّهُۥ فَتَابَ عَلَيْهِ وَهَدَىٰ ‎﴿١٢٢﴾‏ قَالَ ٱهْبِطَا مِنْهَا جَمِيعَۢا ۖ بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ ۖ فَإِمَّا يَأْتِيَنَّكُم مِّنِّى هُدًى فَمَنِ ٱتَّبَعَ هُدَاىَ فَلَا يَضِلُّ وَلَا يَشْقَىٰ ‎﴿١٢٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم  [سورة طه].<br>\n<br>\nفيا للعجب! فلم أجِد في الكتاب أن أبانا آدم كان حائضًا وله حَرثٌ في نَفسه ليذرأ فيها بذوره لتَنبُت حَوّاء في حَرث آدم!  فما خطب (سيد سليم) يَقع في تشابه الكلماتِ ليُحَرِّفها  كيف يشاء؟! فكيف  يَحرث آدم  نَفسه؟! بل جعل الله من نَفْس جنس آدم  (جعل منها زوجها)، ثم  يأتي التناسل لإخراج المَاء من بين الصُّلب والتّرائِب، ثم  يجعل النُّطفة عَلَقة، ثم مُضغة مُخلَّقة، ثم عِظامًا، ثم يكسو العِظام لحمًا؛ فتبارك اللهُ أحسنُ الخالِقين. ولم أجد خليفة الله (آدَم) وزوجته  من ضِمن سُلالاتِ ذرّيتِهم؛ بل سلالات الطّين هي ذُريتهم؛ مخلوقات ذرية صغيرة، وأمّا  العروسان (آدم وحواء) فهم جاهزون صَلصال كالفخّار أي: كالتّماثيل العِملاقة.<br>\n<br>\nفاتّق الله يا سيد سليم فلا تأخذك العِزَّة بالإثم ولا تكن زوجَ إحدى إناث الشياطين، وأُذَكِّرك بقول الله تعالى: </font></font><font color=\"#006400\"><font>{إِن يَدْعُونَ مِن دُونِهِۦٓ إِلَّآ إِنَٰثًا وَإِن يَدْعُونَ إِلَّا شَيْطَٰنًا مَّرِيدًا ‎﴿١١٧﴾‏ لَّعَنَهُ ٱللَّهُ ۘ وَقَالَ لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَّفْرُوضًا ‎﴿١١٨﴾‏}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم  [سورة النساء].<br>\n<br>\nولا أرى (سيّد سليم) شيطانًا رجيمًا بل أصابه مَسُّ إيقاض بسبب الإعراض، وإنهم لَيصُدّونَهم عن السَّبيل ويحسبون أنَّهم مُهتَدون، فيَتِم وَضعه في طائفة الضالين، ولكن من بعد إقامة الحُجَّة على (سيد سليم) فهُنا تكمُن الخطورة.<br>\n<br>\nوليست فِتنة إناث الشياطين هي الفِتنة فقط التي توجد في جَنَّة الفِتنة؛ بل إنه قد تم تعميرها بعد إخراج آدم؛ بل عَمَّرها  الشياطين (كُل غوّاص وبَنّاء) وقبيل الشيطان فجعلوا  قصورها  من الفضة ومَعارج (أسانسيرات) عليها يَظهرون، إضافة إلى فِتنةِ جَمال إناث الشياطين   في جنة الفتنة، ألم أقل لكم أنه لولا فضل الله عليكم ورحمته  يا معشر المسلمين  لاتَّبعتم الشيطان إلاّ قليلًا تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{وَلَوْلَآ أَن يَكُونَ ٱلنَّاسُ أُمَّةً وَٰحِدَةً لَّجَعَلْنَا لِمَن يَكْفُرُ بِٱلرَّحْمَٰنِ لِبُيُوتِهِمْ سُقُفًا مِّن فِضَّةٍ وَمَعَارِجَ عَلَيْهَا يَظْهَرُونَ ‎﴿٣٣﴾ وَ‏لِبُيُوتِهِمْ أَبْوَٰبًا وَسُرُرًا عَلَيْهَا يَتَّكِـُٔونَ ‎﴿٣٤﴾‏ وَزُخْرُفًا ۚ وَإِن كُلُّ ذَٰلِكَ لَمَّا مَتَٰعُ ٱلْحَيَوٰةِ ٱلدُّنْيَا ۚ وَٱلْـَٔاخِرَةُ عِندَ رَبِّكَ لِلْمُتَّقِينَ ‎﴿٣٥﴾‏ وَمَن يَعْشُ عَن ذِكْرِ ٱلرَّحْمَٰنِ نُقَيِّضْ لَهُۥ شَيْطَٰنًا فَهُوَ لَهُۥ قَرِينٌ ‎﴿٣٦﴾‏ وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ ٱلسَّبِيلِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ ‎﴿٣٧﴾‏ حَتَّىٰٓ إِذَا جَآءَنَا قَالَ يَٰلَيْتَ بَيْنِى وَبَيْنَكَ بُعْدَ ٱلْمَشْرِقَيْنِ فَبِئْسَ ٱلْقَرِينُ ‎﴿٣٨﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم  [سورة الزخرف].<br>\n<br>\nوسلامٌ على المُرسَلين والحَمدُ لله رَبّ العالَمين..<br>\n</font></font><u><font color=\"#cc0000\"><font>أخوكم   المُنِقذ لَكُم مِن فِتنة </font></font></u><font color=\"#cc0000\"><font><u>المسيح  الكذّاب إبليس، وقَبِيلُه (مَن يزعم أنَّه ابنه يسوع المَسيح)، والثالثةَ الأُخرى الماردة حَرث الخبيثات  والخبيثين</u></font></font><u><font color=\"#cc0000\"><font>، فاتَّقوا الله وأطيعون لعلَّكم  تهتدون؛ فَبِأيّ حديثٍ بَعد الله وآياته  يُؤمنون؟!</font></font></u><font color=\"#0000cd\"><font><br>\nخليفةُ الله على العالَمين الإمام المَهديّ<br>\nناصِر مُحَمَّد اليَمانيّ.<br>\n______</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_52991.html#post_491315",
    "thread_title": "فَمَن يَبحَثُ عن الهُدَى في غير البيان الحَقِّ للقرآنِ بالقرآنِ أضللهُ الله؛ فماذا بَعد الحَقّ إلَّا الضَّلال؟ فبأي حديثٍ بعد الله وآياته يُؤمنون؟! وجاء يَوم الفَتح، فويلٌ يَومئِذٍ للمُكَذِّبين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "490084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "490344",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "490549",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "491242",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "491315",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "491411",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "492002",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "490084": 1,
        "490344": 2,
        "490549": 3,
        "491242": 4,
        "491315": 5,
        "491411": 6,
        "492002": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

