var RAW_JSON={
    "postid": 5628,
    "threadid": 1754,
    "postcount": 1,
    "title": "لا تأخذك العزّة بالإثم يا مسلم صالح ..\n",
    "higri": "10-09-1430",
    "meladi": "31-08-2009",
    "time": "01:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279434540",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5628\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليمانيّ<br>\n10 - 09 - 1430 هـ<br>\n31 - 08 - 2009 مـ<br>\n01:28 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">لا تأخذك العزّة بالإثم يا مسلم صالح ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nويا مسلم صالح، لا تفترِ علينا بغير الحقّ فاتِّق اللهَ ربَّك، والمهديُّ المنتظَر يفتي بأنّ الشمس أدركت القمر فوُلد الهلال من قبل الاقتران وغرب قبل غروب شمس الأربعاء ليلة الخميس وهو في حالة إدراكٍ برغم أنَّ غُرَّةَ شهر رمضان كانت الخميس، ولكنّي أعلم أنّه من المستحيل رؤية هلالٍ يغرُب قبل غروب الشمس ثم اجتمعت به وهو هلال ظهر يوم الخميس ثم تجاوزها، ولكن علماء الفلك ظنّوا أنّه غرب قبل غروب شمس الخميس ليلة الجمعة ولكنّ المهديّ المنتظَر لا ينكر أنّ الشمس أدركت القمر وغرب قبل غروبها والشمس تتقدم القمر إلى الشرق والقمر يتلوها من ناحية الغرب ولكنّ الإدراك حدث عند غروب شمس الأربعاء ليلة الخميس.<br>\n<br>\nويا مسلم صالح، أفلا تعلم أنّ الشمس والقمر يتحركان من الغرب إلى الشرق من نقطة العرجون القديم وهو الاقتران المركزي ثم ينفصل القمر عن الشمس نحو الشرق في بدء الشهر الجديد والشمس تتلوها من الغرب؟ إذاً، الإدراك هو أن يحدث العكس فيجد علماء الفلك بأنّ القمر سوف يكون إلى الغرب من الشمس والشمس تتقدمه شرقاً وهو يتلوها من ناحية الغرب فيجري وراءها برغم أنّ هلال الشهر الجديد قد ولد.<br>\n<br>\nإذاً، الإدراك يحدث في يوم غرّته الأولى فقط فيجدون أنّ الهلال سيغرب قبل غروب الشمس، ولذلك تجد علماء الفلك يستحيلون رؤية هلال الشهر الفلاني نظراً لغروب الهلال من قبل غروب الشمس، وللأسف لم يكن قولهم إلا أنّه اختلّ شرطٌ من شروط رؤية الهلال نظراً لغروبه قبل غروب الشمس، ولكنّ المهديّ المنتظَر يقول بل حدث شرطٌ من أشراط الساعة الكبرى فأدركت الشمس القمر.<br>\n<br>\nوالحمدُ لله أنّ عُلماء الفلك مُعترفون أنّ هلال رمضان 1430 سوف يغرب قبل غروب شمس الخميس ليلة الجمعة برغم أنّهم يعلمون أنّ هلال رمضان قد ولد حسب علمهم ظهر يوم الخميس، ولو تسأل يا مسلم صالح علماءَ الفلك فتقول: \"أفتوني كم يلبث زمن الاقتران المركزي للشمس والقمر؟\"، لقالوا: \"دقيقة وبضع ثواني غالباً ثم يبدأ بالانفصال عن الشمس شرقاً\"، ثم تقول لهم: \"إذاً بالله عليكم كيف أنّكم تقولون إنّ الاقتران المركزي لهلال شهر رمضان 1430 سيحدث ظهر يوم الخميس، ثم تقولون: إنَّ الهلال سوف يغرب قبل غروب شمس الخميس؟ أفلا ترون أنّهُ انقضى من عمر هلال رمضان من الاقتران المركزي ظهر يوم الخميس إلى غروب شمس الخميس قد مضى عليه ما يقارب ست ساعات؟ فكيف يرجع القمر إلى الوراء فيغرب قبل غروب شمس الخميس برغم أنّكم تفتون البشر أنّ القمر ينفصل عن الشمس شرقاً من نقطة الاقتران المركزي! فكيف يمضي من عمر هلال رمضان 1430 ما يقارب ست ساعاتٍ ثم تقولون أنّ الهلال سوف يغرب قبلها؟ فكيف حدث ذلك وحركة القمر مستمرةٌ من النقطة للاقتران المركزي نحو الشرق وليس نحو الغرب؟\".<br>\n<br>\nثم ترجع لتدبّر تقرير المهديّ المنتظَر بالبيان الحقّ للذكر أنّ الشمس أدركت القمر فسوف تجد فتواه أنّ الهلال وُلد قبل الاقتران ولذلك سيغرب قبل غروب شمس الأربعاء لأنّه لم يصل بعد إلى نقطة الاقتران فلا يزال إلى الغرب من الشمس ولذلك سيغرب قبل غروب شمس الأربعاء ليلة الخميس ويجتمع بالشمس وقد هو هلال ظهر يوم الخميس ثم ينفصل عنها شرقاً، ولذلك تمّت رؤيته من منطقتين بالمملكة العربيّة السعوديّة برغم السحب الكثيفة في سماء المملكة وفي سماء الجزيرة العربيّة، فكذلك أنت تقول إنّكم لم تستطيعوا رؤيته بسبب عدم صفاء الجوّ! والمهم أنّها ثبتت رؤيته من منطقتين بالمملكة العربيّة السعوديّة، ولم يجعل الله لكم الحجّة على المهديّ المنتظَر بل تمّت رؤيته كما أخبرناكم من المملكة العربيّة السعوديّة برغم سوء الأحوال الجويّة، ولكن فلِلّه الحجّة البالغة ولخليفته.<br>\n<br>\nوأما سبب ردّ شهود رؤية الهلال من المحكمة العليا، وذلك لأنّهم اتّبعوا تقارير الفلكيّين الموحدة أنّ هلال رمضان 1430 سوف يغرب قبل غروب شمس الخميس ليلة الجمعة، ذلك لأنّهم لا يعلمون أنّ ذلك الحدث قد حدث بالفعل مسبقاً عند غروب شمس الأربعاء ليلة الخميس وليس عند غروب شمس الخميس ليلة الجمعة وليالي الإبدار هي الحكم، وبما أنّ البدر الكامل يستمر 24 ساعة فسوف يستمرّ من فجر الخميس إلى فجر الجمعة ولكنّنا اكتفينا بمراقبته ليلة الجمعة فيشهد القمر كافة البشر أنّه بدر ليلة النصف من الشهر لا شكّ ولا ريب ولا بنسبة حتى واحد من العشرة من الشكّ بل ترونه حقاً بدر نصف شهر رمضان 1430، وبما أنّ الإبدار حسب رؤية أهلّة النور إذاً شهداء الرؤية كانوا صادقين ولم يفتروا عليكم بغير الحقّ، وليلة البدر هي الحكم يا مسلم صالح؛ أفلا تكون من المُتّقين حتى ولو لم يُعبّرك المهديّ المنتظَر حسب ظنّك لربما ابتلاءً لصدق إيمانك بالحقّ واختباراً لك هل ترجع عن التصديق بسبب عدم تعبير المهديّ المنتظَر لك حسب زعمك، وما كان يهمك أن يعبِّرَك المهديّ المنتظَر فيردّ على كافة بياناتك فهو ليس إلا عبد مثله مثلك، وأهم شيء ربك أن تعترف بالحقّ منه تصديق البيان الحقّ لكتابه، وأهم شيء هو رضوان الله بالاعتراف بالحقّ، وليس إنّك إذا غضبت من المهديّ المنتظَر لأنّه لم يُعبّرك بالردّ على بياناتك حسب زعمك ثم ترجع عن الاتّباع! وذلك لأنّك لا تعبد المهديّ المنتظَر بل تعبد الله الواحد القهار، ولربّما المهديّ المنتظَر لم يتسنَّ له الردّ عليك فتظنّ فيه خيراً، واستمع القول واتّبع أحسنه أخي الكريم بارك الله فيك، وفعلاً إنّ المهديّ المُنتظَر قد تجاهل الردَّ عن بعض بياناتك أو رسائلك الخاصة لكي أختبر مدى يقينك وتصديقك بالحقّ وحرصك على اتّباع الحقّ، فكن من الصابرين وتعامل مع الله مباشرةً الذي يعلم سرّك وجهرك، أفلا تعلم أنّ المهديّ المنتظَر كم تجاهل كثيراً من رسائل الحسين بن عمر أو الردّ على بياناته وهو الحسين بن عمر قدره عظيم عند الله وخليفته، وانظر للموقع فلن تجدني أُعلِّق أو أردّ على كثيرٍ من بياناته وكذلك على كثيرٍ من رسائِلهِ الخاصة ولم يزِدْهُ ذلك إلا إيماناً وتثبيتاً ولم يسخط مني قط، فلماذا تسخط علينا يا رجل وتسلك الطريق المعاكس بعد إذ كِدتَ أن تكون من الموقنين؟ فكن من الشاكرين أخي الكريم مسلم صالح.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوك الإمام ناصر محمد اليمانيّ .<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1754.html#post_5628",
    "thread_title": "لا تأخذك العزّة بالإثم يا مسلم صالح ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5628",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5628": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

