var RAW_JSON={
    "postid": 347597,
    "threadid": 42309,
    "postcount": 1,
    "title": "إعلان هام للمُستبصرين والباحثين عن الحقّ في العالمين..\n",
    "higri": "13-رمضان-1442",
    "meladi": "25-04-2021",
    "time": "10:18 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1619383200",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":347615},{\"title\":\"English\",\"postId\":347630}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_347597\">\n<font><div style=\"text-align: center;\"><font color=\"#cc3300\">- 1 -</font></div></font><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n13 - رمضان - 1442 هـ<br>\n25 - 04 - 2021 مـ<br>\n10:18 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font><font color=\"#000080\"><br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=347554\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=347554\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=347554</font></a><font color=\"#000080\"><br>\n</font></font><font color=\"#000080\">____________</font><font color=\"#000080\"><br>\n<br>\n</font><font color=\"#800080\"><u><br>\nإعلان هام للمُستبصرين والباحثين عن الحقّ في العالمين..<br>\n</u></font><font color=\"#0000FF\"><br>\n<font color=\"#0000CD\">سلام الله عليكم ورحمة الله وبركاته ونعيم رضوانه أحبتي في الله الأنصار السّابقين الأخيار..<br>\nفليعلم الجميع أنّ ليلة النّصف من الشّهر يشرق القمر بدرًا للناظرين مُنذ أن خلق الله السّماوات والأرض وتكتمل سويعات البدر في نفس الليلة وعلماءُ الفلك المُغالطون على ذلك من الشّاهدين، <u>وأرجو مُتابعة سويعات القمر وتنزيل صُورته طيلةَ الليلة مساءَ يوم الأحد ليلة الإثنين إلى فجر الإثنين عند الغروب في ميقات صلاة الفجر</u> تصديقًا لقول الله تعالى: </font></font><font color=\"#008000\">{كَلَّا وَالْقَمَرِ ‎﴿٣٢﴾‏ وَاللَّيْلِ إِذْ أَدْبَرَ ‎﴿٣٣﴾‏ وَالصُّبْحِ إِذَا أَسْفَرَ ‎﴿٣٤﴾‏ إِنَّهَا لَإِحْدَى الْكُبَرِ ‎﴿٣٥﴾‏ نَذِيرًا لِّلْبَشَرِ ‎﴿٣٦﴾‏ لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ ‎﴿٣٧﴾‏}</font> <font color=\"#0000FF\"><font color=\"#0000CD\">صدق الله العظيم [سورة المدثر 32 - 37].<br>\n<br>\nوكذلك يطلع بدرُ ليلة السّادس عشر ويَغرب في خلال ميقاتِ الظّل إلى طلوع الشّمس، وأمّا ليلة السّابع عشر فتَطُلّ الشمس </font></font><font color=\"#cc0000\">(والقمر لم يَغرُب بعد)،</font><font color=\"#0000FF\">  <font color=\"#0000CD\">فاحذروا فتنةَ الذين يَصُدّون عن آية التّصديق! فهُم يعلمون أنّ في مثل هذه الليلة ( مساءَ الأحد ليلةُ الإثنين ) لا تزال ليلة المحاق لبقية قمر شعبان، ولكنّه حدث مُحاق قَمر شَعبان فجر الأحد رغم أُنوفهم وغَرَب هلالُ رمضان قبل غروب شمس يوم الأحد ليلة الإثنين وهو هلال ليلة الإثنين واحد رمضان بحسب الإدراك، فاجتمعت به وقد هو هلال فجر الإثنين بتوقيت مكة المكرمة، والحكم لله خير الفاصلين.<br>\n<br>\nوصَدِّقوا الله ربَّ العالمين الذي أبدرَ بالقمر قبل موعده نذيرًا للبشر، تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{كَلَّا وَالْقَمَرِ ‎﴿٣٢﴾‏ وَاللَّيْلِ إِذْ أَدْبَرَ ‎﴿٣٣﴾‏ وَالصُّبْحِ إِذَا أَسْفَرَ ‎﴿٣٤﴾‏ إِنَّهَا لَإِحْدَى الْكُبَرِ ‎﴿٣٥﴾‏ نَذِيرًا لِّلْبَشَرِ ‎﴿٣٦﴾‏ لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ ‎﴿٣٧﴾‏} </font><font color=\"#0000FF\"><font><font color=\"#0000CD\">[سورة المدثر 32 - 37].<br>\n</font></font><font color=\"#0000CD\"><br>\n وسلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين..<br>\nأخوكم خليفةُ الله الإمامُ المهديّ ناصر محمّد اليمانيّ.<br>\n___________<br>\n<br>\n</font></font></font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_42309.html#post_347597",
    "thread_title": "إعلان هام للمُستبصرين والباحثين عن الحقّ في العالمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "347597",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "347754",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "347597": 1,
        "347754": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

