var RAW_JSON={
    "postid": 225845,
    "threadid": 1780,
    "postcount": 6,
    "title": "البيان الحقّ لقول الله تعالى:  { وَاللَّائِي يَئِسْنَ مِنَ الْمَحِيضِ مِن نِّسَائِكُمْ إِنِ ارْتَبْتُمْ فَعِدَّتُهُنَّ ثَلَاثَةُ أَشْهُرٍ وَاللَّائِي لَمْ يَحِضْنَ }  صدق الله العظيـم\n",
    "higri": "02-07-1437",
    "meladi": "09-04-2016",
    "time": "10:39 صبـــاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1463982900",
    "langs": "[{\"title\":\"English\",\"postId\":225870},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":395698},{\"title\":\"Kurd\\u00ee\",\"postId\":397885}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_225845\">\n<div style=\"text-align: left;\"><font><div style=\"text-align: left;\">\n<br>\n</div></font></div>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 6 -</font></font><font><font color=\"#000080\"><span><span><br>\nالإمام ناصر محمد اليماني<br>\n02 - 07 - 1437 هـ<br>\n09 - 04 - 2016 مـ<br>\n10:39 صبـــاحاً<br>\n<br>\n</span></span></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=221554\" target=\"_blank\">[ لمتابعة رابط المشاركـــة الأصليّة للبيـــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=221554\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=221554</a><br>\n<font><font color=\"#000080\"><span><span>ــــــــــــــــــــــــ</span></span></font><font color=\"#000080\"><span><span><br>\n<br>\n</span></span></font></font>\n</div>\n<font color=\"#800080\"><span><div style=\"text-align: center;\"><font><br>\nالبيان الحقّ لقول الله تعالى: <br>\n{ وَاللَّائِي يَئِسْنَ مِنَ الْمَحِيضِ مِن نِّسَائِكُمْ إِنِ ارْتَبْتُمْ فَعِدَّتُهُنَّ ثَلَاثَةُ أَشْهُرٍ وَاللَّائِي لَمْ يَحِضْنَ } <br>\nصدق الله العظيـــــــم<br>\n___________________<br>\n</font></div></span></font><font><font color=\"#0000cd\"><span><div style=\"text-align: center;\">\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله رسول الله صلى الله عليه وآله وسلم وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، السلام علينا وعلى عباد الله الصالحين، وإليكم البيان الحقّ ولجميع المسلمين الذي فيه تختلفون في قول الله تعالى: <font color=\"#008000\">{وَاللَّائِي يَئِسْنَ مِنَ الْمَحِيضِ مِن نِّسَائِكُمْ إِنِ ارْتَبْتُمْ فَعِدَّتُهُنَّ ثَلَاثَةُ أَشْهُرٍ وَاللَّائِي لَمْ يَحِضْنَ} </font>صدق الله العظيم [الطلاق:4].</div></span></font></font><font><font color=\"#0000cd\"><span><div style=\"text-align: center;\">\n<br>\nوفي هذه الآيات يبيّن الله لكم عدّة القواعد من النساء اللاتي لا يزلن يرجون نكاحاً وتريد الزواج بعد أن طلقها زوجها وهي أصلاً قاعد يئست من المحيض بسبب انقطاع الدورة الشهريّة عنها عدد سنين وتبيّن أنّها قاعدٌ، فعدّتها كذلك كعدّة المطلقات ثلاثة أشهرٍ، أو انقطعت عنها الدورة من قبل الطلاق بعدّة أشهر فإمّا أنّها حاملٌ وإمّا أنّها من اللاتي لم يحضن شهريّاً بسبب عدم انتظام الدورة الشهريّة لديها فحتماً تنزل من رحمها أقصى مدة ثلاثة أشهرٍ، أو إنّها دخلت في سنِّ القواعد من النساء ومضى على انقطاع الدورة ثلاثة أشهرٍ من قبل الطلاق ولم تأتِها الدورة، فهنا الريبة؛ كونها إمّا أن تكون حاملاً وعدّتها أن تضع حملها، وإمّا أن تكون دخلت في سنّ القواعد وهنا الريبة كونها حتى ولو كانت من اللاتي لم يحضن بشكلٍّ شهريٍّ بسبب عدم انتظام الدورة لديها فلا بدّ أن تأتيها الدورة ولو بعد مضي ثلاثة أشهرٍ، وإذا لم تأتِها الدورة بعد مضي ثلاثة أشهرٍ من قبل الطلاق فهنا الريبة، فهي إمّا أن تكون حاملاً أو دخلت في سنّ القواعد، ولكنها لا تزال ترجو النكاح كونها لم تزل بادئةً في سنِّ القواعد ولكن هي وزوجها لا يعلمون هل هي حاملٌ بسبب انقطاع الدورة عنها ثلاثة أشهر من قبل الطلاق أم دخلت في سنّ القواعد من النساء، ولذلك فعدّتها كذلك كعدّة المطلقات ثلاثة أشهرٍ بدْءً من عدّة الطلاق ثلاثة أشهر منذ حساب عدّة الطلاق. وذلك هو البيان الحقّ لقول الله تعالى:<br>\n</div></span></font></font><font><font color=\"#008000\"><span><div style=\"text-align: center;\">{وَاللَّائِي يَئِسْنَ مِنَ الْمَحِيضِ مِن نِّسَائِكُمْ إِنِ ارْتَبْتُمْ فَعِدَّتُهُنَّ ثَلَاثَةُ أَشْهُرٍ وَاللَّائِي لَمْ يَحِضْنَ ۚ وَأُولَاتُ الْأَحْمَالِ أَجَلُهُنَّ أَن يَضَعْنَ حَمْلَهُنَّ ۚ وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْرًا (4) ذَٰلِكَ أَمْرُ اللَّهِ أَنزَلَهُ إِلَيْكُمْ ۚ وَمَن يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا (5)} <font color=\"#0000CD\">صدق الله العظيم [الطلاق].</font>\n</div></span></font></font><font><font color=\"#0000cd\"><span><div style=\"text-align: center;\">\n<br>\nوأما الذين أحلّوا نكاح الطفلة من النساء بسبب عدم فهمهم بالحقّ لقول الله تعالى: <font color=\"#008000\">{وَاللَّائِي لَمْ يَحِضْنَ} </font>فظنّوا أنه يجوز نكاح الطفلة من النساء وهي لا تزال صغيرةً! إذاً فكيف يستطيعون أن يحسبون عدّتها ثلاثة أشهرٍ ثم تتزوج بآخر وهي لم تأتِها الدورة الشهريّة أو يتبيّن أنّها حاملٌ أو يتبيّن أنّها قاعد. أفلا يتّقي الذين يقولون على الله ما لا يعلمون من أصحاب التفاسير في الكتب من عند أنفسهم؟ وحسابهم على ربّهم، ويحملون وزرهم ووزر من اتّبعهم إلى يوم القيامة بسبب طاعتهم لأمر الشيطان أن يقولوا على الله ما لا يعلمون، فأضلّوا أنفسهم وأضلّوا أمّتهم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..</div></span></font></font><font><font color=\"#0000cd\"><span><div style=\"text-align: center;\">\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</div></span></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1780.html#post_225845",
    "thread_title": "الفتوى الحقّ في الطلاق وما يتعلق به من أحكامٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5703",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "142223",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "142224",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "142225",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "156613",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "225845",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "5703": 1,
        "142223": 2,
        "142224": 3,
        "142225": 4,
        "156613": 5,
        "225845": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

