var RAW_JSON={
    "postid": 320722,
    "threadid": 38890,
    "postcount": 1,
    "title": "الإمام ناصر محمد اليماني يطالب باسمه واسم كلّ مسلم يماني ..\n",
    "higri": "22-ربيع الثاني-1441",
    "meladi": "19-12-2019",
    "time": "06:45 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1576729620",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":320768},{\"title\":\"English\",\"postId\":320769}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_320722\">\n<div style=\"text-align: center;\">\n<font><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\">الإمام ناصر محمد اليماني</font></font></font></font><br>\n</div>\n<font><div style=\"text-align: center;\"><font><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"> 22 - ربيع الثاني - 1441 هـ<br>\n19 - 12 - 2019 مـ<br>\n06:45 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )</font><font color=\"#000080\"><br>\n</font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?t=38889\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=320718\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font></font></div></font><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=320718\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=320718 </a><br>\n</div>\n<font><div style=\"text-align: center;\">\n<font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\">_________________<br>\n<br>\n<font color=\"#0000cd\"><br>\n</font><font color=\"#800080\">الإمام ناصر محمد اليماني يطالب باسمه واسم كلّ مسلم يماني ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله لا قوة الا بالله العلي العظيم، والصلاة والسلام على محمد رسول  الله ومن والاه من الصالحين في كلّ زمانٍ ومكانٍ إلى يوم الدين، أما بعد..<br>\n<br>\n يا معشر الإصلاحيين، كونوا مُصلحين ولا تكونوا مُفسدين إني لكم ولجميع  المسلمين ناصحٌ بالحقّ. وإليكم سؤال الإمام المهدي ناصر محمد اليماني وهو:  أليس من حج إلى بيت الله المعظّم المسجد الحرام أليس من ضيوف الرحمن من حين  يخرج من بيته قاصداً حجّ بيت الله الحرام حتى يعود إلى أهله؟ فإن كان  جوابكم: \"اللهم نعم يا ناصر محمد اليماني، فمن خرج من بيته حاجّاً بيت الله  فهو ضيفُ الله فلا يجوز اعتراضه لا في ذهابه ولا إيابه\"، فمن ثم نقول لكم:  إذاً فلماذا تعترضون فضيلة الشيخ يحيى بن حسين الديلمي حاجّاً إلى بيت  الله، شيبة في أواخر عمره؟ فهل ألقيتم القبض عليه وهو في جبهة حربٍ يقاتلكم  فأسرتموه حتى تسجنوه، أم إنه حاجّ بيت الله؟ فهو ضيف على الله مرّ بأرضكم  بعد زيارة بيت الله تنفيذاً لأمر الله في قول الله تعالى: </font><font color=\"#008000\">{وَلِلَّـهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:97].<br>\n<br>\nألا والله الذي لا إله غيره لا يجوز لكم قطع سبيله حتى ولو كانت بينكم  وبينه عداوةٌ لا في ذهابه ولا إيابه، كونه ضيفُ ربِّ البيت. وإني أُناشدكم  بجاه الله العظيم ذو الجلال والإكرام أنْ باسمي واسم كلّ مسلمٍ على وجه  الأرض أن تطلقوا ضيف الله وصاحبه احتراماً لبيت الله، فمن دخله كان آمناً  حتى ولو كان عليه دمٌ حتى يعود إلى بيته وأهله، ألا تعلمون أنه حتى في عصر  الجاهلية من وجدَ قاتلَ أبيه حاجّاً إلى بيت الله الحرام لا يثأر منه  احتراماً لبيت الله المعظم وإجلالاً لربّ البيت؟ ألا والله الذي لا إله  غيره إنما بعث الله عبده محمداً صلى الله عليه وآله الطيبين وجميع المؤمنين  مُتمماً لمكارم الأخلاق، فلم ينفِ أيَّ خُلق كريمٍ كانوا عليه قومٌ  كافرون، فما بالكم يا معشر المسلمين! أين أخلاقكم وشيمكم وقيمكم من دين  الله؟<br>\n<br>\n وإني الإمام ناصر محمد اليماني أطلب منكم باسمي واسم كلّ مسلمٍ يماني أن  تطلقوا حاجّ بيت الله فضيلة الشيخ يحيى بن حسين الديلمي ومرافقه، فوالله  الذي لا إله غيره لو وجدت قاتل أبي وهو في ذهابه لحجّ بيت الله المعظّم أو  في إيابه من بيت الله المعظم لمَا تجرأت لقتله في ذهابه أو إيابه، كونه في  وجه الله وضيف الله في ذهابه وإيابه ذلك ما تفرضه علي أخلاقي تجاه ربي، فإن  كان لديكم شيمٌ وقيمٌ وإحترامٌ لحاجّ بيت الله المعظّم فأطلقوا الشيخ يحيى  حسين الديلمي، ومنتظرون ردّكم بما يمليه عليكم ضميركم ودينكم. وسلامٌ على  المرسلين، والحمد لله رب العالمين..<br>\n<br>\nأخوكم الشيخ ناصر محمد القردعي .<br>\n___________</font></font></font></font><br>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38890.html#post_320722",
    "thread_title": "الإمام ناصر محمد اليماني يطالب باسمه واسم كلّ مسلم يماني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "320722",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "320722": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

