var RAW_JSON={
    "postid": 37328,
    "threadid": 1999,
    "postcount": 21,
    "title": "اللهم إنك قلت وقولك الحق: { وَيَسْأَلونَكَ مَاذَا يُنْفِقُونَ قُلِ الْعَفْوَ }\n",
    "higri": "03-04-1432",
    "meladi": "08-03-2011",
    "time": "03:07 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332980880",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_37328\"><div style=\"text-align: center;\">\n<div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 21 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n03 - 04 - 1432 هـ<br>\n08 - 03 - 2011 مـ<br>\n03:07 صباحاً<br>\nـــــــــــــــــــ</font><font color=\"#0000FF\"><br>\n<br>\n</font></font></span></div>\n<br>\n<font><font color=\"#800080\">اللهم إنّك قلت وقولك الحقّ: { <u>وَيَسْأَلونَكَ مَاذَا يُنْفِقُونَ قُلِ الْعَفْوَ</u> }</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جَدّي محمد رسول الله وآله الأطهار وجميع الأبرار المُخلصين لله الواحد القهار في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nسلامُ الله عليكم يا أحبّتي في الله كافة الأنصار قرة أعين الإمام المهديّ، والله الذي لا إله غيره لو تعلمون كم جعل الله لكم في قلبي من الحبّ والودّ العظيم في الله، زادكم الله بحبِّه وقربه ونعيم رضوان نفسه، وأَعِدُكم بإذن الله الواحد الأحد أن نزيدكم مما علّمني ربي الله ونعلِّمكم ما لم تكونوا تعلمون، فلا تظنوا أنّكم حين توقّفتم عن الأسئلة حتى لا تكونوا سبب فتنة للذين لا يعلمون أنّنا لن نزيدكم؛ بل سنزيدكم بإذن الله والأمر لله من قبل ومن بعد.<br>\n<br>\nوما أريد أن أستوصيكم به في هذا البيان المختصر هو عندما يأتي أحدُكم إلى فراشه، ومن ثم يفرش السجّاد قُبيل منامه، ومن ثم يصلّي لله ركعتين في جوف الليل ثم ركعة الوتر، ومن ثم يقول في دعائه:<br>\n<br>\n</font><font color=\"#cc0000\"> اللهم إنّك قلت وقولك الحقّ: {وَيَسْأَلونَكَ مَاذَا يُنْفِقُونَ قُلِ الْعَفْوَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:219]، ومن ثم يقول أحدكم:<br>\n<br>\n</font><font color=\"#cc0000\"> \"اللهم إنّي عبدك قد جعلت غاية عبادتي لك في ذاتك أن تكون راضياً في نفسك عن عبادك، اللهم إنّي عبدك أشهدك أنّي قد عفوتُ عن جميع من قد ظلمني في هذه الحياة أو شتمني أو قذفني أو آذاني أو أذنب فيني أو اغتابني أو أغضبني أو حقَّرني أو بهتني؛ بل جميع الذين حملوا ظلماً في حقي عفوتُ عنهم جميعاً لوجهك الكريم، اللهم إنّك تشهد أنّما فعل عبدك ذلك من شدّة حبّ عبدك لك وعلمتُ أنّ أحبّ النفقات إلى نفسك العفو عن عبادك فعفوتُ عنهم لوجهك الكريم، اللهم فاغفر لهم إنّك أنت الغفور الرحيم، اللهم فاهدهم من أجل عبدك ووعدك الحقّ وأنت أرحم الراحمين\".</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ عبد النعيم الأعظم الإمام المهديّ ناصر محمد اليماني.<br>\n________________</font></font>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1999_pa_3.html#post_37328",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

