var RAW_JSON={
    "postid": 353480,
    "threadid": 42729,
    "postcount": 2,
    "title": "معلومات فلكيّة لا نَحيدُ عنها حتّى طُلوع الشّمس مِن مَغربها ..\n",
    "higri": "16-ذو القعدة-1442",
    "meladi": "26-06-2021",
    "time": "10:36 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1624700460",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":353542},{\"title\":\"English\",\"postId\":353579}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_353480\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font><font color=\"#ff0000\"><br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ</font><br>\n</font><font color=\"#000080\"><div style=\"text-align: center;\">\n<font>16 - ذو القعدة - 1442 هـ<br>\n26 - 06 - 2021 مـ<br>\n10:36 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?t=42737&p=353456#post353456\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=353456\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=353456</font></a></font><br>\n<font> ___________<br>\n<br>\n<br>\n</font>\n</div></font><font><font color=\"#800080\"><div style=\"text-align: center;\">\n<font color=\"#800080\"><u>معلومات فلكيّة لا نَحيدُ عنها حتّى طُلوع الشّمس مِن مَغربها</u> ..<br>\n</font><font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\">سلام الله عليكم ورحمة الله وبركاته ونعيم رضوانه..<br>\nويا أحبّتي في الله، إنّني حين أقول لكم: </font><font color=\"#cc0000\"><u>ليلةَ البدر الأولى مِن قَبل الكُسوف كَون غرّة ذي القعدة بِحسب الإدراك كانت مساء يوم الأربعاء ليلةَ الخميس</u></font><font color=\"#0000cd\">، بمعنى أنّ هلال ذي القعدة بدأ التّوَلّد خلالَ نهارِ الأربعاء واجتمعت به الشمس وقَد هو هلالًا، ولذلك ليلة البدر الأول هي <u>مساء يوم الأربعاء ليلة الخميس</u> ويُشرق فيها القمر بدرًا للناظرين فَيَصِل إلى طَور البدر الكامل فجر الخميس، وكذلك يُشرق بدرًا تامًّا بعد غروب شمس الخميس ليلة الجمعة ولكنّه يتناقص خلالها كونه يُشرق ليلة السادس عشر كذلك بدرًا تامًّا، ولكنّها تبدأ شُعيرات تَناقص البدر من صباح الجمعة ويُشرق متناقصًا ليلة السّابع عشر ليلة السبت متناقصًا وأشرق تمامَ الساعة الثامنة مساءً إلّا خمسة عشر دقيقة أثناء قيام المُصلّين بصلاة العشاء بتوقيت صنعاء مساء يوم الجمعة ليلة السبت وهو مُتناقصًا؛ وهذا يعني أنّ ليالي الإبدار لشهر ذي القعدة كانت ليلة الخميس ذات بدر الشُّعَيْرات (ويكتمل خلالها) وليلة الجمعة يُشرق بدرًا تامًّا ولكنّه يتناقص خلال يوم الجمعة، ولذلك أشرق بعد غروب شمسِ يوم الجمعة ليلةَ السبت متناقصًا منذ البداية وأشرق بعد دخول الظّلام مساءَ يوم الجمعة ليلة السبت، فتلكَ ليلةُ السّابع عشر بحسب الإدراك، وهذا يعني أنّه قد أشرق القمر مساء الأربعاء ليلة الخميس (ليلة النصف) فاكتمل طور البدر الكامل فجر الخميس بتوقيت صنعاء وكذلك أشرق الجمعة ولا يزال بدرًا تامًّا وتناقص خلال يوم الجمعة ولذلك أشرق متناقصاً مساء يوم الجمعة (ليلة السبت)، ولن يغرب القمر إلّا في ضُحى السبت كونها سوف تشرق شمس يوم السّبت والقمر لم يغرُب بعدُ كون السّبت ليلة السابع عشر بحسب الإدراك؛ بمعنى أنّ ليالي الإبدار ليلتان، فأمّا الليلةُ الأولى بدرُ ليلة النّصف (أبو الشُّعيرات) فَيَصِل إلى طَور البدر التّام فجر الخميس، ويستمر طور البدر خلال يوم الخميس فيُشرق بدرًا تامًّا ليلة الجمعة (ليلة السادس عشر) مُنذ شروقه كون مرحلة طور البدر الأول واكتماله تحدث ليلة النصف ثم اكتمال طور بدر التّمام، وأمّا ليلة السادس عشر التي هي ليلة الجمعة فتلك ليلة البدر الثاني يُشرق فيها بدرًا تامًّا مائة بالمائة في أوّلها ويتناقص خلالها ويَغرب في خلال ميقات الظّلِّ، وأما ليلة السابع عشر فيُشرق في ميقات ظلام الليل متناقصًا وتُشرق الشّمس من جهة الشّرق منه والقمر عالٍ بالأفُق لم يَغرب بعد، فاعلموا أنّ تِلك هي ليلة السابع عشر واعلموا أنّ حساب الأيام والشهور بدقّة متناهية عن الخطأ هي من جهة الغرب، </font><font color=\"#cc0000\"><u>فتلك معلوماتٌ ومواقيتٌ فيزيائيّة في الحساب (في الكتاب) لليالي الإبدار؛ وهنّ ليلة النصف التي هي ليلة الخامس عشر يُشرق قَمر الشُّعَيْرات ويكتمل خلالها إلى الفجر مائة بالمائة، وكذلك يُشرق ليلة السادس عشر مائة بالمائة ولكنّه يتناقص خلالها، فكونوا على علمٍ وعلّموا الأنصار الجُدُدْ تلك القواعد الفلكيّة الأساسيّة عن ليالي الإبدار بحسب الإدراك</u></font><font color=\"#0000cd\">.<br>\n</font><font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\">وأمّا أصحاب غرّة الشّهر الشرعيّة فهي بحسب رؤية الهلال بعين اليقين لمن أراد أن يأتي البيوت من أبوابها وذلك حتى يتبيّن للبشر أنّ الشمس حقًّا أدركت القمر، فهل فقهتم الخبرَ أحبّتي في الله الأنصار السّابقين الأخيار والباحثين عن الحقّ أجمعون؟؟<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ للهِ ربّ العالمين..<br>\nأخوكم خليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n__________<br>\n<br>\n</font><font color=\"#000080\">الجمعة 25 - يونيو - 2021<br>\nالساعة 09:45 مساءً</font>\n</div></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_42729.html#post_353480",
    "thread_title": "كيف يُبدِر القمر قبل حدث الكسوف؟! .. اللّهم إليك نبتَهِلُ فنجعل لعنةَ الله على الكاذبين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "353352",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "353480",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "353352": 1,
        "353480": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

