var RAW_JSON={
    "postid": 110799,
    "threadid": 14250,
    "postcount": 18,
    "title": "{ إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ }  صدق الله العظيم..\n",
    "higri": "20-10-1430",
    "meladi": "10-10-2009",
    "time": "09:34 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519920",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":221063},{\"title\":\"Espa\\u00f1ol\",\"postId\":477878}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110799\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\"><font color=\"#cc0000\"><font><span>- 18 -</span></font></font><br>\n</font></span></font><br>\n<font><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 10 - 1430 هـ<br>\n10 - 10 - 2009 مـ<br>\n09:34 مساءً<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">{ إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ } <br>\nصدق الله العظيم ..</font><font color=\"#0000cd\"><font><br>\n</font><br>\n</font>\n</div></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\"><div style=\"text-align: center;\">المشاركة الأصلية كتبت بواسطة أبو وهبي:<br>\nبسم الله الرحمن الرحيم. السلام عليكم ورحمة الله وبركاته <br>\nلي سؤال واحد وقد حيرني حقيقة، وهو أنك تقول أن هناك بشراً من غير الأنبياء ينافسون الأنبياء في العبادة. والسؤال لماذا لم يُذكر أحد منهم في القرآن؟ ولم يحدث الله عنهم؟ هذا مجرد سؤال ولا تظنوا بي أني افتتنت من تساؤلات محمود المصري. فوالله الذي لا إله إلا هو أني على يقين تام أنك المهدي الموعود وأن الله الذي رزقك هذا العلم الذي لا ينبغي أن يكون بالاجتهاد من شخص عادي إلا وحياً. والسلام عليكم ورحمة الله وبركاته</div></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين.. <br>\nقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة].<br>\n<br>\nويا أبو وهبي، وهذا كلام ربّي يأمر المؤمنين به أن يبتغوا إليه الوسيلة أيّهم أقرب، وأفتاكم أن عباده المُكرمين من الأنبياء والمرسلين والمقربين هم عبيدٌ أمثالكم يبتغون إليه الوسيلة أيّهم أقرب ويرجون رحمته ويخافون عذابه. وقال الله تعالى: </font><font color=\"#008000\">{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء:56-57].<br>\n<br>\nولكن الذين حصروا التنافس على الله للمُقرّبين من الأنبياء والمرسلين فهم يدعونهم من دون الله ليقربوهم إلى الله زُلفى ويرجون شفاعتهم لهم بين يدي ربّهم. وقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">أَلَا لِلَّـهِ الدِّينُ الْخَالِصُ ۚ وَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّـهِ زُلْفَىٰ</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الزمر:3].<br>\n<br>\nولذلك قال الله تعالى: </font><font color=\"#008000\">{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾ أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ}</font><font color=\"#0000cd\"> صدق الله العظيم. ومن لم يُجِب دعوة المهديّ المنتظَر بتنافس العبيد إلى المعبود ويرون أنّهم لا يحقّ لهم أن ينافسوا رسله وأنبياءه في التقرّب إلى ربّهم فأولئك قد أشركوا بالله، ولذلك يرجون ويريدون الشفاعة لهم بين يديه من أنبيائه المقرّبين والمسيح عيسى بن مريم من عباد الله المُقرّبين. وقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">إِذْ قَالَتِ الْمَلَائِكَةُ يَا مَرْيَمُ إِنَّ اللَّـهَ يُبَشِّرُكِ بِكَلِمَةٍ مِّنْهُ اسْمُهُ الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ وَجِيهًا فِي الدُّنْيَا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\nولكن النّصارى بالغوا في شأنه بغير الحقّ حتى قالوا ولد الله؛ سبحانه ويدعونه من دون الله ويرجون شفاعته بين يدي الله! وذلك لأن النّصارى يرون أنّه لا يجوز لهم أن ينافسوا المسيح عيسى ابن مريم عبد الله ورسوله في القرب من ربّهم برغم أنّه عبدٌ لله مثلهم، وكذلك محمدٌ رسول الله - صلى الله عليه وآله وسلّم - من المقربين ولذلك يرجو المسلمون شفاعته لهم بين يدي الله ويقولون إن الشفاعة هي له من دون الأنبياء، وذلك لأنهم يرون أنه لا يجوز لهم أن ينافسوا محمداً رسول الله - صلى الله عليه وآله وسلّم - في القرب من ربّهم. ولكن المهدي المنتظَر ينفي هذه العقيدة الباطلة التي افتراها المبالغون في عبيد الله المقربين فجعلوا التنافس في التقرّب من الله حصرياً للأنبياء والمرسلين من دون الصالحين، فأشرك بالله كلُّ من يرجو شفاعة العبد بين يدي المعبود، سبحانه! تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُوا إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nولو كانت عقيدة المؤمنين بأنه يحقّ لهم أن ينافسوا أنبياءهم ورسلهم إلى ربّهم لما أشركوا بالله ولنافسوهم على حبّ الله وقربه ويرجون رحمته ويخافون عذابه مثلهم دونما فرق شيئاً، وإلى ذلك يدعو كافة الرسل أقوامهم أن يعبدوا الله وحده لا شريك له وأن يتنافسوا على حبّه وقربه فيبتغون إليه الوسيلة أيّهم أقرب ويرجون رحمته وليس رحمة مَنْ دونه ليشفعوا لهم بين يدي من هو أرحم بهم من عباده الله أرحم الراحمين، أولئك ما عرفوا الله حقّ معرفته ولذلك تجدونهم يدعون عباده مِنْ دونه حتى بعد أن أدخلهم ناره، وكلما نضجت جلودهم بدلهم جلوداً غيرها ليذوقوا العذاب ويكفروا بدعوة عبيده من دونه، ولكنهم كالأنعام بل هم أضلّ سبيلاً الذين يدعون عباده من دونه حتى بعد أن أدخلهم نار جهنّم وهم فيها يحترقون فإذا هم يدعون عبيد الله من الملائكة ليشفعوا لهم عند ربّهم حتى يخفف عليهم ولو يوماً واحداً من العذاب. وقالوا: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَقَالَ الَّذِينَ فِي النَّارِ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِّنَ الْعَذَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> [غافر].<br>\n<br>\nولكن ملائكة الرحمن المقربين من خزنة جهنّم الغلاظ الشداد الذين لا يعصون الله ما أمرهم ويفعلون ما يؤمرون لم يتجرأوا أن يدعوا الله ليشفعوا لأهل النّار بين يديه حتى ليومٍ واحدٍ من العذاب؛ بل قال ملائكة الرحمن المقربون من خزنة جهنّم قالوا للكافرين: </font><font color=\"#008000\">{</font><font color=\"#008000\">قَالُوا فَادْعُوا ۗوَمَا دُعَاءُ الْكَافِرِينَ إِلَّا فِي ضَلَالٍ</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [غافر:50]، أي فادعوا ربكم الذي هو أرحم بكم من عباده فما دعاء الكافرين لعباده من دونه إلا في ضلالٍ.<br>\n<br>\nولكن للأسف فإن الكافرين من رحمة الله مُبلسون يائسون ولا ييأس من رحمة الله إلا القوم الظالمين الذين لم يعرفوا ربّهم في الحياة الدنيا وكذلك يوم القيامة لم يعرفوا ربّهم فلا يزالون عُمياناً عن الحقّ كما كانوا في الدنيا. وقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَمَن كَانَ فِي هَـٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nولكن للأسف ها هو المهديّ المنتظَر قد بعثه الله ليدعوَ النّاسَ إلى رحمة الله فيعرِّفهم على أسماء ربّهم الحسنى وصفاته العُلى، ويدعوهم إلى عبادة الله وحده لا شريك له كما ينبغي أن يُعبد، ويُحذِّرهم من الشرك بالله، ويفصّل لهم العقيدة الحقّ من الكتاب تفصيلاً، ويعلِّمهم ما لم يكونوا يعلمون، فإذا بالمؤمنين هم أوّل من كفر بالمهديّ المنتظر الحقّ من العالمين وهم المسلمون المؤمنون بالقرآن العظيم! فمن يُنجّيهم من عذاب الله الشديد والقريب على الأبواب للمكذبين بالبيان الحقّ للكتاب؟ أم أنّهم وجدوا أن ناصر محمد اليماني يفسر القرآن عن الهوى بالظنّ الذي لا يغني من الحقّ شيئاً كمثلهم؟ وأعوذ بالله من غضب الله أن أكون كمثل أيِّ عالِم من علماء المسلمين الذين أضلّوا أنفسهم وأمّتهم عن سواء السبيل كما ضلَّ من قبلهم أهل الكتاب. ولكنّي المهديّ المنتظر من أشدّ النّاس استنكارا أن يقول الإنسان على الرحمن ما لم يعلم، ولكنّي المهديّ المنتظر آتيكم بالبيان للقرآن من ذات القرآن وليس برأيٍ ولا اجتهادٍ فأقول مثلكم: \"والله أعلم فقد أكون مخطأً وقد أكون مُصيباً\". كلا ثم كلا.. بل الحقّ والحقّ أقول والحقّ أحقّ أن يُتّبع، ولا أقول للناس إنّي رسولٌ من الله إليكم جديدٌ؛ بل أقول لهم إنّي الإمام المهديّ قد جعل الله في اسمي خبري وراية أمري (ناصر محمد) مُتبعاً للذكر المحفوظ من التحريف الذي جاءكم به محمدٌ رسول الله صلى الله عليه وآله وسلم، فأُنذر الذين يتّبعون الذكر المحفوظ من ربّهم، ولا ولن يتبعني إلا المؤمنون به. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].<br>\n<br>\nولكن للأسف صار عمر دعوة المهديّ المنتظَر في نهاية السنة الخامسة وهو يُحاجّ المؤمنين بالبيان الحقّ للقرآن العظيم ولم يئِن لهم إلى حدِّ الآن أن يؤمنوا بدعوة المهديّ المنتظر بالقرآن العظيم وأن لا يكونوا أول كافرٍ به. وقال الله تعالى: </font><font color=\"#008000\">{أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّـهِ وَمَا نَزَلَ مِنَ الحقّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾ اعْلَمُوا أَنَّ اللَّـهَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَعْقِلُونَ ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الحديد].<br>\n<br>\nولكنهم لم يستجيبوا إلى ما يُحيي به الله قلوبَهم كما يُحيي الأرضَ من بعد موتها بالماء. وقال الله تعالى: </font><font color=\"#008000\">{يا أيّها الذين آمنوا اسْتَجِيبُوا لِلَّـهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّـهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾ وَاتَّقُوا فِتْنَةً لَّا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّـهَ شَدِيدُ الْعِقَابِ ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنفال].<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nأخو المسلمين الإمام المهديّ ناصر محمد اليمانيّ .<br>\n_______________</font>\n</div></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_2.html#post_110799",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

