var RAW_JSON={
    "postid": 122189,
    "threadid": 15498,
    "postcount": 4,
    "title": "من الإمام المهديّ إلى رشيد المغربي وقبيله ومن كان على شاكلتهم من المرتدين عن دين الإسلام الدين الحقّ عند الله في كل زمانٍ ومكانٍ ..\n",
    "higri": "01-01-1435",
    "meladi": "04-11-2013",
    "time": "06:32 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1383541560",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_122189\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 4 -</font><br>\n</span></font><font color=\"#000080\"><div style=\"text-align: center;\">\n<font><span>الإمام ناصر محمد اليماني<br>\n01 - 01 - 1435 هـ<br>\n04 - 11 - 2013 مـ<br>\n06:32 صبـاحاً<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=122186\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a></span><a href=\"https://nasser-alyamani.org/showthread.php?p=122186\" target=\"_blank\"></a><a href=\"https://nasser-alyamani.org/showthread.php?p=122186\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=122186\" target=\"_blank\"><font color=\"#000080\"><br>\n<span>https://nasser-alyamani.org/showthread.php?p=122186</span></font></a><font><span><br>\nــــــــــــــــــــــ<br>\n<br>\n<br>\n<font color=\"#800080\">من الإمام المهديّ إلى رشيد المغربي وقبيله ومن كان على شاكلتهم من المُرتدّين عن دين الإسلام؛</font></span></font>\n</div></font><font><span><font color=\"#800080\"><div style=\"text-align: center;\">\n<u>الدين الحقّ عند الله في كلّ زمانٍ ومكانٍ</u> ..</div></font></span></font><font><span><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافّة أنبياء الله ورسله وآلهم الأطهار وجميع أنصارهم وأنصار المهديّ المنتظر السابقين الأخيار في عصر الحوار من قبل الظهور، منهم معالمُ العلمِ للأمّمِ، وأسرجةٌ لمنابرِ بيوتِ الله، وأصحابُ قدْرٍ رفيعٍ عند البشر؛ المتدبّرين المتفكّرين في الكتاب من أولي الألباب من خيار الدّواب، وعلماءُ ومفتو الدّيار بمحكم الذكر.. صلوات ربّي عليهم وآلهم ومن تبِع نهجهم واتّبع رُقَيَّهم، أمّا بعد..<br>\n<br>\nأيا رشيد المغربي المرتدُّ وأبوه عن دين الله الحقّ واتّخذتم لله ولداً من عند أنفسكم! لقد جئتم شيئاً إدّاً تكاد السماوات أن يتفطرن فوق رؤوسكم من قولكم وتنشق الأرض فتبتلعكم أو تخِرَّ عليكم الجبال هدّاً بسبب ادّعائكم الباطل بقولكم اتّخذ الرحمن ولداً! وما ينبغي للرحمن الأحد أن يتخذ صاحبةً ولا ولداً؛ بل إن كلّ ما في السماوات والأرض إلا آتي الرحمن عبداً لله العزيز الحميد، فاتّقِ الله يا رشيد، اتّقِ الله ذا العذاب الشديد، واستجب لدعوة الاحتكام إلى القرآن المجيد لنهديكم به إلى صراط العزيز الحميد.<br>\n<br>\n</div></font></span></font><font><span><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<u>ولا يزال الإمام المهديّ ناصر محمد اليماني ينتظر تحدي رشيد المغربي</u> <font color=\"#0000CD\">بتنزيل يوتيوب قصير يعلن فيه رشيدُ المغربي التّحدي للإمام ناصر محمد اليماني أن يثبت من الكتاب حصريّاً شخصيّة ذي القرنين؛ عن اسمه واسم أبيه وجده وحصرياً من القرآن العظيم، وإثبات حقيقة يأجوج ومأجوج، وإثبات أرضهم ذات المشرقين، وإثبات سدّ ذي القرنين، فإن لم أستطع أن أخرس لسانك بمنطق القرآن العظيم وأهيمن عليك وعلى أمثالك بسلطان علم الكتاب وأعلّمكم ما لم تكونوا تعلمون فإن لم أفعل فلستُ الإمام المهديّ فكونوا على ذلك من الشاهدين. </font><u>فلم أقل بعدُ من بيان القرآن إلا قليلاً</u><font color=\"#0000CD\">، وانتهت السنة التاسعة بغروب شمس الأحد في الكسوف الشمسيّ الذي اجتمعت به الشمس وقد هو هلال في بداية السنة العاشرة فلكيّاً؛ آية متكررة للناظرين والمتفكرين، والحمد لله ربّ العالمين مجيب الدعاء، وقد علمنا ما لم تكونوا تعلمون، وجأرنا إلى الله وتضرعنا إليه حرصاً على هدفنا ومنتهى أملنا وغاية مرادنا تحقيق رضوان نفس الله الربّ سبحانه وتعالى عمّا يشركون علواً كبيراً. </font><u>ونعمْ فلم أخبركم بشيء على الإطلاق عن الحدث المقدر في يوم كسوف الشمس المنقضي، والحكمة من عدم الإعلان هي</u>:</div></font></span></font><font><span><font color=\"#0000CD\"><div style=\"text-align: center;\">ألا والله لو أخبرتكم قبل ذلك ثم جأر المهديُّ المنتظَر والأنصارُ عبيد النّعيم الأعظم إلى ربّهم أن يؤخِّر العذاب عن المسلمين ثمّ استجاب الربّ وأخَّرَ العذاب عن المعرضين عن دعوة الاحتكام إلى الكتاب إلى حين؛ لما زاد البقر التي لا تتفكر إلا إنكاراً وكفراً.<br>\n<br>\nوقد أشهدنا على ذلك ثلاثة من الأنصار المكرمين وأحدهم أنثى الذين اطّلعوا على تضرعي وبكائي بين يدي ربّي أن يرحم المسلمين وأن لا يعذبهم في يوم ميلاد هلال محرّم نهاية السَّنة التاسعة وأن يؤخِّر العذاب إلى حين حتي يتبيّن للمؤمنين أني الإمام المهديّ الحقّ من ربّهم، والثلاثة على ذلك من الشاهدين وهم درع الإمام المهديّ وأبوه وأمّه وهم على ذلك من الشاهدين كون السنة التاسعة خُتمت بكسوفٍ شمسيٍّ عربيٍّ، ألا والله لو أخبرناكم من قبل بما سوف يحدث في يوم الأحد وأمرت الأنصار ونفسي أن نجأر إلى الربّ سوياً لتأخير ما كان سوف يحدث فإنّ رحمة الله لن تزيد البقر التي لا تتفكّر إلا إنكاراً وكفراً فيقولون: \"لماذا لا يعذبنا الله كما وعدتنا؟\". ولكن الحمد لله لم نعدكم بشيءٍ في يوم الأحد على الإطلاق والتزمتُ بالأمر في محكم كتاب الله: <font color=\"#008000\">{قُلْ إِنْ أَدْرِي أَقَرِيبٌ مَّا تُوعَدُونَ أَمْ يَجْعَلُ لَهُ رَبِّي أَمَدًا}</font> صدق الله العظيم [الجن:25].<br>\n<br>\nبرغم أنّ قلوب الأنصار كان فيها إلهامٌ بحدثٍ ما في كسوف شمس الأحد نهاية السّنة التّاسعة، ومنهم من سرّ بهذا الحدث لمن يشاء، ومنهم من جهر به من عند نفسه، <u>ولم نفتهم بذلك</u> وغفر الله لأحبتي في الله جميعاً، فاحرصوا على تحقيق هدفكم السامي العظيم في نفس الله إن كنتم تعبدون رضوان نفس الله غايةً، فاعلموا أنّ الله يرضى لعباده الشكر فاسعوا لتحقيق هدى الأمّة ما استطعتم، وتمنّوا لهم الرحمة وهدى الحسنة ولا تتمنّوا لهم سيئة العذاب كما يستعجلون على أنفسهم لكونهم لا يعقلون أي الذين يستعجلون سيئة العذاب من قبل حسنة الهدى، والحمد لله ربّ العالمين.<br>\n<br>\n</div></font></span></font><font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<span>وإنما علمنا ما لم تكونوا تعلمون، وتضرعنا إلى الربّ مجري السحاب ومنزل الكتاب فأجاب؛ إنّ الله لا يخلف الميعاد، وإنّما كان مقدراً عذابٌ دون كسف الدخان المبين يصيب الله به من يشاء من الكافرين والمؤمنين الغافلين بين الحين والآخر لعلهم يرجعون. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِن يَرَوْا كِسْفًا مِّنَ السَّمَاء سَاقِطًا يَقُولُوا سَحَابٌ مَّرْكُومٌ (44) فَذَرْهُمْ حَتَّى يُلاقُوا يَوْمَهُمُ الَّذِي فِيهِ يُصْعَقُونَ (45) يَوْمَ لا يُغْنِي عَنْهُمْ كَيْدُهُمْ شَيْئًا وَلا هُمْ يُنصَرُونَ (46) </font></span><font color=\"#008000\"><u>وَإِنَّ لِلَّذِينَ ظَلَمُوا عَذَابًا دُونَ ذَلِكَ وَلَكِنَّ أَكْثَرَهُمْ لا يَعْلَمُونَ</u><span> (47) وَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا وَسَبِّحْ بِحَمْدِ رَبِّكَ حِينَ تَقُومُ (48) وَمِنَ اللَّيْلِ فَسَبِّحْهُ وَإِدْبَارَ النُّجُومِ (49)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الطور].<br>\n</span></font><span><br>\nوكان ذلك بسبب إعراضهم عن آيات ربّهم التي نذكِّرهم بها برغم أنّهم بها مؤمنون فأعرضوا فغضب الله لكتابه. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{وَلَنُذِيقَنَّهُم مِّنَ الْعَذَابِ الْأَدْنَىٰ دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ (21) وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا ۚ إِنَّا مِنَ الْمُجْرِمِينَ مُنتَقِمُونَ (22)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [السجدة].<br>\n</span></font><span><br>\nويا معشر علماء المسلمين وطلاب العلم الذين تفرّقوا إلى شيعٍ وأحزابٍ وكل حزبٍ بما لديهم فرحون، أجيبوا داعي الله للاحتكام إلى كتابه القرآن العظيم، وما علينا إلا أن نعلِّمكم مما علّمني ربّي بالتّفهيم فأستنبط لكم الحكم الحقّ من محكم الكتاب، ولن نأتيكم بحرفٍ جديدٍ غير ما أُنزل على محمدٍ رسول الله خاتم الأنبياء وخاتم المرسلين إلى الإنس والجنّ، فاتّقوا الله وأطيعوا من جعله الله للناس إماماً عليماً يدعوكم إلى صراطٍ مستقيمٍ، فلم نقل بعد من العلم إلا معشار الكتاب أي عشره 10% كون ساداتكم وكبرائكم لم يجيبوا دعوة الاحتكام إلى كتاب الله! فكم يستحقّ عذابَ الله المجرمون المعرضون عن دعوة الاحتكام إلى كتاب الله القرآن العظيم، وسوف ينتقم الله منهم إن لم يتوبوا وينيبوا إلى ربّهم ليهدي قلوبهم، ومنهم من يصدُّ عن البيان للقرآن المجيد صدوداً شديداً ويأبى الله العزيز الحميد إلا أن يُتمّ نوره ولو كره المجرمون ظهوره، </span><u>فقد أوتينا فرصةً للتبليغ فشدّوا الأزر للتبليغ بكل حيلةٍ ووسيلةٍ ما استطعتم يا معشر الأنصار السابقين الأخيار، فوالله الذي لا إله غيره إنّي سعيدٌ جداً من بعد غروب شمس الأحد والحمد لله ربّ العالمين، ولا نقصد أنه جاء ميعاد مرور كوكب العذاب بل عذاب دون ذلك ولكنّ أكثركم لا يعلمون.</u><span> تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{وَإِنَّ لِلَّذِينَ ظَلَمُوا عَذَابًا دُونَ ذَلِكَ وَلَكِنَّ أَكْثَرَهُمْ لا يَعْلَمُونَ (47) وَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا وَسَبِّحْ بِحَمْدِ رَبِّكَ حِينَ تَقُومُ (48) وَمِنَ اللَّيْلِ فَسَبِّحْهُ وَإِدْبَارَ النُّجُومِ (49)}</span></font><span> صدق الله العظيم [الطور].</span>\n</div></font></font><font><span><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nوعلى كل حال يا دكتور أو يا أستاذ رشيد المغربي، قابل التّحدي بالتّحدي وأجِب طلب اليوتيوب القصير بكلماتِ التّحدي في خطابِ صوتٍ وصورةٍ حيةٍ، وسوف ترى بإذن الله أنَّ الإمام المهديّ ناصر محمد اليماني حقاَ قد جعله الله أهلاً للتحدي بالحقّ من غير تكبرٍ ولا غرورٍ ولا كذبٍ وزورٍ.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار لم تصيبوا الهدف بدقةٍ بعد، وأشهد أنّ منكم صار على مقربةٍ شديدةٍ جداً من الهدف، فكم أحمدُ الله على هؤلاء الأنصار المتنافسين في البحث عن سلطان العلم، ونعم فلا يلُم بعضكم بعضاً فقد أذنت لكم بالتنافس الشديد والبحث في القرآن المجيد <u>عمّن يكون نبيّ الله ذو القرنين صلّى الله عليه وآله وأبيه وجده وأسلّم تسليماً</u>، كون إمامكم من ورائكم لن يترككم تُضلّون أنفسَكم أو تُضلّوا أمَّتكم ولا تثريب عليكم ولا إثم، فليستمر الأنصار في البحث في قرآنه وبيانه، واعلموا إن هذا الأمر اختياريٌّ وليس أمرٌ جبريٌّ؛ بل لمن يشاء منكم، فأنتم تعلمون لكم استفدتُم في بحثكم وكم تفقّهتُم كثيراً، ففي غضون أيامٍ صِرْتُم تعلمون أموراً كنتم تجهلونها وأخرى لم تتفكروا فيها من قبل فتدبرتم وزادكم الله علماً وهدًى إلى هداكم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</div></font></span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_15498.html#post_122189",
    "thread_title": "سؤال جرئ - 306 - من هو ذو القرنين كورش أم الإسكندر؟ وما يلي ردّ المهديّ المنتظَر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "119109",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "119555",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "119746",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "122189",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "122309",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "122853",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "124454",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "119109": 1,
        "119555": 2,
        "119746": 3,
        "122189": 4,
        "122309": 5,
        "122853": 6,
        "124454": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

