var RAW_JSON={
    "postid": 239194,
    "threadid": 28630,
    "postcount": 2,
    "title": "هامٌ وأمرٌ إلى كافة الأنصار القادرين على التبليغ عبر الإنترنت العالميّة ..\n",
    "higri": "05-01-1438",
    "meladi": "06-10-2016",
    "time": "10:28 صباحا ( بحسب تقويم أم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1475743860",
    "langs": "[{\"title\":\"English\",\"postId\":239209},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":239249},{\"title\":\"Kurd\\u00ee\",\"postId\":320986}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_239194\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><b><br>\n- 2 -</b></font></font><font color=\"#333333\"><font><b><font color=\"#000080\"><br>\n</font></b></font></font><font><b><a href=\"https://nasser-alyamani.org/showthread.php?p=239185\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></b></font><font color=\"#333333\"><font><b><font color=\"#000080\"><b><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=239185\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=239185</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n05 - 01 - 1438 هـ<br>\n06 - 10 - 2016 مـ<br>\n10:28 صباحاً<br>\n( بحسب تقويم أمّ القرى )<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</b></font></b></font><font><font color=\"#800080\"><span><u>هامٌ وأمرٌ إلى كافة الأنصار القادرين على التبليغ عبر الإنترنت العالميّة</u> ..</span></font><font color=\"#0000cd\"><span><br>\n</span></font><br>\n<font color=\"#0000cd\"><span>بِسْم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وكافة المؤمنين بالله ربّ العالمين في كلّ زمانٍ ومكانٍ إلى يوم الدين..<br>\n<br>\nويا معشر الأنصار السابقين الأخيار نأمركم بالتركيز بالتبليغ خلال شهركم هذا طوال يومه القمريّ هذا في عامكم هذا 1437، فلم ينقضِ بعد؛ بل لا تزالون في الشهر الثاني عشر شهر محرم الحرام إن كُنتُم تؤمنون أنّ عدّة الشهور عند الله اثنا عشر شهراً في كتاب الله يوم خلق السموات والأرض منها أربعةٌ حرمٌ تنسلخ بانقضاء شهر محرم الحرام وتبدأ بصفر الأصفار، وقد أشرنا لكم قبل بضع سنين أنّ شهر صفرٍ هو صفر الأصفار ولم أستطع بيانه لكم قبل قدره المقدور في الكتاب المسطور، وليس لي إلا اتّباعكم لحساب السّنة الهجريّة، والمهم أنّي أشهد الله وكفى بالله شهيداً أن تركّزوا على تبليغ بيان تغيير التاريخ التقويم القمريّ في محكم القرآن العظيم الذي كتبناه لكم منذ ما يقارب الأسبوع؛ بل ويكون التبليغ حصرياً عليه طوال شهركم هذا لبيان تغيير التاريخ القمريّ بالحقّ. فبلّغوه إلى موقع كلِّ مفتٍ في الديار الإسلاميّة العالميّة العربيّة والأعجميّة، وإلى كافة الصفحات الاجتماعيّة والدعويّة، وإلى صفحات كلِّ عالِمٍ مشهورٍ نظرا للأهميّة الكبرى لبيان تغيير التقويم للسنة الهجريّة القمريّة التي أولها شهر محرمٍ إلى التقويم القمريّ بالحقّ منذ أن خلق الله السماوات والأرض وبدْءِ حركة الدهر والشهر وبدْءِ منازل القمر لمعرفة عدد السنين والحساب منذ بداية شهر صفر الأصفار لعداد السنين والحساب في محكم الكتاب ذكرى لأولي الألباب، ذلكم كتاب الله القرآن العظيم.<br>\n<br>\nفنبيّن لكم منذ انسلاخ الأشهر الحرم الأربعة فينقضي العام الماضي اثني عشر شهراً، وبدأ دخول أول السّنة القمريّة بتصفير العام المنقضي بدْءَ البِدْءِ لحساب السّنة القمريّة بالحقّ في محكم الكتاب لباطن الأرض وظاهرها، عسى أن يبعث الله عالِماً يذود عن حياض الدين، وذلك حتى نفصّل لهم عدد السنين والحساب تفصيلاً، كي يتبين لهم أنّما النسيء اليهودي زيادةٌ في الكفر وهو التأخير إلى الحقّ ويراد به باطلٌ، وذلك كي يوافقوا في الحساب عدّة ما حرّم الله في العام القمريّ الواحد للسنة القمريّة الواحدة، فيحلّوا ما حرّم الله في الشهر الأخير في السنة القمريّة الواحدة اثني عشر شهراً تُختم بشهر محرمِ، ولا يقصدُ اليهودُ أن يعودوا الى الحقّ بل زيادةٌ في الكفر فيحلّوا ما حرّم الله في الشهر الحرام.<br>\n<br>\nفأيّ عالِمٍ مشهورٍ بسلطان العلم فليتقدم للحوار مشكوراً، فلا يزال لدينا الكثير من التفصيل في الكتاب لعدد السنين والحساب بحساب منازل القمر نستنبطه لكم من محكم الذكر ونفصّله تفصيلاً بإذن الله؛ خير معلمٍ وخليل.<br>\n<br>\nفهل من مبارزٍ بسيف سلطان العلم وليس سيف سفك الدم؟ ولم يبعث الله الإمام المهديّ ناصر محمد اليماني ليفسد في الأرض ويسفك الدماء بظلمٍ بغير الحقّ، فمن كان يجد في نفسه الشجاعة من مشاهير علماء المسلمين لحوار الإمام المهديّ ناصر محمد اليماني فليتفضل للحوار وليس باسمٍ مستعارٍ بل باسمه الحقّ وصورته الحقّ، فهذا أمرٌ جللٌ يا معشر علماء المسلمين بإعلان تغيير التاريخ وتحديد أشهر الحجّ الحرم الأربعة في كتاب الله القرآن العظيم والسّنة النّبويّة الحقّ.<br>\n<br>\nواعلموا يا معشر الأنصار أنّ شهر رمضان لم يتغيّر من مكانه فهو هو، وإنما تغيّر في الرقم ولكنّه الشهر الذي من بعد شعبان، ألا وإنّ الأشهر القمريّة للعام الواحد كما يلي:<br>\n</span></font></font><br>\n<div style=\"text-align: right;\"><font><font color=\"#0000cd\"><div style=\"text-align: right;\">1- شهر صفر الأصفار<br>\n2- ربيع أول<br>\n3- ربيع ثاني<br>\n4- جماد أول <br>\n5- جماد ثاني <br>\n6- رجب <br>\n7- شعبان <br>\n8- رمضان<br>\n9- شوال<br>\n10- ذي القعدة<br>\n11- ذي الحجة<br>\n12- محرم </div></font></font></div>\n<font><font color=\"#0000cd\"><span><br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</span></font></font><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_28630.html#post_239194",
    "thread_title": "عاجل إلى كلّ البشر، بيان تقويم السّنة القمريّة من محكم القرآن العظيم للإمام المهديّ ناصر محمد اليمانيّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "238652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "239194",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "238652": 1,
        "239194": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

