var RAW_JSON={
    "postid": 140482,
    "threadid": 1738,
    "postcount": 2,
    "title": "{ فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ }  صدق الله العظيم ..\n",
    "higri": "30-ربيع الأول-1431",
    "meladi": "16-03-2010",
    "time": "11:41 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1398125640",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_140482\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 2 -</font></font><font><br>\r\n<font color=\"#000080\"><br>\r\nالإمام المهديّ ناصر محمد اليماني<br>\r\n30 - ربيع الأوّل - 1431 هـ<br>\r\n16 - 03 - 2010 مـ<br>\r\n11:41 مساءً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=257\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=257\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=257\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=257</font></font></a><br>\r\n_______________</font></font><br>\r\n<br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><font><u>{فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ} صـــدق الله العظيـــم..</u></font></font><br>\r\n<br>\r\n<br>\r\n<font color=\"#0000cd\"><font><br>\r\nبِسْمِ الله الرّحمن الرّحيم؛ والصّلاة والسّلام على خاتم الأنبياء والمُرسَلين وآله الطّيِّبين والتّابِعينَ للحقّ إلى يوم الدّين، وبعد..<br>\r\n<br>\r\nويا مَعشرَ عُلماء الفلَك؛ إنّي أنتظرُ أن تُدركَ الشمس القمر في هلال شهر رمضان  1429 هـ ولا أزال أترقَّبُ هل حدثَ ذلك، ولكن يَصدُّ عن الحقّ ضلال (معمر القذافي) وأتباعه الذين يصومون حسب الاقتران وليس بحسب الرُّؤية وهذا مُخالِفٌ لأمر الله  ورسوله في شأن صيام رمضان المبارك لأنّه بحسب الرُّؤية الشّرعيّة وليس بحسابِ الاقترانِ!<br>\r\nيا معشَرَ الشّعب اللّيبيّ؛ اتّقوا الله ولا تُخالِفوا أمرَ الله المُحكَم في القرآنِ العظيمِ في قولِ الله تعالى: <font color=\"#006400\"> {فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ}</font> صدق الله العظيم [البقرة:185].<br>\r\nومُخالِفينَ لسُنَّة محمدٍ رسول الله صلى الله عليه وآله وسلّم؛ لأمره عليه الصّلاة والسّلام: <font color=\"#800000\">[صوموا لرؤيته وأفطروا لرؤيته]. </font><br>\r\nفهل هذه الآية الحقّ وكذلك الحديث الحقّ يَحتاجان إلى تفسيرٍ؟ حاشا لله؛ إنهنّ واضحاتٌ كوُضوحِ الشمس في كبِد السّماء، فما هي الرُّؤية؟ إنّها مشاهدة الهلال وليس  الاقتِران العِلميّ، يا معشَرَ الشعب اللّيبيّ اتَّقوا الله ولا تُخالِفوا أمرَ الله ورسوله إن كنتم مسلمين وللحقّ مُتَّبِعين.<br>\r\n <br>\r\n<u>ويا معشَرَ هيئة كِبار العُلماء بمكّة المُكرّمة؛ ويا معشر المسلمين أجمعين؛ <font color=\"#cc0000\">إيّاكم ثمّ إيّاكم إذا شهِدتُم هِلال شوال لعام 1429 هـ بعد غروب شمس الأحد ليلة الإثنين أن تقولوا: \"إذًا صيام ليبيا هو الحقّ\"، فيُضِلّوكم عن حدوثِ شَرطٍ مِن أشراطِ السّاعةِ الكُبرى فتقولوا: \"وكيف يكون رمضان ليس إلّا 28 يومًا حسبَ صيامِ الإثنين؟\".  ولكنّي أُفتيكم إنّ حدَثَ ذلك فإنّه قد فاتَت مَنزلةٌ في أوّل الشهر فأدرَكتِ الشمس القمر فوُلد الهلال مِن قبلِ الاقتِران فاجتَمعتْ به الشمس وهو هلال، وليس معنى ذلك بأنّ صيام ليبيا على حقّ كلا وربّي؛ بل على باطلٍ ما أنزلَ الله به مِن سلطانٍ، </font>وذلك لأنّ الشعب اللّيبيّ وحكومته لم يتَحرّوا رُؤية الهلال ليلة تسعة وعشرون شعبان؛ بل يُعلنوا به لعِلمِهم بحدوثِ الاقتِران حتى ولو كانت غرّة رمضان لعام  1429 هـ هي الأحد فهم لم يُراقِبوا الهلال شيئًا، ولا أدري هل وَرَدَتْ شهاداتٌ لرُؤيةِ الهلالِ في المملكةِ العربيّةِ السعوديّةِ فأرجَعتها هيئة كبار العلماء على أصحابها واتّبَعوا تقارير علماء الفلَك بأنّه لا ينبغي رُؤية الهلال مِن قبل الاقتِران وكرِهوا أن يَصوموا مع معمّر؟ ولكنّ لا دَخلَ لهِلالِ رمضان بالسياسة</u>.<br>\r\n<br>\r\nوحتى لا أظلِم هيئة كبار العلماء شيئًا؛ فإنّي لا أعلمُ هل ورَدَتْ شهاداتٌ لرُؤية الهلال فلم تُقبَل أم لا، ولكنّي وجدت ضغطًا شديدًا على هيئة كبار العلماء بأن لا يَقبلوا شهادةً لرُؤية الهلال مِن قبل الاقتِران أبدًا مِمّا تبيّنَ لي مِن خلالِ هذا الرّابط:<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/redirect.php?url=http://66.102.9.104/search?q=cache:e...r&amp;ct=clnk&amp;cd=1\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>http://66.102.9.104/search?q=cache:e...r&ct=clnk&cd=1</font></font></a><br>\r\n<br>\r\nوإن أعلَنوا الطَلبَ مِن الشعب السّعودي بمراقبة الهلال بعد غروب شمس السبت 29 مِن شعبان فلرُبّما مِن باب السُّنة المُعتادَة لأنّ تحَرِّي الهلال في 29 دائمًا تصديقًا لكتاب الله وسُنَّة رسوله فإن لم يَشهَدوا أتَمّوا العدّة. <br>\r\n<br>\r\nوالسّؤال الذي يَطرَحُ نفسَه: هل وردَت شهاداتٌ وتمّ إرجاعُها أو عدَم رَفعِها للهيئة مِن المناطق التي يَتِمّ التّبليغُ فيها؟ الله أعلم؛ فلا أريد أن أحكُمَ عليهم بالظنّ الذي لا يُغني مِن الحقّ شيئًا.<br>\r\n <br>\r\nوما أريد قولَه هو إذا أدرَكتِ الشمس القمر فاجتمَعَت به وهو هلال فسوف تُبيِّنُ لنا الأحداث في هذا الشهر الكريم عسى ربّي يريدُ أن يصرِفَ العذاب عن المسلمين ليَجعله حصريًّا على الذين قالوا: \"ومَن أشدّ منّا قوةً\". فطغَوا في البلاد  فأكثَروا فيها الفساد، قل انتظروا إنّي معكم مِن المنتظرين.<br>\r\n<br>\r\nوسَلامٌ على المُرسَلين؛ والحمدُ لله ربّ العالمين..<br>\r\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\r\n______________</font></font><br>\r\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1738.html#post_140482",
    "thread_title": "حُكم المهديّ المُنتظَر بين هيئة كبار العُلماء وعُلماء الفلك..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5607",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "140482",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5607": 1,
        "140482": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

