var RAW_JSON={
    "postid": 469075,
    "threadid": 38582,
    "postcount": 25,
    "title": "تَأكيدُ وَعْدِ سُقوطِ ترامب وانتِزاع مِنه مُلكه بِحَوْل اللهِ وقُوَّتهِ واستمرار الحَرْب الكَونيَّة لِضَرْب الولايات المُتَّحدة الأمريكيَّة؛ وليس فَقَط أنَّها قد مَنَعت فَرْش السّجاد لترامب فحَسْب بل سوف ينزعُ الله منه ملكهُ؛ فَليَكُن العالَمين على ذلك من الشَّاهدين كما أشهدناهم من قبل على انتصار المُجاهِدين في غزَّة المُعجِزة مَقبرة مَن غَزاها ..\n",
    "higri": "21-رجب-1446",
    "meladi": "21-01-2025",
    "time": "08:17 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1737436620",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":469123},{\"title\":\"Kurd\\u00ee\",\"postId\":469218},{\"title\":\"English\",\"postId\":469272},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":469204},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":469281},{\"title\":\"Swahili\",\"postId\":469308},{\"title\":\"Italiano\",\"postId\":469520},{\"title\":\"Fran\\u00e7ais\",\"postId\":470157}]",
    "video": "https://mahdichannel.com/v/iNC3uJ",
    "audio": "https://open.spotify.com/playlist/2ppAX8n3KOatNnLgtCpW1d?si=gp9KkvupSiub3UuQonczwg",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_469075\" class=\"pz-post-content\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 25 -</font><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n21 - رجب - 1446 هـ<br>\n21 - 01 - 2025 مـ<br>\n08:17 صباحًا<br>\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=469003\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=469003\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=469003<br>\n</font></font></a>__________</div></font></font><br>\n<br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>تَأكيدُ وَعْدِ سُقوطِ ترامب وانتِزاع مِنه مُلكه بِحَوْل اللهِ وقُوَّتهِ واستمرار الحَرْب الكَونيَّة لِضَرْب الولايات المُتَّحدة الأمريكيَّة؛ وليس فَقَط أنَّها قد مَنَعت فَرْش السّجاد لترامب فحَسْب بل سوف ينزعُ الله منه ملكهُ؛ فَليَكُن العالَمين على ذلك من الشَّاهدين كما أشهدناهم من قبل على انتصار المُجاهِدين في غزَّة المُعجِزة مَقبرة مَن غَزاها ..<br>\n<br>\n</u></div></font></font><br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسْم الله الرَّحمن الرَّحيم، لا إله إلَّا الله هو الوَاحِد الأحَد الفَرْد الصَّمد لَم يَتَّخِذ صاحبةً ولا ولَدًا، سُبحان الله العظيم عمَّا يقولون في مراسيم تنصيب ترامب أنّ الله هو المَسيح عيسى ابن مريم كَما يقول المَغضوب عليهم بتعَمُّدٍ منهم وهُم يعلَمون، وسبحان الله العظيم عمَّا يقوله النَّصارى أنّ المسيح عيسى ابن الله؛ سُبحان الله العظيم عمَّا يقولون وتعالَى عُلوًّا كبيرًا،<u> فليدعوا الذين يدعونهم مِن دون الله لِكَشْف ضربات حَرب الله الكونيَّة بالأعاصير النَّارية التكتيكيَّة - لضرب البنيَة التحتيَّة للولايات المتَّحدة الأمريكيَّة - وما يشاء الله مِن قوارع حَرْب الله الكَونيَّة التترى لإسقاط دونالد ترامب؛ فينزعُ الله العزيزُ الوهابُ من دونالد ترامب مُلكه وهو مِن الصَّاغرين وأولياءه أجمعين، فَليكُن العالمين على ذلك من الشّاهدين.</u><br>\n<br>\n<font color=\"#cc0000\">ولسوف يَعلَمون قريبًا جدًا سقوط ترامب الثَّعلب الماكِر الذي ينهَى عن المَعروف ويأمر بالمُنكر؛ فلا يغرنَّكم مَكرهُ بإخراج الأسرَى الإسرائيليّين؛ بل ذلك إعلان هزيمة بنيامين بسبب انهيار جيشه في غزَّة المُعجزة (مقبرة مَن غزاها) ولم يحقق مِن أهداف الحرب شيئًا، بل هدفهم هو القضاء على جنود الله (حماس)، وما رفضت حماس قَط تبادل الأسرَى، فعلى من تضحك أيّها الثَّعلب الماكِر؟! وما تغيَّرَت صفاتُك حتى تتغيَّر صفاتُ إبليس الشَّيطان الرَّجيم.<br>\n</font><br>\nألا وإنَّ دونالد ترامب هو نفس دونالد ترامب أشرّ الدَّواب وما تغَيَّر شيئًا حتى يتغيَّر الشَّيطان الرَّجيم، بل أنت مَن وراء حَشْد التَّحالف الدّوليّ للقَضاء على جنود الله حماس - عَظْمٌ في عُنق الحنجور لترامب وإسرائيل إلى يوم الظُّهور - وأمّا جو بايدن فهو مجرد قلمٍ بيد مُحَرِّك وزير خارجيّته أنتوني بلينكن - مُجرم حربٍ - لتشويه الحِزب الدّيمقراطي لتحقيق فشل الحِزب الدّيمقراطي في الانتخابات وذهاب شعبيّتهم ليتمّ إرجاع دونالد ترامب إلى سُدّة الحُكْم، <u>بل أنتوني بلينكن كان هو الرئيس الفعليّ في فترة بايدن حتى أرداهُ فأصبح من الخاسرين تمهيدًا لعودة ترامب إلى الحُكم،</u> <font color=\"#cc0000\"><u>ولكنَّه جاء أجَل أعداء الله بأمرٍ من عند الله</u></font>، فها هي لم تُحدِث لهم ذِكرًا - أعاصير فيها نار - رغم أنّ الله أرسلها في عِزّ الشّتاء (من آيات الله الكُبرى التدميريَّة بأمر الله في عِزّ الشّتاء) لضرب اقتصاد أمريكا وضَرب البنية التحتيَّة بَعد أن قصفت سَقَرُ القُطب الشَّمالي في تاريخ (ستة - يناير)؛ فحدثت الحرائقُ في لوس أنجلوس في تاريخ (سبعة - يناير لعامكم هذا 2025 مـ) لبدء الدّخول في قوارع كونيَّةٍ كُبرَى قاصمةً ظهور كُلّ مُستَكّبِرٍ جبَّارٍ تمهيدًا لظهور خليفة الله الإمام المهديّ ناصر محمد اليمانيّ، <font color=\"#cc0000\"><u>وإنما أراد الله أن ينزعَ المُلْك من ترامب فيخسر الدّنيا والآخرة وأولياؤه إلَّا مَن تاب وأناب قبل مرور قارعة سَقَر الكُبرَى.</u></font><br>\n<br>\n <u><font color=\"#cc0000\">وعلى كُلّ حال، فلَنْ يغمض ترامب في مُلك الولايات المُتَّحِدة فسرعان ما سوف يُسقِطه الله السَّقطة الهاوية فينتزعَ منه مُلكَه فيشعر أنصارُه في العالَمين بانتكاسةٍ مُؤلمةٍ وضربةٍ قاضيَةٍ ما لَها مِن فَواق.<br>\n<br>\n</font>ويا معشَر النَّصارى، اتَّقوا الله وانتهوا عَن قولكم عَن المسيح عيسى ابن مريم أنَّه وَلَد الله - سُبحان الله العظيم -  وآمِنوا بقول الله تعالى</u>: <font color=\"#006400\">{وَٱذْكُرْ فِى ٱلْكِتَٰبِ مَرْيَمَ إِذِ ٱنتَبَذَتْ مِنْ أَهْلِهَا مَكَانًا شَرْقِيًّا ‎﴿١٦﴾‏ فَٱتَّخَذَتْ مِن دُونِهِمْ حِجَابًا فَأَرْسَلْنَآ إِلَيْهَا رُوحَنَا فَتَمَثَّلَ لَهَا بَشَرًا سَوِيًّا ‎﴿١٧﴾‏ قَالَتْ إِنِّىٓ أَعُوذُ بِٱلرَّحْمَٰنِ مِنكَ إِن كُنتَ تَقِيًّا ‎﴿١٨﴾‏ قَالَ إِنَّمَآ أَنَا۠ رَسُولُ رَبِّكِ لِأَهَبَ لَكِ غُلَٰمًا زَكِيًّا ‎﴿١٩﴾‏ قَالَتْ أَنَّىٰ يَكُونُ لِى غُلَٰمٌ وَلَمْ يَمْسَسْنِى بَشَرٌ وَلَمْ أَكُ بَغِيًّا ‎﴿٢٠﴾‏ قَالَ كَذَٰلِكِ قَالَ رَبُّكِ هُوَ عَلَىَّ هَيِّنٌ وَلِنَجْعَلَهُۥٓ ءَايَةً لِّلنَّاسِ وَرَحْمَةً مِّنَّا وَكَانَ أَمْرًا مَّقْضِيًّا ‎﴿٢١﴾‏ فَحَمَلَتْهُ فَٱنتَبَذَتْ بِهِۦ مَكَانًا قَصِيًّا ‎﴿٢٢﴾‏ فَأَجَآءَهَا ٱلْمَخَاضُ إِلَىٰ جِذْعِ ٱلنَّخْلَةِ قَالَتْ يَٰلَيْتَنِى مِتُّ قَبْلَ هَٰذَا وَكُنتُ نَسْيًا مَّنسِيًّا ‎﴿٢٣﴾‏ فَنَادَىٰهَا مِن تَحْتِهَآ أَلَّا تَحْزَنِى قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا ‎﴿٢٤﴾‏ وَهُزِّىٓ إِلَيْكِ بِجِذْعِ ٱلنَّخْلَةِ تُسَٰقِطْ عَلَيْكِ رُطَبًا جَنِيًّا ‎﴿٢٥﴾‏ فَكُلِى وَٱشْرَبِى وَقَرِّى عَيْنًا فَإِمَّا تَرَيِنَّ مِنَ ٱلْبَشَرِ أَحَدًا فَقُولِىٓ إِنِّى نَذَرْتُ لِلرَّحْمَٰنِ صَوْمًا فَلَنْ أُكَلِّمَ ٱلْيَوْمَ إِنسِيًّا ‎﴿٢٦﴾‏ فَأَتَتْ بِهِۦ قَوْمَهَا تَحْمِلُهُۥ قَالُوا۟ يَٰمَرْيَمُ لَقَدْ جِئْتِ شَيْـًٔا فَرِيًّا ‎﴿٢٧﴾‏ يَٰٓأُخْتَ هَٰرُونَ مَا كَانَ أَبُوكِ ٱمْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا ‎﴿٢٨﴾‏ فَأَشَارَتْ إِلَيْهِ قَالُوا۟ كَيْفَ نُكَلِّمُ مَن كَانَ فِى ٱلْمَهْدِ صَبِيًّا ‎﴿٢٩﴾‏ قَالَ إِنِّى عَبْدُ ٱللَّهِ ءَاتَىٰنِىَ ٱلْكِتَٰبَ وَجَعَلَنِى نَبِيًّا ‎﴿٣٠﴾‏ وَجَعَلَنِى مُبَارَكًا أَيْنَ مَا كُنتُ وَأَوْصَٰنِى بِٱلصَّلَوٰةِ وَٱلزَّكَوٰةِ مَا دُمْتُ حَيًّا ‎﴿٣١﴾‏ وَبَرَّۢا بِوَٰلِدَتِى وَلَمْ يَجْعَلْنِى جَبَّارًا شَقِيًّا ‎﴿٣٢﴾‏ وَٱلسَّلَٰمُ عَلَىَّ يَوْمَ وُلِدتُّ وَيَوْمَ أَمُوتُ وَيَوْمَ أُبْعَثُ حَيًّا ‎﴿٣٣﴾‏ ذَٰلِكَ عِيسَى ٱبْنُ مَرْيَمَ قَوْلَ ٱلْحَقِّ ٱلَّذِى فِيهِ يَمْتَرُونَ ‎﴿٣٤﴾‏ مَا كَانَ لِلَّهِ أَن يَتَّخِذَ مِن وَلَدٍ سُبْحَٰنَهُۥٓ إِذَا قَضَىٰٓ أَمْرًا فَإِنَّمَا يَقُولُ لَهُۥ كُن فَيَكُونُ ‎﴿٣٥﴾}</font> صدق الله العظيم [سورة مريم]. <br>\n<br>\nفلا يزال كَوكَب سَقَر يقصفُ القُطبَين المُتجمِّدَين معًا وذلك لإرسال تيَّار الشِّتاء مِن الشَّمال والصَّيف مِن الجَنوب ليتصادم الشِّتاء والصَّيف لتحدث أعاصيرَ تُرابيَّةً ليتمّ خَلق النَّار فيها بسبب التفاف ذرَّات التُّراب في الهواء الدَّافئ لتكوين إعصارَ فيه نار؛ فمن ثمَّ يُهاجِم غابات جناتكم والدِّيار حتى ولو كانت تجري من تحتها الأنهار العَذبة فلن تُغني عنكم شيئًا؛ تصديقًا لقول الله تعالى: <font color=\"#006400\">{أَيَوَدُّ أَحَدُكُمْ أَن تَكُونَ لَهُۥ جَنَّةٌ مِّن نَّخِيلٍ وَأَعْنَابٍ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ لَهُۥ فِيهَا مِن كُلِّ ٱلثَّمَرَٰتِ وَأَصَابَهُ ٱلْكِبَرُ وَلَهُۥ ذُرِّيَّةٌ ضُعَفَآءُ فَأَصَابَهَآ إِعْصَارٌ فِيهِ نَارٌ فَٱحْتَرَقَتْ كَذَٰلِكَ يُبَيِّنُ ٱللَّهُ لَكُمُ ٱلْـَٔايَٰتِ لَعَلَّكُمْ تَتَفَكَّرُونَ ‎﴿٢٦٦﴾}</font> صدق الله العظيم [سورة البقرة]. <br>\n<br>\n<font color=\"#cc0000\">ألم يُبَيِّن الله لَكُم حقائق آياته على الواقع الحقيقي؟!</font><font color=\"#cc0000\"> فويلٌ للمُكَذِّبين، ثم ويلٌ للمُكَذِّبين مِن عذابٍ أليمٍ في يَومٍ عَقيمٍ، <u>وليس لِعَبد الله وخليفته إلَّا الانتظار لِحُكْم الله الفَصْل لعذاب يوم يجعل الولدان شِيْبًا</u>؛ القَوْلُ الفصلُ وما هو بالهَزل؛ تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{قُلِ ٱنظُرُوا۟ مَاذَا فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَمَا تُغْنِى ٱلْـَٔايَٰتُ وَٱلنُّذُرُ عَن قَوْمٍ لَّا يُؤْمِنُونَ ‎﴿١٠١﴾‏ فَهَلْ يَنتَظِرُونَ إِلَّا مِثْلَ أَيَّامِ ٱلَّذِينَ خَلَوْا۟ مِن قَبْلِهِمْ قُلْ فَٱنتَظِرُوٓا۟ إِنِّى مَعَكُم مِّنَ ٱلْمُنتَظِرِينَ ‎﴿١٠٢﴾}</font> صدق الله العظيم [سورة يونس]. <br>\n<br>\nوسلامٌ على المُرسَلين والحَمْدُ لله ربِّ العالَمين.. <br>\nخليفةُ الله على العالَمين الإمامُ المهديّ؛ ناصر محمد اليمانيّ.<br>\n             ______________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_3.html#post_469075",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

