var RAW_JSON={
    "postid": 318899,
    "threadid": 38582,
    "postcount": 1,
    "title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "higri": "25-شعبان-1430",
    "meladi": "16–08–2009",
    "time": "12:36 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1572419220",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":430389},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":430387},{\"title\":\"English\",\"postId\":430455},{\"title\":\"Kurd\\u00ee\",\"postId\":430537},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":430770},{\"title\":\"Italiano\",\"postId\":435380},{\"title\":\"Swahili\",\"postId\":435711}]",
    "video": "https://mahdichannel.com/watch/XhMY2eybeMSRGHq",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_318899\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#000000\"><div style=\"text-align: right;\"><div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 1 -<br>\n</font><font color=\"windowtext\"><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني</font></font></font></span></div></div></font><span><font><font color=\"#000000\"><div style=\"text-align: right;\"><div style=\"text-align: center;\"><font color=\"windowtext\"><font color=\"#000080\">25 – شعبان – 1430 هـ</font></font></div></div></font></font></span><span><font><font color=\"#000000\"><div style=\"text-align: right;\"><div style=\"text-align: center;\"><font color=\"windowtext\"><font color=\"#000080\">16 – 08 – 2009 مـ</font></font></div></div></font></font></span><span><font><font color=\"#000000\"><div style=\"text-align: right;\"><div style=\"text-align: center;\"><font color=\"windowtext\"><font color=\"#000080\">12:36 صباحًا<br>\n(بحسب التقويم الرسمي لأم القرى)</font></font></div></div></font></font></span><span><font><div style=\"text-align: right;\"><font color=\"#333333\"><font color=\"#000000\"><div style=\"text-align: center;\"><font color=\"windowtext\"><font color=\"#000080\">________</font></font></div></font></font></div></font></span><span><font><br>\n<div style=\"text-align: right;\"><font color=\"#333333\"><font color=\"#800080\"><br>\n</font></font></div></font></span><div style=\"text-align: right;\"><u><font color=\"#333333\"><div style=\"text-align: center;\"><span><font><font color=\"#800080\">فَتوى الإمام المَهديّ تِجاه حَركة حَماس ..</font></font></span></div></font></u></div>\n<span><font><br>\n<br>\n</font></span><font color=\"#000000\"><div style=\"text-align: right;\"><div style=\"text-align: center;\"><span><font><font color=\"windowtext\"><font color=\"#0000CD\">بِسْم الله الرَّحمن الرَّحيم </font><font color=\"#008000\">{لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِّلَّذِينَ آمَنُوا الْيَهُودَ} </font><font color=\"#0000CD\">صدق الله العظيم [المائدة:٨٢]، والصَّلاة والسَّلام على النَّبي الأُمّي الأمين وآله الطيِّبين والتَّابعين للحَقِّ إلى يَوم الدِّين..</font></font></font></span></div></div></font><span><font><br>\n</font></span><font color=\"#000000\"><div style=\"text-align: right;\"><div style=\"text-align: center;\"><span><font><font color=\"windowtext\"><font color=\"#0000CD\">السَّلام عليك أيُّها السَّائِل، سواء تَكون سائِلًا بالحَقِّ ولا تُريد غَير الحَقِّ أو تَودّ أن تعلم فتوى الإمام المَهديّ تِجاه حَرَكة حَماس: </font></font><font color=\"#cc0000\"><u>ألا إنَّهم هُم الرِّجال حَوْل الأقصَى؛ يُعادي المَهديّ المُنتَظَر مَن عاداهم ويُوالي المَهديّ المُنتَظَر مَن والاهم، أولئك هُم المؤمنون حَقًّا (مَن صَلح منهم ولم يَخُنهم)</u></font><font color=\"windowtext\"><font color=\"#0000CD\">.<br>\n<br>\n</font></font><font color=\"#000080\">\"وسألت الله بِحَقِّ لا إله إلَّا هو وبَحقِّ رحمته التي كَتَب على نفسه وبِحَقِّ عَظيم نعيم رضوان نفسه أن يَحفظهم مِن عَدوِّه وعَدوِّهم ويُفَرّج كُربتهم وكُربة جَميع المُسلمين والمَظلومين في العالَمين بالتعجيل بظهور المَهديّ المُنتَظَر على كافَّة البَشَر في لَيلةٍ والكارِهون مِن الصَّاغرين\".<br>\n<br>\n</font><font color=\"windowtext\"><font color=\"#0000CD\">والله مُتِمُّ نوره ولو كَرِه المُجرِمون، وإنَّا فوق عَدوّهم قاهِرون وعليه مُنتَصِرون بإذن الله رَبّ العالَمين.<br>\n<br>\nوكَيْف لا أنصُر الذين يُقاتَلون بأنَّهم ظُلِموا؟! وإنَّ الله على نَصرِهم لَقديرٌ لأنهم أُخرِجوا مِن ديارهم بغير الحَقّ؛ فكيف لا أنصُرهم فأكون معهم بإذن الله؟! ولَكِنّي لا أنصُر مَن يعتَدي على الكافرين بُحجَّة كفرهم فيقتلونهم لأنَّهم كافِرون! أولئك إذا لَم يتوبوا فسوف أُقيم عليهم حَدّ الله بالحَقِّ، فلم يأمرنا الله أن نُكرِه النَّاس حتى يكونوا مُؤمنين، ولا ولن أسمح للإنسان أن يَظلم أخاه الإنسان في مشارِق الأرض ومغارِبها مِن بعد النَّصر والظهور، وأُقسِمُ بِعِزَّة الله وجلاله وعظيم نعيم رضوانه لو أنّ أخي ابن أمي وأبي قَتَل كافِرًا بحجَّة أنه كافرٌ ولم يعتدِ الكافرُ على أخي لحكمتُ على أخي بالصَّلب ولا أُبالي ولا أخاف في الله لومة لائمٍ.<br>\n<br>\n<font color=\"#cc0000\"><u>وأشهَدُ لله أنّي الإمام المهديّ ناصِر مُحَمَّد اليمانيّ النَّاصِر لِحَماس (رِجال حَول الأقصى؛ مَن صَلح منهم ولم يَخُنهم)</u></font>، فأنا مع الذين يُدافِعون عن أرضهم وعِرضهم في جميع مَشارِق الأرض ومغارِبها، وأعلم كيف تكون أُصول الجِهاد في الكِتاب، ولم يجعل الله خليفته يُفسِد في الأرض ولا يسفك دِماء النَّاس بغير الحقّ، وأعوذُ بالله أن أكون مِن الذين يقتلون النَّاس بغير الحَقِّ بحُجَّة كُفرهم؛ فلا إكراه في الدين، بل يُعامِل المَهديُّ المُنتَظَر الكافرين كَما يُعامِل المُسلمين، ولكنّي أُقاتِل مَن يُقاتِل إخواني المُسلمين في دينهم أو يُخرجهم مِن أرضهم؛ فيدافع المهديّ المنتظر عن المُسلِم ضِدّ مَن يعتَدي عليه مِن الكُفَّار، ولكنّي أُقسِمُ بالله رَبّ العالَمين لو يعتدي المُسلِمون على الكُفَّار الذين لم يقاتلوهم في دينهم لَأُعلِنُ الحَرْب على المُسلمين المُعتَدين على الكافِرين وأرفَع ظُلْم المُسلِم على الكافِر وأرفع ظُلْم الكافِر عن المُسلِم، وقد حَرَّم الله على نفسه الظُّلْم وجعله مُحَرَّمًا بين عباده ولذلك نُحَرِّم الاعتداء على الكافِر بِغير الحَقّ، ويدافع المَهديّ المُنتَظَر مع المسلم مِنْ ظُلم الكافر فيمنَع الاعتداء على المُسلِم مِن الكافِر، وأمنَع الاعتداء مِن المسلم على الكافر فأُقيم حُدود الله عليهم جميعًا (المسلمين والكافرين) وهم صاغِرون حتى أمنَع ظُلْم الإنسان لأخيه الإنسان. ولا ولُن أُكرِه النَّاس على الإيمان بالرَّحمن؛ فلا إكراه في الدِّين.<br>\n<br>\nوفي المُعاملة الحَسَنة للكافرين حِكمةٌ من الله بالغةٌ في الكِتاب للذين لا يحاربوننا في الدِّين، وبطريقة العَدْل والإحسان والرَّحمة والمُعامَلة الحَسَنة حين يرى الكافِرون أنَّ المهديّ المُنتَظر يبرّهم ويُقسِط إليهم ولم يُعادِهم ولم يُجبِرهم على الإيمان بالرَّحمن فلا يجدون في أنفسهم إلا أن يقولوا: \"نشهَدُ أن لا إله إلا الله ونشهَدُ أنَّ مُحَمَّدًا رسول الله\" باقتناعٍ من ذات أنفسهم لأنهم عَلموا أنَّ هذا دينُ الرَّحمة من الله أرحم الرَّاحمين، وصدق الله ورسوله النبيّ الأمين: </font><font color=\"#008000\">{وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000CD\">صدق الله العظيم [الأنبياء].</font></font></font></span></div></div></font><span><font><br>\n</font></span><font color=\"#000000\"><div style=\"text-align: right;\"><div style=\"text-align: center;\"><span><font><font color=\"windowtext\"><font color=\"#0000CD\">ولربما يَوَدّ أحَد الذين لا يعلمون أن يقاطعني فيقول: \"مهلًا مهلًا، ألم يَقُل الله تعالى: </font><font color=\"#008000\">{فَإِذَا انسَلَخَ الْأَشْهُرُ الْحُرُمُ فَاقْتُلُوا الْمُشْرِكِينَ حَيْثُ وَجَدتُّمُوهُمْ وَخُذُوهُمْ وَاحْصُرُوهُمْ وَاقْعُدُوا لَهُمْ كُلَّ مَرْصَدٍ ۚ فَإِن تَابُوا وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ ۚ إِنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000CD\">صدق الله </font><font color=\"#0000CD\">العظيم</font><font color=\"#0000CD\"> [التوبة]؟ </font><font color=\"#0000CD\">فقد أمرنا الله أن نقتل المُشركين حيث وجدناهم إلَّا أن يتوبوا وأقاموا الصَّلاة وآتوا الزَّكاة فَخَلُّوا سبيلهم\"، </font><font color=\"#0000CD\">ومِن ثمَّ يرُدّ عليه الإمام المهدي - رحمة الله للناس جميعًا - وأقول: قاتلَك الله، كيف تقول على الله ما لا تعلَم وتُفتي على الله بِما لا تعلم فتحمِل وِزر الجاهلين الذين يقتلون الناس بغير الحَقّ؟! ولعنَك الله بفتواك بِقَتْل أنفُس بغير الحَقّ وأعَدّ لك عذابًا مهينًا. إذاً تسبّبَتْ فتواك بقتل أنفُسٍ كثيرةٍ لم يأمركم الله بقتلها، <u>فتعال لِأُعَلِّمك البيان الحَقّ لهذه الآية</u>:<br>\n<br>\nوذلِك لأنّ الله تبرَّأ مِن المُشرِكين بأن لا يقرَبوا مَكَّة والمسجِد الحَرام إلى يوم الدين، وأن يكون المَسجِد الحرام حصريًّا لِمَن أسلَم وآمَن بالله، وأمَر الله المُشركين جميعًا بمُغادرة مَكَّة المُكَرَّمة سواء يكون كافِرًا أو يهوديًّا أو نصرانيًّا لا يدين بدين الحَقّ؛ فقد حرَّم الله عليهم الاقتراب مِن المسجد الحرام من بعد عام حجَّة الوداع ولم </font><font color=\"#0000CD\">يمهلهم الله إلَّا إلى آخِر شهر مُحَرَّم، فإذا انسلخ وهم لا يزالون في مكَّة فقد أمر الله المُسلمين بقتلهم حتى لو كانوا مُتعَلِّقين بستار الكعبة إلَّا مَن أسلَم وتاب وأقام الصلاة وآتى الزكاة فهُنا أَخْلُوا سبيله ولا تقولوا له لستَ مُسلمًا! وأصبح له حَقٌّ في المَسجِد الحَرام كما حَقّ المُسلمين. وإنَّما يقصد الله بقوله: </font></font><font color=\"#008000\">{حَيْثُ وَجَدتُّمُوهُمْ}</font><font color=\"windowtext\"><font color=\"#0000CD\"> أي: <u>حتى لو كان مُتَعِلقًا بستار الكعبة وهو لا يزال مُشرِكًا ظاهر الأمْر وليس مِن المُسلِمين فقد أمَر الله المُسلِمين بقتله لأنّه تحدَّى أمر ربّه ولم يَخرُج من بيته فيُغادِر مكة</u>، وقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْمُشْرِكُونَ نَجَسٌ فَلَا يَقْرَبُوا الْمَسْجِدَ الْحَرَامَ بَعْدَ عَامِهِمْ هَـٰذَا ۚ وَإِنْ خِفْتُمْ عَيْلَةً فَسَوْفَ يُغْنِيكُمُ اللَّـهُ مِن فَضْلِهِ إِن شَاءَ ۚ إِنَّ اللَّـهَ عَلِيمٌ حَكِيمٌ ﴿٢٨﴾}</font><font color=\"#0000CD\"> صدق ا</font><font color=\"#0000CD\">لله العظيم</font><font color=\"#0000CD\"> [التوبة]؛ </font><u><font color=\"#0000CD\">سواءٌ يكون مِن قُريشٍ أو نصرانيًّا أو يهوديًّا أو مَجوسيًّا فقد حَرَّم الله عليهم مَكَّة المُكَرَّمة إلى يوم الدين، </font></u><font color=\"#0000CD\"><u>ولم يعطِهم الله مُهلةً مِن بعد إعلان البراءة يَوم الحَجّ الأكبَر إلَّا إلى نهاية شهر مُحَرَّم الحرام، ثُم أحَلّ الله للمؤمنين قَتْل مَن وجَدوه مِن المُشرِكين لَم يُغادِر مَكَّة المُكَرَّمة حتى لو تعلَّق بستار الكعبة</u>، تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"windowtext\"><font color=\"#008000\">وَأَذَانٌ مِّنَ اللَّـهِ وَرَسُولِهِ إِلَى النَّاسِ يَوْمَ الْحَجِّ الْأَكْبَرِ أَنَّ اللَّـهَ بَرِيءٌ مِّنَ الْمُشْرِكِينَ ۙ وَرَسُولُهُ ۚ فَإِن تُبْتُمْ فَهُوَ خَيْرٌ لَّكُمْ ۖ وَإِن تَوَلَّيْتُمْ فَاعْلَمُوا أَنَّكُمْ غَيْرُ مُعْجِزِي اللَّـهِ ۗ وَبَشِّرِ الَّذِينَ كَفَرُوا بِعَذَابٍ أَلِيمٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾ </font></font><font color=\"windowtext\"><font color=\"#008000\">إِلَّا الَّذِينَ عَاهَدتُّم مِّنَ الْمُشْرِكِينَ ثُمَّ لَمْ يَنقُصُوكُمْ شَيْئًا وَلَمْ يُظَاهِرُوا عَلَيْكُمْ أَحَدًا فَأَتِمُّوا إِلَيْهِمْ عَهْدَهُمْ إِلَىٰ مُدَّتِهِمْ ۚ إِنَّ اللَّـهَ يُحِبُّ الْمُتَّقِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾ </font></font><font color=\"windowtext\"><font color=\"#008000\">فَإِذَا انسَلَخَ الْأَشْهُرُ الْحُرُمُ فَاقْتُلُوا الْمُشْرِكِينَ حَيْثُ وَجَدتُّمُوهُمْ وَخُذُوهُمْ وَاحْصُرُوهُمْ وَاقْعُدُوا لَهُمْ كُلَّ مَرْصَدٍ ۚ فَإِن تَابُوا وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ ۚ إِنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾ </font></font><font color=\"windowtext\"><font color=\"#008000\">وَإِنْ أَحَدٌ مِّنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّىٰ يَسْمَعَ كَلَامَ اللَّـهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ ۚ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌ لَّا يَعْلَمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000CD\"> صدق الله العظيم [التوبة].</font></font></font></span></div></div></font><span><font><br>\n</font></span><font color=\"#000000\"><div style=\"text-align: right;\"><div style=\"text-align: center;\"><span><font><font color=\"windowtext\"><font color=\"#0000CD\"><u>وتعال لأُعَلِّمك يا مَن لا تعلَم ماذا أمرك الله نحو الكافِر بدينك غَير أنَّه لم يعتدِ على أرضك وعِرضك ولَم يمنَع دعوتك</u>: فقد أمركم الله أن تَبَرُّوهم وتُقسطوا إليهم إنَّ الله يُحِب المُقسِطين، تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{لَّا يَنْهَاكُمُ اللَّـهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّـهَ يُحِبُّ الْمُقْسِطِينَ ﴿٨﴾}</font><font color=\"#0000CD\"> صدق</font><font color=\"#0000CD\"> الله العظيم [الممتحنة].</font></font></font></span></div></div></font><span><font><br>\n</font></span><font color=\"#000000\"><div style=\"text-align: right;\"><div style=\"text-align: center;\"><span><font><font color=\"windowtext\"><font color=\"#0000CD\">أفلا تَرون أنَّ الله أمركم أن تَبَرُّوا الكافِرين والقِسْط فيهم فتعدِلوا وحَرَّم الله عليكم ظُلمهم؟ فما بالك بِقَتلِهم؟! أفلا تتَّقون يا معشر الذين لا يعلمون؟ ولكن حَذَاري؛ فإنّ الله قد حرَّم على المُسلمين إقامة أيّ علاقة أو سفارة أو تجارة أو ولاء مع الذين يُحارِبونكم في الدِّين ويُخرجون إخوانكم المُسلِمين مِن ديارهم أو يُظاهِرون على إخراجهم أن تَوَلَّوْهم، ومَن يَتَوَلَّهم منكم فإنّه منهم وإنَّ عليه لعنة الله والملائكة والنَّاس أجمعين، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">لَّا يَنْهَاكُمُ اللَّـهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّـهَ يُحِبُّ الْمُقْسِطِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">إِنَّمَا يَنْهَاكُمُ اللَّـهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُم مِّن دِيَارِكُمْ وَظَاهَرُوا عَلَىٰ إِخْرَاجِكُمْ أَن تَوَلَّوْهُمْ ۚ وَمَن يَتَوَلَّهُمْ فَأُولَـٰئِكَ هُمُ الظَّالِمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000CD\">صدق الله العظيم [الممتحنة].</font></font></font></span></div></div></font><span><font><br>\n</font></span><font color=\"#000000\"><div style=\"text-align: right;\"><div style=\"text-align: center;\"><span><font><font color=\"windowtext\"><font color=\"#0000CD\">وعليه: <font color=\"#cc0000\"><u>فبِما أنَّ حركة حَماس يُقاتِلون دِفاعًا عن أرضهم وعِرضهم والمَسجِد الأقصَى فإنَّ المَهديّ المُنتَظَر يُشهدُ الله الواحِد القَهَّار وكافَّة البَشَر وكَفى بالله شَهيدًا أنّي لَهُم لَمِن النَّاصِرين بإذن الله رَبّ العالَمين</u>.</font><br>\n<br>\n<font color=\"#000080\">\"ونَصَرَ الله من نَصرهم، وخَذَلَ الله مَن خَذَلهم في نفسه وأصابه الله بِداءٍ في جَسده يَعجَز عنه أطباء البشر حتى يَتوب إلى الله مَتابًا فيشفيه ويغفر له إنَّ رَبّي غَفورٌ رحيمٌ\".</font><br>\n<br>\nوسلامٌ على المُرسَلين والحَمْدُ لله رَبّ العالَمين..</font></font></font></span></div></div></font><span><font><font color=\"#000000\"><div style=\"text-align: right;\"><div style=\"text-align: center;\"><font color=\"windowtext\"><font color=\"#0000CD\">أخوكم الإمام المَهديّ المُنتَظَر ناصِر مُحَمَّد اليمانيّ.<br>\n______________</font></font></div></div></font></font></span>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/XhMY2eybeMSRGHq\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/XhMY2eybeMSRGHq</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38582.html#post_318899",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

