var RAW_JSON={
    "postid": 4946,
    "threadid": 1488,
    "postcount": 2,
    "title": "المُشكلة هي في قومِها الذين سوف يطعنون في عرضها وأهلِها فيؤذونهم ولن يصدقوهم..\n",
    "higri": "18-رجب-1431",
    "meladi": "30-06-2010",
    "time": "01:42 صباحـا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1277862120",
    "langs": "[{\"title\":\"English\",\"postId\":157177},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":223416},{\"title\":\"Espa\\u00f1ol\",\"postId\":487326}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4946\" class=\"pz-post-content\">\n<div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 - </font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n18 - رجب - 1431 هـ<br>\n30 - 06 - 2010 مـ<br>\n01:42 صباحـاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ<br>\n<br>\n</font></span><span><br>\n<u><font color=\"#800080\">المُشكلة هي في قومِها الذين سوف يطعنون في عرضها وأهلِها فيؤذونهم ولن يصدقوهم</font></u><font color=\"#800080\"> ..<br>\n</font><font color=\"#000080\"><br>\n<br>\n</font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  ولد علي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=3628\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"15\" height=\"15\" viewbox=\"0 0 32 32\"><g fill=\"currentColor\"><path d=\"M8.754 23A.75.75 0 0 1 8 22.246l.037-7.293a.75.75 0 0 1 1.28-.526l1.917 1.916c.127.127.348.081.472-.049l.018-.018L19.31 8.69a1 1 0 0 1 1.414 0l1.586 1.586a1 1 0 0 1 0 1.414l-7.586 7.586a.771.771 0 0 1-.018.018c-.13.124-.176.345-.05.472l1.917 1.917a.75.75 0 0 1-.526 1.28L8.754 23Z\"></path><path d=\"M1 6a5 5 0 0 1 5-5h20a5 5 0 0 1 5 5v20a5 5 0 0 1-5 5H6a5 5 0 0 1-5-5V6Zm5-3a3 3 0 0 0-3 3v20a3 3 0 0 0 3 3h20a3 3 0 0 0 3-3V6a3 3 0 0 0-3-3H6Z\"></path></g></svg></a>\n</div>\r\n\t\t\t\t<font><span>إذا رأيت إمرأة بالأمس لا يوجد ببطنها شيء، وجاءتك باليوم الثاني معها ولد وتقول إنه إبنها وولدته، إذا هي معجزة ويجب أن يصدقوها، ولن يقولوا عنها قد جئت شيئا فريا. أليس كذلك ؟ فحتى يختبرهم رب العالمين يجب أن يكون حملاً طبيعياً تسعة أشهر حتى تتهم، أليس كذلك؟ أفلا يتفكرون؟ أفلا يتدبرون؟</span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من ولد علي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=3628\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></div>\n<font><span><font color=\"blue\"><div style=\"text-align: center;\">\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nفاسمع يا ولد علي،  إنك من الذين يقولون على الله ما لا يعلمون من غير علمٍ من ربِّهم! فليست المُشكلة هي آل بيتها لأنّهم سوف يصدّقونها لأنّهم يعلمون أنها ليست حاملاً لو جاءت بولدٍ وقالت لهم أنّه ولدها وهم يعلمون أنّها بالأمس لم تكُن حاملاً؛ بل المُشكلة هي في قومها الذين سوف يطعنون في عرضها وأهلِها فيؤذونهم ولن يصدقوهم ويصدقوا مريم سواء حملت به في تسعة أشهر أو في يومٍ واحدٍ فلن يصدقها إلا أهلُها الذين يعلمون أنّها بالأمس لم تكُن حاملاً.<br>\n<br>\nأم تظن أنّ مريم بنت عمران امرأةٌ متبرجةٌ أمام أعين قومها، ولذلك سوف يصدقوها لأنّهم يعلمون أنّهم يرون بطنها كل يوم وأنّها ليست حاملاً؟ فما خطبك يا رجل؟ ولذلك لم تأتِ مريم تحمل الطفل إلى أهلها لكي ينطق لهم بالحقّ لأنّ أهلها سوف يصدقونها ولو لم ينطق الطفل، نظراً لأنّهم يعلمون أنها ليست حاملاً، ولكن قومها لن يصدقوها لأنّهم لا يعلمون أهي كانت حاملاً قبل أن تضع الطفل أم لا، ولكنّهم لن يصدقوها ولن يصدقوا قسَم أهلها أنّها لم تكن حاملاً فيقولون إنّما تخشون الفضيحة  ولذلك لم تأتِ به إلى أهلها؛ بل <u>جاءت به إلى قومها تحمله لكي ينطق فيبرّأها وأهلها من الفضيحة</u>، وقال الله تعالى:<br>\n<br>\n </font><font color=\"#008000\">{<u>فَأَتَتْ بِهِ قَوْمَهَا تَحْمِلُهُ</u> قَالُوا يَا مَرْيَمُ لَقَدْ جِئْتِ شَيْئًا فَرِيًّا ﴿٢٧﴾ يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا ﴿٢٨﴾ فَأَشَارَتْ إِلَيْهِ قَالُوا كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيًّا ﴿٢٩﴾ قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا(30)}</font><font color=\"#0000cd\"> صدق الله العظيم [مريم].<br>\n<br>\nولكنّها لو حملت في تسعةِ أشهرٍ فقد يقتلها أهلُها من قبل أن تضع جنينها ولن يصدقوها أنّها حملت بكن فيكون ولن ينتظروا حتى تضع طفلها لكي يبرِّأَها، فإنّك لمن الجاهلين وقد كنا أقمنا لك وزناً من قبل ولم يعد لك لدينا وزنٌ.<br>\n<br>\nوأبشِّرك يا ولد علي أنّ الله لن يهدي قلبك أبداً إلى الحقّ لأنّك من الذين جاءوا للتشكيك في الحقّ بحذرٍ شديدٍ، وبرغم أنّه تبيّن لنا أمرك ولكنّنا سوف نقوم برفع حظر الإدارة عنك لعلك تخشى ونقيم عليك الحُجّة أكثر.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n__________</font><br>\n</div></font></span></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1488.html#post_4946",
    "thread_title": "فتوى الإمام المهديّ عن حمل الصِّدّيقة مريم عليها السلام..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4945",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4946",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4947",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4948",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5494",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5821",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "156804",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "4945": 1,
        "4946": 2,
        "4947": 3,
        "4948": 4,
        "5494": 5,
        "5821": 6,
        "156804": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

