var RAW_JSON={
    "postid": 6157,
    "threadid": 1497,
    "postcount": 18,
    "title": "السلام عليكم ورحمة الله وبركاته..\n",
    "higri": "19-08-1431",
    "meladi": "31-07-2010",
    "time": "07:34 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280547240",
    "langs": "[{\"title\":\"English\",\"postId\":253993}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6157\">\n<br>\n<br>\n<span><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n-<font> 18</font> -<br>\n</font></font></span><font color=\"#cc0000\"><font><div style=\"text-align: center;\"><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n19 - 08 - 1431 هـ<br>\n31 - 07 - 2010 مـ<br>\n07:34  صباحاً<br>\nـــــــــــــــــــ</font></font></span></div></font></font><span><font color=\"#cc0000\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>السلام عليكم ورحمة الله وبركاته..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\n بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n ويا فضيلة الشيخ أحمد عيسى المُحترم، فما يلي اقتباس من بيانك تقول فيه ما يلي: <br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\"><font>( خلاصة الحوار في موضوع فقه التركات والإرث، إن السيد ناصر محمد اليماني المحترم يرى:<br>\n1 ـ إن أنصبة جميع من يستحقون التركة تحسب من صافي التركة التي هي إجمالي التركة مطروحاً منها ديون التارك ووصيته .<br>\n2 ـ لا فرق بين القول ( ما ترك ) والقول ( مما ترك ) في الآيات التي أوضحت حكم التركات وكلا القولين يشيران إلى صافي التركة .<br>\n3 ـ لا فرق في القول ( إناث) والقول ( نساء ) وكلا القولين يشيران الجنس فقط .<br>\n4 ـ إن ماورد من بيانات حول أنصبة الورثة سواء في العدد أو الجنس أو الجهات  المستحقة كان أمثلة خاصة ولا تغطي وتشمل كل الإحتمالات الإنسانية والمثال  على ذلك أن نصيب الأولاد إن كن نساء فوق اثنتين هو ثلثي التركة وزوجة  التارك غير موجودة في مثل هذه الحالة .<br>\n5 ـ لا رابطة ولا علاقة بين ما ورد في الآية 10 / النساء وبين ما ورد في  الآية التي تتبعها وهي 11 / النساء فالورثة الذين ورد ذكرهم في الاية 11 /  النساء هي أمثلة مخصوصة تصف حالات إرثية معينة مثلها مثل الأمثلة التي وردت  في الآية 12 / النساء ( وذلك فيما يخص نصيب الزوج إن كانت زوجته هي  التاركة أو نصيب الزوجة إن كان زوجها هو التارك مع تبيان حالة كل منهما من  ناحية الأولاد إن كان له ولد أو ليس له ولد ) .<br>\n<br>\nهذا الذي خلصت إليه من حواري معك وما أرجوه منك أن تؤكده أو تصححه إن وجدت فيه خللاً أو توضحه وبإيجاز لو تكرمت<font>. </font>تحياتي لك.)</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><br>\n ومن ثم يردّ عليك الإمام ناصر محمد اليماني وأقول: فهل انتهى الحوار بيني وبينك يا فضيلة الشيخ أحمد عيسى إبراهيم؟ بل لا يزال مُستمراً، ولذلك فلن أقر ولن أنكر حتى يتجلى لكافة الأنصار خلاصة الحوار في النّهاية ولدينا حكمة بالغة بإذن الله من السؤال الذي أنزلته لشخصكم الكريم عن بيان قول الله تعالى: </font></font><font color=\"#008000\"><font>{لِّلرِّجَالِ نَصيِبٌ مِّمَّا تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاء نَصِيبٌ مِّمَّا تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا مَّفْرُوضًا<font>}</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:7].<br>\n<br>\n وما سألتك ذلك السؤال إلا لأني أعلمُ أنك سوف تفرح به كثيراً لكونه سوف يساعدك في ظاهره أن تُقسّم النصف لمال التركة إلى أثلاث وأرباع، والثلث تقسّمه إلى أسداس وأثمان، لأنك تقول على الله برأيك أخي العزيز غفر الله لك، ولكنّي الإمام المهدي المُنتظر لن تجدني أفتي على الطاير من غير تفكّرٍ ولا تدبّرٍ لكتاب الله بشكل عامٍ، أو يلهمني الله به عاجلاً فيريني الحقّ في محكم كتابه لكي أتّبعه ولا أتّبع الظنّ كون الظنّ لا يغني من الحقّ شيئاً.<br>\n ويا أخي الكريم إنّ حوارنا هذا سوف يقوم عليه قوانين وأسس الميراث، فتصور لو أنك ظلمت في فتواك في الميراث فسوف تظلم من المؤمنين إلى يوم الدين، فويل لظلم النّاس للنّاس، ولو كنا نتحاور في قضية عقائديّة في الآخرة لكان الأمر هينٌ ولكن حوارنا في المواريث، ويعني ذلك أنه سوف يترتب عليه ظُلم للناس ومن ثم تتحمل ظُلم من اتّبعك إلى يوم القيامة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَيَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالًا مَّعَ أَثْقَالِهِمْ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [العنكبوت:13].<br>\n<br>\n</font></font><font color=\"#0000cd\"><font> وقال الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>لِيَحْمِلُواْ أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ عِلْمٍ أَلاَ سَاء مَا يَزِرُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل:25].<br>\n<br>\n فكن حذراً من الظُلم، والظُلم ظُلمات يوم القيامة، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَنَتِ الوُجُوهُ لِلْحَيِّ القَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْماً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [طه:111].<br>\n<br>\n إذاً الأمر خطيرٌ وليس مجرد تسلية أو لعبة شطرنج، بل يترتب على حوارنا لو كان باطلاً على ظُلم ناسٍ ظلمٌ أو يكون حقاً فيكون سبب إنصاف إنصاف قومٍ آخرين ظُلموا من نصيبهم بالميراث للمؤمنين، فكيف تعلن الخلاصة قبل نهاية إعلان الحوار بين فضيلة الشيخ أحمد عيسى إبراهيم والإمام ناصر محمد اليماني وكونه لا يزال بيانك للقرآن يفتقد الدليل الجلّي والمُحكم في كتاب الله؟ ونجد فتواك هي فتوى بالرأي حسب نظرتك ولذلك تفتقد البرهان البيّن من محكم كتاب الله، وعلى كل حال نحن لم نعلن انتهاء الحوار حتى تجلب خلاصة الحوار، بل لا يزال مُستمراً، بل أعلنا باستمرار الحوار حتى أجاهدكم بالقرآن العظيم، وإلى الله تُرجع الأمور..<br>\n<br>\n أخوكم الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div></span>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1497_pa_2.html#post_6157",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

