var RAW_JSON={
    "postid": 9436,
    "threadid": 2463,
    "postcount": 1,
    "title": "بارك الله فيك أيها الأوّاب وزادك بحبِّه وقُربه..\n",
    "higri": "04-07-1430",
    "meladi": "26-06-2009",
    "time": "02:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1288497180",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245355},{\"title\":\"Italiano\",\"postId\":461664},{\"title\":\"Espa\\u00f1ol\",\"postId\":488802}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_9436\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><div style=\"text-align: left;\"><div style=\"text-align: center;\">\n<br>\n<font><span><font color=\"#CC0000\">- 1 -</font></span></font>\n</div></div></font><font><span><font color=\"blue\"><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n04 - 07 - 1430 هـ<br>\n26 - 06 - 2009 مـ<br>\n02:04 صباحاً<br>\n</font></font><font color=\"#000080\">ــــــــــــــــــ</font><font color=\"blue\"><br>\n<br>\n</font><br>\n<font color=\"#800080\"><u>بارك الله فيك أيها الأوّاب وزادك بحبِّه وقُربه..</u></font><br>\n<font color=\"#0000cd\"><br>\nقال الله تعالى: </font><font color=\"#008000\">{رَّبُّكُمْ أَعْلَمُ بِمَا فِي نُفُوسِكُمْ إِن تَكُونُوا صَالِحِينَ فَإِنَّهُ كَانَ لِلْأَوَّابِينَ غَفُورًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء:25].<br>\nوزادك الله أيّها الأواب بحبّه وقربه وعظيم نعيم ورضوان نفسه، إنّ ربي غفور رحيم، وشكر الله لك ولأولادك وأبيك وطهّركم الله تطهيراً، وأصلّي وأسلّم على محمدٍ رسول الله صلى الله عليه وآله وسلم وآله الطيبين الطاهرين، وأصلّي وأُسلم على الإمام علي وأبي بكر وعمر وعثمان وعلى كافة الصحابة الأبرار الذين نصروا محمداً رسول الله وشدّوا أزره وأظهروا أمره وصبروا وصابروا ورابطوا، وأصلّي عليهم جميعاً وأسلمُ تسليماً، وتلك أمّةٌ قد خلت لهم ما كسبوا ولكم ما كسبتم ولن يسألكم الله عمَّا كانوا يعملون.<br>\n<br>\nفاتّقوا الله يا معشر الشيعة والسّنة وذروا الماضي السحيق فلهم أعمالهم ولكم أعمالكم ولا تُسألون عمَّا كانوا يفعلون، وانظروا في مُستقبل أمّتكم فوحِّدوا صفّكم وأجمعوا شملكم فإنّ الأعداء يحيطون بكم ويتربصون بكم الدوائر ويمكرون ضدّ الإسلام والمُسلمين ويريدون أن يطفئوا نور الله بإسم الإرهاب، وأكثر الأعمال الإرهابيّة هم من ورائها، ولا ذنب لمسلمٍ فيها ولا نحلّ للمُسلمين أبداً قتل أيّاً من الكفار الذين لم يعتدوا عليهم، ومُحرمٌ عليهم ذلك في كتاب الله، فلا إكراه في الدين يا معشر الذين لا يعلمون. واحرصوا على إنقاذ الناس وهداهم وعظوهم وارشدوهم وعاملوهم معاملةً حسنةً كما أمركم الله في محكم كتابه أن تبرّوا الكفار وتقسطوا إليهم وتعاملوهم معاملةً حسنةً طيبةً إلا الذين يعتدوا عليكم بغير الحقّ فقاتلوهم. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:190].<br>\n<br>\nفهل تعلمون ما هو الاعتداء؟ وهو أن تعتدوا على كفارٍ لم يقاتلوكم في دينكم ولم يظاهروا على إخراجكم أحداً، فمن قَتَلَ منهم كافراً فإثمه عند الله وكأنّه قتل الناس جميعاً؛ ذلك لأنّ الله أمركم أن تبرّوا الكفار الذين لم يقاتلونكم في دينكم وأن تقسطوا إليهم. تصديقاً لقول الله الحق:</font><font color=\"#008000\"> {لا يَنْهَاكُمُ اللهُ عَنِ الذِينَ لَمْ يُقاتِلوكُمْ فِي الدِّينِ ولَمْ يُخْرِجُوكُمْ مِنْ دِيارِكمْ أَنْ تَبَرُّوهُمْ وتُقْسِطُوا إِلَيْهِمْ إِنَّ اللهَ يُحِبُّ المُقْسِطِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الممتحنة:8].<br>\n<br>\nويا أمّة الإسلام، إنّما ابتعثكم الله رحمةً للعالمين فارحموا الناس الذين لا يعلمون الحقّ من ربِّهم واهدوهم بالمُعاملة الحسنة وأصلحوا أنفسكم وأفشوا السلام بينكم والمحبة وذروا العداوة والبغضاء واختلافكم في الدين ما دمتم تعبدوا رباًّ واحداً فذلك هو الأساس فلا يغفر الله أن يشرك به ويغفر ما دون ذلك، فقد ارتكبتم يا علماء الأمّة خطأً أعظم من خلافكم في المسائل الدينية وهو تفرّقكم حتى فشلتم وذهبت ريحكم وريح أمّتكم كما هو حالكم، ونُريد أن نداوي جراحكم ببلسم القرآن شفاء لما في صدوركم فاتّبعوني أهدِكم صراطاً سوياً، واحتكموا إلى كتاب الله وأنا بالبيان الحقّ به زعيمٌ وهاديٌّ به إلى صراطٍ مُستقيم فأحكمُ بينكم فيما كنتم فيه تختلفون فنجمع شملكم وتُشفى جراحكم ثم يؤلف الله بين قلوبكم فتصبحوا بنعمة الله إخواناً من بعد العداوة والبغضاء منذ أمد بعيد.<br>\n<br>\nيا معشر السّنة والشيعة، اتّقوا الله فأنتم تعلمون وتعقلون أنّ الإمام ناصر محمد اليماني يدعوكم إلى ما يحبّه الله ويرضاه، فلماذا ترفضوا ما يحبه الله ويرضاه إن كنتم مؤمنين؟<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهدي؛ ناصر محمد اليماني.<br>\nــــــــــــــــ</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2463.html#post_9436",
    "thread_title": "بارك الله فيك أيها الأوّاب وزادك بحبِّه وقُربه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "9436",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "9958",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34502",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "92361",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "93587",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "245004",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "245071",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "9436": 1,
        "9958": 2,
        "34502": 3,
        "92361": 4,
        "93587": 5,
        "245004": 6,
        "245071": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

