var RAW_JSON={
    "postid": 146525,
    "threadid": 18239,
    "postcount": 7,
    "title": "الردُّ الملجم بسلطان العلم، والحكمُ لله وله الأمر من قبل ومن بعد وهو خير الفاصلين ..\n",
    "higri": "11-شعبان-1435",
    "meladi": "09-06-2014",
    "time": "09:39 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1402301820",
    "langs": "[{\"title\":\"English\",\"postId\":149310},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":146986}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_146525\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><font color=\"#000000\"><span><span><font color=\"#cc0000\">- 7 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=145835\" target=\"_blank\"><br>\n</a></font></span></span></font></font><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=146513\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصلية للبيــان ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=145984\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=146513\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=146513</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n11 - شعبان - 1435 هـ<br>\n09 - 06 - 2014 مـ<br>\n09:39 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــ</font></span></span><br>\n<font color=\"#800080\"><div style=\"text-align: center;\"><span><u><br>\n<br>\nالردُّ الملجم بسلطان العلم، والحكمُ لله وله الأمر من قبل ومن بعد وهو خير الفاصلين</u> ..</span></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وآله وكافة المؤمنين في كلِّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\nالسلامُ عليكم ورحمة الله وبركاته معشر الأنصار السابقين، السلامُ عليكم معشر الباحثين عن الحقّ بعلمٍ وسلطان ٍمنيرٍ من الله العليِّ القدير، السلامُ علينا وعلى عباد الله الصالحين..<br>\n<br>\nويا أيها (الباحث عن البينة)، لقد سبقت الإجابة عن سؤالِك، وفي سؤالِ الباحث عن البيّنة يطلب البيان لقول الله تعالى: </span><font color=\"#008000\"><span>{اللهُ خالِقُ كلِّ شيءٍ} </span></font><span>صدق الله العظيم [الزمر:62]. والجواب نقول: اللهم نعم إنّ الله خالقُ كل شيءٍ في الملكوت لكونه لا يوجد هناك خالقٌ لشيءٍ غير الله. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِن دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُّبِينٍ} </span></font><span>صدق الله العظيم [لقمان:11]؛ </span><span>لكون الله تعالى هو الخالق لكلّ شيءٍ في الملكوت. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{قُلِ اللهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ الوَاحِدُ القَهَّارُ} </span></font><span>صدق الله العظيم [الرعد:16].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nويقصد الأشياء التي في ملكوت الربّ فلا يوجد ملكوتٌ آخر غير خلق الله. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأرْضِ لا إِلَهَ إِلا هُوَ فَأَنَّى تُؤْفَكُونَ} </span></font><span>صدق الله العظيم [فاطر:3]. </span><u>والله يتكلم عن الأشياء من خلقِه ولا يقصد الله أنّه من ضمن تلك الأشياء المخلوقة، سبحانه</u><span>! ولذلك قال الله تعالى: </span><font color=\"#008000\"><span>{اللهُ خالِقُ كلِّ شيءٍ} </span></font><span>صدق الله العظيم، فهل يقصد أنّه من ضمن خلقه؟ سبحانه! بل ليس كمثله شيءٌ في خلقه.</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوالله شاهدٌ على ما في قلبي وقلبك يا أيّها الباحث أيّنا يريد الحقّ وأيّنا يلبس الحقّ بالباطل، وكفى بالله شهيداً لكون الله هو أكبر شاهدٍ في الوجود على الإطلاق. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّهُ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لِأُنذِرَكُمْ بِهِ وَمَنْ بَلَغَ أَئِنَّكُمْ لَتَشْهَدُونَ أَنَّ مَعَ اللَّهِ آلِهَةً أُخْرَى قُلْ لا أَشْهَدُ قُلْ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَإِنَّنِي بَرِيءٌ مِمَّا تُشْرِكُونَ} </span></font><span>صدق الله العظيم [الأنعام:19].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوقد جادلك بتلك الآية المحكمة أحد الأنصار فأعرضت عن البرهان المبين، ومن ثم نلقي إليك بهذا السؤال: فهل تنفي أنّ الله هو أكبر شاهدٍ بين الحقّ والباطل؟ وكفى بالله شهيداً. ألم يقل الله تعالى: </span><font color=\"#008000\"><span>{قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّهُ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لِأُنذِرَكُمْ بِهِ وَمَنْ بَلَغَ أَئِنَّكُمْ لَتَشْهَدُونَ أَنَّ مَعَ اللَّهِ آلِهَةً أُخْرَى قُلْ لا أَشْهَدُ قُلْ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَإِنَّنِي بَرِيءٌ مِمَّا تُشْرِكُونَ} </span></font><span>صدق الله العظيم؟ فهل تستطيع أن تنكر أن الله لا يقصد نفسه بقوله تعالى: <font color=\"#008000\">{قُلْ أَيُّ</font></span><font color=\"#008000\"><u> شَيْءٍ</u></font><span><font color=\"#008000\"> أَكْبَرُ شَهَادَةً قُلِ اللَّهُ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ} </font>صدق الله العظيم؟ بمعنى أن أكبر شهادةٍ في الوجود هي شهادة الله، وكفى بالله شهيداً ليس كمثله شيءٌ وهو السميع البصير! ولم ينفِ الله أنّه شيءٌ، سبحانه! بل شيء حقيق ولكن ليس كمثله شيءٌ من خلقه. ولذلك قال الله تعالى: </span><font color=\"#008000\"><span>{وَلَا تَدْعُ مَعَ اللَّهِ إِلَٰهًا آخَرَ ۘ لَا إِلَٰهَ إِلَّا هُوَ ۚ كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ ۚ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ} </span></font><font color=\"#0000CD\"><span>صدق الله العظيم [القصص:88].</span></font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوبما أنّ الله يحسب نفسه الشيء الأول وكلُّ شيءٍ من دونه همْ منْ خلقِه فيهلكون جميعاً إلا الشيءَ الأول الواحد الأحد؛ ذلكم الله خالق كلِّ شيءٍ. ولذلك قال الله تعالى: </span><font color=\"#008000\"><span>{كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ</span></font><font color=\"#008000\"><span>} </span></font><span>صدق الله العظيم، فلماذا استثنى شيئاً واحداً من الهلاك وقال: </span><font color=\"#008000\"><span>{كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ} </span></font><span>صدق الله العظيم؟ وذلك لكونه الشيء الأول ليس قبله شيء وهو الذي خلق كل شيءٍ في الملكوت. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{اللهُ خالِقُ كلِّ شيءٍ} </span></font><span>صدق الله العظيم، ولكنّه استثنى الشيء الخالق لكل شيءٍ، ولذلك قال الله تعالى: </span><font color=\"#008000\"><span>{كُلُّ شَيْءٍ هَالِكٌ </span></font><font color=\"#008000\"><u>إِلَّا وَجْهَهُ</u></font><font color=\"#008000\"><span> ۚ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ} </span></font><span>صدق الله العظيم. </span><span>ولماذا قال </span><font color=\"#008000\"><span>{إِلَّا}</span></font><span>؟ ونكرر السؤال ونقول: لماذا استثنى شيئاً من الهلاك؟ ونقول: لكونه شيء ليس كمثله شيء وهو الحيّ الذي لا يموت سبحانه! وكلُّ شيء هالك إلا الحيّ الذي لا يموت ذلكم الله ربّ العالمين، ولم أجد في كتاب الله أنّ الله ينكر أنّه شيءٌ، سبحانه! بل يُقر الله أنّه شيءٌ ليس كمثله شيء، وأكبر شهادةٍ في الكتاب هو اللهُ أكبرَ شاهدٍ بين الحقّ والباطل وكفى بالله شهيداً. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّهُ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ} </span></font><span>صدق الله العظيم [الأنعام:19].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوبالنسبة للتواطؤ، فكيف تقرّ وتعترف بالحقّ أنّ التواطؤ يقصد به التوافق ومن ثم تريد أن تجعل اسم الإمام المهديّ محمداً؟ فيا عجبي! فكيف يواطِئ الشيء نفسه؟ بل الاسم محمد يأتي موافقاً في اسم الإمام المهديّ ناصر محمد، وأتحداك أن تنكر أنّ الاسم محمد لم يأتِ موافقاً في اسمي (ناصر محمد)، ولا بدَّ أن يوافق الاسم محمد في اسم الأب ناصر محمد، وذلك كون الإمام المهديّ لن يبعثه الله نبياً ولا رسولاً؛ بل يبعثه الله ناصراً لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nويا عجبي ممن يحرِّفون الكلم عن مواضعه! ونقول: يا أيّها الباحث عن البيّنة، نحن نؤمن أنّ الله شيءٌ ليس كمثله شيء لكونه لا شيءَ قبله وهو الخالق لكلّ شيءٍ وهو على كلّ شيءٍ قديرٍ وإليه المصير، ويا رجل،<u> بحسب علم البشر جميعاً فوجود الشيء نقيضه عدمُ وجود الشيء، فكيف تُقرّ بوجود الله فمن ثمّ تنفي وجود ذات الله سبحانه وهو العليّ الكبير</u>؟ ولم نفترِ عليك كما تزعم؛ بل تُنكر وجود ذات الله؛ بمعنى أنك تنكر أنّ الله شيءٌ موجودٌ ثم تزعم أنّك مؤمنٌ بالله وأنت تدعو إلى الإلحاد بوجود ذات الله سبحانه، فتنفي أنّه شيء في الوجود.<br>\n<br>\nوأما الذين يجادلون في قول الله تعالى: </span><font color=\"#008000\"><span>{قَالَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَٰؤُلَاءِ الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا ۖ تَبَرَّأْنَا إِلَيْكَ ۖ مَا كَانُوا إِيَّانَا يَعْبُدُونَ}</span></font><span>صدق الله العظيم [القصص:63]، </span><span>وأراك تقول أنّ ناصر محمد اليماني بيّن هذه الآية بالباطل، وأتحداك وكافة أساتذة اللغة العربية أن تقيموا علينا الحجّة أنّها ليست كما بيّنها ناصر محمد اليماني لكون كلّ أمّةٍ غوت في عبادة غير الله أغوتها الأمّة التي من قبلها حتى وصل البحث للأمّة الأولى التي كانت سبب إغواء الأمم جميعاً بسبب مبالغتهم في عباد الله المقربين، ولذلك أقرّوا واعترفوا بأنّهم سبب إغواء الأمم من بعدهم بسبب مبالغتهم في عباد الله المقربين، ولذلك قالوا: </span><font color=\"#008000\"><span>{أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا ۖ تَبَرَّأْنَا إِلَيْكَ ۖ مَا كَانُوا إِيَّانَا يَعْبُدُونَ} </span></font><span>صدق الله العظيم. </span><span>وتلك الأمّة الأولى يعرفون الذين بالغوا فيهم من عباد الله المقربين. وقال الله تعالى: </span><font color=\"#008000\"><span>{وَإِذَا رَأَى الَّذِينَ أَشْرَكُوا شُرَكَاءَهُمْ قَالُوا رَبَّنَا هَٰؤُلَاءِ شُرَكَاؤُنَا الَّذِينَ كُنَّا نَدْعُو مِنْ دُونِكَ ۖ فَأَلْقَوْا إِلَيْهِمُ الْقَوْلَ إِنَّكُمْ لَكَاذِبُونَ} </span></font><span>صدق الله العظيم [النحل:86].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nلكونهم عبدوهم من بعد موتهم وبالغوا فيهم بغير الحقّ حتى دعوهم من دون الله. وقال الله تعالى: </span><font color=\"#008000\"><span>{وَيَوْمَ نَحْشُرُهُمْ جَمِيعًا ثُمَّ نَقُولُ لِلَّذِينَ أَشْرَكُواْ مَكَانَكُمْ أَنتُمْ وَشُرَكَآؤُكُمْ فَزَيَّلْنَا بَيْنَهُمْ وَقَالَ شُرَكَآؤُهُم مَّا كُنتُمْ إِيَّانَا تَعْبُدُونَ ﴿28﴾ فَكَفَى بِاللّهِ شَهِيدًا بَيْنَنَا وَبَيْنَكُمْ إِن كُنَّا عَنْ عِبَادَتِكُمْ لَغَافِلِينَ ﴿29﴾} </span></font><span>صدق الله العظيم [يونس].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nبمعنى أنّهم كفروا بعبادتهم ومبالغتهم فيهم بغير الحقّ وكانوا عليهم ضداً. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{وَاتَّخَذُوا مِن دُونِ اللَّـهِ آلِهَةً لِّيَكُونُوا لَهُمْ عِزًّا ﴿</span></font><font color=\"#008000\"><span>٨١</span></font><font color=\"#008000\"><span>﴾ كَلَّا سَيَكْفُرُونَ بِعِبَادَتِهِمْ وَيَكُونُونَ عَلَيْهِمْ ضِدًّا ﴿</span></font><font color=\"#008000\"><span>٨٢</span></font><font color=\"#008000\"><span>﴾} </span></font><span>صدق الله العظيم [مريم].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوذلك هو التأويل الحقّ لقول الله تعالى: </span><font color=\"#008000\"><span>{قَالَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَٰؤُلَاءِ الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا ۖ تَبَرَّأْنَا إِلَيْكَ ۖ مَا كَانُوا إِيَّانَا يَعْبُدُونَ} </span></font><span>صدق الله العظيم، فإن كان لديك بياناً هو أهدى من هذا فأتِ به إن كنت من الصادقين. والحمد لله الذي يعصمني من الخطأ في البيان الحقّ للقرآن حتى ولو عندي أخطاء نحويّة ولكني لا أخطئ في البيان لكوني آتيكم بسلطان العلم من القرآن، ولا نقصد أنّ الشرح في نثر البيان جاء من عند الله؛ بل سلطان العلم الذي أجادلكم به هو من عند الله، ولم يتنزَّل عليّ؛ بل على جدّي محمد رسول الله صلّى الله عليه وآله وسلّم، وإنّما يلهمني ربّي بسلطان العلم المبين فيذكِّرني به لأستنبطه لكم من القرآن العظيم، فما خطبك لا تفقه قولاً ولا تهتدي سبيلاً؟</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوعلى كل حالٍ فما أعظم كفرك ومكرك، وأعلم علم اليقين أنّك من شياطين البشر من الذين يُظهرون الإيمان ويبطنون الكفر والمكر للصدّ عن الذِّكر، وحتى نثبت هذا فها نحن ندعوك للمرة الثانية أن تكتب مباهلتك وتتلوها مباهلةٌ الإمام ناصر محمد اليماني فنجعلَ لعنةَ الله على الظالمين لعناً كبيراً، وكذلك ندعو الله أن يمسخ الذي يصدُّ عن الحقّ ويبغيها عوجاً إلى خنزيرٍ أو إلى حمارٍ متى ما يشاء الله ووقت ما يشاء، فليس لنا من الأمر شيءٌ والأمر كله لله، فتفضل للمباهلة مشكوراً وسوف نستفزك بالحقّ من غير ظلمٍ ونفتي أنّك لن تجرؤ على المباهلة لكونك تعلم أنك شيطانٌ مريدٌ وتخشى من أن يفتيَ الله بحكمه الحقّ في شأن الذي يصدّ عن الحقّ ويبغيها عوجاً فلا يمهله الله سواء يكون ناصر محمد اليماني أم المجهول الذي لم يجرؤ ويبيّن نفسه؛ بل يسمّي نفسه الباحث عن البيّنة، والحكم لله وهو أسرع الحاسبين، وخير الفاصلين، الله ربّ العالمين فتقدّم للمُباهلة. وقال الله تعالى:</span><font color=\"#008000\"><span>{قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَلِكَ مَثُوبَةً عِندَ اللّهِ مَن لَّعَنَهُ اللّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ أُوْلَـئِكَ شَرٌّ مَّكَاناً وَأَضَلُّ عَن سَوَاء السَّبِيلِ} </span></font><span>صدق الله العظيم [المائدة:60].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nعدو شياطين البشر؛ المهديّ المنتظر ناصر محمد اليماني.<br>\n_____________</span><br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18239.html#post_146525",
    "thread_title": "الردّ الملجم بسلطان العلم على (الباحث عن البينة) الذي هو ذاته (الباحث عن الباطل)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "144551",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "145325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "145569",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "145838",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "145999",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "146113",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "146525",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "146777",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "148930",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "149036",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "149539",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "149694",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "149844",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "150016",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "144551": 1,
        "145325": 2,
        "145569": 3,
        "145838": 4,
        "145999": 5,
        "146113": 6,
        "146525": 7,
        "146777": 8,
        "148930": 9,
        "149036": 10,
        "149539": 11,
        "149694": 12,
        "149844": 13,
        "150016": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

