var RAW_JSON={
    "postid": 85,
    "threadid": 47,
    "postcount": 1,
    "title": "إياكم ثم إياكم أن تجلبوا بياناتٍ لنا من خارج موقعنا فتأتوا بها من مواقعٍ أخرى..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663948306",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><font><font><font color=\"#0000cd\">25-11-2013 - 05:25 am<br />\n<br />\nبسم الله الرحمن الرحيم، سلام الله عليكم ورحمته وبركاته أحبتي الأنصار السابقين الأخيار..<br />\n<br />\nإياكم ثم إياكم أن تجلبوا بياناتٍ لنا من خارج موقعنا فتأتون بها من مواقعٍ  أخرى لتنزيلها في موقعنا باسم الإمام ناصر محمد اليماني، فما يدريكم لعله  تمّ تحريفها.<br />\n<br />\nوعلى كل حالٍ ليس لدينا الوقت الكافي لمراقبة البيانات التي تأتون بها من  خارج المواقع لنفحصها من جديدٍ فلست مسؤولاً عن ذلك؛ بل جعلنا موقعنا هو  المرجع لكافة البيانات خارج المواقع، وما خالف في البيان عمّا هو موجودٌ في  موقعنا فلا تأخذوا بما جاء مخالفاً للبيان في هذا الموقع، وسبق وأن  سجَّلنا في مواقع منذ سنين وكان منهم يفترون علينا ما لم نقله ويحرفون في  البيان الحقّ للقرآن حتى أنهم يحاولون بتشابه كلام النثر في البيان حتى يظن  الآخرون أن ذلك البيان للإمام ناصر محمد اليماني، حتى أخذنا حذرنا ولم نعد  نكتب في مواقع الآخرين شيئاً.<br />\n<br />\nفكذلك احذروا أحبتي في الله فلا تجلبوا لنا بياناتٍ إلى موقعنا ظناً منكم  أنها للإمام ناصر محمد اليماني، فما يدريكم لعله تمّ تحريفها أو تزييفها  وليس لدي الوقت لمراجعة هذا البيان أو أي بيانٍ تأتون به من خارج موقعنا،  ولسنا بمسؤولين إلا عمّا كتبناه في هذا الموقع المبارك.<br />\n<br />\nاللهم قد بلغت، اللهم فاشهد..<br />\nأخوكم الإمام المهدي ناصر محمد اليماني.<br />\n_________________</font></font></font><br />\n</font><br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=124451\"][/src_link]<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_47.html#post_85",
    "thread_title": "إياكم ثم إياكم أن تجلبوا بياناتٍ لنا من خارج موقعنا فتأتوا بها من مواقعٍ أخرى..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "85": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

