var RAW_JSON={
    "postid": 120,
    "threadid": 82,
    "postcount": 1,
    "title": "فاهجموا هجمةً واحدة وارفعوا هذا الحدَث ترِند في الدول العربيّة بدءً مِن اليمن حتى المغرب العربيّ يشمل كافّة الدول العربيّة ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688724853",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><u><font color=\"#800080\">وحَصحَص الحقِّ وحكم الله خير الفاصلين ..<br />\n<br />\n<br />\n<div class=\"image-link\"><a href=\"https://a.top4top.io/p_1971if14d0.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br />\n<br />\n<br />\n</font></u><font color=\"#0000FF\"><br />\nسلامُ الله عليكم ورحمةُ الله وبركاته ونعيم رضوانه أحبّتي الأنصار السابقين الأخيار، لقد حَصحَص الحقّ..<br />\n<br />\n فوالله الذي لا إله غيره أنّهم لن يجدوا سببًا علميًّا عن سر اكتمال بدر  شوّال مساء يوم الثلاثاء ليلة الأربعاء إلا جوابًا واحدًا وهو: \"فلا بُد  أنّ الهلال وُلِد قبل الكسوف واجتمعت به الشمس وقد هو هلالًا\"؛ جوابًا  واحدًا فقط لا ثاني له مثلما كلمة لا إله إلا الله فاطِر الشمس والقمر.<br />\n <br />\n</font><font color=\"#cc0000\">فاهجموا هجمةً واحدة وارفعوا هذا الحدَث ترِند في الدول العربيّة بدءً مِن اليمن حتى المغرب العربيّ يشمل كافّة الدول العربيّة.<br />\n</font><font color=\"#000080\"><br />\nالإمام المهديّ ناصِر محمد اليماني.<br />\nالثلاثاء ٢٥ - مايو - ٢٠٢١<br />\nالساعة ٠٨:٠٢ مساءً<br />\n___________<br />\n</font></font>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=350077\"][/src_link]<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_82.html#post_120",
    "thread_title": "فاهجموا هجمةً واحدة وارفعوا هذا الحدَث ترِند في الدول العربيّة بدءً مِن اليمن حتى المغرب العربيّ يشمل كافّة الدول العربيّة ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "120": 1,
        "121": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

