var RAW_JSON={
    "postid": 127,
    "threadid": 88,
    "postcount": 1,
    "title": "رؤيا الصديقة بالحق أم عمران موعظة لزوجها و للأنصار من ربهم إن كان زوجها ماشهد عليها قط كذبا ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688726062",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"> \t\t\t \t\t\t  04-04-2011 - 03:27 am \t\t\t \t\t\t<font><font color=\"blue\"><br />\n<br />\nأم عمران<br />\n<br />\n    السلام عليكم ورحمت الله وبركاته إمامي<br />\n    أود أن أخبرك أن ما رأيته في رأياك هو الحق اليقين فأنا من الذين لا  يجدون من يآزرهم لكي يآزروك فكل من حولي مكذبين وزوجي واحد منهم بعدما كان  من أنصارك ويشككني فيك دائما ولكن الله يربط على قلبي ويثبني من عنده فمند  ثلاثة أيام قمت وصليت ركعتان إستخارة بعد الظهروبعد المغرب وبعد العشاء  وسألت الله أن يثبتني إن كنت على الحق وسبحان الله رأيت في تلك الليله أني  واقفة في ساحة مدرسة كبييرة وأن الأستاذ الوحيد في تلك المدرسة هو أنت وكنت  أنا وبعض التلاميذ لا أعرفهم ننتظر إعلان العلماء عن نتيجة الحوار معك  وفجئةً أعلنو النتيجة بأنك أنت المهدي المنتظر وقمت أهتف وقول شيأً لم أعد  أذكره وأردده ثم نظرت لمن هم حولي ووجوههم متجهمة بين الفرح والخوف والندم  وقال لي بعضهم أنه لايستوي من امن قبل الظهور والذي امن بعده ثم رأيتني  أسير مع جماعة من الناس في طريق طويله و الدنيا ليل والناس من خلفي وكأن  معي فتاة في المقدمة فجرت وسبقتني بسرعة هائلة ثم زدت من سرعتي أنا أيضاً  كأنني أركب دراجة ناريه ولكنني أقف بين الحين والاَخر كي أرتاح ولكي لا  أهدر طاقتي وفجأة مرت سيارةً أمامي تسبقني وكادت تصدمني واستمريت في الجري  حتى لحقت بصديقتي المجهولة ووصلنا إلا مقربة من بيت جدتي فقلت لها مادمنا  وصلنا إلى هنا فنحن في بر الأمان وصحوت وقلت في نفسي هذه رؤيا حق وإذا بي  أسمع صوت الأذان<br />\n    ونحن معك يا إمام ننصرك كل منا بقدر إستطاعته وسلام عليك وعلى ال بيتك و الحمد لله رب العالمين<br />\n</font></font>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=13625\"][/src_link]<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_88.html#post_127",
    "thread_title": "رؤيا الصديقة بالحق أم عمران موعظة لزوجها و للأنصار من ربهم إن كان زوجها ماشهد عليها قط كذبا ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "127": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

