var RAW_JSON={
    "postid": 107,
    "threadid": 69,
    "postcount": 1,
    "title": "أمرٌ هامٌّ لأحبّتي الأنصار لملاحظة هامّة في شأن أحمد الوصابي ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663950327",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><br />\nالإمام ناصر محمد اليماني<br />\n13-12-2020</font><br />\n<font><br />\n<font color=\"#0000FF\">سلام الله عليكم ورحمته وبركاته ونعيم رضوانه أحبّتي الأنصار السابقين الأخيار..<br />\n<br />\nنمنع انتقاد أحمد الوصابي في يوتيوباته بطلبه من محمد عيسى داوود، فقد جعل لمحمد عيسى داوود خطّ رجعة للاعتراف بالخطإ والافتراء علينا والكذب المتعمّد علينا وإصراره وفراره من الحوار، برغم أنّه سألني أحد الباحثين منذ ما يقارب عشر سنوات أو أكثر عن كُتب محمد عيسى داوود وطلب منّي الفتوى في شأن مؤلّفات محمد عيسى داوود فقلت للسائل: \"</font><font color=\"#b22222\">أنا لا أعرف محمد عيسى داوود وماذا يقول في كُتيّباته</font><font color=\"#0000FF\">\".<br />\n<br />\nوقلت للسائل: \"</font><font color=\"#b22222\">أنا لا أحكم على الناس بالظن، فهل لك أن تأتينا بشيءٍ ممّا كتبه محمد عيسى داوود لننظر فيه حتى يتبيّن لي شأن هذا الرجل هل هو ينطق بالحق ويهدي إلى صراط مستقيم أم من الضالّين الذين يقولون على الله ما لا يعلمون أم من شياطين البشر الذين يصدّون عن اتّباع الذِّكر وهم يعلمون؟</font><font color=\"#0000FF\">\".<br />\n<br />\nوأتذكّر أنّي قلت هذا في بيان قديم ولكنّه تبيّن لنا شأنه عندما رأيته في شهر نوفمير هذا العام في قناته باليوتيوب يفتري علينا؛ بل وسمعت في يوتيوب آخر ما هو أعظم من ذلك، وذلك ما أغضبني أشدّ وهو دعوته إلى الشرك بالله باتّخاذ محمد رسول الله حجاب الربّ بين الخالق والعبيد، فعلمت هدفه للمبالغة في رسول الله صلى الله عليه وآله الطيّبين وسلّم حتى يدعوه المسلمون من دون الله لا شك ولا ريب، وسوف يحكم الله بيني وبينه بالحق وهو خير الفاصلين..<br />\n<br />\nوسلامٌ على المُرسَلين والحمد لله رب العالمين.<br />\nأخوكم خليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليمانيّ.</font></font><br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=340337\"][/src_link]<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_69.html#post_107",
    "thread_title": "أمرٌ هامٌّ لأحبّتي الأنصار لملاحظة هامّة في شأن أحمد الوصابي ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "107": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

