var RAW_JSON={
    "postid": 104,
    "threadid": 66,
    "postcount": 1,
    "title": "بيان جديد من الإمام المهدي بخصوص الباعوضة منقول من عبدالجبار محمد ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663950171",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><br />\n<font color=\"#0000FF\"><font><font color=\"#800080\"><font color=\"#0000FF\"><font><br />\n<font color=\"#800080\">تبيان جديد من الإمام المهدي ردا على الدكتور عبدالاله الاضرعي منقول عن طريق الأنصاري عبدالجبار محمد :<br />\n</font><br />\nالسؤال: <font color=\"#000000\">السلام عليكم ورحمة الله وبركاته وعظيم نعيم رضوانه، عندي سؤال وارجو سؤال الإمام شخصيا وهو: هل يقصد الإمام عليه السلام :<br />\n<br />\n 1. أن هناك بعوض صغير ينقل فيروس كورونا مثل بعض الأمراض التي تنتقل  بواسطة البعوض (مثل حمى الضنك والملاريا وغيرها من الأمراض الفيروسية  والبكتيرية والطفيلية) ؟<br />\n<br />\n2. أم أن فيروس كورونا هو بعوض في نفسه؟</font><br />\n______________<br />\n<br />\nالجــــواب: <br />\n<br />\nوعليكم السلام ورحمة الله وبركاته ونعيم رضوانه حبيبي في الله الدكتور عبد  الإله، ياحبيبي في الله عليكم أن تعلموا أن المثل العظيم الموعود في الكتاب  هو مثلٌ في خلق باعوضةِ مَـا مسومة ومجهزة من الله لتكون قَدّ التحدي بإذن  الله، فتقوم بحرب عالمية آية من الله، لدرجة أن علماء الطب سوف يجدون من  المكر منها مالم يكونوا يحتسبون، فكأنها من خَلَقَ الإنسان حتى تحيط بكل  إجهزته العضوية علما، وسوف يرون عجب العجاب وتلقنهم دروسا في الطب، كونها  تتلقى الأوامر مما تفعل مِمن خلق الإنسان الله رب العالمين تصديقا لقول  الله تعالى: <font color=\"#008000\">{أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ‌ 14}[الملك]. </font>صدق  الله العظيم، وياحبيبي في الله اعلموا علم اليقين أني لا ولن أعلن بشيء  إلا ولدينا التفصيل في القرآن العظيم بإذن الله وكل شئ في وقته, فلاَ  تَسْأَلُواْ عَنْ أَشْيَاء إِن تُبْدَ لَكُمْ تَسُؤْكُمْ، كونها قد لا  تقبلها عقولكم بادئ الامر كون العقل عدو لما يجهله من الناحية العلمية  الفيزيائية، وما يحدث الآن أصلا لا يحيطون به علما بل البعوضة الجديدة  بكافة فصائلها آية خارقة، تحدي من الله بكلماته التي لا حدود لقدرة خلقه  سبحانه يزيد في الخلق ما يشاء، وأخشى الفتنة على بعض الانصار كون كثيرا  منهم سوف يعتمد على معلومات الطب لدى أطباء البشر بادئ الامر ولكن الحدث لا  يزال خارج عن علمهم ولا يزالون يبحثون عن مصدر هذا الفيروس الخارق لما  علموه من فيزياء الطب، فبمجرد أن يقول لهم مجرد دكتور طبيب من الأطباء  الصغار هذا غير صحيح من الناحية العلمية فقد يفتن بعض الانصار، ولكن التحدي  خارق عن علم حتى المتخصصين في علم الفيروسات لا يزال الامر لديهم محير فكل  شي في وقته ونخاطب الناس على قدر عقولهم، ولا أخشى على الناس غير الأنصار  بل الخشية على الأنصار، وأما المستهزؤون فسوف يتبين للعالمين انه الحق،  فصبراً جميلاً فبلغوا ما كتبناه دونما كلمة زائدة من عند أنفسكم وسلام على  المرسلين والحمد لله رب العالمين<br />\nاخوكم الإمام المهدي ناصر محمد اليماني<br />\n_______________________<br />\n</font></font></font> </font></font><br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=331980\"][/src_link]<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_66.html#post_104",
    "thread_title": "بيان جديد من الإمام المهدي بخصوص الباعوضة منقول من عبدالجبار محمد ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "104": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

