var RAW_JSON={
    "postid": 102,
    "threadid": 64,
    "postcount": 1,
    "title": "أحبتي في الله نحن لا نُمانع في فتح قسم خاص لكتابة الرؤيا بالحق ولكنها ليست الحُجة على القوم وإنما تخص أصحابها...",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663949959",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><font><font><font color=\"#ff0000\">13</font></font><font><font color=\"blue\">-02-2011 - 04:21 am<br />\n<br />\nسلام الله عليكم أحبتي في الله ورحمة الله وبركاته السلام علينا وعلى عبادا  لله الصالحين وسلامُ على المُرسلين والحمدُ لله رب العالمين)<br />\n<br />\nأحبتي في الله نحن لا نُمانع في فتح قسم خاص لكتابة الرؤيا بالحق ولكنها  ليست الحُجة على القوم وإنما تخص أصحابها وكفئ بالمرئ أن يوعظ في منامة  واعذروني فانا لا استطيع أن اشارككم في القسم المُتخصص للرؤيا لعدة اسباب  منها أن الذين يصدون عن إتباع ناصر محمد اليماني سوف يستغلون ذلك فيقولون  أن ناصر محمد اليماني يعتمدُ على الأحلام ويجادل الناس بها وأما السبب  الثاني أن كثيراً من الأنصار والباحثين سوف يطلبوا من ناصر محمد اليماني أن  يفسر رؤياهم في منامهم ونظراً لكثرتها فحتماً سوف ينشغل ناصر محمد اليماني  بتفسير الرؤيا عم كلفه الله به أن يبين للناس هذا القرآن العظيم لعلهم  يتقون ولكننا سوف نحقق رغبتكم بالأمر إلى الحسين إبن عُمر أن يقوم بفتح قسم  متخصص لرؤيا المُبشرات وأن يكون العظو (سمعاً وطاعة مشرفاً على قسم تعبير  الرؤيا وكذلك العضو محمد العربي يشاركه في تعبير الرؤيا لأصحابها ولكنكم  سوف تواجهون مُشكلة من محمود المصري ومن كان على شاكلته فسوف يفترون رؤيا  من عند أنفسهم تشككم في شان الإمام ناصر محمد اليماني وسوف ترون من  إفتراءهم مالم تكونوا تحتسبون ألا والله لو كانت الرؤيا يبنى عليها أحكام  شرعية للدين لرأيتم عجب العجاب من أولياء الشياطين سوف يفترون على الله  بغير الحق حتى يبدلوا دين الله تبديلاً عن طريق الرؤيا المُفتراة من عند  انفسهم فحذورا مكرهم وسلامُ على المُرسلين والحمدُ لله رب العالمين)<br />\nأخوكم الإمام المهدي ناصر محمد اليماني<br />\n</font></font></font><br />\n</font><br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=11765\"][/src_link]<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_64.html#post_102",
    "thread_title": "أحبتي في الله نحن لا نُمانع في فتح قسم خاص لكتابة الرؤيا بالحق ولكنها ليست الحُجة على القوم وإنما تخص أصحابها...",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "102": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

