var RAW_JSON={
    "postid": 117,
    "threadid": 79,
    "postcount": 1,
    "title": "عاجلٌ لكافّةِ الأنصارِ في مختلف أقطارِ شعوبِ البشر وقُراهم في البوادي والحَضَر ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688724450",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><font color=\"#0000CD\"><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br />\n14 - محرم - 1443 هـ<br />\n22 - 08 - 2021 مـ<br />\n12:12 صباحًا<br />\n( بحسب التقويم الرسمي لأمّ القرى )<br />\n____________</font><br />\n<br />\n<br />\n<u><font color=\"#800080\">عاجلٌ لكافّةِ الأنصارِ في مختلف أقطارِ شعوبِ البشر وقُراهم في البوادي والحَضَر ..<br />\n</font></u><br />\n<br />\nيا أحبّتي في الله الأنصار السّابقين الأخيار لقد اخترنا لكُم بَدْرًا  عالميًّا يحدُثُ شروقُه من قبل حدثِ تاريخِ الاقترانِ المركزيّ، وحدّدناه  بحسب تاريخِ شروقهِ، وكتبنا تاريخه لكلّ من سوف يفقهُ الخَبَر لشروق القمرِ  البَدْرِ يوم: ( واحد وعشرين أغسطس ألفين وواحد وعشرين ) يعني  يوم   السّبت: ( 21 - 8 - 2021 مـ )، فقد اخترنا لكم بَدْرًا مُكتَمِلًا ( حُجّة  الله على كافّة البشر ) كلٌّ بِحَسب شروقه، فجميعُ البشرِ دخَلوا في نِطاق  تاريخ السّبت: ( 21 - 8 - 2021 مـ )  فخطاب الإمام المهدي عالميٌّ.<br />\n<br />\n ومَكَرنا بهم بالحقّ فجعلتهم يظنّون أنّي أقصدُ يومَ شروق القمر الجمعة: (  20 - 8 - 2021 مـ ) وحاشا لله ربّ العالمين كون الشّمس لم تُدرِك القمر  يوم الجمعة؛ بل أدركته يوم السّبت فجرًا بالأفق الشّرقيّ بالعاصمة صنعاء  والشّمسُ إلى الشّرق منه، وغربَ قبل غروبِ شمسِ يوم السّبت ليلة الأحد وهو  في حالة إدراكٍ، وابتدأناه من الفَجْر بحسب آية الإدراك للقمر النذير  المُتَكرِّر تصديقًا لقول الله تعالى: <font color=\"#006400\">بِسْمِ  اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ {وَالْفَجْرِ ‎﴿١﴾‏ وَلَيَالٍ عَشْرٍ  ‎﴿٢﴾‏ وَالشَّفْعِ وَالْوَتْرِ ‎﴿٣﴾‏ وَاللَّيْلِ إِذَا يَسْرِ ‎﴿٤﴾‏ هَلْ  فِي ذَٰلِكَ قَسَمٌ لِّذِي حِجْرٍ ‎﴿٥﴾‏ أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ  بِعَادٍ ‎﴿٦﴾‏ إِرَمَ ذَاتِ الْعِمَادِ ‎﴿٧﴾‏ الَّتِي لَمْ يُخْلَقْ  مِثْلُهَا فِي الْبِلَادِ ‎﴿٨﴾‏ وَثَمُودَ الَّذِينَ جَابُوا الصَّخْرَ  بِالْوَادِ ‎﴿٩﴾‏ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ‎﴿١٠﴾‏ الَّذِينَ طَغَوْا  فِي الْبِلَادِ ‎﴿١١﴾‏ فَأَكْثَرُوا فِيهَا الْفَسَادَ ‎﴿١٢﴾‏ فَصَبَّ  عَلَيْهِمْ رَبُّكَ سَوْطَ عَذَابٍ ‎﴿١٣﴾‏ إِنَّ رَبَّكَ لَبِالْمِرْصَادِ  ‎﴿١٤﴾}</font> صدق الله العظيم [سورة الفجر].<br />\n<br />\n<font color=\"#cc0000\">وما أريد قوله لكافّة الأنصار: فلا تحاجّوا البَشَر  بشروق القمر أبو الشعيرات يوم الجمعة تاريخ: ( 20 - 8 - 2021 مـ ) ليلة  السّبت؛ بل بشروقه يوم السّبت، فقد اخترنا لكم شروق القَمَر البَدْر  المُكتَمِل منذ بداية شروقه لدى كافّة البشر يوم السبت تاريخ: ( 21 - 8 -  2021 مـ )؛ القَمَر البَدْر مِن قَبل حدث الاقتران المركزيّ.<br />\n<br />\n فجاهدوا به كافّة علماء الفلك في العَجَم والعرَب جهادًا كبيرًا وخصوصًا  العرب الصّادين كأمثال ( ملهم هندي ) و( جاد القاضي ) و( تادرس ) و( محمد  عوده ) وغيرهم، وسوف تلجموهم إلجامًا  بشروق بَدْر آية الإمام المهديّ ناصر  محمد اليماني لِشهر مُحرَّم بتاريخ ( يوم السبت 21 - أغسطس - 2021 مـ )  جهادًا كبيرًا، <u>فلا تضيّعوا الفرصة هذه اللّيلة فاشعلوها ( نارًا نارًا  نارًا ) في كافّة مواقع التّواصل الاجتماعي، فلا تضيّعوا الآية الكوّنية  كما أضعتم  آية بَدْر ذي الحجّة،</u></font></font><font color=\"#cc0000\"><u>  فخُذوا آية بَدْر مُحرَّم يوم ( 21 - 8 - 2021 مـ ) بكلّ ما أوتيتم من  قوّة وجاهدوا به كافّة علماء الفلك في البَشَر ( العرَب والعَجَم ) وكافّة  شعوب البشر، بل ركِّزوا على علماء الفلك والدين في العرب المجرمين؛ خصوصًا  الذين يُجادلونكم بالحقّ من بعد ما تبيّن لهم أنّها حقًّا أدركت الشّمسُ  القمر، وأخفُوها عن شعوب المسلمين، وأنّ لعنة الله على المُكَذّبين منهم أو  لعنة الله على ناصر محمد اليماني إن كان من الكاذبين على الله أنّ الشّمس  أدركت القمر، فالحكم لله أسرع الحاسبين وخير الفاصلين.</u></font><font color=\"#0000CD\"><br />\n<br />\nوسلامٌ على المُرسَلين، والحمد لله ربّ العالمين..<br />\nأخوكم خليفة الله على العالمين الإمام المهديّ ناصر محمد اليماني.<br />\n_______________<br />\n</font></font>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=359558\"][/src_link]<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_79.html#post_117",
    "thread_title": "عاجلٌ لكافّةِ الأنصارِ في مختلف أقطارِ شعوبِ البشر وقُراهم في البوادي والحَضَر ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "117": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

