var RAW_JSON={
    "postid": 93,
    "threadid": 55,
    "postcount": 1,
    "title": "الرد على العضو (لتصنع بأعيننا) : فهل تريد أن تجعل لله ولداً؟ سبحانه وتعالى علوا كبيراً..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663949013",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><div style=\"text-align: center;\"><font>07-13-2011 04:16 am</font></div><font><br />\n<font color=\"blue\"><br />\nبسم الله الرحمن الرحيم والصلاة والسلام على جدي محمد رسول الله وآله الأطهار وكافة أنصار الله الواحد القهار..</font><br />\n<font color=\"blue\">ويامن يبين  كلام الله بالظن الذي لا يغني من الحق شيئاً، فاتق الله -أخي في دين الله-  ولا تقول على الله مالم تعلم أنه الحق من ربك. فهل تريد أن تجعل لله ولداً؟  سبحانه وتعالى علوا كبيراً. فما هذه الفتوى الباطل التي ما أنزل الله بها  من سلطان من محكم القرآن؟</font><br />\n<font color=\"blue\">ألا والله لا  يسعني الوقت للإجابة عليك بالبيان الحق في هذه المسألة من محكم القرآن ولكن  نرجو من الله أن نتذكر الرد عليك في وقت لاحق حين تحين الفرصة فلا تقول  على الله بالظن. ولذلك قال الله تعالى:</font><br />\n<font color=\"blue\"><font color=\"darkgreen\"><font color=\"darkgreen\">{وَإِنْ  تُطِعْ أَكْثَرَ مَنْ فِي الأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ  يَتَّبِعُونَ إِلا الظَّنَّ وَإِنْ هُمْ إِلا يَخْرُصُونَ (116)}</font></font> صدق الله العظيم [الأنعام]</font><br />\n<br />\n<font color=\"blue\">فهل تعلم أن سبب ضلال الناس هو القول على الله بالظن الذي لا يغني من الحق شيىء؟ وقال الله تعالى:</font><br />\n<font color=\"blue\"><font color=\"darkgreen\">{ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ}</font> صدق الله العظيم [البقرة:111]</font><br />\n<br />\n<font color=\"blue\">ونحن منتظرين  منك تقديم البرهان بسلطان العلم من محكم القرآن، ومن ثم نردّ عليك بالبيان  الأحسن تفسيراً والأصدق تأويلاً وأالهدى سبيلاً بإذن الله.. ونقيم عليك  الحجة من محكم كتاب الله القرآن العظيم.</font><br />\n<font color=\"blue\">وسلامٌ على المرسلين والحمد لله رب العالمين.</font><br />\n<br />\n<font color=\"blue\">الإمام المهدي ناصر محمد اليماني.</font></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_55.html#post_93",
    "thread_title": "الرد على العضو (لتصنع بأعيننا) : فهل تريد أن تجعل لله ولداً؟ سبحانه وتعالى علوا كبيراً..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "93": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

