var RAW_JSON={
    "postid": 112,
    "threadid": 74,
    "postcount": 1,
    "title": "بيان الحقَّ لقول الله تعالى: {عَلِمَتْ نَفْسٌ مَّا قَدَّمَتْ وَأَخَّرَتْ ‎﴿٥﴾‏} صدق الله العظيم",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1680285686",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<font color=\"#000080\"><font><div style=\"text-align: center;\">الإمام المهديّ ناصر محمد اليمانيّ<br />\n09 - رمضان - 1444 هـ<br />\n31 - 03 - 2023 مـ<br />\n08:17 صباحًا<br />\n(بحسب التّقويم الرّسميّ لأم القُرى)<br />\n        __________</div></font></font><br />\n<br />\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">مُشارَكة تعليقٍ لا يتمُّ رفعهُ إلى الموسوعة. ويا أحِبَّتي في الله إنَّ البيان الحقَّ لقول الله تعالى: <font color=\"#006400\">{عَلِمَتْ نَفْسٌ مَّا قَدَّمَتْ وَأَخَّرَتْ ‎﴿٥﴾‏}</font>  صدق الله العظيم [سورة الانفطار]، أي ما عَمِله الإنسان في الحياة  الدُّنيا وتَمَّت كِتابته حين الفعل بأيدي المُكَلَّفين الكِرام الكاتبين  (يعلمون ما تفعلون <u>حين الفعل</u>) تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَإِذَا  الْقُبُورُ بُعْثِرَتْ ‎﴿٤﴾‏ عَلِمَتْ نَفْسٌ مَّا قَدَّمَتْ وَأَخَّرَتْ  ‎﴿٥﴾‏ يَا أَيُّهَا الْإِنسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ ‎﴿٦﴾‏  الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ ‎﴿٧﴾‏ فِي أَيِّ صُورَةٍ مَّا  شَاءَ رَكَّبَكَ ‎﴿٨﴾‏ كَلَّا بَلْ تُكَذِّبُونَ بِالدِّينِ ‎﴿٩﴾‏ وَإِنَّ  عَلَيْكُمْ لَحَافِظِينَ ‎﴿١٠﴾‏ كِرَامًا كَاتِبِينَ ‎﴿١١﴾‏ يَعْلَمُونَ  مَا تَفْعَلُونَ ‎﴿١٢﴾‏}</font> [سورة الانفطار]. <br />\n<br />\nوكذلك تجدون بيانه في قول الله تعالى:<font color=\"#006400\">  {وَكُلَّ  إِنسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ ۖ وَنُخْرِجُ لَهُ يَوْمَ  الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنشُورًا ‎﴿١٣﴾‏ اقْرَأْ كِتَابَكَ  كَفَىٰ بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا ‎﴿١٤﴾‏ مَّنِ اهْتَدَىٰ  فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ  عَلَيْهَا ۚ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ ۗ وَمَا كُنَّا  مُعَذِّبِينَ حَتَّىٰ نَبْعَثَ رَسُولًا ‎﴿١٥﴾‏}</font> [سورة الإسراء].<br />\n<br />\nوإنَّما يقصدُ بِقَدَّمَت وأخَّرَت: أي ما قَدَّمَت مِن الأعمال الصَّالِحة  وما تأخَّرَت عن فِعل الأعمال الصَّالِحة واستمرَّت في فعل السيئات مِن  بَعد بَعث الرُّسُل، تصديقًا لقول الله تعالى: <font color=\"#006400\">{كَلَّا  وَالْقَمَرِ ‎﴿٣٢﴾‏ وَاللَّيْلِ إِذْ أَدْبَرَ ‎﴿٣٣﴾‏ وَالصُّبْحِ إِذَا  أَسْفَرَ ‎﴿٣٤﴾‏ إِنَّهَا لَإِحْدَى الْكُبَرِ ‎﴿٣٥﴾‏ نَذِيرًا لِّلْبَشَرِ  ‎﴿٣٦﴾‏ لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ ‎﴿٣٧﴾‏  كُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ ‎﴿٣٨﴾}</font> صدق الله العظيم [سورة المدثر].<br />\n<br />\n<u>وليس أن الإنسان يعلَم أعمالًا غيبيَّة تتبيَّن له في كِتاب رَبِّه وهو  أصلًا لم يفعلها؛ فهذا ظلمٌ! سبحان الله العظيم ولا يَِظلِم ربك أحدًا؛ بل  يتذكَّرون أعمالًا عَمِلوها في الحياة الدُّنيا. وما ظلمهم المَلَك عَتيد  كاتِب السَّيئات وما ظلمهم الله في كِتابه الخاص لِعِلم الغَيب بعلمِه بما  سوف يعمَلون في الحياة الدُّنيا،</u> تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَوُضِعَ  الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ  يَا وَيْلَتَنَا مَالِ هَٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا  كَبِيرَةً إِلَّا أَحْصَاهَا ۚ وَوَجَدُوا مَا عَمِلُوا حَاضِرًا ۗ وَلَا  يَظْلِمُ رَبُّكَ أَحَدًا ‎﴿٤٩﴾‏}</font> صدق الله العظيم [سورة الكهف]. <br />\n<br />\nوسَلامٌ على المُرسَلين والحمدُ لله رَبّ العالَمين..<br />\nأخوكم خليفةُ الله المَهديّ؛ ناصر محمد اليمانيّ.<br />\n         ____________<br />\n</div></font></font><br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=411053\"][/src_link]",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_74.html#post_112",
    "thread_title": "بيان الحقَّ لقول الله تعالى: {عَلِمَتْ نَفْسٌ مَّا قَدَّمَتْ وَأَخَّرَتْ ‎﴿٥﴾‏} صدق الله العظيم",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "112": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

