var RAW_JSON={
    "postid": 92,
    "threadid": 54,
    "postcount": 1,
    "title": "فكيف تعتقد بغير الفتوى الحق في شأن تابوت السكينة؟",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663948922",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><br />\n<br />\n</div> <div style=\"text-align: center;\"><font><font><font color=\"#ff0000\">03</font></font>-07-2013 - 07:27 am<br />\n<br />\n</font></div> <div style=\"text-align: center;\">  <div class=\"bbcode_container\"><cite> said:</cite><br />\n<font><font><font>المشاركة الأصلية كتبت بواسطة mohamed ibrahiem</font><br />\n<font>يا امامنا ارجو ردك علي انت تعلم بان من سيحكم مصر وهو صاحب  مصر اسمة يوجد داخل التابوت والان مصر في اشد الحاجة الية لانة الممهد  اليك واعلم ايضا ان هيئة الثار اقرت بان هناك تابوت بالفعل وكنوز مصر  العظيمة كلها توجد ايضا مع التابوت والله حقيقة لقد راة صاحب العقار بجهاز  الجي بي ار اس ولكن الحكومة تعتم علي الموضوع لماذا تعتم علية وهذا الشخص  يحرس التابوت من سنين ولم يتزوج حتي الان وهو يفتي الان شباب مصر بامر  التابوت لان مصر الان في اشد الحاجة لمن سيحكمها لان كتاب الجفر زكر بان  صاحب مصر سياتي بعد زوال حكم محمد حسني مبارك وان اسم صاحب مصر بداخل  التابوت وهو من سيمهد للمهدي المنتظر ونحن في اشد الحاجة الية الان العقار  الان بدا يهتز وهذا يعني ان لابد من خروج التابوت ماذا نفعل ؟؟؟؟ ؟؟؟؟؟؟  العقار بدا يهتز ويعني لابد من خروج التابوت الذي بة من ايت الله عجبا  واعلم والله اعلم ان السعودية سوف يحدث بها شيئا في موسم الحج القادم وان  السعودية سوف تمر بايام عصيبة وستقسم بعد موت الملك عبد الله وهو اخر حاكم  للسعودية ما ردك ؟؟؟؟؟ ارجوك رد علي يا امامنا</font></font></font></div> <font><font><font><font><font color=\"#0000cd\"><br />\nبسم الله الرحمن الرحيم ولكني أرى صفتك تحت اسمك من الأنصار السابقين  الأخيار فكيف تعتقد بغير الفتوى الحق في شأن تابوت السكينة؟ إن هذا لشيء  عجاب!</font></font></font></font><font><font><font><font color=\"#0000cd\"><br />\nوأما الذي يسكن الدار ولم يتزوج بعد فاعلم علم اليقين أنّه يتخبطه مسُّ شيطانٍ رجيمٍ فليحذر مكره.<br />\n<br />\nوسلام على المرسلين والحمد لله رب العالمين..<br />\n</font></font></font></font></font><br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=106397\"][/src_link]</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_54.html#post_92",
    "thread_title": "فكيف تعتقد بغير الفتوى الحق في شأن تابوت السكينة؟",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "92": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

