var RAW_JSON={
    "postid": 125,
    "threadid": 86,
    "postcount": 1,
    "title": "وأكثروا من الدعاء: &quot;اللهم أحقّ الحقَّ فإنك به عليم برحمتك يا أرحم الراحمين&quot; ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688725670",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\">04-10-2014 - 09:00 am <br />\n</div> <br />\n<div style=\"text-align: center;\"><font color=\"#800080\"><font><span><u>وكل عامٍ وأنتم طيبون وعلى الحقّ ثابتون إلى يوم الدين، ورضي الله عنكم وأرضاكم بنعيم رضوانه</u>..</span></font></font><font color=\"#0000cd\"><font><span><br />\n <br />\n <br />\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله وأئمة  الكتاب وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أما بعد..<br />\n<br />\nالسلام عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار، وكل عام  وأنتم طيبون وعلى الحقّ ثابتون إلى يوم الدين ورضي الله عنكم وأرضاكم بنعيم  رضوانه، وسلام الله على جميع المسلمين في مشارق الأرض ومغاربها، وأنا  الإمام المهدي ناصر محمد اليماني أهنِّئُ كافة الشعوب الإسلامية بحلول عيد  الأضحى المبارك، وأرجو من الله أن يجعل كافة أيامكم مباركةً عليكم وأن  يكفيكم شرّ بعضكم بعضاً ويكفيكم شر أعدائِكم وأعداء الدين، وأن يوحِّد  صفَّكم ويبصركم بالحقّ من ربكم، ويهدي قلوبكم بالبيان الحقّ للقرآن المجيد  إلى صراط العزيز الحميد. فأنيبوا إلى ربّكم ليهدي قلوبكم، فلا تفرحوا بما  وجدتم عليه آباءكم من العلم فلعله باطلٌ وأنتم لا تعلمون، فاستخدموا عقولكم  وتمنّوا اتّباع الحقّ،<u> وأكثروا من الدعاء</u>: <br />\n</span></font></font><font color=\"#cc0000\"><font><span>\"اللهم أحقّ الحقَّ فإنك به عليم برحمتك يا أرحم الراحمين\"</span></font></font><font color=\"#0000cd\"><font><span><br />\n <br />\n وأقول اللهم أرحم الشعب اليماني وجميع شعوب المسلمين وأكفهم شر بعضهم  بعضاً، وأن تبصرهم بالحقّ المبين من جعله الله سفينة النجاة في بحر أمواج  الفتنة، فليعلموا أنّ الله بٌالغ أمره ولكن أكثر الناس لا يعلمون، ونصرٌ من  الله وفتح قريب. وسلام على المرسلين والحمد لله ربّ العالمين.<br />\n<br />\nأخوكم الإمام المهدي ناصر محمد اليماني.<br />\nــــــــــــــــــ<br />\n</span></font></font>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=160877\"][/src_link] <br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_86.html#post_125",
    "thread_title": "وأكثروا من الدعاء: &quot;اللهم أحقّ الحقَّ فإنك به عليم برحمتك يا أرحم الراحمين&quot; ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "125": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

