var RAW_JSON={
    "postid": 132,
    "threadid": 91,
    "postcount": 1,
    "title": "ويا شيرين، إني أراك تقولين: &quot;لو كنت المهدي فاخرج ولو معك القليل من أنصار الله ورسوله فالله معااااااك ويؤيدك ونحن معك يااااااااالله&quot;..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688727889",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\">                            05-08-2014 - 12:33 am                          <br />\n<br />\n<div class=\"bbcode_container\"><cite> said:</cite> اقتباس المشاركة  :  شيرين                     <br />\n                 الي متي الصمت العربي يالله أبناءنا وامهاتنا يُقتلون اللهم انقذنا مما نحن فيه <br />\nأبناء غزه وسوريا وفي كل مكان اصبح المسلمون مستضعفون في الارض <br />\nيا من ارسلت موسي لفرعون<br />\nأرسل الينا المهدي واصلح حاله بين يوم وليله<br />\nيااااااااااااااالله<br />\n<br />\n<br />\n<div class=\"image-link\"><a href=\"https://*www*.mahdialumma*.com/attachment.php?attachmentid=2288&amp;d=1550189322&amp;thumb=1\" target=\"_blank\">🖼️ عرض الصورة</a></div><br />\n<br />\n<br />\nلو كنت المهدي فاخرج ولو معك القليل من انصار الله ورسوله فالله معااااااك ويؤيدك ونحن معك يااااااااالله <br />\n<br />\n     —                      انتهى الاقتباس من شيرين                     </div><font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم  الطيبين لا نفرق بين أحدٍ من رسله ونحن له مسلمون، أما بعد..<br />\n<br />\nويا شيرين، إني أراك تقولين:<font color=\"#b22222\"> \"لو كنت المهدي فاخرج ولو معك القليل من أنصار الله ورسوله فالله معااااااك ويؤيدك ونحن معك يااااااااالله\".</font> ومن ثم نردّ عليك بالحقّ وأقيم عليك الحجّة بالحقّ بقول الله تعالى: </font><font color=\"#008000\">{الَّذِينَ  إِنْ مَكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ  وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ  عَاقِبَةُ الأُمُورِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الحج:41].<br />\n<br />\nوبما أنك أوشكتِ أن تنقلبي على عقبيك فهل ترين أنّ الله قد مكّن ناصر محمد  اليماني في الأرض ومن ثمّ لم يأمر بالمعروف ولم يَنْهَ عن المنكر؟ ويا عجبي  فهل انقلابك عن الحقّ ترينه نصرةً لغزة وأهلها! فما خطبك وماذا دهاك؟ وقد  نصحك أحد الأنصار أن تعدّلي قولك \"إن كنت المهدي\" ولكنك نسيتِ صفتك تحت  اسمك وجعلتي منطقك كمنطق مجرد عضو في الموقع لا يزال باحثاً عن الحقّ.<br />\n<br />\n ويا شيرين، والله لستِ بأشدّ ألما من ألم الإمام المهدي بسبب ما يحدث في  غزة فلسطين من إبادةٍ لإخواني المسلمين، ولكن ما باليد حيلة إلا الدعاء لهم  بالنّصر المبين حتى يأتي التّمكين، فمن ثمّ ترين ما سوف نصنع بإذن الله،  فإذا لم تجدي الإمام المهدي يرفع ظلم الإنسان عن أخيه الإنسان فهنا يحقّ لك  اللوم من بعد التّمكين يا شيرين، فتوبي إلى الله ربّ العالمين.<br />\n<br />\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br />\nأخوكم الإمام المهدي ناصر محمد اليماني.<br />\nــــــــــــــــــــــ</font></font><i><i><font><font color=\"#0000cd\"><br />\n<br />\n</font></font></i></i></div><i><i><font><font color=\"#0000cd\">ملاحظة لا يرفع هذا الرد إلى الموسوعة وشكراً<br />\n</font></font></i></i>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=153260\"][/src_link]",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_91.html#post_132",
    "thread_title": "ويا شيرين، إني أراك تقولين: &quot;لو كنت المهدي فاخرج ولو معك القليل من أنصار الله ورسوله فالله معااااااك ويؤيدك ونحن معك يااااااااالله&quot;..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "132": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

