var RAW_JSON={
    "postid": 131,
    "threadid": 90,
    "postcount": 3,
    "title": "",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688727690",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><font color=\"#0000cd\"><br />\n</font></font> \t\t\t \t\t\t  13-10-2012 - 05:50 am \t\t\t \t\t\t<br />\n<font><font color=\"#0000cd\"><br />\nسلام الله عليكم ورحمة الله وبركاته  أحبتي الأنصار السابقين الأخيار وكافة ضيوف طاولة الحوار للمهدي المنتظر من  قبل الظهور، نحيطكم علماً أنه تم فتح قسم في صفحة الموقع الرئيسية فخصصنا  ذلك القسم للحوار في عقيدة البعث الأول  نظراً لأهميته الكبرى ليتبين  للنّاس حقيقة الأمر حتى يعصمهم الله من فتنة المسيح الكذاب، وحتى نعلمكم  مالم تكونوا تعلمون أنتم وآبا<font>ؤ</font>كم الأولون، فكونوا من الشاكرين يا معشر الباحثين عن الحق أجمعين، واعتصموا بعقولكم فإنها لا تعمى الأبصار في التمييز عن معرفة الحق.<br />\n<br />\n وبالنسبة لهذه الصفحات فيكفي إلى هنا وسوف نقوم بإغلاق الموضوع ويستمر الحوار في القسم المخصص للحوار في عقيدة البعث الأول وشكرا<font>..<br />\nـــــــــــــــــــــــــــــــــ<br />\n</font></font></font></div><br />\n<br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=65335\"][/src_link]",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_90.html#post_131",
    "thread_title": "سلام الله عليكم ورحمته وبركاته فضيلة الشيخ المكرم والمحترم احمد عمرو ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "129": 1,
        "130": 2,
        "131": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

