var RAW_JSON={
    "postid": 134,
    "threadid": 93,
    "postcount": 1,
    "title": "وأقول: ما دام الذين أظهرهم الله على أمرنا ولم يتبعوا الحق، فتالله لوظهرت وزرتُهم في ديارهم ودعوتهم ليلاً ونهاراً لما اتبعوا الحق ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688728625",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\">                            16-08-2012 - 11:37 am                          <br />\n<font color=\"#0000cd\"><font><br />\nتعليق لا داعي لنقله إلى الموسوعة:<br />\n<br />\n وأقول: ما دام الذين أظهرهم الله على أمرنا ولم يتبعوا الحق، فتالله  لوظهرت وزرتُهم في ديارهم ودعوتهم ليلاً ونهاراً لما اتبعوا الحق، وما  زادهم إلا رجساً إلى رجسهم.<br />\n  <br />\nفاسمعوا يا من يعترضون على الدعوة في عصر الحوار من قبل الظهور، فلماذا كل  هذه البيانات الحق لم تُحدث لكم ذكرى؟ فهل لو ظهرت سوف أجادلكم بغير هذه  البيانات؟ كلا وربي.. ما عندي غير البيان الحق للقرآن، وها أنتم لم تتبعوا  الحق  فهل لو أظهر لكم سوف تتبعونه! ولكنكم قد اطلعتم من قبل الظهور ولم  تتبعوا الحق لقصورٍ في علمكم ونظرياتكم، وما فعلت من استخدام هذه الوسيلة  عن أمري كون هذه أنسب طريقة لحوار العلماء والمثقفين كونهم إذا صدقوا  اتبعهم العاميّون الذين لا يدخلون الانترنت، ولو دخلوا لانتظروا تصديق  علمائهم إلا أولوا الألباب غير الأمّعات.<br />\n<br />\n فها أنتما أطلعتم على دعوة الحوار من قبل الظهور، وها أنتم أعضاء في  موقعنا، وها أنتم تستطيعون كتابة بيانات فأقيموا الحجة علينا بسلطان إن  كنتم صادقين. وأما صدكما عن الحق فالحكم لله وهو خير الفاصلين.<br />\n<br />\n وسلام على المرسلين والحمد لله رب العالمين..<br />\nخليفة الله وعبده الإمام المهدي ناصر محمد اليماني.<br />\nـــــــــــــــــــــ<br />\n</font></font>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=56258\"][/src_link]<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_93.html#post_134",
    "thread_title": "وأقول: ما دام الذين أظهرهم الله على أمرنا ولم يتبعوا الحق، فتالله لوظهرت وزرتُهم في ديارهم ودعوتهم ليلاً ونهاراً لما اتبعوا الحق ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "134": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

