var RAW_JSON={
    "postid": 124,
    "threadid": 85,
    "postcount": 1,
    "title": "قال رسولُ اللهِ صلى الله عليه وسلم: فإنَّما أَهْلَكَ الَّذينَ مِنْ قَبْلِكُمْ كَثْرَةُ مَسَائِلِهِمْ واخْتلاُفُهُمْ على أَنْبِيَائِهِمْ ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688725387",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"margin-left:40px\"><div style=\"text-align: center;\"><font color=\"#000080\"><font><br />\nالإمام المهديّ ناصر محمد اليمانيّ<br />\n18 - محرّم - 1442 هـ<br />\n06 - 09 - 2020 مـ<br />\n10:16 صباحاً<br />\n( بحسب التقويم الرسمي لأمّ القرى )<br />\n_____________</font></font><font color=\"#0000cd\"><font><br />\n<br />\n<br />\n<br />\nقال رسولُ اللهِ صلى الله عليه وسلم: </font></font><font color=\"#800000\"><font>[  ما نَهَيْتُكُمْ عَنْهُ فَاجتَنبوهُ، وَمَا أَمَرْتُكُمْ بِهِ فأتُوا  مِنْهُ مَا اسْتَطَعْتُمْ، فإنَّما أَهْلَكَ الَّذينَ مِنْ قَبْلِكُمْ  كَثْرَةُ مَسَائِلِهِمْ واخْتلاُفُهُمْ على أَنْبِيَائِهِمْ]</font></font><font color=\"#0000cd\"><font>؛ رَواهُ البُخَارِيُّ ومُسْلِمٌ.<br />\n<br />\nوقال الله تعالى: </font></font><font color=\"#006400\"><font>{  يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَسْأَلُوا عَنْ أَشْيَاءَ إِن تُبْدَ  لَكُمْ تَسُؤْكُمْ وَإِن تَسْأَلُوا عَنْهَا حِينَ يُنَزَّلُ الْقُرْآنُ  تُبْدَ لَكُمْ عَفَا اللَّهُ عَنْهَا ۗ وَاللَّهُ غَفُورٌ حَلِيمٌ </font></font><font color=\"#006400\"><font>﴿١٠١﴾ </font></font><font color=\"#006400\"><font>قَدْ سَأَلَهَا قَوْمٌ مِّن قَبْلِكُمْ ثُمَّ أَصْبَحُوا بِهَا كَافِرِينَ </font></font><font color=\"#006400\"><font>﴿١٠٢﴾ </font></font><font color=\"#006400\"><font> }</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة].<br />\n<br />\nوعلى كلِّ حالٍ ما دُمتَ تتحدّى الإمام المهديّ ناصر محمد فسَلْ عمَّ تريد  نأتيك بالردّ من كتاب الله القرآن العظيم، ومن الآن أقول لك: إذا لم ألجمك  إلجاماً بإذن الله  فلستُ الإمام المهديّ ناصر محمد، وأرى قلبك على وشك أن  يصرفه الله؛ ويتبيّن لي أنّك لم تبلغ إلى مستوى عبيد النعيم الأعظم من  الوفد المُكرّمين بين يدَي ربّ العالمين، ولا أُفتي أنّك لن تكون منهم بل  عسى أن تكون منهم إذا أتمّ الله لك نورك، ولكن كما يبدو لي أنّك لم تبلغ  إلى مستواهم بعدُ، ألا والله الذي لا إله غيره لو بلغتَ مستواهم لما فتنَك  عن عدم إجابتي لك  ترليون سؤال، وقد أدّبك الله ولم تتّعظ يا مهندس ماهر  فتفضّل سَلْ عمَّ تشاء نأتيك بالردّ بإذن الله؛ ما لم أُخرس لسانك بالحقِّ  فلستُ الإمام المهديّ ناصر محمد!! وحسبُنا الله ونِعم الوكيل. <br />\n<br />\nولا يُرفع هذا البيان الى الموسوعة، واتركوا الرّدود في صفحة باش مهندس ماهر  المكرّم والمحترم، وشكراً.<br />\n<br />\nالإمام المهديّ ناصر محمّد اليماني.<br />\n___________</font></font></div></div> \t\t\t \t\t\t  \t\t\t   \t\t  <br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=335795\"][/src_link]",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_85.html#post_124",
    "thread_title": "قال رسولُ اللهِ صلى الله عليه وسلم: فإنَّما أَهْلَكَ الَّذينَ مِنْ قَبْلِكُمْ كَثْرَةُ مَسَائِلِهِمْ واخْتلاُفُهُمْ على أَنْبِيَائِهِمْ ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "124": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

