var RAW_JSON={
    "postid": 110,
    "threadid": 72,
    "postcount": 1,
    "title": "وفاة القاضي العلامة الانصاري عبدالله على بن علي الانسي ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663950536",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<b><div style=\"text-align: center;\"><font color=\"#0000CD\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br />\n12 - شعبان - 1442 هـ<br />\n25 - 03 - 2021 مـ<br />\n01:13 مساءً<br />\n( بحسب التقويم الرسمي لأمّ القرى )<br />\n_____________</font><br />\n<br />\n<br />\nإنا لله وإنا إليه راجعون: <font color=\"#006400\">{ وَمَا كَانَ لِنَفْسٍ أَن تَمُوتَ إِلَّا بِإِذْنِ اللَّـهِ كِتَابًا مُّؤَجَّلًا ۗ وَمَن يُرِدْ ثَوَابَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَن يُرِدْ ثَوَابَ الْآخِرَةِ نُؤْتِهِ مِنْهَا ۚ وَسَنَجْزِي الشَّاكِرِينَ ﴿١٤٥﴾  }</font> صدق الله العظيم [آل عمران:١٤٥].<br />\n<br />\n<br />\nرجوت من الله أن يغفر لحبيبنا في الله فضيلة العلامة القاضي عبد الله علي بن علي الآنسي ويرحمه برحمته ويُعلي مقامه عند ربه ويرضيه بما يعلم أنّه سوف يُرضيه به ويدخله برحمته في عباده الصالحين، ويثبّت قلوب أهله من بعده بالقول الثابت في الحياة الدنيا ويوم يقوم الأشهاد وأن يُسامحوه أهله أجمعون ويكتبهم الله من عباده الصالحين.<br />\nلا قوّة إلا بالله العليّ العظيم، إنّا لله وإنّا إليه راجعون ..</font></font></div></b><div style=\"text-align: center;\">[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=345937\"][/src_link]<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_72.html#post_110",
    "thread_title": "وفاة القاضي العلامة الانصاري عبدالله على بن علي الانسي ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "110": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

