var RAW_JSON={
    "postid": 99,
    "threadid": 61,
    "postcount": 1,
    "title": "ملاحظة هامة لكافة الأنصار السابقين الأخيار:فلا يجوز لكم مخالفة أمر الإمام المهديّ ناصر محمد اليماني، وسبق الأمر أنّ أيّ شيخٍ يدّعي العلم من المشاهير وفتحنا قسماً خاصاً له ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663949790",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><font><font><font color=\"#ff0000\">7</font></font><font><font color=\"#0000cd\">/8/2018<br />\n12:40 pm<br />\n<br />\nبسم الله الرحمن الرحيم ..<br />\n<br />\n<br />\n</font></font> <font><font color=\"#cc0000\">ملاحظة هامة لكافة الأنصار السابقين الأخيار:<br />\n<br />\n</font></font> <font><font color=\"#0000cd\">فلا يجوز لكم مخالفة أمر  الإمام المهديّ ناصر محمد اليماني، وسبق الأمر أنّ أيّ شيخٍ يدّعي العلم من  المشاهير وفتحنا قسماً خاصاً له وحده لحوار الإمام المهديّ ناصر محمد  اليماني فلا يجوز فلا يجوز فلا يجوز أن يكتب أيّ أنصاري موضوعَ ردٍّ ولو  سورةٍ من القرآن.<br />\n<br />\nوهذا ما يخصّ الأقسام المخصصة للمشايخ المشاهير التي جعلناها في واجهة  الموقع من بعد إعلان حربه علينا إعلاميّاً في قناة صفاء كمثل فضيلة الشيخ  سليمان العجلان وانهزم في الجولة الأولى في قسمه المخصص له ولم يردّ علينا  حتى الساعة، ولكن من الأنصار الجدد من يأتي يُخالف أمر الإمام المهديّ من  غير قصدٍ، فأين الإدارة؟ نائمون وهم يعلمون!<br />\n<br />\nوأُنَوّه أن أيما عالِمٍ فتحنا له قسماً خاصاً في واجهة موقعنا يطلع عليه  كافة الزوار بكلّ سهولةٍ من غير تسجيل عضوية بل بكل سهولةٍ؛ ولكنه مُحرمٌ  على أنصاريَّ التدخل بيني وبين العلماء أصحاب الأقسام المخصصة في واجهة  الموقع الرئيسيّة، وقد تمّ حذف تعليق أنصاري من قبل في القسم المخصص لفضيلة  الشيخ سليمان العجلان، ولكني اليوم هذا وجدت تعليقين اثنين من أنصارنا  منهما واحدٌ يقول صدقت يا إمامنا وآخر كتب آيةً قرآنيةً فقمنا بحذف ردودَ  الاثنين من أنصاريَّ.<br />\n<br />\nفاتقوا الله، فلا بدّ أن نكون صادقين فيما وعدنا به ولسنا كاذبين، فما دمنا  قد فتحنا قسماً خاصاً لأيٍّ من علماء المسلمين ووعدنا بعدم تدخل أي أنصاري  بين الإمام المهدي ناصر محمد اليماني وفضيلة الشيخ المحترم؛ بل فارس  لفارسٍ بسيف سلطان العلم، ولسوف يعلم الجميعُ مَنْ أقام الحجّة بسلطان  العلم فألجمَ خصمه بالحقّ.<br />\n<br />\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br />\nأخوكم الإمام ناصر محمد اليماني.<br />\n____________</font></font></font><br />\n</font><br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=292325\"][/src_link]<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_61.html#post_99",
    "thread_title": "ملاحظة هامة لكافة الأنصار السابقين الأخيار:فلا يجوز لكم مخالفة أمر الإمام المهديّ ناصر محمد اليماني، وسبق الأمر أنّ أيّ شيخٍ يدّعي العلم من المشاهير وفتحنا قسماً خاصاً له ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "99": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

