var RAW_JSON={
    "postid": 82,
    "threadid": 44,
    "postcount": 1,
    "title": "نعم إنها صورة حية للإمام المهدي ناصر محمد اليماني  ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663947528",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><br />\n<font><font><font><font color=\"#0000CD\"><a href=\"https://www.youtube.com/watch?v=R3J-VeqAssA\" target=\"_blank\" rel=\"nofollow\">https://www.youtube.com/watch?v=R3J-VeqAssA</a><br />\n<br />\n<br />\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله وآله  الأطهار وجميع أنصار الله الواحد القهار إلى اليوم الآخر، أما بعد..<br />\n<br />\nسلام الله عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار في عصر  الحوار من قبل الظهور، وأنا المهدي المنتظر أشهد لله الواحد القهار أن هذا  الشخص ليس أنه يشبه المهدي المنتظر فقط في الصورة بل هو الإمام المهدي  المنتظر ناصر محمد اليماني لا شك ولا ريب بشحمه ولحمه صورة حية لم تكن في  الحسبان ولم أخالف أمر ربي من قبل أن يأذن لي بتنزيل صورتي الحية في  الأنترنت العالمية. ولكن هذه الصورة الحية التي تم التقاطها أثناء قيام  الإمام المهدي وحرسه وجمع غفير من مشايخ وأفراد قبائل أخرى بالوساطة بين  خولان وبني ظبيان، وبرفقتنا الشيخ الهيال أحد مشايخ بني جبر المتكلم بإسم  الوساطة كونه يكبرنا في السن، ونحن جميعاً نسعى إلى حقن دماء المسلمين  والحمد لله رب العالمين.<br />\n<br />\nولكن الشمس كانت أمام وجهي كون الوقت صباحا، وكنت متجه نحو الشرق واضطررت  إلى أن أغمض عيناي قليلاً لتخفيف الضرر من أشعة الشمس، وعلى كل حال لعل في  تلك الصورة الحية حكمة من الله فكانت بقدر مقدور في الكتاب المسطور ولم أكن  أعلم بها حين تم التقاطها، <u>ولله حكمة بالغة من ذلك ويريد أن يأتي لكم بالبرهان المبين لتكذيب الذين يفترون أن الإمام ناصر محمد اليماني ليس إلا شخصية وهمي</u>ة  وأراد الله أن تعلموا أنهم لكاذبون وأن الإمام المهدي ناصر محمد اليماني  شخصية حقيقية لا متخفي وراء الكمبيوتر كما يزعمون بل يخرج بين القبائل  ويسعى لتحقيق السلام وحقن دماء المسلمين لا أخاف في الله لومة لائم. وسلام  على المرسلين والحمد لله رب العالمين..<br />\n<br />\nأخوكم الإمام المهدي ناصر محمد اليماني..<br />\n</font></font></font></font></div> <font><br />\n</font><div style=\"text-align: center;\">[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=32719\"][/src_link]<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_44.html#post_82",
    "thread_title": "نعم إنها صورة حية للإمام المهدي ناصر محمد اليماني  ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "82": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

