var RAW_JSON={
    "postid": 256603,
    "threadid": 30956,
    "postcount": 1,
    "title": "ألا لعنة الله على ناصر محمد اليماني إن كان مفتريّاً على الله أنّ الشمس أدركت القمر، أو لعنة الله على من تبيّن له الحقّ وأبَى واستكبر ..\n",
    "higri": "08-شعبان-1438",
    "meladi": "04–05–2017",
    "time": "12:39 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1493915880",
    "langs": "[{\"title\":\"English\",\"postId\":256691},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":256639},{\"title\":\"Swahili\",\"postId\":281413}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_256603\">\n<br>\n<div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=256553\" target=\"_blank\"><b><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيان ]</font></b></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=256553\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=256553</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n08 – شعبان - 1438 هـ<br>\n04 – 05 – 2017 مـ<br>\n12:39 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n___________________</font></font><br>\n<font><br>\n<br>\n<font color=\"#800080\"><u>ألا لعنة الله على ناصر محمد اليماني إن كان مفتريّاً على الله أنّ الشمس أدركت القمر، أو لعنة الله على من تبيّن له الحقّ وأبَى واستكبر</u> ..</font><br>\n<font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\">بسم الله الواحد القهار، والصلاة والسلام على النبيّ المختار رسول الذكر القرآن العظيم، وأقولها بكل اختصارٍ:<br>\n</font><font color=\"#cc0000\">(( إنّ آية الإدراك لشهر شعبان هو إدراكٌ كبيرٌ وسيحدث معه مزيدٌ من الخلل الفلكيّ؛ وبيانُ المزيد في حينه ))</font><font color=\"#0000cd\"><br>\n<br>\nوما نريد قوله: إنّي الإمام المهديّ ناصر محمد اليماني أقول لكافة علماء الفيزياء الفلكيّة: أقسم بالله العظيم إنكم لتعلمون أنه لا ينبغي أن يكتمل البدر التمام قبل ليلة غرّته الفلكيّة والشرعيّة سواء تمت رؤية هلال الشهر في مشارق العالَم أو مغاربه، ولكنكم سوف تعلمون علم اليقين من خلال تمام بدر شعبان لعامكم هذا 1438 بأنّ هلال شعبان حتماً ولد بعد ظهيرة يوم الثلوث وليس عصر يوم الربوع، أي في غير يوم ميلاده الفلكيّ المعلوم لدى كافة علماء الفلك في البشر أجمعين. ووالله ليعلمنّ ذلك أقلُّ الناس علماً من خلال ظهور هلال آخر رجب فجر الثلاثاء أنه لم يتبقَ من عمر الهلال غير ساعاتٍ من نهار ذلك اليوم أي نهار الثلاثاء جمعَ بين بضع آخر منزلةٍ بقيت من رجب وميلاد هلال شعبان من بعد ظهيرة يوم الثلاثاء، ولكن هلال شعبان كان في حالة إدراكٍ كبيرٍ لم يحدث مثله قط منذ أن خلق الله السماوات والأرض. وأعي ما أقول ولذلك سوف يجد البشر حتى ضعيفي البصر سوف يرون قمر شعبان وصل إلى طور الإبدار الكامل آخر نهار الثلاثاء ليلة الأربعاء، ولا أقول يوم الأربعاء بل نهار الثلاثاء ليلة الأربعاء. <br>\n<br>\nوبين تاريخ المهديّ المنتظَر لولادة هلال شعبان وتاريخ علماء الفلك يوماً وبضع ساعاتٍ، وذلك الفرق بيننا في ميعاد تاريخ ميلاد هلال شعبان فلكيّاً. بمعنى أنّ ليلة النصف أوّل ليالي بدر التمام حسب تاريخ الإمام المهديّ ناصر محمد اليماني حتماً سوف تكون ليلة الأربعاء كون ليلة الأربعاء يكون البدر مكتملاً من أوّلها، وسوف يقرّب الله القمر حتى يدرك ضعاف الأبصار أنّ قرص القمر مكتملٌ مائة بالمائة، ولله الحُجّة البالغة فحتى من كان نظره ثلاثةً على ستةٍ يراه حقاً ليلة بدر التمام الأولى لشهر شعبان برغم أنّ بدر ليلة الثلاثاء يكاد أن يكون مكتملاً ولكني أعلم من قبل أنّ هلال رجب لا يزال سوف يشرق ويُرى فجر الثلاثاء ولكنه لم يتبقَ من عمر هلال رجب من فجر الثلاثاء إلا بضع ساعاتٍ من نهار الثلاثاء فيدخل في المحاق والولادة لهلال شعبان والبرهان المبين للعالمين ليلة اكتمال البدر التمام آخر نهار الثلاثاء ليلة الأربعاء.<br>\n<br>\nوالسؤال الذي يطرح نفسه لكافة علماء الفلك: ومن متى يصل القمر إلى بدر التمام الأول في غير تاريخ يوم ميلاده كون هلال شعبان في حساباتكم الفلكيّة سوف يولد عصر الأربعاء ليلة الخميس وتاريخ ميلاد هلال الإمام المهديّ عصر الثلاثاء ليلة الأربعاء، فهل تستطيعون أن تكذّبوا البشرَ كلَّ من غربت عليهم شمس الثلاثاء ليلة الأربعاء أنّ ليلة الأربعاء هي ليلة النصف من الشهر وأما ليلة الخميس فهي ليلة البدر الثاني؟ فإن كذّبتم فتعالوا لنبتهل إلى الله فنجعل لعنة الله على الكاذبين المستكبرين بغير الحقّ والذين يكتمون شهاداتٍ عندهم من الله علميّةٍ يقينيّةٍ، فهل يستوي الذين يعلمون والذين لا يعلمون؟ فالحجّة الكبرى على علماء الفلك الفيزيائيين في شأن الإدراك وبرغم أنها حجّةٌ على البشر أجمعين أن يكتمل القمر البدر ليلة الأربعاء بعد مضي نهار الثلاثاء برغم أنه لم يشاهد هلال شعبان بعد غروب شمس الثلاثاء ليلة الأربعاء أحدٌ في البشر أجمعين ولا ناصر محمد اليماني غير أنّي أعلم من الله ما لا تعلمون فتلك آيةٌ كونيّةٌ ظاهرةٌ وباهرةٌ للعالمين لعلهم يتقون، وما يريكم الله من آيةٍ إلا وهي أكبر من أختها، ويحكمُ بين المهدي المنتظًر وشياطين البشر خيرُ الفاصلين اللهُ ربُّ العالمين.<br>\n<br>\n</font><font color=\"#cc0000\">ويا معشر الأنصار الذين يجاهدون بنشر الدعوة في الإنترنت العالميّة جهاداً كبيراً، اسمعوا وعوا واعقلوا هذا الأمر:</font><font color=\"#0000cd\"><br>\nعليكم بالتركيز حصريّاً بتبليغ بيانات هلال شهر شعبان لعامكم هذا 1438 والتركيز عليها حصريّاً وتبليغها لكافة قادات وملوك وأمراء ورؤساء العرب والمُسلمين والعالمين عبر الإنترنت العالميّة، وكذلك إلى كافة علماء الفلك في البشر أجمعين عبر الإنترنت العالميّة، وكذلك إلى مفتي الديار الإسلاميّة في مختلف الدول العربيّة والأعجميّة، وكذلك إلى علماء الدين المشاهير، وكذلك إلى كافة الصفحات الاجتماعية في الفيسبوك وغيرها ليطّلعوا على بيانات هلال شعبان، وتقاسموا مهامكم ما استطعتم لتبليغ البشر معذرةً إلى ربّكم ولعلهم يتقون، وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font><br>\n</font>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_30956.html#post_256603",
    "thread_title": "ألا لعنة الله على ناصر محمد اليماني إن كان مفتريّاً على الله أنّ الشمس أدركت القمر، أو لعنة الله على من تبيّن له الحقّ وأبَى واستكبر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "256603",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "256603": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

