var RAW_JSON={
    "postid": 245297,
    "threadid": 29435,
    "postcount": 1,
    "title": "تحذيرٌ ونذيرٌ وبشيرٌ بنصرٍ كبيرٍ فاستجيبوا لأمر الله يا معشر المسلمين وادخلوا في السلم كافةً للاستعداد لنفير قتالِ عدو الله وعدوّكم وجنودِه ..\n",
    "higri": "06-جمادى الأولى-1437",
    "meladi": "15-12-2016",
    "time": "05:18 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1481770920",
    "langs": "[{\"title\":\"English\",\"postId\":245310},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245366},{\"title\":\"Melayu\",\"postId\":245442},{\"title\":\"Swahili\",\"postId\":283929}]",
    "video": "https://mahdichannel.com/v/98ImCQ",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1vas2f",
    "long_text": "<div id=\"post_message_245297\"><div style=\"text-align: center;\">\n<font><b><a href=\"https://nasser-alyamani.org/showthread.php?p=245294\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</font></a><b><font color=\"#000080\"><br>\n</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=245294\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=245294</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n 06 - جمادى الأولى - 1437 هـ<br>\n15 - 12 - 2016 مـ<br>\n05:18 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ</font></b></b></font><font color=\"#000080\"><br>\n</font><font><br>\n<div style=\"text-align: center;\">\n<span><font color=\"#800080\"><br>\nتحذيرٌ ونذيرٌ وبشيرٌ بنصرٍ كبيرٍ<u><br>\nفاستجيبوا لأمر الله يا معشر المسلمين وادخلوا في السلم كافةً للاستعداد لنفير قتالِ عدو الله وعدوّكم وجنودِه </u>..</font><font color=\"#0000cd\"><br>\n<br>\n</font></span><br>\n<span><font color=\"#0000cd\">بسم الله الواحد القهار، يا مسلمين يا مسلمين يا مسلمين كوكب العذاب اقترب كوكب العذاب اقترب، فاتقوا الله يا أولي الألباب واستجيبوا لدعوة الاحتكام إلى الكتاب القرآن العظيم، واعتبروا من عذاب التناوش بسبب اقتراب كوكب العذاب سقر النار قبل أن يهلككم مع شياطين البشر الذين بلغ تعدادهم خمسين في المائة في هذا العصر والباقين كفاراً على ضلالٍ أو مسلمين ضالين وقليلاً من المهتدين، ونقول للمسلمين فهل تؤمنون بقول الله تعالى:</font><font color=\"#008000\"> <br>\n{وَلَوْ تَرَىٰ إِذْ فَزِعُوا فَلَا فَوْتَ وَأُخِذُوا مِن مَّكَانٍ قَرِيبٍ ﴿٥١﴾ وَقَالُوا آمَنَّا بِهِ وَأَنَّىٰ لَهُمُ التَّنَاوُشُ مِن مَّكَانٍ بَعِيدٍ ﴿٥٢﴾ وَقَدْ كَفَرُوا بِهِ مِن قَبْلُ ۖ وَيَقْذِفُونَ بِالْغَيْبِ مِن مَّكَانٍ بَعِيدٍ ﴿٥٣﴾ وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ كَمَا فُعِلَ بِأَشْيَاعِهِم مِّن قَبْلُ ۚ إِنَّهُمْ كَانُوا فِي شَكٍّ مُّرِيبٍ ﴿٥٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سبأ].<br>\n<br>\nفإن كان الجواب من المسلمين: \"وكيف لا نؤمن بهذا القول وهو قولٌ من ربّ العالمين نجده في محكم القرآن العظيم؟\". فمن ثمّ نقيم على المسلمين الحجّة ونقول: إذاً فقد علمتم أنه يوجد حتماً تناوش بين الأرض وكوكب العذاب قُبيل مروره في سماء أرض البشر، ألا وإن التغيرات المناخيّة والجيولوجيّة والكهرومغناطيسيّة والفلكيّة بسبب حدوث التناوش من كوكب العذاب مع الشمس والقمر والأرض، فهل تريدون أن تُنظروا إيمانكم واتّباعكم للحقّ من ربكم حتى يأخذكم مع شياطين البشر من مكانٍ قريبٍ، أو يعذبكم مع الكفار عذاباً نكراً؟ ألا تعلمون أنّ كوكب سقر يختلف عن جميع الكواكب؟ ألا تعلمون أنها تَطَلِعُ على ما في قلوبكم حين يشاء الله فتبصر القلوب المنيرة وتبصر القلوب المظلمة وترمي بالشرر حجارةٍ من نارٍ؟ تصديقاً لقول الله تعالى: <br>\n</font><font color=\"#008000\">{وَيْلٌ لِّكُلِّ هُمَزَةٍ لُّمَزَةٍ (1) الَّذِي جَمَعَ مَالًا وَعَدَّدَهُ (2) يَحْسَبُ أَنَّ مَالَهُ أَخْلَدَهُ (3) كَلَّا ۖ لَيُنبَذَنَّ فِي الْحُطَمَةِ (4) وَمَا أَدْرَاكَ مَا الْحُطَمَةُ (5) نَارُ اللَّهِ الْمُوقَدَةُ (6) الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ (7)}</font><font color=\"#0000cd\"> صدق الله العظيم [الهمزة].<br>\n<br>\nألا تعلمون أنها تحبّ الله حبّاً عظيماً؟ ولذلك تحبّ من يحبّه الله وتبغض من يبغضه الله، فهي تحبّ في الله وتبغض في الله وتحقد على أعداء الله حقداً عظيماً.<br>\n<br>\nويا معشر المعرضين، فهل ترون أنكم تستطيعون صرفها يوم مرورها في سماء أرضكم؟ فهل ترون أنكم تستطيعون صرف الشمس عن أرضكم لو تقترب من أرضكم؟ فكذلك كوكب سقر إحدى الكُبر! يشرق على أرض البشر من جنوب الأرض ويغرب في شمالها، واعلموا أنّ ليس شروقه وغروبه كمثل الكواكب الأُخَر وكالشمس والقمر بسبب دوران الأرض حول نفسها؛ بل سبب شروق كوكب سقر على أرض البشر بسبب حركة كوكب سقر في فلكه القطبي فيشرق على الناس من جنوب الأرض ويغرب في شمالها على يسار النجم القطبي بقليلٍ. ألا تعلمون أنها ذات ثلاثة ألوانٍ صفراء وحمراء وسوداء؟ فألوانها ثلاثةُ شُعبٍ، فلا تغني عنكم الكواكب دونها عن اللهب، وترمي بشررٍ كالقصر، فما ظنّكم بهولها يوم مرورها؟<br>\n<br>\nوختام بياني هذا أقول: إنّ لعنة الله على المهديّ المنتظَر ناصر محمد اليماني إنْ كان كذاباً أشِراً يكذِب على البشر بمرور كوكب النار في عصري وعصركم في هذه الأمّة، أو لعنة الله على من أبَى واستكبر عن اتّباع الذكر القرآن العظيم، فمن ينجيكم من عذاب يومٍ عقيمٍ؟ فاعتبروا يا معشر المسلمين من عذاب التناوش سواء زلازل نذيرةٌ كثيرةٌ قد لا تعلن عنها قنوات الأخبار الفضائيّة إلا قليلاً، أو زلزالٌ مدمرٌ تعلن عنه قنوات الأخبار، أو بحرٌ مسجورٌ، أو نيازك أو براكين أو صواعق يصيب بها من يشاء ويصرفها عمّن يشاء، أو شظايا من جبالٍ من بَرَدٍ فيصيب به من يشاء ويصرفها عمّن يشاء. فكل ذلك من عذاب الله الواحد القهار، فلا تقولوا كوارث طبيعيّة كمثل قول الكفار؛ خير لكم. فلا تنكروا أنّ الله هو المسيطر على الملكوت سبحانه عمّا يشركون وتعالى علواً كبيراً!<br>\n<br>\nوأُذكّر المؤمنين بأمر الله إليهم في محكم القرآن العظيم في عصر بعث المهديّ المنتظَر ناصر محمد اليماني ونحذّر قادات أحزابهم وأتباعهم من عاقبة رفض أمر الله إليهم بتوقيف الحروب بين المؤمنين وأن يدخلوا في السلم كافةً لحقن دماء المسلمين وتوحيد صفّهم. تصديقاً لأمر الله في محكم كتابه القرآن العظيم في قول الله تعالى: <br>\n</font><font color=\"#008000\">{وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ ۚ فَحَسْبُهُ جَهَنَّمُ ۚ وَلَبِئْسَ الْمِهَادُ (206) وَمِنَ النَّاسِ مَن يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ ۗ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ (207) يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ (208) فَإِن زَلَلْتُم مِّن بَعْدِ مَا جَاءَتْكُمُ الْبَيِّنَاتُ فَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ (209)} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nاللهم قد بلغت اللهم فاشهد، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></span><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_29435.html#post_245297",
    "thread_title": "تحذيرٌ ونذيرٌ وبشيرٌ بنصرٍ كبيرٍ فاستجيبوا لأمر الله يا معشر المسلمين وادخلوا في السلم كافةً للاستعداد لنفير قتالِ عدو الله وعدوّكم وجنودِه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "245297",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "245297": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

