var RAW_JSON={
    "postid": 3911,
    "threadid": 1057,
    "postcount": 2,
    "title": "ردٌّ آخر من المهديّ المنتظَر إلى الماحي ..\n",
    "higri": "02-ذو الحجة-1430",
    "meladi": "19-11-2009",
    "time": "03:00 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268791980",
    "langs": "[{\"title\":\"English\",\"postId\":237317}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3911\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n02 - ذو الحجة - 1430 هـ<br>\n19 - 11 - 2009 مـ<br>\n03:00 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=282\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=282\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=282</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=282\" target=\"_blank\"><br>\n</a>ـــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">ردٌّ آخر من المهديّ المنتظَر إلى الماحي ..<br>\n</font><br>\n</u><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nوما يلي اقتباس من بيان الماحي فيقول:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">(ولكنى أقول لك إن الناس تأمل أن ترى طريقة الإمام وسرعة بديهته وذكاءه واستنباطه للأحكام والتبيان للذكر والرد على أسئلة مفاجئة توضح للجميع أن هذا الرجل علي بينة من ربه وعلي اتصال ومؤيد بالتسديد و ملجم لمن يحاوره فلن تكن لهم حجة عليك)</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nومن ثم يردّ عليك المهديّ المُنتظَر من ربّك وأقول: فهل هذه هي المعجزة للتصديق لديك؟ فلا تكن من الجاهلين. أم تريدني أن أفتري على الله فأردّ عليكم بسرعةٍ لأثبت ذكائي؟ فأيّ ذكاءٍ يا رجل؟ بل هذا هو الغباء، فاتّقِ الله، فلا يجوز لي أن أقول إلا ما علّمني ربّي متى يشاء ربّي فيُلهمني وليس لي ولا لك من الأمر شيئاً والأمر كله لله، ولكنّك تريد أن أستعجل بالردّ حتى أُخطِئ في الحقّ، ألم يقل الله تعالى: <font color=\"#008000\">{وَلَا تَعْجَلْ بِالْقُرْآنِ مِن قَبْلِ أَن يُقْضَىٰ إِلَيْكَ وَحْيُهُ ۖ وَقُل رَّبِّ زِدْنِي عِلْمًا}</font> صدق الله العظيم [طه:114]؟<br>\n<br>\n<font color=\"#cc0000\">ولذلك فإن كنت لا أعلم في مسألةٍ فأقول: ربّ زدني علماً، فأنتظر الفتوى من ربّي ولن أستعجل بالردّ فأقول على الله ما لم أعلم كمثل علمائكم، فكما نزَّل الله القرآن على مُكثٍ فكذلك إلهامُ البيان، فالأمر لله من قبل ومن بعد،</font> وقال الله تعالى: <font color=\"#008000\">{وَقَالَ الَّذِينَ كَفَرُوا لَوْلَا نُزِّلَ عَلَيْهِ الْقُرْآنُ جُمْلَةً وَاحِدَةً ۚ كَذَٰلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ ۖ وَرَتَّلْنَاهُ تَرْتِيلًا ﴿٣٢﴾}</font> صدق الله العظيم [الفرقان]، وكذلك إلهام البيان، فما تستفيد من السرعة في الردّ؟ وما الفرق بين ردّي المتأخر والردّ العاجل؟ أليس الردّ العاجل أو المتأخر سوف يكون حصريّاً من القرآن؟ إذاً وما الفرق وماذا تريد أن تصل إليه؟ أم تريدني أن أقول على الله ما لم أعلم حتى يقول الناس: \"ما أذكى هذا الرجل فلا يُسأل إلا وأجاب فوراً!\" وأعوذُ بالله أن أكون من الجاهلين من الذين يرون أنّه عيبٌ أن يقول العالِم: \"لا أعلم\"، ثم ينجبر أن يقول على الله ما لم يعلم حتى يقولوا عنه عالِمٌ فطحولٌ في العلم لا يُسأل إلا وأجاب فوراً، إذاً هذه نظريةٌ خاطئةٌ تؤدّي إلى عمل الشيطان ليقول الإنسان على الله ما لم يعلم.<br>\n<br>\nوأما فتواك:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><font color=\"#000080\"><div style=\"text-align: center;\">(أني أقتبس من معلومات الكنائس لدى أهل الكتاب)</div></font></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nثمّ أقول لك: فهاتِ برهانكَ إن كُنتَ من الصادقين، فوالله إنّك لتعلم أنّي لا أحاجِج البشر إلا حصريّاً من القرآن العظيم ولذلك أدعو كافة علماء النصرانيّة واليهوديّة إلى الاحتكام إلى القرآن العظيم ومعلوماته المحكمة فآتيكم بالحقّ من العقائد الحقّ من محكم كتاب الله القرآن العظيم وليس من العقائد اليهوديّة ولا أسترق من عقائد الكنيسة الرومانية الكاثوليكية، ولكن إذا كانوا من البشر الذين يعقلون وليسوا من البقر فسوف يتدبّرون البرهان الذي جاء به ناصر محمد اليماني ليُثبِت ما يدّعيه؛ فهل جاء به من القرآن العظيم المحفوظ من التحريف أم من التّوراة والإنجيل المحرّفة؟ <br>\n<br>\nولكنّي أشهدُ لك بقسمك أنّه الحقّ بقولك أنّ المهدي المنتظر ناصر محمد اليماني قد أصبح شغلك الشاغل، فأقول لك: صدقت وذلك لأنّ المهديّ المنتظَر يدعو مُفتيي الديار إلى الحوار في عصر الظهور وجميع الأنصار يعلمون أنّ كافة مفتيي الديار في جميع الأقطار العربيّة والإسلاميّة لدى كلٍّ منهم موقع في الإنترنت العالميّة ولكنّهم لا يسمحون لأحدٍ أن يكتب في مواقعهم الرئيسيّة، ولكنّ المهديّ المنتظَر يسمح للبشر مسلمهم والكافر أن يكتبوا في موقعه فيحاورونه، فوالله العظيم لا تجدنا قمنا بحذف بيان شخصٍ لأنّه أقام الحجّة علينا، ونعوذ بالله أن نكون من الجاهلين. ولكن أصحاب الجدل العقيم والشتم يجبروننا على التخفيف لأنّهم يشغلون الزوار بالبيانات الفارغة التي لا تحمل العِلم والسلطان فنردّ على بعضها ونحذف بعضها لأنّنا قد ردَدْنا عليهم ولكنّك تجدهم يكتبون البيان تلو الآخر ليعملوا فوضى في الموقع ونحن نعلمهم فنوقفهم عند حدّهم.<br>\n<br>\nويا أيّها الماحي، فلا تظنّ نفسك من آل البيت فلستَ منهم في شيء حتى تُسلّم للحقّ تسليماً إن كنت من الصادقين، فبيني وبينكم كتاب الله والاحتكام إلى كتاب الله سواء يكون الحوار جهرةً أو في الفضاء عبر الأقمار الصناعيّة أو في الأرض أو في الكمبيوتر فلن أتزحزح عن كتاب الله الذكر شيئاً، وذلك بيني وبينكم دعوة الاحتكام إلى القرآن العظيم، فمن اهتدى فلنفسه ومن ضلّ فعليها ثمّ يظهرني الله عليكم في ليلةٍ وأنتم صاغرون، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nوأما قولك أنّ محمداً رسول الله - صلّى الله عليه وآله وسلم - كان يحاور بالحوار اللفظي فأقول نعم وهو هذا القرآن العظيم ولم يُنزّله الله في كتابٍ في قرطاسٍ؛ بل جاء باللفظ وتمّ حفظ لفظه إلى يوم الدين، محفوظٌ من التحريف حتى يحاجّ البشر به المهديُّ المنتظَر بكتاب الله المحفوظ من التحريف وهذه هي دعوتي سواء سراً أم جهراً أم عن طريق القمر بالبث المباشر أم عن طريق الحوار بالجهر أو عن طريق الكمبيوتر، فليس لديّ غير كتاب الله الذكر، ولا ولن يتّبع المهديّ المنتظَر سواه ولم أحاجِجكم من غيره ولن أتّبع أهواءكم، فمن اهتدى فلنفسه ومن عمي فعليها، والحُكم لله وهو خير الحاكمين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1057.html#post_3911",
    "thread_title": "ردود الإمام على العضو الماحي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3910",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3911",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3914",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3915",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "3910": 1,
        "3911": 2,
        "3914": 3,
        "3915": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

