var RAW_JSON={
    "postid": 205695,
    "threadid": 24465,
    "postcount": 2,
    "title": "الإمام المهديّ يؤكّد أن حريّة عقيدة العبوديّة لله هي ناموس دعوة المرسلين في كافة الكتب ..\n",
    "higri": "30-12-1436",
    "meladi": "13-10-2015",
    "time": "09:35 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1444725660",
    "langs": "[{\"title\":\"English\",\"postId\":205986},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":205951}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_205695\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\"><span><br>\n- 2 -</span></font><font color=\"#000080\"><font color=\"#417394\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?t=24463\" target=\"_blank\">[</a></span></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=205678\" target=\"_blank\"><font color=\"#000080\">لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=205678\" target=\"_blank\"><font color=\"#000080\">]</font></a><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=205678\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=205678</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n30 - 12 - 1436 هـ<br>\n13 - 10 - 2015 مـ<br>\n09:35 صباحاً<br>\nــــــــــــــــــــــ<br>\n<br>\n<br>\n</span></span></font><font color=\"#800080\"><span><u>الإمام المهديّ يؤكّد أن حريّة عقيدة العبوديّة لله هي ناموس دعوة المرسلين في كافة الكتب</u> ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، سلام الله عليكم ورحمة الله وبركاته، ويا من يسمّي نفسه سبط الإمام الحسين بن علي عليه الصلاة والسلام، إنّي أراك تحكم على الكافر الذي لا يحاربكم في دينكم فتحكمون عليه بالقتل أو يؤمن بالله كرهاً، وكذلك تحكمون على المرتدّ بالقتل وآتيت لنا بدليلٍ أنّ الله سوف يعذّب الكافرين والمرتدّين وهذا لا جدال فيه بيننا، كون علينا البلاغ وعلى الله الحساب، وسوف أترك الردّ عليك مباشرةً من الله وأنت تردّ على ربك.<br>\n<br>\nولا أريد أن أخرج عن الموضوع وما نريد قوله بأنّ الله أعطى حرية العبادة بالنسبة لما ما بين العبيد في ملكوت الحياة الدنيا، فلا إكراه في الدين فمن شاء فليؤمن ومن شاء فليكفر، كون الله لا يقبل عبادة من يعبده بالإكراه ما لم يعبد الله وحده لا شريك له خشيةً من الله وحده. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ ۖ فَعَسَىٰ أُولَٰئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [التوبة:18].<br>\n<br>\nولهذا السبب تكمن حرية عقيدة العبوديّة فيما بين العبيد كون ناموس دعوة المرسلين في كافة الكتب أنّه لم يبعثهم الله ليُكرِهوا الناس حتى يكونوا مؤمنين، حاشا لله! كونه لا إكراه في دين كافة المُرسلين من ربّ العالمين؛ بل على الرسل البلاغ للناس على بصيرةٍ من ربهم. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{فَهَل عَلَى الرُّسُلِ إِلا البَلاغُ المُبِينُ} </span></font><font color=\"#0000cd\"><span>[ النحل:35]، وعلى الله الحساب. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَمَا عَلَى الرَّسُولِ إِلا البَلاغُ المُبِينُ}</span></font><font color=\"#0000cd\"><span> [العنكبوت:18].<br>\n</span></font><font color=\"#008000\"><font color=\"#008000\"><span><br>\n<font color=\"#0000FF\">وتصديقاً لقول الله تعالى</font>:</span></font></font><font color=\"#008000\"><span> {الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّـهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّـهَ ۗ وَكَفَىٰ بِاللَّـهِ حَسِيبًا﴿٣٩﴾} </span></font><font color=\"#0000cd\"><span>[الأحزاب].<br>\n<br>\nوتصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{فَإِن تَوَلَّيتُم فَاعلَمُوا أَنَّمَا عَلَى رَسُولِنَا البَلاغُ المُبِينُ} </span></font><font color=\"#0000cd\"><span>[المائدة:92].<br>\n<br>\nوتصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَإِنْ مَا نُرِيَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَعَلَيْنَا الْحِسَابُ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الرعد:40].<br>\nصـــــدق الله العظيم.<br>\n<br>\nفمن ثمّ نخرج من بعد التدبّر بنتيجةٍ نهائيّةٍ وقطعيّةٍ أنّه لا إكراه في عبوديّة الله وحده. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَقُلِ الحقّ مِنْ رَبِّكُمْ ۖ <u>فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ</u> ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الكهف:29].<br>\n<br>\nوكذلك الإمام المهديّ المنتظر ناصر محمد اليمانيّ يدعو كافة البشر إلى عبادة الله الواحد القهار على بصيرةٍ من ربّي البيان الحقّ للذِّكر فمن شاء فليؤمن ومن شاء فليكفر، فمن شاء أن يعبد الله الواحد القهار فجزاؤه الجنّة، ومن أراد أن يعبد البقر أو غيرها فجزاؤه النار وبئس القرار، وهذا منطق كافة الأنبياء والمهديّ المنتظر ناصر محمد اليمانيّ ملتزمين بقول الله تعالى:</span></font><font color=\"#008000\"><span> {قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَهُ الدِّينَ (11) وَأُمِرْتُ لأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ (12) قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ (13) قُلِ اللَّهَ أَعْبُدُ مُخْلِصًا لَهُ دِينِي (14) فَاعْبُدُوا مَا شِئْتُمْ مِنْ دُونِهِ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ (15) لَهُمْ مِنْ فَوْقِهِمْ ظُلَلٌ مِنَ النَّارِ وَمِنْ تَحْتِهِمْ ظُلَلٌ ذَلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبَادَهُ يَا عِبَادِ فَاتَّقُونِ (16)} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الزمر].<br>\n<br>\n<span>ويا معشر علماء المسلمين، إن كلّ هذه الأحكام تفتي بالنفي المطلق بقتل المرتدّ عن دينه أو الذين رفضوا الدخول في دين الله فلهم دينهم وليَ دين، فلا إكراه في الدين. تصديقاً لقول الله تعالى: </span></span></font><font color=\"#008000\"><span><span>{قُلْ يَا أَيُّهَا الْكَافِرُونَ ﴿</span></span></font><font color=\"#008000\"><span><span>١</span></span></font><font color=\"#008000\"><span><span>﴾ لَا أَعْبُدُ مَا تَعْبُدُونَ ﴿</span></span></font><font color=\"#008000\"><span><span>٢</span></span></font><font color=\"#008000\"><span><span>﴾ وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ ﴿</span></span></font><font color=\"#008000\"><span><span>٣</span></span></font><font color=\"#008000\"><span><span>﴾ وَلَا أَنَا عَابِدٌ مَا عَبَدْتُمْ ﴿</span></span></font><font color=\"#008000\"><span><span>٤</span></span></font><font color=\"#008000\"><span><span>﴾ وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ ﴿</span></span></font><font color=\"#008000\"><span><span>٥</span></span></font><font color=\"#008000\"><span><span>﴾ لَكُمْ دِينُكُمْ وَلِيَ دِينِ ﴿</span></span></font><font color=\"#008000\"><span><span>٦</span></span></font><font color=\"#008000\"><span><span>﴾} </span></span></font><font color=\"#0000cd\"><span><span>صدق الله العظيم [الكافرون].</span></span></font><font color=\"#0000cd\"><span><br>\n<br>\n</span></font><font color=\"#0000cd\"><span>أخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</span></font><font color=\"#000080\"><span><br>\nRead more: </span></font><a href=\"https://nasser-alyamani.org/showthread.php?t=24463\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=24463</font></a><font color=\"#000080\"><span><span><br>\n</span></span></font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_24465.html#post_205695",
    "thread_title": "حوار الإمام المهدي مع فضيلة الشيخ الحسين علي عودة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "205694",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "205695",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "206144",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "206245",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "205694": 1,
        "205695": 2,
        "206144": 3,
        "206245": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

