var RAW_JSON={
    "postid": 35008,
    "threadid": 1068,
    "postcount": 6,
    "title": "{ كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُوْلُوا الْأَلْبَابِ }\n",
    "higri": "04-10-1429",
    "meladi": "04-10-2008",
    "time": "12:56 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269551520",
    "langs": "[{\"title\":\"English\",\"postId\":202636},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":202841},{\"title\":\"Espa\\u00f1ol\",\"postId\":488987}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_35008\" class=\"pz-post-content\"><div style=\"text-align: center;\"> <br>\n<div style=\"text-align: center;\"><span><font color=\"#CC0000\"><font>- 6 -</font><br>\n</font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n04 - 10 - 1429 هـ</font><br>\n<font>04 - 10 - 2008 مـ<font><br>\n</font> 12:56 صباحاً<br>\n</font></font><b><font><font color=\"#000080\">ــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"purple\">{ كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُوْلُو الْأَلْبَابِ }<br>\n</font></font></b><font color=\"#800080\"><u><font>صدق الله العظيــــــم</font></u></font><br>\n <font><font color=\"blue\"><br>\n</font></font><br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين وبعد..<br>\nأخي الكريم، إنّ لكُلّ دعوى بُرهان، وأُذكِّر النّاس بالبيان الحقّ للقرآن لمن يخاف وعيد. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ق:٤٥].<br>\n<br>\nولكنّه لن يعلم حقيقة البيان الحقّ إلا أهل العقول وهم أولو الألباب. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ص:٢٩].<br>\n<br>\nوأما الإمّعات من المسلمين والناس أجمعين فلن يستخدموا عقولهم شيئاً ولن يوقنوا بأمري لو أتيتُهم بمليون برهان من القرآن من آياته المحكمات على موضوعٍ ما فلن يوقن به وسوف يقول: \"وما يدريني هل ذلك حقٌّ أم غير ذلك؟ وسوف أنتظر لتصديق العلماء بشأنك\". برغم أنّي أكلِّمُه بقرآنٍ عربيٍّ مبين. وكذلك يجد بأنّ العلماء لا يعارضون في بياني شيئاً ولكنّه منتظِرٌ برغم أنّه من الباحثين عن الحقيقة ولكنّ هذا النوع إمّعة لا يستخدم عقله فيتدبّر بيانات ناصر محمد اليماني هل ينطق بالحقّ أم منطق مريضٍ مجنونٍ؟ وأقسم بربّ العالمين لا يتدبّر بياني ذو لبٍّ إلا وتبيّن له بأنّه الحقّ من ربّ العالمين من ذات القرآن وليس بالظنّ الذي لا يُغني من الحقّ شيئاً ومن ثم يتبيّن له أنّه الحقّ وأنّي المهديّ المنتظَر الحقّ من ربّ العالمين، وأولئك من أولي الألباب الذين يوقنون بما أنزل الله في الكتاب من الذين قال الله عنهم: </font></font><font color=\"#008000\"><font>{كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ص:٢٩]، ويا أخي الكريم، أرجو من الله أن تكون منهم.<br>\n<br>\nوبالنسبة إذ كيف يوجد عالَمٌ من تحت الثرى ويعلم بهم بعض الناس ولا يخبرون البشر؟ فأقول لك إنّه لا يعلم بهم إلا قليلٌ من شياطين البشر ولا يريدون أن يُخبروا النّاس بذلك لأنّه سوف تنكشف خطّتهم هم والمسيح الدجال فهم على اتِّفاقٍ مبرَم ٍ لفتنة الأوّلين والآخرين بجنّة الفتنة من تحت الثرى، ولكني فصَّلت لكم ذلك من القرآن تفصيلاً وليس بياني للقرآن فقط بيانٌ لفظيٌّ؛ بل كذلك بيان تجدونه الحقّ بالعلم والمنطق على الواقع الحقيقي بدقّةٍ متناهيةٍ كما أُفصّل لكم الحقّ من القرآن تفصيلاً.<br>\n<br>\nوكذلك بياني لكوكب العذاب من الكتاب فصَّلناه تفصيلاً، ولا أرى في تحديد موعده بالضبط أنّ فيه خيراً للمسلمين ولا للناس بشكل عام لأنّهم للأسف سوف ينتظرون ذلك اليوم المحدد لينظروا هل سوف يأتي أم لا! وما الفائدة وهل ينفع الإيمان بالحقّ إذا تمّت رؤية العذاب؟ سُنَّة الله في الكتاب في الذين خَلوا فلم ينفعهم إيمانهم يوم يرون العذاب الأليم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّتَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر:٨٥].<br>\n<br>\nإذاً لا نرى خيراً في تحديد الموعد إلا أن يأتينا به فتوى من الله عن طريق الرؤيا ومن ثم أنفّذ أمر ربّي والرؤيا تخصّ صاحبها، ولكنّ موعده قد صار قريباً جداً سواء في 21 ديسمبر 2012 كما يقولون أو يكون قبل ذلك، ولكن بدء رؤيته بالنسبة لأهل اليمن وما جاورهم سوف يرونه بأفق القطب الشمالي كما يشاهدون الشمس، كذلك أراني الله إيّاه في المنام بأفق القطب الشمالي، ولكنّ أراني الله رؤيا أخرى بأنّ يوم مروره سوف يأتي من جهة القطب الجنوبي ولكنّ لونه حين اقترب كثيراً من الأرض كان وكأنّه فحمةٌ حمراء من اللهب وكنت أصرخ وأقول يا مسلمين كوكب العذاب وصل. والمهم أنه آتٍ بلا شكٍ أو ريب وأنّ ذلك تصديقاً لما بيّنه ناصر محمد اليماني في القرآن العظيم وفصَّله تفصيلاً.<br>\n<br>\nوأما الرحلة التي سوف يقومون بها إلى باطن الأرض فهذا خبرٌ أورده الحسين بن عمر المشرف العام على مواقع المهديّ المنتظَر، ووجد ذلك من أخبار الغرب والله أعلم بحقيقة الخبر.<br>\n<br>\nوبالنسبة لي شخصياً فلا أظنّهم سوف يتجرّأون على الرحيل إلى الأرض المفروشة لأنّ أصل الصحون الطائرة التي تخيفهم هي من هُناك، وكذلك الدجال هو من وراء أحداث مُثلث برمودا، ولذلك لا أظنّهم سوف يذهبون إلا بأمرٍ وطلبٍ من المسيح الدجال لمن يشاء من أوليائه وليس من ذات أنفسهم، وذلك لأنّ مكر شياطين البشر من اليهود مكلفون به في هذا العالم، وإنما ذرياتهم التي يحملن بهم إناثُ الشياطين فيضعنهم بين يدي المسيح الدجال في الأرض المفروشة للاستكثار من جنود المسيح الدجال كما سبق وأن فصَّلنا ذلك المكر بالإنجاب تفصيلاً في أحد البيانات من قبل، وأرجو من الله أن يزيدك من علمه ويريك الحقّ حقاً ويرزقك اتّباعه إنّ ربي سميع الدُعاء.<br>\n<br>\nوأمّا بالنّسبة للدجال فسوف يظهر كإنسانٍ مثلنا بالضبط وليس بعينٍ واحدةٍ، ولعلّ الذي ظهر كما تقول في باكستان ليس إلا من باب التمهيد، وأما الدّجال فمجرد بدء خروجه لمواجهة الناس بدعوة الربوبيّة فسوف يستمر في ذلك لفتنة الناس فلا يختفي.<br>\n<br>\nفبلغ عنا أخي الكريم ما كتبناه لكم من الحقّ الحقيق وفصَّلناه لكم من القرآن تفصيلاً الكتاب المبارك ليتذكر أولو الألباب، فبلِّغْ عنّا ما استطعت وكُنْ من الأنصار السابقين الأخيار صفوة هذه الأمّة المُصدِّقين بشأني في عصر الحوار من قبل الظهور مهما كثرت ذنوبهم فسوف يطهّرهم الله تطهيراً ويغفر لهم ويدخلهم مدخلاً يرضونه وفتحاً مبيناً.<br>\n<br>\nوسلامٌ على المُرسلين والتابعين للحقّ إلى يوم الدين..<br>\nأخوك في دين الله المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font></span></div>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1068.html#post_35008",
    "thread_title": "رحلة ذي القرنين كانت رحلة دعويّة وجهاديّة في سبيل الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3929",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3930",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3931",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3932",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35005",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35008",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5241",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "40483",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93252",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93253",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "97289",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "98070",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "103160",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "3929": 1,
        "3930": 2,
        "3931": 3,
        "3932": 4,
        "35005": 5,
        "35008": 6,
        "5241": 7,
        "40483": 8,
        "93252": 9,
        "93253": 10,
        "97289": 11,
        "98070": 12,
        "103160": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

