var RAW_JSON={
    "postid": 5252,
    "threadid": 1613,
    "postcount": 2,
    "title": "إضاعة الصلاة لا يُعوِّضها إلا التوبة والإنابة ..\n",
    "higri": "24-07-1430",
    "meladi": "17-07-2009",
    "time": "07:44 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269559920",
    "langs": "[{\"title\":\"English\",\"postId\":223486},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":223527},{\"title\":\"Melayu\",\"postId\":210308},{\"title\":\"Espa\\u00f1ol\",\"postId\":487583}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5252\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n24 - 07 - 1430 هـ<br>\n17 - 07 - 2009 مـ<br>\n07:44 مساءً<br>\n_________<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>إضاعة الصلاة </u></span><u>لا يُعوِّضها إلا التوبة والإنابة</u> <span>..</span></font></font><br>\n<font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nوعليكم أن تعلموا أنّ الصلوات المفروضات كتاباً موقوتاً فإذا ذهب وقت صلوات النهار فلن تستطيع تعويضها حتى ولو صلّيتَها بعد غُروب الشمس مباشرةً. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّ الصَّلاَةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَّوْقُوتًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء:103].<br>\n<br>\nولو كان نبيَّ الله سليمان يرى أنّه يستطيع أن يعوِّض صلاتَه لما قام بقطع سيقان وأعناق خيوله برغم أنّه لا يحقّ له أن يفعل ذلك، ولكنّه كان في حالة غضبٍ لأنّها السّبب الذي ألهاهُ عن الصلاة المفروضة، فلن يستطيع أن يعوضها إلا بالتوبة والإنابة. وقال الله تعالى:<br>\n </span></font></font><font color=\"#008000\"><font><span>{وَوَهَبْنَا لِدَاوُودَ سليمان نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ (30) إِذْ عُرِضَ عَلَيْهِ بِالْعَشِيِّ الصَّافِنَاتُ الْجِيَادُ (31) فَقَالَ إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ عَنْ ذِكْرِ ربّي حَتَّى تَوَارَتْ بِالْحِجَابِ (32) رُدُّوهَا عَلَيَّ فَطَفِقَ مَسْحًا بِالسُّوقِ وَالأَعْنَاقِ (33) وَلَقَدْ فَتَنَّا سليمان وَأَلْقَيْنَا عَلَى كُرْسِيِّهِ جَسَدًا ثُمَّ أَنَابَ (34) قَالَ رَبِّ اغْفِرْ لِي وَهَبْ لِي مُلْكًا لا يَنْبَغِي لأَحَدٍ مِنْ بَعْدِي إِنَّكَ أَنْتَ الْوَهَّابُ (35) فَسَخَّرْنَا لَهُ الرِّيحَ تَجْرِي بِأَمْرِهِ رُخَاءً حَيْثُ أَصَابَ (36) وَالشَّيَاطِينَ كلّ بَنَّاءٍ وَغَوَّاصٍ (37) وَآخَرِينَ مُقَرَّنِينَ فِي الأَصْفَادِ (38) هَذَا عَطَاؤُنَا فَامْنُنْ أَوْ أَمْسِكْ بِغَيْرِ حِسَابٍ (39) وَإِنَّ لَهُ عِنْدَنَا لَزُلْفَى وَحُسْنَ مَآبٍ (40)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [ص].<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span><u>إذاً، إذا غابت شمس النهار وأحدُكم لم يُصلِِّ فرضَه فليس لهُ إلا التوبة في كتاب الله فيُصلِّي ركعتين نافلةً له عند ربّه أن يغفر له ذلك، فلا تُلهِهِ الحياة الدُنيا وزينتها عن ذكر ربه</u> .</span></font></font><font color=\"#0000cd\"><font><span><br>\n <br>\n<u>فأمّا الصلاة المفروضة فقد ذهبت عليه بذهاب وقتها</u>، وأما الرواية فهي مُفتراة؛ ذلك لأنّي أعلم الحكمة من افترائها وهو أن يضيّع المسلمون صلواتهم ويعتمدوا على صلاة الكفارة المُفتراة! فكيف لا وهي تُكَّفر أربعمائة سنة فتُنقذ ولده وأهله ووالديه وأهل بلده! إذاً سوف يضيّعون الصلوات ويعتمدون على صلاة الكفارة لأنّها أعظم أجراً! قاتلهم الله أنّى يؤفكون.<br>\n<br>\nوإنّما الركعتين التي أخبرناكم عنها إنّما هي ركعتا التوبة والإنابة أن يغفر له ما فعل، إنّ ربّي غفورٌ رحيم. فتُكتب له الركعتين نافلةً عند ربّه ويتوب عليه ويغفر له ما حدث منه غفلةً منه أو نسياناً إن ربّي غفورٌ رحيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n_______________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1613.html#post_5252",
    "thread_title": "الكفّارات ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5251",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5252",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "223437",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5251": 1,
        "5252": 2,
        "223437": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

