var RAW_JSON={
    "postid": 107091,
    "threadid": 13765,
    "postcount": 1,
    "title": "الإمام المهدي ناصر محمد اليماني يفتي الشعب اليماني بعدم اتّباع علماء الفلك باليمن الذين أعلنوا صيام رمضان غداً الثلاثاء..\n",
    "higri": "30-08-1434",
    "meladi": "09-07-2013",
    "time": "05:41 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1373339220",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_107091\">\n<font><br>\n</font><div style=\"text-align: center;\"><font color=\"#333333\"><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=107078\" target=\"_blank\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</a></font></font></font></div>\n<font color=\"#333333\"><div style=\"text-align: center;\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=107078\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=107078</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n30 - 08 - 1434 هـ<br>\n09 - 07 - 2013 مـ<br>\n05:41   صباحاً<br>\nـــــــــــــــــــــــــ</font><br>\n<br>\n</font></font></font></font><font color=\"#0000CD\"><br>\n</font><font><font color=\"#800080\"><u>الإمام المهدي ناصر محمد اليماني يُفتي الشعب اليماني بعدم اتّباع علماء الفلك باليمن الذين أعلنوا صيام رمضان غداً الثلاثاء..</u></font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع أنبياء الله المكرمين وآلهم الطيبين من أوّلهم إلى خاتمهم محمد رسول الله، يا أيّها الذين آمنوا صلّوا عليه وعليهم أجمعين، لا نفرّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nوما يلي ردّ الإمام المهدي إلى علماء الفلك باليمن الذين أعلنوا صيام غرّة رمضان الثلاثاء ودعوا الشعب اليماني إلى صيام غرّة رمضان الثلاثاء على هذا الرابط:<br>\n<a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.yemenat.net/news37080.html\" target=\"_blank\" rel=\"nofollow\">http://www.yemenat.net/news37080.html</a><br>\n<br>\nومن ثم نقول: ويا معشر علماء الفلك في اليمن الذين أعلنوا صيامهم الثلاثاء وكذلك الإمام المهدي أمر أنصاره أن يصوموا الثلاثاء في بيانٍ صدر في أواخر شعبان لكوني أعلم علم اليقين أنّ غرّة رمضان الثلاثاء لا شك ولا ريب، ولكنّي الإمام ناصر محمد اليماني استبدلت أمري إلى أنصاري بأمرٍ آخر هو أن يصوموا الأربعاء برغم أنّني أعلم علم اليقين أنّ غرّة رمضان هي الثلاثاء لا شك ولا ريب.<br>\n<br>\nوربّما يودّ أحد السائلين أن يقول: \"عجيب أمرك يا ناصر محمد! فلماذا تصوم الأربعاء وكذلك استبدلت الأمر إلى أنصارك أن يصوموا الأربعاء بدلاً عن الثلاثاء برغم أنك تقول إنك تعلم علم اليقين أنّ الثلاثاء هو غرّة شهر رمضان المبارك لعام 1434، فهل تريد أن تُرضي المملكة العربيّة السعوديّة لتنال رضوانهم علّهم يعترفون بشأنك كون إعلان السعودية جاء مخالفاً لإعلانك من قبل ورغم ذلك تنازلت عن إعلانك واتّبعت إعلانهم لغرة صيام رمضان الأربعاء؟\". ومن ثمّ يردّ الإمام المهدي ناصر محمد على السائلين ونقول: ولكنّي المهدي المنتظر ولست من شياطين البشر الذين تأخذهم العزّة بالإثم الذين إن تبيّن لهم سبيل الحقّ لا يتخذونه سبيلاً، بل أنا الإمام المهدي الحقّ من ربّكم لا تأخذني العزة بالإثم فأستمسك بإعلاني حتى ولو كنت أعلم علم اليقين أنّ غرّة رمضان هي الثلاثاء لا شك ولا ريب، وحتماً لو كان الجو صافياً بعد غروب شمس الإثنين ليلة الثلاثاء لشاهدتم هلال رمضان بعين اليقين، ولكني تراجعت عن إعلاني عن غرّة صيام رمضان الثلاثاء وسوف أصوم الأربعاء ولم أفعل ذلك لكي ترضى عني حكومة المملكة العربيّة السعوديّة حاشا لله، بل لأنهم اتّبعوا الحقّ في إعلان غرّة رمضان لهذا العام 1434 كونه غُمّ عليهم بسبب الغيوم والغبار، وكذلك اليمن غُمّ عليهم بسبب السّحب ومن ثمّ غيّرت أمري إلى أنصاري من صيام الثلاثاء إلى صيام الأربعاء، <u>وإنما فعلت ذلك اتّباعاً لأمر الله في محكم كتابه القرآن العظيم وأمر رسوله في السُّنة النّبوية الحقّ أن صيام رمضان حسب مشاهدة الهلال.</u> تصديقاً لقول الله تعالى:</font><font color=\"#008000\"><br>\n{ شَهْرُ رَمَضَانَ الَّذِى أُنزِلَ فِيهِ القُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الهُدَى وَالْفُرْقَانِ<u> فَمَن شَهِدَ</u> مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ}</font><font color=\"#0000CD\"><br>\nصدق الله العظيم [البقرة:185]<br>\n<br>\nوكذلك أمْرُ محمدٍ رسول الله في السُّنة النّبوية الحقّ جاء تنفيذاً لأمر الله، وقال محمدٌ رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"><br>\n[ صوموا<u> لرؤيته</u> وأفطروا لرؤيته، فإن غُمَّ عليكم فأكملوا العدّة ثلاثين ]</font><font color=\"#0000CD\"><br>\nصدق عليه الصلاة والسلام <br>\n<br>\n</font><font color=\"#cc0000\">وعليه فإني الإمام المهدي أفتي الشعب اليماني أن لا يتّبعوا علماء الفلك الذين أعلنوا صيامهم اليوم الثلاثاء غُرّة رمضان، بل يصوموا الأربعاء لكون صيام رمضان هو حسب مشاهدة الهلال وليست الرؤيّة العلميّة، فلا تخالفوا أمر الله في محكم كتابه وسنّة رسوله يا معشر الشعب اليماني، فما دام غمّ عليكم فأتمّوا عدّة شعبان ثلاثين يوماً ولا حرج عليكم حتى ولو يوم الثلاثاء هو غُرّة شهر رمضان لا شك ولا ريب، ولم يأمركم الله بالقضاء لو غُمَّ عليكم هلال رمضان في غرّته الأولى، فاتّقوا الله ولا تتبعوا إلا الحقّ والحقّ أحقّ أن يتّبع.</font><font color=\"#0000CD\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n_____________</font></font><br>\n</font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13765.html#post_107091",
    "thread_title": "الإمام المهدي ناصر محمد اليماني يفتي الشعب اليماني بعدم اتّباع علماء الفلك باليمن الذين أعلنوا صيام رمضان غداً الثلاثاء..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "107091",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "107091": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

