var RAW_JSON={
    "postid": 38709,
    "threadid": 1284,
    "postcount": 9,
    "title": "أيها الضارب إن جدلك جدلٌ عقيمٌ ولا يهدي إلى الصراط المستقيم ..\n",
    "higri": "24-07-1429",
    "meladi": "28-07-2008",
    "time": "02:20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333886160",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_38709\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 9 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n24 - 07 - 1429 هـ<br>\n28 - 07 - 2008 مـ<br>\n02:20 صباحاً<br>\nـــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><span><font>أيها الضارب إن جدلك جدلٌ عقيمٌ ولا يهدي إلى الصراط المستقيم ..</font></span></font><font color=\"#0000CD\"><span><br>\n</span></font><font color=\"#0000cd\"><font><span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على سيد المرسلين والحمد لله ربّ العالمين، وبعد..<br>\nمهلاً مهلاً يا أيها الضارب، وانّما قلت لك أخي الضارب وذلك إن لم تكن علم الجهاد، ولأني لم أتأكد بعد، ولذلك لا أزال أناديك بأخي الضارب.<br>\n<br>\n وأما قولك بأنّي آتي بالبيان وهو ليس مقروناً بالبرهان فإنّي أترك الرد للمتابعين للحقّ لينظروا إلى بياني وبيانك فيحكموا بيني وبينك بالحقّ أيُّنا ينطق بالعلم والسلطان وأيُّنا يجادل بغير علمٍ ولا هدًى من الكتاب المنير.<br>\n<br>\nبل أنكرتَ جميع البراهين من القرآن والتي جئتك بها من محكم القرآن العظيم والتي تفتي في قلب ولبِّ الموضوع، وما كان قولك أخي الضارب إلا أن تقول بأنّ بيان ناصر اليماني معدوم القرينة! ولو أنّك نفيتَ بياني للآية ثم جئتني بعلمٍ هو أهدى من بياني سبيلاً، ولكنك نفيتَ البرهان والذي تسمّيه بالقرينة وهذا يعني إنه كفرٌ منك للبرهان من القرآن، وإن قلت: \"كلا إنّ الضارب يؤمن بالقرآن، ولكنك يا ناصر اليماني تأتي بالبيان الخاطئ لآيات القرآن\"، ومن ثمّ تهدي ناصر محمد اليماني بعلمٍ هو أهدى من علمي وأقوم قيلاً، ولكن جدلك جدلٌ عقيمٌ ولا يهدي إلى الصراط المستقيم، ولذلك إني أشكُّ يا أبا ريم أنّ هذا هو الضارب الرجل العليم؛ بل ضاربٌ آخر ليس بعليمٍ وجدله عقيمٌ ولا يهدي إلى الصراط المستقيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nالمهديّ المنتظَر الإمام ناصر محمد اليماني .<br>\n______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1284.html#post_38709",
    "thread_title": "ردود الإمام على العضو الضارب: ويا أخي الضارب إنك تحاجّني بالأخطاء اللغوية وذلك من معجزات التصديق ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4448",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "38702",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "38703",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "38704",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "38705",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "38706",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "38707",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38708",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "38709",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "38710",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "38711",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "38712",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "4448": 1,
        "38702": 2,
        "38703": 3,
        "38704": 4,
        "38705": 5,
        "38706": 6,
        "38707": 7,
        "38708": 8,
        "38709": 9,
        "38710": 10,
        "38711": 11,
        "38712": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

