var RAW_JSON={
    "postid": 6623,
    "threadid": 1999,
    "postcount": 12,
    "title": "{إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ}، ولكن لا مُبدل لحكم الله في الكتاب إلا الدُعاء المُستجاب..\n",
    "higri": "10-08-1431",
    "meladi": "22-07-2010",
    "time": "03:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281503520",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":482150}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6623\"><div style=\"text-align: center;\">\n<font><span><font color=\"#0000ff\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 12 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n10 - 08 - 1431 هـ<br>\n22 - 07 - 2010 مـ<br>\n03:28 صباحاً<br>\nــــــــــــــــــــ</font><br>\n<font color=\"#0000cd\"><br>\n</font>\n</div></font></span></font><br>\n<font><font color=\"#800080\"><u> {إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ}، ولكن لا مُبدل لحكم الله في الكتاب إلا الدُعاء المُستجاب</u>..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله لا قوة إلا بالله على الذي لا يفهم، فكيف يفهم من كان أصمّاً وأعمى وأبكماً! فكيف تحاجّني بهذه الآيات وكأنّ الإمام المهديّ يُنكر حُكم الله على الكفار والمفسدين في الأرض أن يدخلهم النار؛ بل سوف يدعون ثُبوراً ويَصلون سعيراً وإنّما أفتيناك بالحقّ أنّ الله على كُل شيء قدير. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَعْلَمْ أَنَّ اللَّهَ لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يُعَذِّبُ مَنْ يَشَاءُ وَيَغْفِرُ لِمَنْ يَشَاءُ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:40].<br>\n<br>\nبمعنى أنّ الله فعالٌ لما يريد بسبب وعده المطلق أن يجيب من دعاه من عبيده مخلصاً في الدعاء. ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ لَهُمْ فِيهَا زَفِيرٌ وَشَهِيقٌ ﴿106﴾ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ ﴿107﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [هود].<br>\n<br>\nفانظر لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ} </font><font color=\"#0000cd\">صدق الله العظيم؛ بمعنى أنّه لا يزال الأمل موجوداً في خروجهم من نار جهنم: </font><font color=\"#008000\">{إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ}</font><font color=\"#0000cd\">، ولكن <u>لا مُبدّل لحكم الله في الكتاب إلا الدُعاء المُستجاب</u>، فلو نظرنا إلى حكم الله على نبيّ الله يونس عليه الصلاة والسلام في الكتاب لوجدنا أنّ الحكم عليه في الكتاب هو أنّ الله قد حكم عليه بالحياة إلى يوم يبُعثون وكذلك يُحيي الحوت إلى يوم يُبعثون ليظلّ في بطن الحوت إلى يوم يُبعثون، ولكنّ نبيّ الله يونس عليه الصلاة والسلام استطاع أن يُغير حُكم الله في الكتاب بالتضرّع إلى ربّه في الدُعاء مخلصاً، ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ ﴿143﴾ لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ ﴿144﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\nوذلك لأنّ حُكم الله عليه في الكتاب هو الخلود في بطن الحوت إلى يوم البعث، ولكن قد تغيّر الحُكم في الكتاب بسبب الدُعاء المُستجاب، وكلّ دُعاءٍ إلى الربّ مُخلصاً له الدين هو دُعاءٌ مُستجابٌ سواء يكون من مُسلمٍ أو كافرٍ فدعوتُه مُجابةٌ ما دام دعا ربه مخلصاً لهُ الدين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [العنكبوت:65].<br>\n<br>\nويا رجل، نحن نُعلّم الناس عدم اليأس من روحِ الله في الدُنيا والآخرة وأنت تدعوهم إلى اليأس من رحمةُ الله في الدُنيا والآخرة، فما خطبُك يا رجل؟ فكم أقمنا عليك الحجّة في كافة البيانات فإذا أنت لا تزال لم تفهم ولم تعلم بل تُحاجّني بحُكم الله في الكتاب على الكافرين وكأنّي أُنكر دخولهم نارَ جهنم؛ بل نُعلّمهم كيف يستطيعون أن يغيّروا القدر المقدور في الكتاب المسطور بالدُعاء الخالص، إن ذلك على الله يسير. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَٰلِكَ عَلَى اللَّهِ يَسِيرٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [الحديد:22]. <u>ويُقفل باب التوبة من بعد الموت ولكن الله لم يُقفل باب الدُعاء والتضرع إلى الرب لا في الدُنيا ولا في الآخرة</u>.<br>\n<br>\nوكذلك فتواك بالباطل أنّ أصحاب الأعراف أنّهم أقوامٌ تساوت حسناتهم وسيئاتهم، وإنّك لمن الجاهلين أنت ومن على شاكلتك في هذه الفتوى الباطل. وكأنّ الحسنات يُوضعن في كفةٍ والسَيّئات يُوضعن في كفةٍ! فذلك هو الجهل العقيم. بل التائبون يُبدل اللهُ سيئاتهم حسناتٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَٰئِكَ يُبَدِّلُ اللَّهُ سيئاتهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان:70].<br>\n<br>\nولكنك نبذت التوبة جانباً وجعلت الحسنات في كفّة والسَيّئات في كفة فإن غلبت حسناته سيئاته دخل الجنة وإن غلبت سيئاته حسناته دخل النار وإن تساوت حسناته وسيئاته وقف على الأعراف بين الجنة والنار فتلك فتاوي ما أنزل اللهُ بِها من سُلطان في مُحكم القُرآن؛ بل تلك فتوى مُخالفة لجميع نواميس الكِتاب جملةً وتفصيلاً فتزيد الناس يأساً من رحمة الله فيظنّ المفسدون أنّ ذنوبهم كثيرة فإذا سوف تقاس بحسناتهم فلا يجدون حسناتهم إلى جانب سيّئاتهم إلا قليلاً ومن ثم ييأسون من رحمة الله، هيهات هيهات!! <u>بل لو كانت ذنوب الإنسان عِداد ذرات ملكوت خلق الله في السماوات والأرض ثم تاب إلى الله متاباً قبل أن يرى الموت ومن ثم مات من بعد التوبة بيومٍ واحدٍ لوجد أنّ الله قد غفر له كافة ذنوبه فأبدله حسناتٍ</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بالحقّ وَلَا يَزْنُونَ وَمَنْ يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا ﴿68﴾ يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا ﴿69﴾ إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَٰئِكَ يُبَدِّلُ اللَّهُ سيئاتهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا ﴿70﴾ وَمَنْ تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتَابًا ﴿71﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الفرقان].<br>\n<br>\nفكيف تزعمون أنّ الحساب يتمّ بوزن الحسنات مُقابل السيئات، فأين أذهبتُم ناموس التوبة في الكتاب؟ بل حسب فتواكم بالباطل فإنّه لا توجد توبة؛ بل المرء يرتكب السوء ويعمل الحسن وأهم شيءٍ أن لا تكون سيئاته أكثر من حسناته حتى لا يدخل النار! أفلا ترون أنّكم جاهلون؟ بل يعتمد دخول الجنة على التوبة إلى الله متاباً فيعمل صالحاً، وسبب دخول أهل النارِ النارَ هو عدم التوبة إلى الربّ؛ بل وكذلك نَفَيتُم قبول الأعمال ونسيتم أنّ من الأعمال ما لا تقبل كل ما كان فيها رياء للناس فذلك شركٌ خفي؛ بل أكثركم يجهلون.<br>\n<br>\nويا أبا حمزة، ما خطبك تريد أن تُضيّع وقتنا، ألا تخاف الله؟ وبالنسبة لتهديدك ووعيدك أنّ لك ردّة فعلٍ فتضرّ موقعنا فإنّي أتحداك بالله الواحد القهار الذي سوف يجعلك عبرةً لِمن يعتبر ومن آيات التصديق للمهديّ المنتظَر، فإنّي الآن أتخذ القرار وأعلنه لكافة الأنصار السابقين الأخيار فأُصدِر الأمر إلى الحسين بن عمر أنْ إذا استمر أبو حمزة في الجدل العقيم من بعد هذا أن يقوم الحسين بن عمر بحظر أبي حمزة أو يجتثه من طاولة الحوار كشجرةٍ خبيثةٍ أُجتثت من فوق الأرض ما لها قرار، ويتوكل على الله نعم المولى ونعم النصير، وقد آتيناك من وقتنا نصيباً كبيراً لعله يحدث لك ذكرٌ؛ ومعذرةً إلى ربي، فلم يحدث لك ذكرٌ شيئاً ولم يزدك إلا عمًى إلى عماك، وحسبي الله ونِعْمَ الوكيل.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\n______________</font></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1999_pa_2.html#post_6623",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

