var RAW_JSON={
    "postid": 39765,
    "threadid": 6375,
    "postcount": 1,
    "title": "الإمام المهديّ المنتظَر يفتي عن البرهان المبين الذي جعله الله في قلوب قومٍ يحبّهم الله ويحِبّونه..\n",
    "higri": "22-05-1433",
    "meladi": "14-04-2012",
    "time": "04:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334372160",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":475409}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_39765\">\n<span><div style=\"text-align: center;\">\n<font><font color=\"#0000cd\"><font><font color=\"#0000cd\"><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 05 - 1433 هـ<br>\n14 - 04 - 2012 مـ<br>\n04:22        صباحاً<br>\n<br>\n</font></font></font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=39759\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=39759\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=39759</font></a><font><font color=\"#0000cd\"><font><font color=\"#0000cd\"><font color=\"#000080\"><br>\nـــــــــــــــــــــــ</font><br>\n</font></font></font></font>\n</div></span><span><div style=\"text-align: center;\">\n<font><font color=\"#0000cd\"><font><div style=\"text-align: center;\"><span><font><br>\n</font></span></div></font></font></font><br>\n<font color=\"#800080\"><span><font>الإمام المهديّ المنتظَر يفتي عن البرهان المبين الذي جعله الله في قلوب قومٍ يحبّهم الله ويحِبّونه ..</font></span></font>\n</div></span><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين والحمد لله ربّ العالمين، وبعد..<br>\n<br>\nيا معشر قوم يحبهم الله ويحبونه، سوف أفتيكم عن البرهان المبين من ربّ العالمين لأنفسكم تجدونه في قلوبكم آيةً بالحقّ وبرهاناً مبيناً، فمن وجد ذلك في نفسه فليعلم أنّه من القوم الذين وعد الله بهم في محكم كتابه: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ</span></font></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة:54].<br>\n<br>\nحقيقٌ لا أقول على الله إلا الحقّ، أقسمُ بالله العظيم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم، أنّ منهم ليوجدون في هذه الأمّة في عصر بعث المهديّ المنتظَر ناصر محمد اليماني، ولربّما يودّ أحدٌ من قوم يحبّهم الله ويحبّونه أن يقول: \"يا إمامي ما هي هذه الآية التي جعلها الله برهاناً في قلوب قومٍ يحبّهم الله ويحبّونه حتى يعرفوا أنفسَهم في العالمين؟\". ومن ثم يردّ على قوم يحبّهم الله ويحبّونه الإمام المهديّ وأقول:<br>\nأقسم بالله العظيم من يحيي العظام وهي رميم ربّ السّماوات والأرض وما بينهما وربّ العرش العظيم، إنّ البرهان المبين قد جعله الله في قلوب قومٍ يحبّهم الله ويحبّونه، ألا وإنّ البرهان المبين هو آيةٌ لهم من ربِّهم جعلها في قلوبهم، وهذه الآية هي:<br>\n</font></font><font color=\"#cc0000\"><font> أنهّم سوف يجدون في قلوبهم أنّهم لن يرضوا بملكوت الدنيا والآخرة حتى يكون الله راضياً في نفسه لا متحسراً ولا حزيناً، وذلك من شدة حبّهم لحبيبهم الله أرحم الراحمين، وهم على ذلك لمن الشاهدين.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nفمهما عَرَضَ عليهم ربّهم من نعيم جنات النعيم فما كان جواب كلٌّ منهم إلى ربّه؛ قال: \"هيهات.. هيهات أن يرضى عبدك ربّي حتى تكون أنت راضياً في نفسك لا متحسراً ولا حزيناً\". ومنهم الإمام المهديّ ناصر محمد اليماني ومن كان على شاكلته من الأنصار السابقين الأخيار سوف يجدون هذه الآية في أنفسهم، أَصدَقوا الله فأَصدَقهم، صلى الله عليهم وملائكته والمهديّ المنتظَر وسلّم تسليماً.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></font></span>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6375.html#post_39765",
    "thread_title": "الإمام المهديّ المنتظَر يفتي عن البرهان المبين الذي جعله الله في قلوب قومٍ يحبّهم الله ويحِبّونه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "39765",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "39765": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

