var RAW_JSON={
    "postid": 53324,
    "threadid": 7893,
    "postcount": 2,
    "title": "ردّ الإمام المهدي على العضو (ومن يدري)، وهو من كان اسمه (بسم الرحمن) ..\n",
    "higri": "07-09-1433",
    "meladi": "26-07-2012",
    "time": "06:55 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1343274900",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_53324\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\n</font></font></span><span><font><font color=\"#000080\">الإمام ناصرمحمد اليماني <br>\n07 - 09 - 1433 هـ<br>\n26 - 07 - 2012 مـ   <br>\n06:55   صباحاً<br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=53306\" target=\"_blank\">[ رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=53306\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=53306</a><span><font><font color=\"#000080\"><br>\nـــــــــــــــــــ</font><font color=\"#000080\"><br>\n</font><br>\n<font color=\"#800080\"><u><br>\nردّ الإمام المهدي على العضو (ومن يدري)، وهو من كان اسمه (بسم الرحمن) ..</u></font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  ومن يدري\r\n\t\t\t\t\t</div>\r\n\t\t\t\tواخيرا رددت علي يا اخي ناصر والحمد لله انك قلت انكم لاتطردوا الا من يسب ويشتم ويخرج عن ادب الحوار <br>\nفلماذا طردتوا العضو بسم الرحمن ؟ ؟ ؟ <br>\nوانا هوى ذاك العضو بسم الرحمن وتعمدت ان اذكر اسماء اخرى وان اقول ما قلته لكي ارى ردكم <br>\nكنت اظن ان طردي لم يكن بعلمك يا اخي ناصر وكنت معجب بطريقتك ولكن للأسف فانك ظلمتني واعضائك ظلموني فكيف ستحكم العالم بالعدل وانا امامك وفي منتداك وظلمت وطردت<br>\nبدون سبب ؟<br>\nوقبل ان اقوم بهذا سجلت في نفس اسم العضويه باسم بسم الرحمن وجائتني رسالة بطردي وبعدها ارسلت رسالة قلت فيها اسئلوا ناصر محمد لماذا طردت هل يقبل بهذا وهملت رسالتي <br>\nوانا الان كتبت اسمي وتعمدت ان اكتبه في اول الاسم وانت دخلت وقرئت اسمي وكاني لم اكن موجود ولم تقول باننا ظلمناك سبحان الله الا الاخ من يجروء الوحيد الذي استثناني <br>\nالم تسئل يا اخي ناصر محمد اين ذهب العضو الذي ناقشكم وبأدب <br>\nلماذا ظلمتوني وانا لم اذنب بحقكم <br>\nوانا هنا من يقول انني ظلمته او شتمته او تجاوزت عليه ليقول لي <br>\nاتمنى ان لاتحذف مشاركتي واطرد من العضو ومن الايبي <br>\nوانا انتظر رد الاخ ناصر محمد <br>\nوبعدها لن تروني هنا والسلام عليكم ورحمة الله وبركاته\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من ومن يدري\r\n\t\t\t\t\t</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#333333\"><font color=\"#0000CD\"><br>\n</font></font></font><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين، أمّا بعد..<br>\nويا رجل، فكيف تريد أن نناديك؟ فهل تريدنا أن نقول يا (بسم الله الرحمن الرحيم)؟ ولكن ذلك شركٌ، فلستَ شريكاً في اسم الله، ولربما تمّ حذف عضويتك بسبب الاسم المستعار.<br>\n<br>\n</font></font></span><span><font><font color=\"#cc0000\"><span><u>وعلى كافة الباحثين عن الحقّ أَن يُحسِّنوا أسماءَهم بالحقّ من غير تجاوزٍ إلى ما لا يجوز لهم </u></span><span>.</span></font></font></span><span><font color=\"#0000cd\"><font><br>\n<br>\nالإمام ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7893.html#post_53324",
    "thread_title": "ردّ الإمام المهديّ إلى العضو (من يدري) : نحن لا نحجب الذين يجادلون بعلمٍ، بل يتم حجب الذين يجادلون بالسَّب والشتم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "53168",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "53324",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "53168": 1,
        "53324": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

