var RAW_JSON={
    "postid": 144802,
    "threadid": 18254,
    "postcount": 1,
    "title": "يجوز لمدرسة تحفيظ القرآن العظيم الدخول إلى المسجد لتدريس الطلاب وهي حائضٌ فلا حرج عليها، فلا تقولوا هذا حلالٌ وهذا حرامٌ افتراءً على الله الكذب؛ إن الذين يفترون على الله الكذب لا يفلحون\n",
    "higri": "28-07-1435",
    "meladi": "27-05-2014",
    "time": "07:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1401165480",
    "langs": "[{\"title\":\"English\",\"postId\":251930},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":145344},{\"title\":\"Deutsch\",\"postId\":224534}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_144802\">\n<br>\n<div style=\"text-align: center;\"><font><font color=\"#000000\"><span><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#417394\"><a href=\"https://nasser-alyamani.org/showthread.php?p=144795\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركــة الأصلية للبيــان ]</font></a></font></font></font></font><br>\n</span></font></span></font></font></div>\n<font><font color=\"#000000\"><span><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><span><div style=\"text-align: center;\">\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=144795\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=144795</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n28 - 07 - 1435 هـ<br>\n27 - 05 - 2014 مـ<br>\n07:06 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n</font><font><font color=\"#0000CD\"><br>\n</font><font color=\"#800080\"><u>يجوز لمُدرِّسَة تحفيظ القرآن العظيم الدخول  إلى المسجد لتدريس الطلاب وهي حائضٌ فلا حرج عليها، فلا تقولوا هذا حلالٌ  وهذا حرامٌ افتراءً على الله الكذب؛ إنّ الذين يفترون على الله الكذب لا  يُفلحون</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الرسل وآلهم وأتباعهم إلى يوم الدين، أما بعد..<br>\n حقيقةً ينالُني العجبُ الشديدُ ممن يقولون على الله غير الحقِّ! وحسب  فتواهم فعلى المرأة الحائض أن تُغادر الأماكن المقدسة في الحجيج فلا تستكمل  حجّها! ويا حياءهم من الله الذين يقولون على الله ما لا يعلمون.<br>\n<br>\n وكذلك يفتون أنّ الحائض لا يجوز لها  الدخول إلى  المسجد على الإطلاق حسب  فتواهم حتى   تتطهّر من الحيض حتى ولو كانت مُدَرِّسة تحفيظ  قرآنٍ كريمٍ  لأولادِ المسلمين، ومن ثم نقيم عليهم الحجّة بالحقّ ونقول:  فهل من العقل  والمنطق  أن يتوقّف أولادكم عن تحفيظ القرآن في كل شهرٍ أسبوعاً عن دراسة  تحفيظ القرآن؟ حتى إذا سألهم أولياؤهم لماذا لم تذهبوا لتحفيظ القرآن هذا  الأسبوع؟ فيقولون: \"إن مُدَرَّسَتنا فلانة حائضٌ، وفي كل شهرٍ أسبوعٌ إجازة  الحيض\". ثم تُخجِلون المُدَرِّسَةَ وتفضحون حيضَها في كل شهرٍ على الملأ، ثم  تُجبرونها على أن تترك تدريس بناتكم تحفيظَ القرآن العظيم  بسبب إشهار حيضها  في كل شهرٍ على الملأ، قاتلكم الله أنّى تؤفكون!<br>\n<br>\n وإنما رفعت عنها الصلاةُ، ولم تجعلها الدورة الشهرية امرأةً نجسة الروح حتى  تُمنع من دخول المسجد لكوني لا أجد أن يُمنع إلا المشركين أصحاب النجاسة  الروحيّة بسبب شركهم بالله جهرةً شاهدين على أنفسهم بالكفر، وأولئك يمنعون  من الدخول إلى بيوت الله. تصديقاً لقول الله تعالى:</font><font color=\"#008000\">  {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْمُشْرِكُونَ نَجَسٌ فَلَا  يَقْرَبُوا الْمَسْجِدَ الْحَرَامَ بَعْدَ عَامِهِمْ هَٰذَا ۚ وَإِنْ  خِفْتُمْ عَيْلَةً فَسَوْفَ يُغْنِيكُمُ اللَّهُ مِن فَضْلِهِ إِن شَاءَ ۚ  إِنَّ اللَّهَ عَلِيمٌ حَكِيمٌ (28)}</font><font color=\"#0000CD\"> صدق الله العظيم [التوبة]. <u>كونهم  أنجاسٌ بالشرك بالله شاهدين على أنفسهم بالكفر، وأما الحائض فليست  نجاسةً  شركيّة  حتى تمنع نفسها  من الدخول إلى المساجد بسبب فتوى الذين يقولون على  الله ما لا يعلمون</u>.<br>\n<br>\n </font><font color=\"#cc0000\">وخلاصة بياني هذا أقول: اللهم إنّي أُشهدك أنّي  الإمام المهديّ ناصر محمد اليماني أُفتي بالحقّ أنّه يحقّ لمُدَرِّسَةِ تحفيظ  القرآن العظيم أن تدخل إلى المسجد لتدريس الطلاب وهي حائضٌ، فلا حرج عليها  عند الله وخلقه، وليس من المنطق أن يتعطّل الطلاب في كل شهرٍ أسبوعاً بسبب  الدّورة الشهريّة لدى مُدرِّسَة التحفيظ، أفلا تعقلون؟<br>\nوكذلك يجوز للطالبة الحائض الحضور في المسجد لتلقّي دروس تحفيظ القرآن العظيم وهي حائضٌ، وإنّما لا تصلي وهي حائضٌ ولا تصوم،   فاتّقوا الله وأطيعوني لعلكم تُرحمون.</font><font color=\"#0000CD\"><br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n________________</font></font><br>\n</div></span></font></font></font></font></font></font></span></font></span></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18254.html#post_144802",
    "thread_title": "يجوز لمدرسة تحفيظ القرآن العظيم الدخول إلى المسجد لتدريس الطلاب وهي حائضٌ فلا حرج عليها، فلا تقولوا هذا حلالٌ وهذا حرامٌ افتراءً على الله الكذب؛ إن الذين يفترون على الله الكذب لا يفلحون\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "144802",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "144802": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

