var RAW_JSON={
    "postid": 49791,
    "threadid": 1845,
    "postcount": 4,
    "title": "من المهدي الى كافة البشر، الكوكب العاشر في طريقه اليكم..\n",
    "higri": "16-12-1429",
    "meladi": "15-12-2008",
    "time": "11:50 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341181680",
    "langs": "[{\"title\":\"English\",\"postId\":246302},{\"title\":\"Melayu\",\"postId\":136439}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49791\"><div style=\"text-align: center;\">\n<br>\n<br>\n<font><font color=\"#cc0000\">- 4 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n16 - 12 - 1429 هـ<br>\n15 - 12 - 2008 مـ<br>\n 11:50   مساءً<br>\nـــــــــــــــــــ</font><br>\n<br>\n<u><font color=\"#800080\"><br>\nمن المهدي الى كافة البشر، الكوكب العاشر في طريقه اليكم..</font></u><br>\n<br>\n</font><font color=\"#0000cd\">أعوذُ بالله العلي العظيم من  الشيطان الرجيم، بسم الله الرحمن الرحيم</font><font color=\"#008000\"><br>\n{كَلاَّ وَالْقَمَرِ (32) وَاللَّيْلِ إِذْ أَدْبَرَ (33) وَالصُّبْحِ إِذَا   أَسْفَرَ (34) إِنَّهَا لَإِحْدَى الْكُبَرِ (35) نَذِيرًا لِّلْبَشَرِ   (36) لِمَن شَاء مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ (37)} </font><font color=\"#0000cd\">صدق الله العظيم [المدثر].<br>\n<br>\nمن المهدي المُنتظر الإمام الثاني عشر من آل البيت المُطهر إلى كافة البشر،   أُقسم بالله الواحد الأحد القهار أنّ ما تسمّونه بالكوكب العاشر في طريقه   إليكم، فيرجم من يشاء الله بأحجارٍ من نار ٍفيعكس دوران الأرض فتطلع الشمس  من  مغربها فيسبق الليل النهار، فهل من مُدكِّر؟ ويحدث من قبله الحدث المُتكرر  وهو  أن تدرك الشمس القمر. إني لا أتغنى لكم بالشعر ولستُ مُساجعاً بالنثر،قد أعذر من أنذر، اللهم قد بلغت اللهم فاشهد..<br>\n<br>\nأخوكم؛ الإمام ناصر مُحمد اليماني.<br>\nــــــــــــــــــــــ</font></font><span><font><font color=\"#0000cd\"><br>\n</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1845.html#post_49791",
    "thread_title": "يا أمة الإسلام الفرار الفرار، فرّوا من الله إليه.. { فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ }\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6006",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "49780",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49781",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49791",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "6006": 1,
        "49780": 2,
        "49781": 3,
        "49791": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

