var RAW_JSON={
    "postid": 4234,
    "threadid": 1189,
    "postcount": 2,
    "title": "إن لم تَفعلوا ما تُؤمَرون - بالقتال في سَبيل الله - فاعلَموا أنَّكم لَستُم مِن أحبَابِ الله وأوليائهِ المُخلصين ..\n",
    "higri": "09-محرم-1430",
    "meladi": "05-01-2009",
    "time": "09:55 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268964240",
    "langs": "[{\"title\":\"English\",\"postId\":239666},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":125772},{\"title\":\"Kurd\\u00ee\",\"postId\":307666},{\"title\":\"Espa\\u00f1ol\",\"postId\":430877}]",
    "video": "https://mahdichannel.com/watch/JES12iLq4xX6QK2",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4234\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n09 - مُحرَّم - 1430 هـ<br>\n05 - 01 - 2009 مـ<br>\n09:55 مساءً<br>\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1434\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1434\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1434</font></a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــ<br>\n<br>\n</font><font color=\"#800080\"><br>\n</font></span><font color=\"#800080\"><u>إن لم تَفعلوا ما تُؤمَرون - بالقتال في سَبيل الله - فاعلَموا أنَّكم لَستُم مِن أحبَابِ الله وأوليائهِ المُخلصين</u> ..</font><span><font color=\"#000080\"><br>\n</font><u><font color=\"#800080\"><br>\n<br>\n</font></u><font color=\"#0000cd\">أعوذُ بالله السَّميع العَليم مِن الشيطان الرَّجيم بِسْم الله الرَّحمن الرَّحيم:<br>\n</font><font color=\"#008000\">{وَأَعِدُّوا۟ لَهُم مَّا ٱسْتَطَعْتُم مِّن قُوَّةٍ وَمِن رِّبَاطِ ٱلْخَيْلِ تُرْهِبُونَ بِهِۦ عَدُوَّ ٱللَّهِ وَعَدُوَّكُمْ وَءَاخَرِينَ مِن دُونِهِمْ لَا تَعْلَمُونَهُمُ ٱللَّهُ يَعْلَمُهُمْ وَمَا تُنفِقُوا۟ مِن شَىْءٍ فِى سَبِيلِ ٱللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنتُمْ لَا تُظْلَمُونَ ‎﴿٦٠﴾}</font><font color=\"#0000cd\"> [سورة الأنفال].<br>\n<br>\n</font><font color=\"#008000\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ مَا لَكُمْ إِذَا قِيلَ لَكُمُ ٱنفِرُوا۟ فِى سَبِيلِ ٱللَّهِ ٱثَّاقَلْتُمْ إِلَى ٱلْأَرْضِ أَرَضِيتُم بِٱلْحَيَوٰةِ ٱلدُّنْيَا مِنَ ٱلْـَٔاخِرَةِ فَمَا مَتَٰعُ ٱلْحَيَوٰةِ ٱلدُّنْيَا فِى ٱلْـَٔاخِرَةِ إِلَّا قَلِيلٌ ‎﴿٣٨﴾‏ إِلَّا تَنفِرُوا۟ يُعَذِّبْكُمْ عَذَابًا أَلِيمًا وَيَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ وَلَا تَضُرُّوهُ شَيْـًٔا وَٱللَّهُ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ‎﴿٣٩﴾}</font><font color=\"#0000cd\"> [سورة التوبة].<br>\n<br>\n</font><font color=\"#008000\">{فَلْيُقَٰتِلْ فِى سَبِيلِ ٱللَّهِ ٱلَّذِينَ يَشْرُونَ ٱلْحَيَوٰةَ ٱلدُّنْيَا بِٱلْـَٔاخِرَةِ وَمَن يُقَٰتِلْ فِى سَبِيلِ ٱللَّهِ فَيُقْتَلْ أَوْ يَغْلِبْ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا ‎﴿٧٤﴾‏}</font><font color=\"#0000cd\"> [سورة النساء].<br>\n</font><font color=\"#008000\"><br>\n{ٱلَّذِينَ ءَامَنُوا۟ يُقَٰتِلُونَ فِى سَبِيلِ ٱللَّهِ وَٱلَّذِينَ كَفَرُوا۟ يُقَٰتِلُونَ فِى سَبِيلِ ٱلطَّٰغُوتِ فَقَٰتِلُوٓا۟ أَوْلِيَآءَ ٱلشَّيْطَٰنِ إِنَّ كَيْدَ ٱلشَّيْطَٰنِ كَانَ ضَعِيفًا ‎﴿٧٦﴾‏}</font><font color=\"#0000cd\"> [سورة النساء].<br>\n<br>\n</font><font color=\"#008000\">{وَقَٰتِلُوهُمْ حَتَّىٰ لَا تَكُونَ فِتْنَةٌ وَيَكُونَ ٱلدِّينُ كُلُّهُۥ لِلَّهِ فَإِنِ ٱنتَهَوْا۟ فَإِنَّ ٱللَّهَ بِمَا يَعْمَلُونَ بَصِيرٌ ‎﴿٣٩﴾} </font></span><font color=\"#0000CD\">صدق الله العظيم [سورة الأنفال]</font><font color=\"#0000CD\">.</font></font><br>\n<font><span><font color=\"#0000cd\"> <br>\nمن الإمام المَهديّ إلى قادة العَرب وعلمائهم، ما خطبكم لا تستجيبون لدعوة الله في مُحكَم كتابه إلى قتال أعدائكم الذين يُدَمِّرون ديار إخوانكم فوق رؤوسهم تدميرًا وأنتم تنظرون؟! وهنا أصبح القِتال في سبيل الله فرضًا جبريًّا على كُلّ قادرٍ من المُسلمين على حَمل السلاح وأمرًا مُحكَمًا من رَبّ العالمين على المؤمنين، وإن لم تفعلوا ما تؤمرون - بالقتال في سبيل الله - فاعلموا أنَّكم لستُم من أحباب الله وأوليائه المُخلصين، فإن قُلتم: \"بل نحن أحباب الله وأولياؤه\". فمن ثمّ أردّ عليكم بقوله تعالى: </font><font color=\"#008000\">{فَتَمَنَّوُا۟ ٱلْمَوْتَ إِن كُنتُمْ صَٰدِقِينَ ‎﴿٩٤﴾‏ وَلَن يَتَمَنَّوْهُ أَبَدَۢا بِمَا قَدَّمَتْ أَيْدِيهِمْ وَٱللَّهُ عَلِيمُۢ بِٱلظَّٰلِمِينَ ‎﴿٩٥﴾‏ وَلَتَجِدَنَّهُمْ أَحْرَصَ ٱلنَّاسِ عَلَىٰ حَيَوٰةٍ وَمِنَ ٱلَّذِينَ أَشْرَكُوا۟ يَوَدُّ أَحَدُهُمْ لَوْ يُعَمَّرُ أَلْفَ سَنَةٍ وَمَا هُوَ بِمُزَحْزِحِهِۦ مِنَ ٱلْعَذَابِ أَن يُعَمَّرَ وَٱللَّهُ بَصِيرُۢ بِمَا يَعْمَلُونَ ‎﴿٩٦﴾‏}‏</font><font color=\"#0000cd\"> صدق الله العظيم [سورة البقرة].<br>\n<br>\nفما هي حُجَّتكم بعدم النَّفير في سبيل الله وقِتال اليهود؟ فإن قُلتم: \"إننا لا نخشى اليهود ولكنَّنا نخشى أمريكا أُمّ اليهود وأباهم\". ومن ثم أردّ عليكم بالحقّ وأقول لكم: إن كنتم ترون أنَّهم أشد بأسًا من الله فَلَكُم الحقّ أن تخشوهم، وقال الله تعالى: </font><font color=\"#008000\">{فَلَا تَخْشَوْهُمْ وَٱخْشَوْنِى وَلِأُتِمَّ نِعْمَتِى عَلَيْكُمْ وَلَعَلَّكُمْ تَهْتَدُونَ ‎﴿١٥٠﴾‏ كَمَآ أَرْسَلْنَا فِيكُمْ رَسُولًا مِّنكُمْ يَتْلُوا۟ عَلَيْكُمْ ءَايَٰتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ ٱلْكِتَٰبَ وَٱلْحِكْمَةَ وَيُعَلِّمُكُم مَّا لَمْ تَكُونُوا۟ تَعْلَمُونَ ‎﴿١٥١﴾‏ فَٱذْكُرُونِىٓ أَذْكُرْكُمْ وَٱشْكُرُوا۟ لِى وَلَا تَكْفُرُونِ ‎﴿١٥٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة البقرة].<br>\n<br>\nوأُذَكِّركم بالسلف الصالح من قبلكم في عصر التنزيل، كانت اليهود تخشاهم أشَدّ مِن خشيتهم مِن الله، ذلك بأنّهم قوم لا يفقهون؛ تصديقًا لقوله تعالى: </font><font color=\"#008000\">{لَأَنتُمْ أَشَدُّ رَهْبَةً فِى صُدُورِهِم مِّنَ ٱللَّهِ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌ لَّا يَفْقَهُونَ ‎﴿١٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة الحشر].<br>\n<br>\nولكنّي أرى عُلماء المُسلمين وقاداتهم اليوم أنّ اليهود أشَدّ رهبةً في صُدورهم مِن الله! ذلك لأنّهم قومٌ لا يفقهون؛ إلَّا مَن رِحم ربّي واستجاب لدعوة الإمام المهديّ إلى قتال اليهود المُعتدين، وإن قُلتم: \"أين المهدي؟\". لقُلت لكم: اعترفوا بالحقّ فأظهَر لَكُم في عشيةٍ أو ضحاها، </font><font color=\"#cc0000\"><u>واعلموا أنّه بعد الظهور لن أؤَخِّر النَّفير أكثر مِن ثمانية وأربعين ساعة</u></font><font color=\"#0000cd\">، فليس قلبي ميتًا؛ إنّه حيٌّ، و قلبُ الإمام الحيّ يتألَّم، وما لجُرح الميت آلام، ولن أرجو من اليهود السَّلام حتى يخرجوا من ديار إخواني ويعطوا الجزية عن يدٍ وهم صاغرون، ونحن الأعلون وفوقهم قاهرون بإذن الله ربّ العالَمين، فاتَّبعوا الناصر لِما جاء به مُحَمَّد رسول الله صلّى الله عليه وآله وسلّم (الإمام ناصر محمد اليماني)، ولا يتَّبِعني إلَّا مَن يتمَنَّى الموت؛ لأن الموت تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{فَلْيُقَٰتِلْ فِى سَبِيلِ ٱللَّهِ ٱلَّذِينَ يَشْرُونَ ٱلْحَيَوٰةَ ٱلدُّنْيَا بِٱلْـَٔاخِرَةِ وَمَن يُقَٰتِلْ فِى سَبِيلِ ٱللَّهِ فَيُقْتَلْ أَوْ يَغْلِبْ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا ‎﴿٧٤﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة النساء].<br>\n<br>\nذلك لأن الموت هو الحياة؛ تصديقًا لقول الله تعالى:</font><font color=\"#008000\">{وَلَا تَحْسَبَنَّ ٱلَّذِينَ قُتِلُوا۟ فِى سَبِيلِ ٱللَّهِ أَمْوَٰتَۢا بَلْ أَحْيَآءٌ عِندَ رَبِّهِمْ يُرْزَقُونَ ‎﴿١٦٩﴾‏}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [سورة آل عمران].<br>\n<br>\n</font></span></font><font color=\"#cc0000\"><font>ومَن يرى أنّه يُحِبّ الحياة الدُّنيا ويكره الموت في سبيل الله فليعلم أنّ الله كرِه لقاءه وصَرف قلبه بما قدّمت يداه فيؤتيه مِن الدُّنيا ما يشاء ليزداد إثمًا، ولن يُزحزحه من العذاب لو تعمَّر ألف سنةٍ ولا يزداد فيها إلَّا إثمًا وليس له في الآخرة إلَّا النار وبِئْس القرار.</font></font><font color=\"#0000cd\"><span><font><br>\n<br>\nويا معشر علماء الأمّة وقاداتهم، إنّي أدعوكم للقتال في سبيل الله والاعتراف بشأني لِأظهَر لَكُم فأقودكم كما أمر الله وأُقاتل في سبيل الله كما أمَر الله، ولا أُقاتل الذين لا يقاتلوني مِن الكافرين؛ بل أحسن إليهم وأُقسط بالعَدل فلا إكراه في الدِّين، فلم يأمرني الله أن أُكرِه الناس حتى يكونوا مؤمنين، وإن قام أحَد المؤمنين بقتل أحد الكافرين لأنّهُ كافرٌ فسوف أقطع عُنقه حتى ولو كان أخي ابن أُمي وأبي، فإن لم أفعل فلن تغنوا عنّي من الله شيئًا؛ إلَّا أن يعفوا أولياء القَتيل، وقد جعل الله لَهُم سلطانًا، ومَن أخذ بالثأر من غير القاتل تصديقًا للمثل اليمني الشيطاني: (إن لفيت الغريم ولا ابن عمه) فسوف أقطع عنقه وعُنق القاتل إلَّا أن يعفوا أولياؤهم عن بعضهم بعض، <u>فقد استهنتم بِقتل النَّفس وهي أعظم حُرمة عند الله من حُرمة المسجد الحرام</u>.<br>\n<br>\nويا معشر قادة العَرب والمُسلمين وعلمائِهم وكافة المُسلمين، إنّي أُشهد الله أنّي أدعوكم للقتال في سبيل الله والاعتراف بقيادتي عليكم لأقودكم في سبيل الله،<u> وبُرهان اصطفائي - من ربّي - قائدًا لَكُم هو أنّكم سوف تجدون أنّ الله حقًّا قد زادني عليكم بسطةً في العِلم بالبيان الحقّ للقرآن</u>، وإن لَم تجدوا هذا البرهان فلا حُجَّة لي عليكم لئن لم أُخرِس ألسنتكم بعلمٍ هو أهدى من علمكم وأقوم قِيلًا وأحسَن تأويلًا. فاتّخذوني خليلًا، ولا تتَّخذوا الشيطان؛ إن الشيطان كان للإنسان خذولًا، فإن تولَّيتم؛ فتوكَّلت على الله وكفى بالله وكيلًا، ولن تجدوا لَكُم من بأس الله صَرفًا ولا تحويلًا لئن قلتم: \"اذهب أنت وربك فقاتلا فإنّ فيها قومًا جبَّارين\". فسوف تعلمون ما يصنعُ بهم الله وبكم، واتَّقوا فتنةً لا تُصيبنَّ الذين ظلموا منكم خاصةً واعلموا أنّ الله شديدُ العقاب، وأُحَذِّركم كوكب العذاب سِجّيل والذي أهلك الله بحجارةٍ منه أصحاب الفيل عن طريق طيرٍ أبابيل، فأين تذهبون؟ فلا خِيار لَكُم! إمَّا أن تستجيبوا فتعترفوا بالحقّ ولا تخشون أحدًا إلَّا الله، فإنَّا فوقهم قاهرون بإذن الله رَبّ العالَمين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحَمدُ لله ربّ العالمين..<br>\nالدَّاعي إلى الجهاد؛ الإمام ناصر محمد اليمانيّ.<br>\n_________<br>\n<br>\n</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/JES12iLq4xX6QK2\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/JES12iLq4xX6QK2</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1189.html#post_4234",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

