var RAW_JSON={
    "postid": 291722,
    "threadid": 35452,
    "postcount": 1,
    "title": "هذا بيانٌ مُرسلٌ من هاتف الإمام المهديّ المنتظَر ناصر محمد اليماني ..\n",
    "higri": "14-ذو القعدة-1439",
    "meladi": "27-07-2018",
    "time": "04:41 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1532709060",
    "langs": "[{\"title\":\"English\",\"postId\":291763},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":291735},{\"title\":\"Melayu\",\"postId\":292617},{\"title\":\"Swahili\",\"postId\":291821}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_291722\"><div style=\"text-align: center;\">\n<br>\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n14 - ذو القعدة - 1439 هـ<br>\n27 - 07 - 2018 مـ<br>\n04:41 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n <br>\n</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=291720\" target=\"_blank\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=291720\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=291720</a></font></font><font color=\"#000080\"><font><br>\nــــــــــــــــــــــــ</font></font><br>\n<font color=\"#800080\"><br>\n<br>\n<font>هذا بيانٌ مُرسلٌ من هاتف الإمام المهديّ المنتظَر ناصر محمد اليماني إلى هاتف الأنصاري علاء الدين نورالدين في تاريخه ووقته أسفل البيان والبيان يبدأ كما يلي:</font></font><font><br>\n<br>\n<br>\n</font><font color=\"#0000cd\"><font color=\"#0000CD\"><font>سلام الله عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار في مختلف الأقطار من أصحاب التلسكوبات والمناظير والمراقب، نسمح لكم متابعة اكتمال شعيرات بدر التمام لقمر بدر التمام لشهر ذي القعدة لعامكم هذا ١٤٣٩ مساء يوم الخميس ليلة الجمعة فجر هذه الليلة المباركة بشرط أن لا يتمّ التقاط صورة للقمر إلا عند بلوغه مائة بالمائة بالساعة والدقيقة والثانية حتى لا تبقى لعلماء الفلك في العالمين أي حجّة، فيعلمون أنه وبما أن بدر التمام لشهر ذي القعدة بلغ مائة بالمائة فجر هذه الليلة الجمعة فهذا يعني أنّ الشمس أدركت القمر فولد الهلال من قبل الكسوف الشمسيّ فاجتمعت به في المحاق وقد هو هلال، وأن لعنة الله على الكاذبين أو على الذين كذبوا بآيات ربهم بعد ما تبيّن لهم أنه حقاً أدركت الشمس القمر فتلاها فاجتمعت به الشمس وقد هو هلال في الكسوف الشمسيّ جنوب أستراليا الذي يوافق صباح ليلة الجمعة بتوقيت مكة المكرمة، بمعنى أنه كذلك الشمس أدركت القمر في غرّة ذي القعدة لعامكم هذا ١٤٣٩ فولد الهلال من قبل الكسوف فاجتمعت به وقد هو هلال.<br>\n<br>\nوبالنسبة للشعيرات فهم يعلمون أنها سويعاتٌ وليست منزلةٌ، وحسب علمهم أن ليلة البدر هي بعد غروب شمس يوم الجمعة ليلة السبت وأنّ شعيرات بدر التمام مائة بالمائة سوف تكتمل الساعة إحدى عشر وإثنين وعشرين دقيقة منتصف مساء يوم الجمعة ليلة السبت في ميقات الخسوف القمريّ حسب علمهم، وما يهمنا أنّ متابعة قمر ليلة الجمعة شرعاً من غروب شمس يوم الخميس ليلة الجمعة حتى فجر الجمعة بتوقيت مكة المكرمة، فتلك لحظةٌ عالميّةٌ؛ اجتماع الشمس والقمر في الاقتران المركزي. وحسب علم علماء الفلك الفيزيائيين في المسلمين والكافرين أنّ الاقتران المركزي للشمس والقمر هو محاق الشهر القديم حتى إذا قطع قرص الشمس من طرف قرصها الغربي حتى ينفصل عن قرصها من طرفه الشرقيّ يستغرق من خمسٍ إلى ست ساعات فمن ثم يبدأ تَولّد الهلال بعد انفصاله شرقيّ الشمس.<br>\n<br>\nوبما أنّ البشر دخلوا في عصر أشراط الساعة الكبرى فولد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال فحتماً ليلة صباح يوم الجمعة غرّة ذي القعدة.<br>\n<br>\nإذا فغرّة ذي القعدة كانت ليلة الجمعة بعد غروب شمس الخميس، ولكنّ الهلال كان في حالة إدراكٍ فاجتمعت به الشمس وقد هو هلال في الاقتران المركزيّ فجر الجمعة أي في ميقات صلاة الفجر إلى خلال الظلّ كلما اتجهنا غرباً من مركز الأرض مكة المكرمة.<br>\n<br>\nفما يهمنا الآن تصوير القمر لهذه الليلة المباركة بدْءاً من لحظة اكتمال قرص القمر، فلا يستطيع علماء الفلك أن يجدوا في الصورة شعيراتٍ برغم أنهم ليعلمون أنّ الشعيرات لا تأتي إلا في ليلة النصف من الشهر ويعلمون أنها مجرد عدّة ساعاتٍ فيصل القمر البدر الأول مائة بالمائة خلال تلك الليلة إلى الفجر بحساب غرّة الشهر الأولى، ولكنهم يحاولون صدّ الناس عن التصديق بآية الإدراك ويفتنوهم بالتلسكوبات فيقولون: \"ألا ترون بالتلسكوب أنّ القمر لا يزال ناقصاً ولم يبلغ ليلة النصف؟\"، حتى ولو كان علماء الفلك يعلمون علم اليقين أنّ القمر التام سوف يصل مائة بالمائة خلال هذه الليلة ليلة الجمعة المباركة في العالمين، فكذلك الذين يكتمون عندهم الشهادة العلميّة سينكرون إلا أن تلجموهم بصورة القمر البدر التام مائة بالمائة خلال هذه الليلة الجمعة منذ طلوع فجرها وظلّ صباحها كلما اتجهنا إلى دول غرب مكة في العالمين.<br>\n<br>\nوكلّ إدراكٍ له دلالات علميّة بحسب ولادة أهلّة أشهر الإدراك كما سوف يأتي بيانٌ نفصّله تفصيلاً من بعد الخسوف القمريّ المنتظَر بحسابهم بحساب حركة الأرض، فلكلّ حادثٍ حديثٌ، ودخلتم في عصر الإدراكات الكبرى وما خفي كان أعظم! وسوف نبيّنه بإذن الله في وقتٍ قريبٍ.<br>\n<br>\nوبسبب حركة الصدّ عن التصديق عن آية الإدراك من بعض علماء الفلك الذين يوهمون الناس بأنّ الشعيرات المرئيّة بالمنظار أنها منزلةٌ؛ كذباً وزوراً، وهم يعلمون أنّ الشعيرات لا يرونها إلا في ليلة النصف كونها بضع ساعاتٍ لدرجات القمر البدر بالساعة والدقيقة فتنقضي في نفس الليلة ليصل تمام البدر التام بالدقيقة والثانية كما سوف تكتمل هذه الليلة الجمعة في نفس نقطةِ ولحظةِ الكسوف الشمسيّ المنقضي، وهم يعلمون أن لحظة اجتماع الشمس بالقمر في الاقتران المركزيّ هي لحظةٌ عالميّةٌ وتسمّى بالمحاق علميّاً، والمحاق هو العرجون القديم من قبل منازل الأهلّة فيكون ضياء الشهر القديم صِفْر ليكون ذلك فاصلاً بين الشهر القديم والشهر الجديد ببدء التَّولُّد من بعد تجاوزه \"القمر المظلم\" الشمس شرقيّ الشمس.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n<br>\n٢٧ يوليو ٢٠١٨<br>\n٠٤:٤١:١٥ صباحاً<br>\n</font><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_35452.html#post_291722",
    "thread_title": "هذا بيانٌ مُرسلٌ من هاتف الإمام المهديّ المنتظَر ناصر محمد اليماني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "291722",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "291722": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

