var RAW_JSON={
    "postid": 4854,
    "threadid": 1431,
    "postcount": 2,
    "title": "سؤالٌ مِن المهديّ المُنتظَر إلى الأنصارِ وكافّةِ الزوّارِ ..\n",
    "higri": "12-صفر-1430",
    "meladi": "07-02-2009",
    "time": "08:23 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268950320",
    "langs": "[{\"title\":\"English\",\"postId\":245950},{\"title\":\"Melayu\",\"postId\":310728}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4854\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهدي ناصر محمد اليماني<br>\r\n12 - صفر - 1430 هـ<br>\r\n07 - 02 - 2009 مـ <br>\r\n08:23 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=623\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=623\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=623</font></font></a><br>\r\n____________</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\n</span></font></font><font color=\"#800080\"><font><u>سؤالٌ مِن المهديّ المُنتظَر إلى الأنصارِ وكافّةِ الزوّارِ ..</u></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، والصّلاةُ والسّلامُ على خاتمِ الأنبياءِ والمُرسَلينِ محمد رسول الله وآله الطّيّبين والتّابعين للحقِّ إلى يومِ الدّينِ..<br>\r\n<br>\r\nوإليكم سؤالُ المهديّ المنتظَر يا معشر الأنصار وكافّة الزّوّار الباحثين عن الحق: فهل ترون هذا العذاب من كوكب جهنّم في الآية التّالية هو في الدّنيا قبل مَمَاتهم أم العذاب البرزخيّ أم أنه العذاب الخالد مِن بعد بعثهم؟ وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ﴿٣٧﴾ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ﴿٣٩﴾ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ﴿٤٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنبياء].<br>\r\n<br>\r\nوأذكّركم أن تتدبّروا قوله تعالى: </span></font></font><font color=\"#008000\"><font><span>{بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ﴿٤٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم.<br>\r\n<br>\r\nإذًا، الله سوف يُهلك الكُفّار بها من قبل مماتهم ومن قبل بعثهم وهم لا يزالون في الحياة الدّنيا، ولذلك قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ﴿٤٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم.<br>\r\n<br>\r\nأم إنّكم لا تعلمون ما هو البيان لقوله تعالى: </span></font></font><font color=\"#008000\"><font><span>{بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ﴿٤٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم؟ أي تأتيهم فجأةً فتبهتُهم فلا يستطيعون ردّها بصواريخهم وأسبابهم ليصرفونها عن الأرض ولا هم يُنظَرون، أي فلا يُؤخَّرون في الدّنيا فيُهلكهم الله بها في الدّنيا قبل أن يُلقيهم فيها يوم القيامة، تصديقًا لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَذَرْهُمْ حَتَّىٰ يُلَاقُوا يَوْمَهُمُ الَّذِي فِيهِ يُصْعَقُونَ ﴿٤٥﴾ يَوْمَ لَا يُغْنِي عَنْهُمْ كَيْدُهُمْ شَيْئًا وَلَا هُمْ يُنصَرُونَ ﴿٤٦﴾ وَإِنَّ لِلَّذِينَ ظَلَمُوا عَذَابًا دُونَ ذَٰلِكَ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ ﴿٤٧﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الطور].<br>\r\n<br>\r\nويا قوم لو بحثتم عن الحقّ بالعلم والمنطق لوجدتّم أنّ الكوكب الذي سوف يمرّ فوق أرضكم فإذا علماء الفلك بالفضاء قد علِموا <u>أنّه كوكبٌ ناريٌّ ذو جحيمٍ عظيمٍ</u>، وها نحن بيّنّاها للبشر بإذن الله بالبيان الحقّ للذِكر بقلم المهديّ المُنتَظَر في الإنترنت العالميّة، وكذلك أثبتنا أنّها إحدى أشراط الساعة الكُبرى، وكذلك أعلنّا أنّ حَدَثًا يتكرّر قبل وصولها وهو <u>أن تدرك الشّمس القمر</u> أحد أشراط السّاعة الكُبرى نذيرًا للبشر عن عذاب جهنّم القادم وحين ظهوره سوف ترونها كما ترون الشّمس وهو ليس شمساً؛ بل كوكب النّار الكُبرى لعلّكم تتَّقون. <br>\r\n<br>\r\nويقول الذين يصدّون عن آيات التَّصديق بالبيان الحقّ للذكر: \"وما خطبك يا ناصر محمد اليمانيّ تُريد أن تجعلَ ذلك آيةً للتّصديق بأمرك؟ ألم يُخبر بها كافةُ علماء الفضاء؟ فافتح موقع وكالة ناسا وسوف تجد أنهم سبقوك بالخَبَر ولكنك تُريد أن تجعل ذلك آية التّصديق بشأنك؛ بل أنت كذَّابٌ أشِرٌ ولست المهديّ المنتظَر يا ناصر محمد اليمانيّ\"، ومن ثُمّ يردُّ عليه المهديّ المنتظَر الحقّ ناصر محمد اليمانيّ وأقول له: فهل وجدتموني أتيت بسطرٍ واحدٍ من خَبَر شأن ذلك الكوكب النّاري من غير كتاب ربِّي؛ الذِّكر المحفوظ الذي فَصَّل لكم ذلك قبل أن يكتشفوها بأكثر من 1400 عام؟ أفلا تتّقون؟!<br>\r\n<br>\r\nوأُبَشِّر الذين يصدّون عن حقائق البيان الحقّ للذكر وآيات التّصديق لرسول الله محمد وناصر محمد بعذابٍ عظيمٍ يوم لا يُغني عنهم كيدهم شيئًا ولا هُم يُنظَرون حتى ولو عبدوا الله ألف سنةٍ يصومون النّهار ويقيمون اللّيل فلن يتقبَّل الله عبادتهم ما داموا قد صَدّوا عن حقائق آياته في القرآن العظيم؛ بل هي في الذِّكر القرآن العظيم الذي اتّخذوه مهجورًا، ولذلك يقولون إنما اكتشفها الكُفّار فيكفرون بها في الذِّكر المحفوظ، فمَن يُغني عنهم من بأس الله الشديد؟! أولئك من أشدّ النّاس عذابًا في ليلة النّصر والظّهور.<br>\r\n<br>\r\nاللّهم قد بلَّغت اللّهم فاشهد، اللّهم إنّي عبدك وخليفتك المهديّ المنتظَر ناصر محمد اليمانيّ أشكو إليك ما شكاه إليك محمدٌ رسول الله مِن قَبل صلّى الله عليه وآله وسلّم: </span></font></font><font color=\"#008000\"><font><span>{وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَٰذَا الْقرآن مَهْجُورًا ﴿٣٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الفرقان].<br>\r\n<br>\r\nالإمام المهديّ ناصر محمد اليماني.<br>\r\n____________</span></font></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1431.html#post_4854",
    "thread_title": "يا معشرَ عُلماءِ الأُمّةِ اتَّقوا اللهَ فلا تكونوا سبب إهلاكِ الأمّةِ بعدم التّصديقِ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4853",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4854",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4853": 1,
        "4854": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

