var RAW_JSON={
    "postid": 51479,
    "threadid": 1634,
    "postcount": 21,
    "title": "أيتها المُسلمة، هل هذا هروب من المُباهلة؟ فلكِ ذلك ..\n",
    "higri": "29-6-1430",
    "meladi": "23-6-2009",
    "time": "01:47 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342320780",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51479\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 21 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n29 - 6 - 1430 هـ<br>\n23 - 6 - 2009 مـ<br>\n 01:47 صباحاً<br>\nــــــــــــــــــــــ<br>\n</font></font><u><font color=\"#800080\"><font><br>\n</font></font></u><br>\n<font color=\"#800080\"><font><u>أيتها المُسلمة، هل هذا هروب من المُباهلة؟ فلكِ ذلك ..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأيتها المُسلمة، إنَّ قواعد المُباهلة والتصديق بها لهُ أسسٌ وأساسه الحوار والتبيان والتوضيح في النقاط الأساسية لهذه الدعوة الحقّ، وإذا استمرَرْتِ في المُحاجاة والتحدي بالباطل ومن ثم يتمّ تطبيق المُباهلة بالحقّ، فنبتهل فنجعل لعنة الله على الظالمين. ولذلك أفتينا من قبل أنّ الحوار سوف يستمر معك أسبوعاً إضافياً إلى ليلة السبت، فإذا جاءت تلك الليلة ولا تزالين تُحاجِّين في الحقّ وتتحدين بالباطل ومن ثم يتمّ تطبيق المُباهلة، أما إذا هربتِ من الحوار فهذا يعني هروب من المُباهلة فسوف نترككِ ونغلق صفحتك وينتهي الحوار معك، ومنتظَرين لردّك فإذا أبيتِ الاستمرار في الحوار فهذا يعني انسحاباً من المُباهلة، وسوف نترككِ وشأنك ونغلق صفحتك ونُردّ علمك لمن يعلمُ خائنة الأعين وما تخفي الصدور.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_3.html#post_51479",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

