var RAW_JSON={
    "postid": 53573,
    "threadid": 7935,
    "postcount": 2,
    "title": "مزيدٌ من الفتوى حول العمل في البنوك بشكل عام وإيداع الأموال فيها ..\n",
    "higri": "09-09-1433",
    "meladi": "28-07-2012",
    "time": "09:59 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1343460960",
    "langs": "[{\"title\":\"English\",\"postId\":239320},{\"title\":\"Melayu\",\"postId\":226178}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_53573\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0033\"><font> <br>\n- 2 -</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=53572\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشـاركـة الأصليَّة للبيــان ]</font></a><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=53572\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=53572</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n    09 - 09 - 1433  هـ<br>\n    28 - 07 - 2012  مـ<br>\n 09:59       صباحاً<br>\nـــــــــــــــــ</font></font><br>\n<br>\n<font color=\"#0000cd\"><span><font><br>\n</font></span></font><font color=\"#800080\"><span><font><u>مزيدٌ من الفتوى حول العمل في البنوك بشكل عام وإيداع الأموال فيها</u> ..</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع المسلمين إلى يوم الدين، أمّا بعد..<br>\nوأفتي بالحقّ أنه لا حرج على الموظفين في البنوك بشكل عام، والعامل مجرد موظف ويتقاضى أجره ولن يحاسب الله صاحب الراتب من أين اكتسب المال من أعطاه الراتب. ولو أنّ موظفاً أو عاملاً عند أحد يرفض أخذ راتبه حتى يخبره من أعطاه الراتب من أين اكتسبه إذاً لتوقفت عجلة الحياة في كلّ شيء ولما سخَّر الله الناس بعضهم لبعضٍ، فلو أنّ عُمالاً اشتغلوا عند أحد الأغنياء حتى إذا أراد أن يعطيهم أجورهم بالحقّ؛ فهل يحقّ لهم أن يقولوا لصاحب العمل نحن لا نأخذ المال المكتسب من حرامٍ فلا بدّ أن تثبت لنا من أين اكتسبت هذا المال حتى نعلم هل اكتسبته من مال حرامٍ أم من حلالٍ؟ فهل يعقل هذا يا قوم؟ ولكن لا يخصُّ العاملُ من أين اكتسب المالَ صاحبُ العمل سواءً اكتسبه من حلالٍ أو من حرامٍ فلا دخل للعامل في ذلك، كونه لن يحاسبه الله عليه من أين اكتسبه صاحبُ العمل. إلا أن يحمل سلعةً محرمةً كمثل أن يقول له أحد تجار المخدرات: أريدك أن تحمل كيلو مخدرات أو حشيش أو هروين أو أيٍّ من المخدرات التي تُغَيِّبُ العقل عن رؤياه، فيقول للعامل: \"حمّلها إلى المكان الفلاني وسوف أعطيك أجراً وفيراً كذا وكذا\". فهنا لا يجوز للعامل أن يحمل كيلو المخدرات أو الحشيش أو الهروين أو أيٍّ من المحرمات التي تُغَيِّبُ العقل عن تصرفه، فلا يجوز للعامل أن يفعل ذلك كونه <u>شارك في توزيع ما حرّمه الله</u>، وشارك في ضرر المجتمع وجلب لهم المصائب.<br>\n<br>\nولربّما يودّ أن يقاطعني أحد السائلين فيقول: \"يا ناصر محمد، إنني أشتغل في مطعم مأكولات عربيّة وأجنبيّة ولكن من ضمن ما يباع في المطعم شراب الخمور، فهل ليس علي وزرٌ أن أقوم بحمله للزبون؟\". ومن ثمّ يردّ عليه الإمام المهدي ناصر محمد اليماني وأقول: لك الحقّ أن تقول لصاحب المطعم: أنا سوف أحمل للزبائن كلّ ما يطلب الزبون من مأكولات ومشروبات إلا الخمر أو لحم الخنزير، فكلِّفْ بذلك غيري واعفني عن ذلك احتراماً لعقيدتي، فأنا مسلم لا أحمل ما حرّم الله لأعطيه لأحدٍ. وإن أبى صاحبُ المطعم أو البوفيه إلا أن تحمل للزبون الخمر ولحم الخنزير فاتركه هو وعمله وسوف يعوّضك الله بعمل خير من ذلك العمل وأحسن أجراً، ومن يتَّقِ الله يجعل له مخرجاً ويرزقه من حيث لا يحتسب.<br>\n<br>\n</font></span></font><font color=\"#cc0000\"><span><font><u>وأمّا الذين يُودِعون أموالهم في البنوك مقابل ربحٍ معلومٍ فهذا حلالٌ طيب كونه يدخل في ضمن اتفاق التجارة فيما بينكم</u>،</font></span></font><font color=\"#0000cd\"><span><font> كون صاحب البنك الذي أخذ منك المال ليس قرضٌ منك لصاحب البنك الغني إلى ميسرة؛ بل أخذه منك صاحبُ البنك ليتاجر به، ولصاحب البنك نصيبٌ من الربح أكثر من نصيب صاحب المال، فَبَدَل أن يضع أحدكم ماله في بيته إذا كَثُرَ فالأفضل له أن يضعه في البنوك الاستثماريّة وحتى ولو كان بربحٍ زهيدٍ جداً، فذلك أفضل مما قد يتعرض ماله لسرقة وأحسن أمناً على نفسه وعلى مالِه، فقد يعلم بماله أحدُ المفسدين في الأرض والسارقين فيقتحم عليه داره ليلاً فيقوم بقتله من أجل أخذ ماله من الخزنة. ما لكم كيف تحكمون يا من يحرّمون إيداع الأموال على المسلمين في البنوك؟ أولئك يقولون على الله ما لا يعلمون.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7935.html#post_53573",
    "thread_title": "فتاوى الإمام المهدي حول البنوك ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "53477",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "53573",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "53689",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "53818",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "53828",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "53477": 1,
        "53573": 2,
        "53689": 3,
        "53818": 4,
        "53828": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

