var RAW_JSON={
    "postid": 5291,
    "threadid": 1629,
    "postcount": 2,
    "title": "إنما نتكلَّم عن العَذْب الفُرات وحقائقه العلميّة، ولم يتكلَّم القرآن عن منطقة مُحَدَّدة بل بشكلٍ عام ..\n",
    "higri": "03-ربيع الأول-1430",
    "meladi": "28-02-2009",
    "time": "12:55 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269309840",
    "langs": "[{\"title\":\"English\",\"postId\":265072},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":342953}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5291\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n03 - ربيع الأول - 1430 هـ<br>\n28 - 02 - 2009 مـ<br>\n12:55 صباحًا<br>\n(بحسب التقويم الرسمي لأم القرى)<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=932\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=932\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=932</font><br>\n</a><font><span><font color=\"#000080\">ــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">إنما نتكلَّم عن العَذْب الفُرات وحقائقه العلميّة، ولم يتكلَّم القرآن عن منطقة مُحَدَّدة بل بشكلٍ عام ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين، وبعد..<br>\n<br>\nاسمع يا هذا، والله إنّي أعلمُ أنّك لا ولن تتَّبِع الحقّ لو أتيتُك بكل علوم الكون لأنّك للحقّ لَمِن الكارهين، وأفتيناك بأنّ الله جعل بينهما بَرزَخًا وحِجرًا محجورًا بين العَذْب والمالح، وأمّا الأنهار التي ليست مياهها فُراتًا وفيها شيءٌ بسيطٌ مِن الملوحة فهذه تختلِط، وإنّما نتكلم عن العَذْب الفُرات وحقائقه العلميّة، ولم يتكلَّم القرآن عن منطقة مُحَدَّدَة بل بشكلٍ عام، وقال الله تعالى: <font color=\"#008000\">{أَمَّن جَعَلَ الْأَرْضَ قَرَارًا وَجَعَلَ خِلَالَهَا أَنْهَارًا وَجَعَلَ لَهَا رَوَاسِيَ وَجَعَلَ بَيْنَ الْبَحْرَيْنِ حَاجِزًا ۗ أَإِلَـٰهٌ مَّعَ اللَّـهِ ۚ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ ﴿٦١﴾}</font> صدق الله العظيم [النمل].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَمَا يَسْتَوِي الْبَحْرَانِ هَـٰذَا عَذْبٌ فُرَاتٌ سَائِغٌ شَرَابُهُ وَهَـٰذَا مِلْحٌ أُجَاجٌ}</font> صدق الله العظيم [فاطر:12].<br>\n<br>\nونحن نتكلم عن بحر النّهر الفرات مياه الشرب السَّائغة الحلوة، وأعلم أنّ هناك أنهارًا تختلط بالبحار ولكن ليس ماؤها فُراتًا عَذْبًا وخصائصها تتشابه مع البحر فتختلط معه شيئًا فشيئًا، أمّا العَذْب فيسلك طريقه إلى قاع البحار وإن تَوَزَّعت قطراته في البحر فهي فيه كحبيبات الزئبق الأبيض في الماء، وصدق الله العظيم، وقَسَّم الله البحار إلى ماءٍ فراتٍ عَذْبٍ وإلى ملحٍ أُجاجٍ، وقال الله إنّهما لا يبغيان على بعضهما فيمتزجان، وصدق الله العظيم وكَذَب عدو الله الذي يصُدّ عن الحقّ صُدودًا ويبحث عن ثغراتٍ لعلَّه يجدها حتى يُشَكِّك في الحقّ، فما أعظم عذابك في الدنيا وفي الآخرة، والله على ما أقول شهيدٌ ووكيل إلَّا أن تتوب قبل ذلك فإنّ ربي لغفورٌ رحيم، حسبي الله ونعم الوكيل.<br>\n<br>\nوالبحران هما العَذْب والمالح والحقائق العلميّة تثبت هذا في كُلّ بحار العالَم، والباحثون عن الحقّ سوف يجدون ذلك، وهو ليس محصورًا في منطقةٍ واحدةٍ فقط كما تزعم، والحوار معك ليس إلَّا مضيعة للوقت ولومك على نفسك، وإنّك والله لتصدُّ عن الحقّ صُدودًا، وإنّك والله لا تبحث عن الحقّ وإنّما تحاول حسب زعمك وظنّك ومكرك السيء أن تدخل من أي مكان لتشكّك الباحثين عن الحقّ في الحقّ، ولعنة الله على ناصر محمد اليماني إن لم يكن الإمام المهديّ الحقّ من ربّ العالمين أو لعنة الله عليك لعنًا كبيرًا إذا لم تتُب من الصدّ عن الحقّ بمكرك الخبيث، ولربما تجبرني على المباهلة برغم إني لم أعد أدعو إليها حتى لا يتهرب علماء الأمّة بسبب المباهلة، ولكنّك أنت بالذات فإن شئت نتباهل فإنّي أشهدُ الله أنّي جاهزٌ لذلك، ومن ثم يَحكُم الله بيننا بالحقّ وهو خير الحاكمين، لأنّي أعلمُ علم اليقين أنّك لا تبحث عن الحقّ ولا تريد الحقّ، وأقسمُ بالله ربّ العالمين البَرّ الرحيم وأنت تعلم حقيقة قَسَمي أنّك لم تأتِ إلينا لتبحث عن الحقّ وإنّما جئت لتصدّ عنه صُدودًا شديدًا، ولذلك وعليه فأرجو أن آتي غدًا السبت ومباهلتك موجودة في الموقع حتى أردّ عليها، ومن ثم نجعل لعنة الله على الظالمين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمد لله ربِّ العالمين..<br>\nالإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1629.html#post_5291",
    "thread_title": "{وَمَا يَسْتَوِي الْبَحْرَانِ هَـٰذَا عَذْبٌ فُرَاتٌ سَائِغٌ شَرَابُهُ وَهَـٰذَا مِلْحٌ أُجَاجٌ} ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5290",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5291",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5290": 1,
        "5291": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

