var RAW_JSON={
    "postid": 348108,
    "threadid": 39341,
    "postcount": 20,
    "title": "إعلامٌ لكافّةِ أنصارِ الإمامِ المهديّ ناصر محمد اليماني ..\n",
    "higri": "21-رمضان-1442",
    "meladi": "03-05-2021",
    "time": "09:45 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1620072840",
    "langs": "[{\"title\":\"English\",\"postId\":365791},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":348179},{\"title\":\"Melayu\",\"postId\":348370},{\"title\":\"Kurd\\u00ee\",\"postId\":365652},{\"title\":\"Espa\\u00f1ol\",\"postId\":395743}]",
    "video": "https://mahdichannel.com/v/a4OiAM",
    "audio": "https://anchor.fm/andalousi3/episodes/20---e1nkdv4",
    "long_text": "<div id=\"post_message_348108\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 20 -</font><font color=\"#0000CD\"><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n21 - رمضان - 1442 هـ<br>\n03 - 05 - 2021 مـ<br>\n09:45 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=348073\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=348073\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=348073</font></a></font><font><font color=\"#0000CD\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=348073\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>____________<br>\n</font><br>\n<br>\n<u><font color=\"#800080\">إعلامٌ لكافّةِ أنصارِ الإمامِ المهديّ ناصر محمد اليماني ..</font></u><br>\n<br>\n<br>\nسلامُ الله عليكم ورحمةُ الله وبركاته ونعيم رضوانه أحبّتي الأنصار السابقين الأخيار، وخواتيم مباركة وتقبَّل الله صيامكم وصالح أعمالكم، فكلّ عامٍ وأنتم طيّبون وعلى الحقّ ثابتون إلى يوم الدين، ومُبارك عليكم العيد، والسّعيدُ من ثبَّته الله على كلمة التّوحيد والاعتصام بالبيان الحقّ للقرآن المجيد الهادي إلى صراط العزيز الحميد، فشدّوا الهِمَم بالتبليغ بالبيان الجديد لمن كان له قلبٌ أو ألقى السّمع وهو شهيد.<br>\n<br>\nوإيّاكم والتحديد لمواعيد العذاب الشديد، فحتى لو تقولوا اليوم الفلاني سوف يأتي العذاب الشّديد بالتّحديد في التاريخ الفلاني؛ إذًا فكثيرٌ من الناس سوف يُؤخِّرون اتِّباع الحقّ من ربّهم حتى تطمئنّ قلوبهم، فإذا ما وقع آمنوا بعد وقوع العذاب تصديقًا لقول الله تعالى: <font color=\"#008000\">{ قُل لَّا أَمْلِكُ لِنَفْسِي ضَرًّا وَلَا نَفْعًا إِلَّا مَا شَاءَ اللَّهُ ۗ لِكُلِّ أُمَّةٍ أَجَلٌ ۚ إِذَا جَاءَ أَجَلُهُمْ فَلَا يَسْتَأْخِرُونَ سَاعَةً ۖ وَلَا يَسْتَقْدِمُونَ ‎﴿٤٩﴾‏ قُلْ أَرَأَيْتُمْ إِنْ أَتَاكُمْ عَذَابُهُ بَيَاتًا أَوْ نَهَارًا مَّاذَا يَسْتَعْجِلُ مِنْهُ الْمُجْرِمُونَ ‎﴿٥٠﴾‏ أَثُمَّ إِذَا مَا وَقَعَ آمَنتُم بِهِ ۚ آلْآنَ وَقَدْ كُنتُم بِهِ تَسْتَعْجِلُونَ ‎﴿٥١﴾‏ ثُمَّ قِيلَ لِلَّذِينَ ظَلَمُوا ذُوقُوا عَذَابَ الْخُلْدِ هَلْ تُجْزَوْنَ إِلَّا بِمَا كُنتُمْ تَكْسِبُونَ ‎﴿٥٢﴾‏ ۞ وَيَسْتَنبِئُونَكَ أَحَقٌّ هُوَ ۖ قُلْ إِي وَرَبِّي إِنَّهُ لَحَقٌّ ۖ وَمَا أَنتُم بِمُعْجِزِينَ ‎﴿٥٣﴾‏ }</font> صدق الله العظيم [يونس].<br>\n<br>\nأولئك قومٌ لا يعقلون، مثلُهُم كمثل الذين قالوا من قبل في عصر التّنزيل في عصر محمّدٍ رسول الله صلى الله عليه وآله وسلم: <font color=\"#008000\">{ وَإِذْ قَالُوا اللَّهُمَّ إِن كَانَ هَٰذَا هُوَ الْحَقَّ مِنْ عِندِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِّنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ ‎﴿٣٢﴾‏ وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنتَ فِيهِمْ ۚ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ ‎﴿٣٣﴾‏ }</font> صدق الله العظيم [الأنفال].<br>\n<br>\nأفلا ندلّكم على قولٍ هو خيرٌ لكم من ذلك؟ هو أن تقولوا: \"اللّهم إن كان هذا هو الحق من عندك وجاء وعدك لبعث خليفتك الموعود؛ اللّهم بصّرنا بما كتبهُ قلمهُ لنتدبّره بتدبّر العقل والمنطق لننظر هل تَقبلُ ما يقوله عقولنا وتطمئنّ إليه قلوبنا؟ اللّهم اغفر لنا إسرافنا في أمرنا، واجعل في قلوبنا نور الفرقان بين الحقّ والباطل، فمن ثمّ توزعنا أن نتّبع الحقّ من عندك اليقين، اللّهم ولا تجعلنا من المستكبرين الذين إن تبيّن لهم سبيل الحقّ من ربّهم ولّوا مستكبرين كأن لم يسْمعوها ولم يفهموها وقد استيقنتها أنفسهم فتكبَّروا، اللهمّ نُعيذ قلوبنا بك من التكبّر عن الحقّ، يا من يحولُ بين المَرءِ وقلبه، من يهدِهِ الله فهو المهتدِ ومن يضلل فلن تجد له وليًّا مُرشدًا، ولا يظلم ربُّك أحدًا\".<br>\n<br>\nفإلى التّرند العربيّ والعالميّ (ما استطعتم) بالبيان الجديد الذي بعنوان الهاشتاق:<br>\n<font color=\"#cc0000\">( #قارعه_حرب_كورونا_وحرب_المناخ )</font><br>\n<br>\nيا معشر قومٍ يحبهم الله ويحبونه، فلا تهِنوا ولا تستكينوا، فلم يبقَ غيركم في العالمين يدعون العالمين إلى سبيل الله على بصيرةٍ من ربّهم البيان الحقّ للقرآن العظيم، ومَن أحسن مِن قولكم قولًا في العالمين؟ هي الدعوة إلى الله على بصيرةٍ من الله لإنقاذ الأمّة وكشف الغُمّة، تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ‎﴿٣٣﴾‏ وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ۚ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ ‎﴿٣٤﴾‏ وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ ‎﴿٣٥﴾}</font> صدق الله العظيم [فصلت].<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين ..<br>\nأخوكم خليفةُ الله وعبدُه المهدي ناصر محمد اليماني.<br>\n______________</font></font>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_2.html#post_348108",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

