var RAW_JSON={
    "postid": 4495,
    "threadid": 1303,
    "postcount": 4,
    "title": "( الردّ على ابن حارثة ) فكيف تترك البيان الحقّ للقرآن فتحاجّني بأقنى الأنف !\n",
    "higri": "20-11-1430",
    "meladi": "08-11-2009",
    "time": "10:55 مسـاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269222180",
    "langs": "[{\"title\":\"English\",\"postId\":212582},{\"title\":\"Kurd\\u00ee\",\"postId\":378045}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4495\"><div style=\"text-align: center;\">\n<font><br>\n<br>\n<span><font color=\"#cc0000\">  - 4 -</font></span></font><br>\n<font><font color=\"#000080\"><div style=\"text-align: center;\"><span>الإمام ناصر محمد اليمانيّ<br>\n20 - 11 - 1430 هـ<br>\n08 - 11 - 2009 مـ<br>\n10:55 مسـاءً<br>\nـــــــــــــــــــــ</span></div></font><br>\n<br>\n<font color=\"#800080\"><div style=\"text-align: center;\"><span>( الردّ على ابن حارثة )<br>\nفكيف تترك البيان الحقّ للقرآن فتحاجّني بأقنى الأنف !</span></div></font><br>\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\"><span>بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..</span></font><br>\n<font color=\"#0000CD\"><span>ويا زيد ابن حارثة، فبرغم أنّي أعلم أنّي أشبه جدي إلى حدٍّ كبيرٍ ولكنّي لا أحاجّكم بالرؤيا والرؤيا تخصُّ صاحبها، ولكن لي سؤال أوجِّهُهُ إلى زيد بن حارثة وليس كمثل زيدٍ في شيء! فلنفرض أنّ رسول الله - صلّى الله عليه وآله وسلم - ترك صورة أربعة في ستة للمهديّ المنتظَر، وذات يومٍ وجد الناس رجلاً قد انطبقت عليه الصورة طبق الأصل ثم نادى مُنادٍ: \"أيها الناس أبشروا فقد ظهر المهديّ المنتظَر\"، فنظر إليه علماء الأمَّة وطابقوا الصورة فقال له علماء الأمّة: \"إذا أنت الإمام المهديّ فاحكم بيننا فيما كنا فيه نختلف وعلِّمنا بالبيان الحقّ للقرآن مُحكمه ومُتشابهه وعلِّمنا أسراره وآتنا بالعلم الذي يقبله العقل والمنطق\". ثم قال الرجل: \"لا أعلم\"! برغم أنّ الصورة قد انطبقت عليه ولكن للأسف لم يستطِع أن يحكم بين علماء الأمَّة برغم أنّهم قد اتّفقوا على أنّه المهديّ المنتظَر نظراً لأنّ الصورة انطبقت عليه وكذلك اسمه محمد بن عبد الله أو محمد بن الحسن العسكري ولكنّه لم يستطِع أن يحكم بين السنّة والشيعة فيما كانوا فيه يختلفون، فوقف عاجزاً، ثم تولّى عنه الشيعة والسُّنة فتركوه قائماً من بعد أن أجمعوا عليه أنّه هو المهديّ المنتظَر نظراً لتطابق الصورة والاسم سواءٌ محمد بن الحسن أو محمد بن عبد الله، حتى إذا لم يجدوه يفقه أيَّ شيءٍ من علوم البيان الحقّ للكتاب ولم يستطِع أن يحكم بينهم فيما كانوا فيه يختلفون فتولّى عنه السُّنة والشيعة نظراً لأنّ الله لم يؤيّده بسلطان العلم. إذاً أصبح الذي انطبقت عليه الصورة والاسم لا يُسمِن ولا يُغني من جوع، فاتّقِ الله يا رجل!</span></font><br>\n<br>\n<font color=\"#CC0000\"><span>وأقسم بالعظيم من يحيي العظام وهي رميم أنّ البرهان هو البيان الحقّ للقرآن العظيم،</span></font><font color=\"#0000CD\"><span> فمن ذا الذي يحاجّني من القرآن إلا هيمنتُ عليه بالعلم والسلطان من ذات القرآن وليس كتفسير المُفسّرين؛ بل آتيكم بالبرهان للبيان من ذات القرآن، فكم أنتم جاهلون! فكيف تترك البيان الحقّ للقرآن فتحاجّني بأقنى الأنف وأنت لا تعلم كيف يكون أقنى الأنف، وقد اختلف علماؤك في بيانِ أقنى الأنف؟ ولن أحاجّك بأقنى الأنف برغم أنّي أعلم أنه يطابق صورتي ولكنّي أعلم أنّ الناس تتشابه، ولم يجعل الله الحجّة في الصورة ولا في الاسم ولا في الرؤيا بالمنام؛ بل الحجّة الداحضة هي في العلم، ولذلك قال الله تعالى: </span></font><font color=\"#008000\">{فَمَنْ حَاجَّكَ فِيهِ مِن بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ} </font><font color=\"#0000CD\">صدق الله العظيم [آل عمران:61].</font><br>\n<br>\n<font color=\"#0000CD\"><span>وذلك لأنّ الحجّة هي في العلم، ولذلك قال الله تعالى: </span></font><font color=\"#008000\">{فَمَنْ حَاجَّكَ فِيهِ مِن بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ وَأَنفُسَنَا وَأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَتَ اللَّـهِ عَلَى الْكَاذِبِينَ ﴿٦١﴾} </font><font color=\"#0000CD\">صدق الله العظيم [آل عمران].</font><br>\n<br>\n<font color=\"#0000CD\"><span>وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..</span></font><br>\n<font color=\"#0000CD\"><span>أخوكم؛ الإمام المهديّ ناصر محمد اليمانيّ.</span></font><br>\n<font color=\"#0000CD\"><span>________________</span></font>\n</div></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1303.html#post_4495",
    "thread_title": "وصف محمد رسول الله بالحقّ صلى الله عليه وآله وسلم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4492",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4493",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4494",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4495",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51091",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51092",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "4492": 1,
        "4493": 2,
        "4494": 3,
        "4495": 4,
        "51091": 5,
        "51092": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

