var RAW_JSON={
    "postid": 39628,
    "threadid": 1438,
    "postcount": 8,
    "title": "وذلك عُمر من يصلحه الله في ليلةٍ ويُظهره على العالمين ..\n",
    "higri": "16-05-1429",
    "meladi": "21-05-2008",
    "time": "10:40 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334323080",
    "langs": "[{\"title\":\"English\",\"postId\":178362},{\"title\":\"Fran\\u00e7ais\",\"postId\":281573},{\"title\":\"Melayu\",\"postId\":330681}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_39628\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 8 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n16 - 05 - 1429 هـ<br>\n21 - 05 - 2008 مـ<br>\n10:40 مساءً</font></font><font><font color=\"#000080\"><br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"blue\"><font color=\"#800080\">فما ظنكم بهذه الآية يا معشر الباحثين عن الحقّ؟<br>\nبِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ {وَوَصَّيْنَا الْإِنسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُ وَفِصَالُهُ ثَلَاثُونَ شَهْرًا حَتَّىٰ إِذَا بَلَغَ أَشُدَّهُ وَبَلَغَ أَرْبَعِينَ سَنَةً قَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَىٰ وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ ﴿١٥﴾} صدق الله العظيم ..</font></font></font><br>\n<br>\n</span><span><font color=\"#0000cd\"><font><br>\nوذلك عمر من يصلحه الله في ليلةٍ ويُظهره على العالمين وهم من الصاغرين، فلا تأمنوا مكر الله يا معشر المكذّبين بالحقّ عسى أن تكون الألف الساعة القمريّة بدءًا من يوم الجُمعة ليلة السبت ثمانية إبريل 2005 مـ ، وعسى أن تكون الرؤيا في يوم الجمعة ليلة السبت ليلة ميلاد هلال شوال 1428 ليس إلّا للتوضيح، وما أُريدُ قوله هو أن لا تأمنوا مكر الله يا معشر المُعرضين عن الحقّ، وما نُريد أن نؤكّد لكم الرؤيا الحقّ أنه بقي ألف ساعة قمريّة بلا شكٍّ أو ريبٍ بإذن الله ربّ العالمين، إلّا أني سوف أقول لكم بأنّ المهديّ الحقّ ناصر محمد اليماني لا يعلم عِلم اليقين هل يحسبُها من يوم الجمعة ليلة السبت تاريخ ثمانية إبريل 2005مـ ، أم أن حِسابُها من تاريخ الرؤيا يوم الجمعة ليلة السبت ليلة ميلاد هلال ذي القعدة 1428هـ ؟ ولذلك أقول لكم لا تأمنوا مكرالله فترون العذاب بعيداً ويراه الله قريباً في رمضان 1429 إذا كانت الألف ساعةٍ القمريّة بدءاً من يوم الجمعة ليلة السبت ثمانية إبريل 2005 مـ فهذا يعني بأنّ نهايتها سوف تكون في شهر رمضان 1429 بحساب السنين الهجريّة. وما أُريد قوله بالضبط هو أني لا أُريد أن أقول على الله ما لا أعلم عِلم اليقين فإذا لم يكُن بداية الألف الساعة القمريّة منذ تاريخ يوم الجمعة ليلة السبت ثمانية إبريل 2005 فهي حتماً سوف تكون من تاريخ الرؤيا يوم الجمعة ليلة السبت ليلة ميلاد هلال ذي القعدة 1428هـ، فهذا يعني بأنّ الظهور في عام 2011 مـ وذلك لأنّ الألف الساعة القمريّة تعدل ثلاثين ألف ساعة مما تعدون، ولكنها ليست غير ساعة قدريّةٍ واحدةٍ فقط فلا يستقدمون ساعةً ولا يستأخرون، وهي تعدل بحساب أيامكم 1250 يوماً؛ ألف ومائتين وخمسين يوماً فقط، أي ثلاث سنوات وخمسة أشهر وعشرين يوماً فقط، فإذا كان بدء هذه الألف الساعة القمريّة مُنذُ تاريخ يوم الجمعة ليلة السبت ثمانية إبريل 2005 مـ فهذا يعني بأنّ موعد كوكب العذاب الأليم سوف يكون في خلال شهر رمضان 1429 هـ.<br>\n<br>\nوأما إذا كانت بداية الألف الساعة القمريّة بدايةً من تاريخ الرؤيا يوم الجمعة ليلة السبت ليلة ميلاد هلال ذي القعدة 1428 فهذا يعني بأنّ كوكب العذاب الأليم سوف يكون بإذن الله في عام 2011 ميلادية.<br>\n<br>\nوما أريد قوله هو أن لا تأمنوا مكر الله بالحقّ يا معشر الذين لا يعلمون، وقد أفتاني ربي بالحقّ بأنه بقي لكوكب العذاب الأليم ألف ساعة قمريّة بحساب ثواني ودقائق وساعات اليوم القمري في ذات القمر، وذلك لأنّ موعد كوكب التطابق بالعذاب الأليم محسوب بدقةٍ مُتناهيةٍ حسب حركة القمر. ولذلك قال الله تعالى:</font></font><font color=\"#008000\"><font> {فَلَا أُقْسِمُ بِالشَّفَقِ ﴿١٦﴾ وَاللَّيْلِ وَمَا وَسَقَ ﴿١٧﴾ وَالْقَمَرِ إِذَا اتَّسَقَ ﴿١٨﴾ لَتَرْكَبُنَّ طَبَقًا عَن طَبَقٍ ﴿١٩﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإنشقاق].<br>\n<br>\n<u>وذلك الطبق هو كوكب العذاب الأليم وهو أسفل الأراضين السبع الطباق من بعد أرضكم، فيركب الطبق السفلي على الطبق العلوي الأُمّ</u> كما حدث لقوم لوط وإبراهيم كما أخبركم الله بذلك في القُرآن العظيم في قوله تعالى: </font></font><font color=\"#008000\"><font>{فَأَخَذَتْهُمُ الصَّيْحَةُ مُشْرِقِينَ ﴿٧٣﴾ فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِّن سِجِّيلٍ ﴿٧٤﴾ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّلْمُتَوَسِّمِينَ ﴿٧٥﴾ وَإِنَّهَا لَبِسَبِيلٍ مُّقِيمٍ ﴿٧٦﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحجر].<br>\n<br>\nوذلك هو كوكب سجيل كوكب العذاب الأليم، ولم يمطر فقط على قرية قوم لوط؛ بل أمطر على الأرض كُلّها إلّا الأرض التي بارك الله فيها للعالمين والتي أنجى الله إليها لوطاً وإبراهيم، <u>ولكن الكوكب أمطر على الأرض كلّها وكان ذلك هو سبب هلاك الديناصورات والتي ليس لها جحور تختبئ فيها لضخامتها فهلكت بالحجارة من كوكب العذاب الذي أمطر على الأرض كلّها وليس فقط على قوم لوط وحدهم</u>. ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِّن سِجِّيلٍ مَّنضُودٍ ﴿٨٢﴾ مُّسَوَّمَةً عِندَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ ﴿٨٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [هود].<br>\n<br>\nولربّما أن الذين يهرفون بما لا يعرفون يظنون بأني أتيت بنفس الآية الأولى! بل هُنّ من سورتين الأولى من سورة الحجر والأُخرى من سورة هود. فأمّا الأولى: </font></font><font color=\"#008000\"><font>{فَأَخَذَتْهُمُ الصَّيْحَةُ مُشْرِقِينَ ﴿٧٣﴾ فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِّن سِجِّيلٍ ﴿٧٤﴾ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّلْمُتَوَسِّمِينَ ﴿٧٥﴾ وَإِنَّهَا لَبِسَبِيلٍ مُّقِيمٍ ﴿٧٦﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحجر]. والأُخرى: </font></font><font color=\"#008000\"><font>{فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِّن سِجِّيلٍ مَّنضُودٍ ﴿٨٢﴾ مُّسَوَّمَةً عِندَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ ﴿٨٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [هود].<br>\n<br>\nفهذه الآية تُفيد بمطر الشمول وأنه ليس فقط على قرية قوم لوط؛ بل جعل الله عالي الأرض الأُمّ الكوكب الذي كان بسافلها فأمطر عليها حجارةً من سجيلٍ منضودٍ ويكمن في ذلك هلاك الديناصورات مُنذُ أمدٍ بعيد، وقد ترك كوكب العذاب (سجِّيل) حجارةً من سجيل تدور حول أرضكم إلى يومنا هذا وهُنّ الخُنَّس الجوارِ الكُنَّس ولكن أكثر الناس لا يعلمون.<br>\n<br>\nولربما الجاهلون يقولون: \"إنما درس ناصر اليماني وعَلِم أنّ عُلماء الفلك والفضاء بوكالة ناسا الأمريكية اكتشفوا الكوكب العاشر (نيبيرو) الذي يميل دورانه عن دوران الكواكب بخمسة وأربعين درجة لذلك يأتي للأرض من الأطراف من جهة الشمال إلى الجنوب، ومن ثُمّ يخوّفنا بذلك ويستغلّه ويُريد أن يقول أنه المهديّ المُنتظر!\". ومن ثُمّ نقول له: خسِئتَ ولكن المهديّ المنتظَر الحقّ ناصر لا يأتيك بالخبر عن الكوكب العاشر من كتاب بوش الأصغر ولا معمّر؛ <u>بل من كتاب الله الذكر المحفوظ من تحريف شياطين البشر</u>، فهل من مُدّكر ومُبصر؟ فكم أُذكر وكم أُكرِّر أني لا أتغنى لكم بالشعر ولست مُبالغاً بالنثر في شأن الكوكب العاشر؛ بل هو كوكب النصر يا معشر الأنصار، وبأسُ الله الواحد القهار يُمطر بالأحجار على جميع الأقطار ويسبق الليل النهار فتطلع الشمس من مغربها وإلى الله الفرار، فلن تغني عنكم جحوركم شيئاً يا بوش الأصغر وقد أدركت الشمس القمر كراراً ومراراً فيولد الهلال بالفجر والشمس إلى الشرق منه فتُدرك الشمس القمر نذيراً للبشر لمن شاء منهم أن يتقدم فيُصدّق المهديّ المنتظَر ناصر أو يتأخر فيناله الله بعذاب الكوكب العاشر، قد أعذر من أنذر اللهم قد بلغت اللهم فاشهد.<br>\n<br>\nوقد انتهى الأمد المُحدد وجاء القدر المقدور في الكتاب المسطور وفِروا من الله إليه لترجوا تجارةً لن تبور فقد أفلح من زكّاها وقد خاب من دساها وقد جاء مُرساها لحركتها فتطلع الشمس من مغربها، وقد انتهت دُنياكم وجاءت آخرتكم واقترب حسابكم وأنتم في غفلةٍ مُعرضون يا من تصفوني بالجنون أفلا تعقلون؟ ولسوف يعلمون بأي منقلبٍ ينقلبون، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأميرُ المؤمنين وخليفةُ الله ربّ العالمين المهديّ إلى الصِراط المُستقيم الناصرُ لمحمدٍ رسولِ الله صلى الله عليه وآله وسلم والقُرآنِ العظيم؛ الإمامُ ناصرُ محمد اليماني.<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n22 - 04 - 1437 هـ<br>\n01 - 02 - 2016 مـ<br>\nـــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font></span><font><font color=\"#800080\">الديناصورات من الحيوانات البريّة ولكنها كذلك برمائيّة تسبح في البحر ..<br>\n</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\"><span>( ملاحظة: قد ورد على البريد الخاص السؤال التالي وأمر الإمام الكريم برفعه للموسوعة )</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font>سؤال للإمام: بما أنّ هلاك الديناصورات حدث في زمن النبيّ (ابراهيم) عليه السلام، فكيف حمل نوح عليه السلام الديناصورات معه في السفينة، أثناء الطوفان؟!<br>\nخاصة أن العلم يؤكد حقيقة (غرق) الديناصورات في عصر (نوح) عليه السلام أثناء الطوفان، والأحافير أيضاً تثبت علمياً هذا الشيء!</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font> <br>\nبسم الله الرحمن الرحيم، والصلاة السلام على رسل الله أجمعين ومن تبعهم بإحسانٍ إلى يوم الدين، أمّا بعد..<br>\n</font></font><font><font color=\"#0000CD\">فإن الديناصورات تجيد السباحة في البحور وتعتبر برمائيّة ولكنها تسبح على سطح البحر ولا تستطيع المكوث كثيراً باطنه؛ بل تأخذ الأكسجين ملء رئاتها وتغطس في مياه البحر لتصيد فتمكث لوقتٍ محدودٍ تحت سطح الماء ثم تظهر على السطح لاستنشاق الأكسجين.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوبالنسبة لكوكب العذاب فلقد أهلكها جميعاً سواء ما كان منها في البر أو في البحر، كونها لا تستطيع المكوث تحت الماء لفترةٍ طويلةٍ لأنها سوف تختنق، وما ظهر على السطح هلك من حجارة كوكب العذاب، والمهم لم يبقَ منها حيواناً واحداً لحكمةٍ إلهيّةٍ.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ولكنهم تنقصهم تلك المعلومة عن الديناصورات وهي: <br>\nإنها من الحيوانات البريّة ولكنها كذلك برمائيّة تسبح في البحر.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوبالنسبة للحيوانات البريّة التي تتخذ لها جحوراً فنجت في جحورها تحت سطح الأرض أو في الكهوف، وبعضٌ منها هلك، وبقيت أخرى تحمل الذريّة، ولم تنتهِ إلا الديناصورات كونها لا تتخذ لها جحوراً ولا تجيد أن تسلك الجبال لتختبئ في الكهوف؛ بل دائماً تمشي على البراري.<br>\n<br>\nوكانت عبثيّة تقتل ما تجد في طريقها حتى ولو كانت شَبْعى؛ بل تقتل ما تجده وتتركه إن كانت شبعى. وكانت من أشرّ الحيوانات على الإطلاق فحتى الأسود تبتلعها، وتقتل بأسنانها، وتقتل بمخالبها، وتقتل بذيلها؛ بل ذيلها طويلٌ وتعصر به فريستها كما تعصر فريستَها الأفعى وفي نفس الوقت تقتل فريسةً أخرى بأسنانها الطويلة، وفي نفس الوقت تقتل فريسة أخرى بمخالبها! فلها مخالبٌ طويلةٌ كالسكاكين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربٌ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1438.html#post_39628",
    "thread_title": "حقيقة كوكب العذاب من مُحكم الكتاب ذكرى لأولي الألباب planet-x ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4872",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5611",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "246570",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "39447",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "39623",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "39626",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "39627",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "39628",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "39629",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39630",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39675",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39677",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "46512",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4872": 1,
        "5611": 2,
        "246570": 3,
        "39447": 4,
        "39623": 5,
        "39626": 6,
        "39627": 7,
        "39628": 8,
        "39629": 9,
        "39630": 10,
        "39675": 11,
        "39677": 12,
        "46512": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

