var RAW_JSON={
    "postid": 401188,
    "threadid": 39341,
    "postcount": 52,
    "title": "تَذكيرٌ؛ كُوفيد حَفَّارُ القُبور ..\n",
    "higri": "30-ربيع الثاني-1444",
    "meladi": "24-11-2022",
    "time": "12:40 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1669282800",
    "langs": "[{\"title\":\"English\",\"postId\":401262},{\"title\":\"Espa\\u00f1ol\",\"postId\":401277},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":401249},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":401702},{\"title\":\"Kurd\\u00ee\",\"postId\":401721},{\"title\":\"Swahili\",\"postId\":402811},{\"title\":\"Fran\\u00e7ais\",\"postId\":404069},{\"title\":\"Melayu\",\"postId\":401377}]",
    "video": "https://mahdichannel.com/watch/kivGtg8AsyTasbS",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1rbbvc",
    "long_text": "<div id=\"post_message_401188\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 53 -<br>\n</font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n30 - ربيع الثاني - 1444 هـ <br>\n24 - 11 - 2022 مـ <br>\n12:40 مساءً<br>\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=401063\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=401063\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=401063</font></a><font color=\"#000080\"><br>\n</font></font>       ___________</div></font></font><br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#800080\"><u>تَذكيرٌ؛ كُوفيد حَفَّارُ القُبور ..</u></font></font><br>\n<br>\n<br>\n<font><font color=\"#0000CD\">سلامُ الله عليكُم ورحمته وبركاته أحِبَّتي الأنصار السَّابقين الأخيار..<br>\n<br>\nاِعلموا أنَّما مَوعِظة مَصرع محمد بن سلمان بكوفيد الموت فلا فَوت إنما جعلها الله عِبرةً لصُنّاع القرار، وقد تبيَّن لكثيرٍ مِن صُنّاع القرار في العالمين سِرّ سبب عدم حضور الأمير محمد بن سلمان في قاعة اجتماع كافّة رؤساء العالم التّاريخية في قمّة المناخ الجامعة لرؤساء العالم بأسرِه في قاعة (شرم الشيخ)، حيث تصوّروا وحيث ألقوا خطاباتهم - رؤساء العَجَم والعَرَب - إلَّا الأمير محمد بن سلمان المَيت سَريريًّا، وتَبيَّن لكافّة زُعماء العَجَم والعالَم بأسرِه أنّ وليّ العهد السّعودي محمد بن سلمان كان مِن الغائبين عَن قمّة زعماء العالم، فعلِموا أنَّه مسَّهُ سوءٌ في حالته الصحيّة، ولم تنطلِ عليهم قِمّةٌ مَعزولةٌ، وهم يعلمون أنه لن يرضى أن تُقامَ له قِمّةٌ صغيرةٌ بمعزلٍ عَن قِمّة رؤساء العالم (كوب 27) للمناخ الجامِعة، فهل تمّ طرده من قِمّة رؤساء العالم بأسرِه حتى يعقد له قِمّةً صغيرةً على مستواه؟! فهل يقبل العقل والمنطق أن يرضى بذلك محمد بن سلمان الشخصيّة القويّة المَشهور عالميًّا؟! وهم يعلمون أنه يحب الفلسفة والظهور!<br>\n<br>\n فعلِموا - أولو الألباب - أنَّ جميع حَلَقات ظهور محمد بن سلمان مُنذ مسلسل الحلقة الأولى (زيارة مَلِك البحرين) فِعلًا كانت تمثيلًا وفبركةً؛ جميع المُسلسلات إلى المُسلسل الفاضِح الواضح للمُمَثِّلين في قِمّة معزولةٍ عن القِمّة العالميّة، فعلموا الأغبياء - فكيف بالأذكياء؟ - أنّ الحكمة من تلك القمّة المُصَغَّرة ليتسنَّى لِأصحاب المُسلسل التَّمثيل والفبرَكة كونهم لا يستطيعون التّمثيل والفبركة في قِمّة المُناخ (كوب 27) في شرم الشيخ لكثافة زُعماء الدّول، وتبيَّنت لكثيرٍ من قادة العَجَم وكافّة قادة العرب؛ كما تبينت لهم الحقيقة عن برآءة ثاني أُكسيد الكربون عن كوارث التغيُّرات المُناخية كبرآءة الذئب من دَمِ يوسف من بعد اجتماع كافّة بروفيسورات علماء المُناخ، فأخبروهم أنَّ كوفيد كورونا الذي سبَّب إغلاق كافّة مصانع ثاني أُكسيد الكربون في العالمين بنسبة مائة بالمائة في عام (</font><font color=\"#0000cd\">2020 مـ</font><font color=\"#0000CD\">)، وتبعه إغلاقات تترى مُتَقَطِّعة في عام (</font><font color=\"#0000cd\">2021 مـ</font><font color=\"#0000CD\">)، وكذلك إغلاق الصين المُطَوَّل في عام (</font><font color=\"#0000cd\">2022 مـ</font><font color=\"#0000CD\">)، ولكنهم وجدوا أن كوارث المناخ تضاعفت أكثَر في أعوام كوفيد 19 بشكلٍ غير مسبوقٍ بِدءًا من (عام عشرين عشرين وعام واحد وعشرين وعام اثنين وعشرين) رغم أن في هذه الأعوام الثلاثة أقَلّ انبعاثات لثاني أُكسيد الكربون في تاريخ الثورة الصّناعية بسبب إغلاقات كوفيد كورونا، ففشلت فرضيّة الاحتباس الحراريّ الظنّية للذين كانوا يزعمون أنه مَن وراء التغيرات المناخية ونَسَف كوفيد كورونا نظريّة الاحتباس الحراريّ التي كانوا يعتقدونها لأكثر من عشرين عامًا وذلك بإجبار مَصانع البَشَر الكربونيّة في الدول الكبرى والدول الصغرى بالإغلاق التَّام بسبب كورونا، فتمّ نَسْف النظرية الكربونيّة بالعقل والمنطق نَسْفًا، وتَبيَّن لكافّة علماء المُناخ فشل فرضية الاحتباس الحراريّ فأصبحت صفرًا على الشمال كما وعدناهم بالحق؛ كون ليس للكربون الجويّ أيّ علاقة  بالتغيُّرات المناخيّة ولا بنسبة واحد في المائة؛ ولذلك لا ولن تجدوهم من بعد اليوم يسعون للحد من الغازات الكربونيّة مهما دجّلوا؛ كونه تبيَّن لهم الحقّ في قمة المناخ (كوب 27) في شرم الشيخ فأسرّوا النجوى - قادات العالم وعلماء المناخ - عن فضيحة الاحتباس الحراريّ وأُسطورة الكربون، ولكنه حَصحَص الحقّ أنّه مع خليفة الله المهديّ ناصر محمد اليمانيّ، وأن كافّة علماء بروفيسورات علم المناخ أصبحت نظريتهم صفرًا على الشمال في نظرية (الغازات الدَّفيئة الكَربونية).<br>\n<br>\n</font><font color=\"#cc0000\">وبقي السؤال الذي يَطرح نفسه:<u> إذًا فما هو سبب التغيُّرات المناخية؟</u> وليس لهم إلَّا أن يُصَدِّقوا خليفة الله المهديّ ناصر محمد اليمانيّ الذي يُجادلهم مُنذ ثمانية عشر عامًا أن ذلك بسبب اقتراب كوكب العَذاب سقر فسبَّبَت حدث تناوش حَرْب الله المناخية قبل أن تمرّ في سماء أرض البشر فتُحدِث كُسوفًا سماويًّا يوم مرورها؛ كونه سوف يحجب - كوكب العذاب سقر- سماء الأرض عن رؤية السّماء عن أهل اللّيل وأهل النّهار في الأرض بِرُمّتها ليلة مرورها، بدءًا من شروق كوكب العذاب سَقَر من جهة جنوب الأرض بغتة، وإنَّ لعنة الله على الكاذبين تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{قُلْ جَاءَ الْحَقُّ وَمَا يُبْدِئُ الْبَاطِلُ وَمَا يُعِيدُ ‎﴿٤٩﴾‏ قُلْ إِن ضَلَلْتُ فَإِنَّمَا أَضِلُّ عَلَىٰ نَفْسِي ۖ وَإِنِ اهْتَدَيْتُ فَبِمَا يُوحِي إِلَيَّ رَبِّي ۚ إِنَّهُ سَمِيعٌ قَرِيبٌ ‎﴿٥٠﴾‏ وَلَوْ تَرَىٰ إِذْ فَزِعُوا فَلَا فَوْتَ وَأُخِذُوا مِن مَّكَانٍ قَرِيبٍ ‎﴿٥١﴾‏ وَقَالُوا آمَنَّا بِهِ وَأَنَّىٰ لَهُمُ التَّنَاوُشُ مِن مَّكَانٍ بَعِيدٍ ‎﴿٥٢﴾‏ وَقَدْ كَفَرُوا بِهِ مِن قَبْلُ ۖ وَيَقْذِفُونَ بِالْغَيْبِ مِن مَّكَانٍ بَعِيدٍ ‎﴿٥٣﴾‏ وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ كَمَا فُعِلَ بِأَشْيَاعِهِم مِّن قَبْلُ ۚ إِنَّهُمْ كَانُوا فِي شَكٍّ مُّرِيبٍ ‎﴿٥٤﴾‏} </font><font color=\"#0000CD\">صدق الله العظيم [سورة سبأ].<br>\n<br>\n فذلكم كوكب العذاب سَقَر يا معشَر البشر، فلكَم أنذرتكم من عذاب الله بأمرٍ من عند الله في مُحكَم كتابه، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ‎﴿٣٧﴾‏ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ‎﴿٣٨﴾‏ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ‎﴿٣٩﴾‏ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ‎﴿٤٠﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سورة الأنبياء].<br>\n<br>\n فلَكَم حذَّرت البشر المُعرِضين عن القرآن العظيم من عذاب اقتراب كوكب سَقَر وأنا أصرخ لكافّة الكفار الليل والنّهار وأقول:<u> يا مسلمين يا مسلمين كوكب العذاب وصَل، كوكب العذاب وصَل. فكيف آسى على قومٍ مجرمين كُلَّما حَصحَص لهم الحقّ من ربّهم أنّه مع خليفة الله المهديّ ناصر محمد اليمانيّ فيجعلون أُذنًا من طينٍ وأُذنًا من عجين وكأنهم لا يسمعون عنّي شيئًا؟!</u> <br>\n<br>\n<u>وسبق أن حذَّرناكم أنَّكم دخلتُم بداية الأحداث الكُبرى في عام </u></font><font color=\"#0000cd\"><u>(2022 مـ)، فماذا تريدون أن نُسمّيَ بداية عام (2023 مـ)</u></font><font color=\"#0000CD\"><u>؟! بعام الموت والتّناوش الأكبر بسبب اقتراب كوكب سقر الذي يَبْيَضُّ من هوله شعر الولدان الشباب شيبًا؟!</u> تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{فَكَيْفَ تَتَّقُونَ إِن كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا ‎﴿١٧﴾‏ السَّمَاءُ مُنفَطِرٌ بِهِ ۚ كَانَ وَعْدُهُ مَفْعُولًا ‎﴿١٨﴾‏ إِنَّ هَٰذِهِ تَذْكِرَةٌ ۖ فَمَن شَاءَ اتَّخَذَ إِلَىٰ رَبِّهِ سَبِيلًا ‎﴿١٩﴾‏}</font><font color=\"#0000CD\">صدق الله العظيم سورة [المزمل].<br>\n<br>\nفها هو كوفيد حطَّم أسطورة الاحتباس الحراري فتبيَّن لكافّة بروفيسورات عُلماء المُناخ أن عادم أُكسيد الكربون ليس هو من وراء قارعة حرب الله المُناخية برغم أنهم حضروا - قادة البشر - في قِمَّة المناخ في مصر للاتّفاق لتطبيق (اتّفاقية باريس) للمُناخ بجدٍّ وحقيق، ولم يعُد أمام بروفيسورات عِلم المُناخ إلَّا أن يعترفوا أنها فشلت نظريتهم بسبب إغلاقات كوفيد 19 وتوقّفِ عادم الكربون بسبب الحجورات والإغلاقات؛ فإذا هم يتفاجأون أن كوارث المُناخ في ارتفاعٍ أكثر وأكثر، فانقلَبوا صاغرين أمام عِلم صاحب عِلم </font><font color=\"#0000cd\">الكتاب خليفة الله المهديّ ناصر محمد اليمانيّ.</font><font color=\"#cc0000\"><br>\n</font><font color=\"#0000CD\"><br>\n فلَكَم عانَيت مِن الصَّد عن حقيقة تناوش كوكب العذاب، فصَدّوا عن التَّصديق بتناوش حرب الله الكونيّة بكوكب العذاب، فكفروا بتأثير اقترابه على الشمس والأرض بسبب كذبة أن ارتفاع كوارث المُناخ هو بسبب الاحتباس الحراريّ لثاني أُكسيد الكربون الأحفوريّ، وعانَيت بسب هذه الفرضيّة والنظريّة منذ بدء دعوتي المهديّة منذ عام </font><font color=\"#0000cd\">(2005 مـ)</font><font color=\"#0000CD\"> وأنا أُنكر تلك النّظريّة وأُدحِض حُجّة أصحاب نظريّة الكربون بالحقّ من كتاب الله القرآن العظيم وأنسفها نسفًا بآيات الكتاب المُحكَمات في القرآن العظيم، فأبى المسلمون إلَّا كفورًا وقالوا:  \"أَأنتَ أعلم أم وكالة ناسا الأمريكيّة وكافة علماء المناخ في العالمين مُقِرّين بنظرية كربون الغازات الدَّفيئة وأنت وحدك يا ناصر محمد اليمانيّ لك نظريّة أخرى كما تزعم أنه كوكب سقر؟!\" وأعوذ بالله من نظريات قول الظنّ التي لا تغني من الحقّ شيئًا، فكأنّي أخاطب العرب بلسانٍ أعجميٍّ وليس لسانًا عربيًّا مُبينًا، فهل آتَيْتُكُم بالبرهان المُبيْن من كتاب (ميشيل عفلق العلمانيّ)؟! أم علّمناكم بالبرهان المُبيْن من مُحكَم القرآن العظيم بآيةٍ مُحكَمةٍ بينّة لكافة علماء العَرَب وشعوبهم أجمعين، بل بَيِّنةً لكل ذي لسانٍ عربيٍّ مُبينٍ حتميّةَ مرور كوكب سَقَر في سماء أرض البشر قبل يوم القيامة بحسابكم، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ‎﴿٣٧﴾‏ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ‎﴿٣٨﴾‏ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ‎﴿٣٩﴾‏ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ‎﴿٤٠﴾‏} </font><font color=\"#0000CD\">صدق الله العظيم [سورة الأنبياء]؟! فهذه آيةٌ مُحكَمةٌ لا تستطيعون تحريفها عن طريق التفسير كونها من آيات أُمّ الكتاب ليس لها تأويل؛ بل ظاهرها كباطنها مُحكمةٌ بيّنةٌ، فكفرتم بها يا معشَر قادات العرَب وشعوبهم أجمعين وصدَّقتم بما يخالِف لمُحكَم القرآن العظيم بحُجّة ثورة المُلحدين العلميّة، <u>وهيهات هيهات! فوالله لا يحيطهم الله بشيءٍ مِن علمه إلَّا بِما شاء، ولكن حين يأتي من عِلم البشر بِما يُخالِف لمُحكَم القرآن العظيم؛ فهل عِلمُهم أصدَق من الله قِيلًا؟! - سُبحانه - بل عِلم الله أصدَق قِيلًا وأهدى سبيلًا؛ هو عِلم الله سُبحانه، ومَن أصدق من الله قيلًا؟ أم قيل الذين كرهوا ما أنزَل الله في مُحكَم كتابه القرآن العظيم وكرهوا رضوانه؟!<br>\n</u><br>\n وعلى كل حالٍ، فبسبَب تَكبُّر شياطين البشَر مِن العرَب والعَجَم على دعوة خليفة الله المهديّ ناصر محمد اليمانيّ؛ فقد أمرني الله مِن قَبْل </font><font color=\"#0000cd\">هذا البيان أن أُعلن بهذا النداء  هاشتاقًا عالميًّا مُختارًا  مِن الله كما يلي:</font><font color=\"#0000CD\"><br>\n</font><font color=\"#cc0000\">(من كان يكرهني فليحفر قبره).<br>\n<br>\nوأُشهد الله الواحد القهّار على كافّة الأنصار أني آمرهم ما استطاعوا إلى ذلك سبيلًا في الإنترنت العالميّة أن يُعلِنوا ويُبَلِّغوا ذلك البيان الذي بعنوان: </font><a href=\"https://nasser-alyamani.org/showthread.php?p=400265\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=400265\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">مَن كان يكرهُني فليحفِر قبره</font></a><font color=\"#cc0000\"> ..</font><a href=\"https://nasser-alyamani.org/showthread.php?p=400265\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">)</font></a><font color=\"#0000CD\"><br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=400265\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\"><font>https://nasser-alyamani.org/showthread.php?p=400265</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=400265\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\"><font><br>\n</font></font></a><font color=\"#0000CD\"><br>\n</font><u><font color=\"#cc0000\">وأقسم بالله العظيم</font><font color=\"#cc0000\"> ما كتَبت هاشتاق ذلك البيان من رأسي؛ بل كَما أمرَني ربّي بالحَرف الواحد</font></u><font color=\"#0000cd\">، </font><u><font color=\"#0000cd\">فإن كُنت كاذِبًا فعلَيّ كَذِبي ولن يُصيب المُجرمين مَكروهٌ، وإن كنت صادِقًا فكان حقًّا على الله نَصر خليفته الذي اصطفاه فيُخضِع أعناق العالَمين لطاعة خليفته وهم صاغرون، شاء مَن شاء وأبى مَن أبى.<br>\n</font></u><font color=\"#0000CD\"><br>\n <u>فارتَقِبوا لمصرع الرئيس الصينيّ (شي جين) بإذن الله رَبّ العالمين كونه مِن أكبر المُجرمين على الرحمن عِتيًّا بحبس المُسلمين الصينيِّين، وارتَقبوا لإعلان مصرع مَن كان على شاكلته مِن صُنّاع القرار والمُجرمين في العالمين؛ فلا بُشرى مِن بعد اليوم للمُجرمين الذين اتَّبَعوا ما يُسخِط الله وكرهوا رضوانه، فليموتوا بغيظهم فليحفِروا قبورهم - الذين كرهوا داعي رضوان الله النعيم الأعظم من جنته - فالذين كرهوا رضوان الله على لسان داعي الحَقّ من ربّهم؛ </u></font><font color=\"#cc0000\"><u>فحسَب الأمْر مِن الله إلى خليفته أن يُعلِن الأذان بالموت بعذابٍ مِن رجزٍ أليم للذين كرهوا داعي رضوان الله أن يحفِروا قبورهم، بمعنى فليبشروا بالموت عاجلًا غير آجلٍ</u></font><font color=\"#0000CD\"><u>، فهل يتوارَى في القبر إلَّا مَن مات؟!<br>\n</u><br>\n اللهم إني فَعَلت ما أمرتني به مِن قبل هذا بسنين، وحذَّرتهم وأنذَرتهم الليل والنّهار، وفصَّلت لهم دعوة الحقّ من ربِّهم على بصيرةٍ </font><font color=\"#0000cd\">مِن الله البيان الحق للقرآن العظيم</font><font color=\"#0000CD\"> فكرِهوا داعي الحقّ بسبب كُرههم لدعوتي إلى نعيم رضوان الله بعبادة الله وحده لا شريك له وحَسَدًا من عند أنفسهم، ومَن كفر بدعوة الدَّاعي إلى سبيل الله على بصيرةٍ مِن الله فمصيره النار؛ بل أُبَشِّرهم أنهم هم السَّابقون مِن المجرمين إلى كوكب نار جهنَّم تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{ذَٰلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ ۖ وَإِن يُشْرَكْ بِهِ تُؤْمِنُوا ۚ فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ ‎﴿١٢﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سورة غافر]، ولكن أكثرهم للحقّ كارهون، فالحُكم لله العَليّ الكَبير، فارتقبوا لحُكم الله إنِّي معكم رَقيب.<br>\n</font><u><font color=\"#cc0000\"><br>\nويا معشَر المؤمنين، فحَصِّنوا أنفسكم من بأس جنود الله الشديدة بالتَّصديق بالدعاء الذي كتبناه في تاريخ: (ستة وعشرين رمضان لعام 1441 للهجرة) الموافق: (19 - 05 - 2020 مـ) الذي بالعنوان التالي: </font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(فيروس كورونا والبيان الفصل وما هو بالهزل ..)</font></a><font color=\"#cc0000\"><br>\n</font></u></font><u><font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?p=329951<br>\n</font></a></font></u><font><font color=\"#0000CD\">  <br>\nفَفِّروا مِن الله إليه، فلا ولن تجدوا لكُم مِن دون الله مِن وليٍّ ولا واقٍ مِن عذابه إلَّا الفرار مِن الله إليه فتعبدوا الله وحده لا شريك له، فتوبوا إلى الله متابًا مِن كبائر الإثم والفواحش والبَغي على النّاس وسَفك دمائهم ونهب أموالهم، وأطيعوا الله ورسلَ الكتاب وخليفة الله على العالم بأسرِه الإمام المهديّ ناصر محمد اليمانيّ الذي آتاه الله علم الكتاب القرآن العظيم؛ فجعلني خليفته الأُمميّ العالميّ فعصيتم دعوة خليفة الله المهديّ ناصر محمد اليمانيّ فأرسل الله عليكم جنود كوفيد (بعوضة ما) لا تحيطون بها علمًا، وليست من الحشرات اللادغات بِما تسمونها (الناموسة المَرئيّة)، كلَاَّ وربّي الله؛ بل أصغَر مِن ذلك؛ بعوضة ما لا تحيطون بِها علمًا، ذلك ما تسمونه كورونا وما هو بكورونا؛ بل كوفيد مِن أصغر جُند الله، ألا وإن مُستواها العلميّ يَفوق كافّة خيالاتكم العلميّة؛ بل تجعل علمكم صفرًا على الشّمال كما علّمناكم بذلك مِن قبل ما يُقارِب ثلاث سنوات إلَّا قليلًا؛ فعَلَّمناكم بأمرٍ مِن الله خالِق السماوات والأرض أنّه تأذَّن بغزوكم بجنودٍ لا قِبل لكم بها تَترى وتأتيكم من حيث لا تعلمون منشأها؛ فذلكم حرب من الله كورونيّة، <u>ولسوف تشتد قارعة حرب كورونا العالمية بما لم تكونوا تحتسبون</u>.<br>\n</font></font><font><font color=\"#0000CD\"><br>\n وبِرغم أنها جميعًا من الصين ولكنهم لا يحيطون بمنشأها عِلمًا كونها بأمر الله (كُن فيكون)، وهي كما علّمناكم تتخرَّج دُفعات مُسَوَّمَة تَترى مَددًا يتلوه مددٌ؛ تعزيزات لِما قبلها، وكُلّ آية هي أكبر مِن أختها حتى يُشَكِّل تَحالُفًا فيروسيًّا ذا شركاء كما أفتيناكم مِن قبل، وأعلم وأعي ما أقول، ويُدرِك ذلك من تَدبَّر في </font><u><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000cd\">سلسلة بعوضةٍ ما وسِرّ فيروس كورونا من البداية إلى النهاية</font></a><font color=\"#0000cd\">.</font></u><font color=\"#0000CD\"><br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?t=39341</font></a><font color=\"#cc0000\"><br>\n</font></font><font><font color=\"#0000CD\"><font><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><br>\n</a></font>بل هي جنودٌ مُسَوَّمةٌ مُعلَّمةٌ (فتتلقَّى العِلم مُباشرةً مِن الله خالقها) التي أعَدَّها الله كيف تغزو أجهزة جِسم الإنسان، فلا تزال تغزوكم قارعة حرب جنود الله؛ أصغر مخلوقات الله في الكتاب وأذكاها على الإطلاق، لا يَعصون الله ما أمرهم ويفعلون ما يُؤمَرون، تَحَدٍّ لكم من ربّ العالمين الذي خلقكم وخلق السماوات والأرض؛ الخالِق لكل شيءٍ والمُسَيطِر على ملكوت السماوات والأرض، فإذا أنتم تجعلون الله وراء ظهوركم فكأنَّه لم يكُن موجودًا! </font><font color=\"#cc0000\">فاحفِروا قبوركم أيُّها المجرمون أو لا تحفِروها فوالله إنّه قاتلكم قيامًا وقعودًا وعلى جنوبكم، وعذابٌ شديدٌ لآخرين بدرجاتٍ متفاوتة؛ وكذلك بنفس السيناريو (مِن حيث لا تعلمون)، وأشَدَّ المدَد كوفيد المَوت فلا فَوت (وصَل مِن قَبْل)، ولكنه كأسَدٍ مُتَفَرِجٍ على معركةٍ؛ جاهِز مُنتَظِر لأمر الله لِحَسم المعركة، فلَكَم حذَّرناكم أنَّكم لم تروا بعد إلَّا مُناورات جنود كوفيد تغزوكم مِن حيث لا تعلمون مَنشأها كما غزاكم الله بقارعة حرب الله المناخيّة، وكذلك من حيث لا تعلمون السببَ الأصليَّ لقارعة حرب الله المناخية رغم كِبَر حَجم سَقَر! وهي مِن أكبَر الكواكب في الكتاب؛ ذلكم كوكب العذاب سَقَر لا تأتيكم إلَّا بغتةً بسبب تقلُّب لِباسها، فهي مُكتسيّة بنارٍ سوداء مُعتِمة كعتمة وجه القمر في المحاق، ومُؤَذِّنة بِحَرْب تناوش قارعة حرب الله المناخيّة </font><font color=\"#cc0000\">حتى جعلت عِلم علماء المناخ صِفرًا على الشمال.<br>\n<br>\n</font><font color=\"#0000CD\"> فتَبيَّن لكافة قادات البشر أجمعين أنّ عُلماء المناخ لا يعلمون ما هو سبب التغيُّرات المناخيّة، وعلَّموهم عُلماء المناخ في شرم الشيخ أنّه تبيَّن لهم أنهم توصَّلوا أجمعين أنه ليس السبب لتغيُّرات المناخ كما كانوا يظنون من قبل وصول كوفيد أنه بسبب الغازات الدفيئة (ثاني أُكسيد الكربون) بل تبيَّن لهم أنه ليس كما يزعمون كونه نسَف نظريتهم كوفيد كورونا نَسفًا الذي أوقف عجلة الحياة أشُهرًا عديدةً، وكان المطلوب خفض الانبعاثات الكربونيّة فقط خمسين بالمائة في العام، ولكن كوفيد أوقف انبعاثات كربون الدّول الصناعية والغَنيّة بنسبة مائة بالمائة في اليوم الواحد عَدَدًا مِن الشهور، فَمِن ثَمّ رفَع الله معيار قارعة حرب الله المناخيّة فأزهق نظرية الاحتباس الحراريّ، وانتهت تمامًا في القِمّة العُظمى للمناخ (كوب 27) في شرم الشيخ، فلا ولن تسمعوهم ينغمون لكم بها مِن بعد اليوم إلَّا مَن أراد أن يَصُدّ، ولن يُصَدِّقُكُم أي إنسانٍ عاقِلٍ من بعد اليوم بِما يسمونه احتباس كوكب الأرض بالغازات الدَّفيئة لثاني أُكسيد الكربون مِن مصانعهم كما يزعمون، <u>فلماذا يُخفون على النّاس إعلان فشل نظرية الاحتباس الحراريّ فيُعَلِّمون الناس أن ما كانوا يظنونه مُنذ ثلاثين عامًا بنظريّة الاحتباس الحراريّ تبيَّن لهم أنها كانت مجرد نظريّة فرضيّة بالظن الذي لا يغني من الحقّ شيئًا فَمِن ثم يُقرّون ويعترفون أن الحقائق الفيزيائيّة عن سبب قارعة حرب الله الكونيّة والكورونيّة حقًّا لَم يُحِط الله بها غير عبدٍ من عباده الصالحين؛ ذلكم خليفة الله على العالم بأسرِه الإمام المهديّ ناصر محمد اليمانيّ</u>؟ فيُعِلنون الاستسلام لِرَبِّ العالمين فَيُسلِمون له وتخضع أعناقهم لخليفة الله المُصطَفى عليهم وهم صاغرون، فليس لَكُم حَقّ الفيتو على اختيار الله لخليفته سبحانه، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ ۗ مَا كَانَ لَهُمُ الْخِيَرَةُ ۚ سُبْحَانَ اللَّهِ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ ‎﴿٦٨﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سورة القصص]. <br>\n<br>\nفسوف ننظُر ونَرى مَن الكَذَّاب الأشِر يا معشَر المُستَكبِرين على خليفة الله المهديّ ناصر محمد اليمانيّ، فقد جاء قَدَركم مِن كُلِّ بابٍ بِقوارع حرب الله الكَونيّة والكورونيّة إن كان ناصر محمد اليمانيّ مِن الصادقين أنّ الله اصطفاه خليفته على العالم بأسرِه، فسوف تعلمون أن الله بالغُ أمرِه وأنّي حَقًّا لَم أفترِ على الله بإعلان نِداء (مَن كان يكرهني فليحفِر قبره) أي فليبشِر بالموت، فيموتوا بغيظهم، فارتقبوا إنّي معكم رقيبٌ، ولسوف تعلمون حقيقة قول الله تعالى: </font><font color=\"#006400\">{قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَن تَشَاءُ وَتَنزِعُ الْمُلْكَ مِمَّن تَشَاءُ وَتُعِزُّ مَن تَشَاءُ وَتُذِلُّ مَن تَشَاءُ ۖ بِيَدِكَ الْخَيْرُ ۖ إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ‎﴿٢٦﴾‏} </font><font color=\"#0000CD\">صدق الله العظيم [سورة آل عمران]<br>\n<br>\nوسَلامٌ على المُرسَلين والحمدُ لله رَبِّ العالمين.. <br>\nأخوكم خليفةُ الله على العالم بأسرِه الإمامُ المهديّ؛ ناصر محمد اليمانيّ. <br>\n____________<br>\n<br>\n<br>\n</font></font>\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=iT_cLC1GrHk\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/iT_cLC1GrHk</a></div>\r\n<br>\n<font><a href=\"https://www.youtube.com/watch?v=iT_cLC1GrHk\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://www.youtube.com/watch?v=iT_cLC1GrHk</font></a></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/kivGtg8AsyTasbS\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/kivGtg8AsyTasbS</a></div></div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_6.html#post_401188",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

