var RAW_JSON={
    "postid": 4968,
    "threadid": 1496,
    "postcount": 5,
    "title": "{ وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ } صدق الله العظيم..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1270774380",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4968\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 5 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\nـــــــــــــــــــ<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>{ وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ } صدق الله العظيم ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين وآله الطيّبين والتابعين للحقّ إلى يوم الدين..<br>\nوذلك بيني وبينك يا أبا البراء جعلك الله للإمام المهديّ المنتظَر ذُخراً، فأهلاً وسهلاً ومرحباً بك بين الأنصار السابقين الأخيار.<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>فإن رأيتم ناصر محمد اليماني على الحقّ فأعينوني، وإن رأيتم ناصر محمد اليماني اعْوَجَّ فقوِّموني، وأطيعوا أمري وشدّوا أزري فقد أشرككم الله في أمري وجعلكم وُلاتي على العالمين لا تظلِمون الناس شيئاً، فتكونون أذلةً على المؤمنين تواضعاً لله إنّ الله لا يحبّ من كان مختالاً فخوراً على الآخرين بما مكَّنه الله، وتواضعوا لله يرفعكم الله وكونوا أذلةً على المؤمنين يحببكم الله، رحماء بينكم تبتغون فضلاً من الله ورضواناً، فلا تخافوا في الله لومة لائم إذا علمتم أنّكم على الحقّ فأنتم من الذين قال الله عنهم في مُحكم كتابه العزيز: </span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font><font color=\"#008000\"><span>{</span><span>يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّـهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ<span> ۚ</span>ذَٰلِكَ فَضْلُ اللَّـهِ يُؤْتِيهِ مَن يَشَاءُ<span> ۚ</span> وَاللَّـهُ وَاسِعٌ عَلِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span><font>}</font></span></font></font><font color=\"#cc0000\"><font><span> صدق الله العظيم [المائدة].</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nوأكرر الترحيب بوليٍّ حميمٍ من أنصار الدعوة الحقّ إلى الصراط المستقيم مع الأنصار السابقين الأخيار صفوة البشريّة وخير البريّة أحباب الرحمن من الذين لم ينقلبوا على أعقابهم وما بدّلوا تبديلاً؛ أولئك الرجال الراسخون على الحقّ رسوخ الجبال لا يضرهم من ضلّ وليسوا بإمّعاتٍ إن صدّق الناس صدّقوا وإن كذَّب الناس كذَّبوا، كلا بل جعلهم الله من أولي الألباب الذين تفكّروا وتفكّروا وتدبّروا؛ هل يدعو الإمام ناصر محمد اليماني إلى الحقّ أم إلى باطلٍ؟ حتى إذا تبيّنوا أنّه يدعو إلى كتاب الله وسُنّة رسوله الحقّ إلى عبادة الله وحده لا شريك له ومن ثم قالوا: \"وذلك ما نبغي ونريد\". ومن رغب عن كتاب الله وسُنّة رسوله الحقّ إلا من سفِهَ نفسه وخاض مع الخائضين بلا تدبّرٍ وبلا تفكّرٍ؛ أولئك قوم لا يعقلون، ولا يقول لكم الإمام ناصر محمد اليماني اِتّبعوني الاتِّباع الأعمى بل تدبّروا وتفكروا من قبل التصديق والاتباع حتى يتبين لكم أنّه الحقّ من ربّكم وما بعد الحقّ إلا الضلال، وعليكم صلواتٌ من ربّكم ورحمته لأنّكم من أولي الألباب الذين تدبّروا وتفكّروا ثمّ قرروا اتّباع الحقّ من ربّهم؛ أولئك هم أولو الألباب أهل التفكّر والتدبّر من الذين قال الله عنهم: </span></font></font><font><font color=\"#008000\"><span>{</span><span>كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [ص]. <br>\n<br>\nوالصلاةُ والسلامُ على كافة الأنبياء والمرسَلين وآلهم الطيّبين والتابعين للحقّ إلى يوم الدين ..<br>\nأخوكم خليفة الله عليكم الذليل بين يديكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1496.html#post_4968",
    "thread_title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4975",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4976",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4966",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4969",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4970",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4971",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4972",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4973",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4974",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "4957",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "4958",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "4959",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "4960",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "4961",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "4962",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "4963",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "4964",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "4965",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "5449",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "5818",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "6210",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "6533",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "6953",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "7218",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "7353",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "34996",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "9725",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "33574",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "21674",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "23700",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "23712",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "167568",
            "page": 4,
            "postcount": 34
        }
    ],
    "postcounts": {
        "4975": 1,
        "4976": 2,
        "4966": 3,
        "4967": 4,
        "4968": 5,
        "4969": 6,
        "4970": 7,
        "4971": 8,
        "4972": 9,
        "4973": 10,
        "4974": 11,
        "4957": 12,
        "4958": 13,
        "4959": 14,
        "4960": 15,
        "4961": 16,
        "4962": 17,
        "4963": 18,
        "4964": 19,
        "4965": 20,
        "5449": 21,
        "5818": 22,
        "6210": 23,
        "6533": 24,
        "6953": 25,
        "7218": 26,
        "7353": 27,
        "34996": 28,
        "9725": 29,
        "33574": 30,
        "21674": 31,
        "23700": 32,
        "23712": 33,
        "167568": 34
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

