var RAW_JSON={
    "postid": 56053,
    "threadid": 8234,
    "postcount": 1,
    "title": "إمامي الكريم، أفتني عن الوزر الذي رفعه الله عن نبيّه وكاد أن يُنقضَ ظهره ..\n",
    "higri": "27-09-1433",
    "meladi": "15-08-2012",
    "time": "04:44 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1344998220",
    "langs": "[{\"title\":\"English\",\"postId\":271036},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":281532}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_56053\"><div style=\"text-align: center;\">\n<br>\n<font><font color=\"#000080\"><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 09 - 1433    هـ<br>\n 15 - 08 - 2012    مـ<br>\n04:44 صباحاً<br>\n<br>\n</font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=56047\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليِّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=56047\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=56047</a><br>\n<font><font color=\"#000080\"><font color=\"#000080\">ـــــــــــــــــــــــــ</font></font><br>\n<font color=\"#800080\"><u><br>\n<br>\nإمامي الكريم، أفتني عن الوِزر الذي رفعه الله عن نبيّه وكاد أن ينقضَ ظهره</u> ..</font><br>\n</font><br>\n<font color=\"#0000CD\"><font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله  ورسله  وآلهم الطيبين ومن تبعهم بإحسانٍ إلى الدين، وخواتيمٌ مباركةٌ علينا  وعليكم  أحبتي الأنصار وجميع المسلمين، أمّا بعد..</font></font><br>\n<br>\n</font><font color=\"#0000CD\"><br>\n</font><br>\n<font><font color=\"#0000CD\"><u>إنما الوِزر هو الذنوب بشكلٍ عامٍ</u>،  وهي  حِمْلٌ على ظهر الإنسان إنْ لم يحطّ الله عنه ذنوبه، <u>ومِنْ أعظم  الوزر هو  الإعراض عن الذِّكر القرآن العظيم</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَقَدْ آتَيْناكَ مِنْ لَدُنَّا ذِكْراً (99) مَنْ أَعْرَضَ عَنْهُ   فَإِنَّهُ يَحْمِلُ يَوْمَ الْقِيامَةِ وِزْراً (100) خالِدِينَ فِيهِ   وَساءَ لَهُمْ يَوْمَ الْقِيامَةِ حِمْلاً (101)} </font><font color=\"#0000CD\">صدق الله العظيم [طه].<br>\n<br>\nوكما قلنا بأنّ الوزر  حِمْلٌ على الإنسان يوم القيامة،  <u>ومن أعظم الوزر   أوزار العلماء الذين يُضلّون عن  سبيل الله بغير علمٍ آتاهم من ربّهم</u>، يحملون   وزرهم كاملاً وكذلك من أوزار الذين يُضلّونهم بغير علمٍ. تصديقاً لقول   الله تعالى: </font><font color=\"#008000\">{ليَحْمِلُوا  أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ  أَوْزَارِ الَّذِينَ  يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا  يَزِرُونَ (25)} </font><font color=\"#0000CD\">صدق الله العظيم [النحل].</font></font><br>\n<font color=\"#0000CD\"><font> <br>\n</font></font><font><font color=\"#0000CD\">ولا يحمل أحدٌ وزر  أحدٍ يوم القيامة لكون كل نفسٍ لم يضع الله عنها وزر عمل السوء؛ تودُّ لو أنّ  بينها وبين ذلك  العمل أمداً بعيداً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا   عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا   بَعِيدًا} </font><font color=\"#0000CD\">صدق الله العظيم [آل عمران:30].<br>\n<br>\nوإنْ تدعُ مُثقلة إلى حملها فلن تجد من يحمله عنها. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَلا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى وَإِن تَدْعُ مُثْقَلَةٌ إِلَى   حِمْلِهَا لا يُحْمَلْ مِنْهُ شَيْءٌ وَلَوْ كَانَ ذَا قُرْبَى} </font><font color=\"#0000CD\">صدق الله العظيم [فاطر:18].</font></font><br>\n<br>\n<font><font color=\"#0000CD\"><u>ولكن من وضع الله عنه حِمْلَ أوزاره  جميعاً ما تقدَّم من ذنبه وما تأخّر هو محمدٌ رسول الله صلى الله عليه وآله</u>.  تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّا فَتَحْنَا لَكَ فَتْحًا مُّبِينًا  ﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾   لِّيَغْفِرَ‌  لَكَ اللَّـهُ مَا تَقَدَّمَ مِن ذَنبِكَ وَمَا تَأَخَّرَ‌  وَيُتِمَّ  نِعْمَتَهُ عَلَيْكَ وَيَهْدِيَكَ صِرَ‌اطًا مُّسْتَقِيمًا  ﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الفتح].<br>\n<u><br>\n وتبيّن لكم أنّ الوزر هو حٍمْلٌ على الظهور يأتي يوم النشور</u>، وبما أن الله حَطَّ عن جدّي محمد رسول الله ذنوبه فقد وضع عنه الذي أثقل ظهره من قبل الغفران. ولذلك قال الله تعالى: </font><font color=\"#008000\">{ألَمْ نَشْرَحْ لَكَ صَدْرَكَ (1) وَوَضَعْنَا عَنْكَ وِزْرَكَ (2) الَّذِي أَنْقَضَ ظَهْرَكَ (3)} </font><font color=\"#0000CD\">صدق الله العظيم [الشرح].</font></font><br>\n<font><font color=\"#0000CD\"><br>\nلكون الله سبحانه لم يعصم الأنبياء من ارتكاب الخطيئة في حياتهم، وخير   الخطّائين التوّابون المتطهرون، فلا تبالغوا في أنبياء الله إنّما هم بشرٌ مثلكم ، وليس معصوماً من الخطأ أحدٌ إلا الله وحده سبحانه فقدّروه حقّ قدره وتنافسوا في حبّه وقربه إن كنتم إيّاه تعبدون.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\n أخوكم الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8234.html#post_56053",
    "thread_title": "إمامي الكريم، أفتني عن الوزر الذي رفعه الله عن نبيّه وكاد أن يُنقضَ ظهره ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "56053",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "56053": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

