var RAW_JSON={
    "postid": 368876,
    "threadid": 39341,
    "postcount": 31,
    "title": "تحذيرٌ للأميرِ محمّد بن سلمان ..\n",
    "higri": "23-جمادى الآخرة-1443",
    "meladi": "26-01-2022",
    "time": "07:07 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1643178240",
    "langs": "[{\"title\":\"English\",\"postId\":370210},{\"title\":\"Espa\\u00f1ol\",\"postId\":369032},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":369028},{\"title\":\"Deutsch\",\"postId\":369273},{\"title\":\"Fran\\u00e7ais\",\"postId\":369210},{\"title\":\"Melayu\",\"postId\":371918},{\"title\":\"Kurd\\u00ee\",\"postId\":369797}]",
    "video": "https://mahdichannel.com/watch/AYk3OnomImZiWmC",
    "audio": "https://anchor.fm/andalousi3/episodes/1--e1dv9st",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_368876\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 31 -</font></font><br>\n<font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\n23 - جمادى الآخرة - 1443 هـ<br>\n26 - 01 - 2022 مـ<br>\n07:07 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=368837\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=368837\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=368837</font></font></a><br>\n____________</font></font>\n</div>\n<font><br>\n</font><br>\n<font><div style=\"text-align: center;\"><u><font color=\"#800080\">تحذيرٌ للأميرِ محمّد بن سلمان ..<br>\n</font></u></div></font><br>\n<br>\n<font><font color=\"#0000CD\"><div style=\"text-align: center;\">بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ<br>\n <font color=\"#cc0000\">أيا صاحب السّمو الملكيّ محمد بن سلمان بن عبد العزيز إنّي أُشهدُ اللهَ وكافّة الإنس  والجان أَنّي آمرك أنْ تأمر بإخراج كافّة أنصاري السّعوديين وغير السّعوديين من سجون المملكة العربيّة السعوديّة دفعةً واحدةً كلّهم أجمعين من غير تأخير لتنفيذ الأمر.</font><br>\n<br>\n وربّما يودّ محمد بن سلمان أن يقول: \" وما صفتك يا ناصر محمد اليماني حتى تُصدرَ الأمر لصاحب السّمو الملكيّ محمد بن سلمان أن نأمر بإخراج أنصارك السّعوديّين وغير السّعوديين من سجون المملكة العربيّة السّعوديّة؟ \"، <font color=\"#cc0000\">فمن ثمّ يردّ عليك ناصر محمد اليماني وأقول: إنّي الإمام المهدي خليفةُ اللهِ على العالم بأسره، وأُقسمُ باللهِ العظيمِ البالغِ أمرهِ أنّك إذا لم تنفّذ أمرَ خليفةِ اللهِ المهدي ناصر محمد اليماني أنّ اللهَ سوف يفعل بك كما فعل بأبيك فيرسل عليك كوفيد كيده المتين فيصرعك فيُدخلك في موتٍ سريريّ كما فعل بأبيك فتموت!</font> فلنْ ينفعك سموّك ولا علوّك في الأرض ولن تجد لك من دون الله وليًّا ولا نصيرًا ثم يجعلك اللهُ عبرةً لمن يخالف أمره بطاعة خليفته على العالم بأسره.<br>\n<br>\nوربّما محمد بن سلمان يودّ أن يقول: \" فهل تصدّق شائعات موت أبي؟ بل هو مجرّد ظنّ منهم، أَلَمْ تقلْ يا ناصر محمد اليماني أنّك لا تقول على الله بالظّن الذي لا يغني من الحقّ شيئًا؟ \"، <font color=\"#cc000\">فمن ثمّ يردّ عليك خليفةُ اللهِ المهدي ناصر محمد اليماني </font><font color=\"#cc0000\">وأقول: يا محمد بن سلمان ليس خليفة اللهِ على العالمين من أصحاب التّوقعات أو التّكهنات أو التّخرّصات! هيهات هيهات وربّ الأرضِ والسّماواتِ إنّ الخبرَ من اللهِ ربّ العالمين أنّه صرع الملك سلمان بن عبد العزيز بما يسمّونه فيروس كورونا، أم تظنّ أنّما صرعَ أباك فيروس كورونا نظرًا لكبره في السّن وضعف جهازه المناعيّ، وترى نفسك شبابًا لا يستطيع أن يصرعك كوفيد كيدُ اللهِ المتين فيدخلك في موتٍ سريريّ إلى ما يشاء اللهُ فتموت؟! فلا فوت من كوفيد كيد اللهِ المتين؛ فاحذر مكرَ اللهِ الواحدِ القّهّار!</font> ألا تعلم أنّه من يشاقّ خليفةَ اللهِ المهدي ناصر محمد اليماني فقد شاقّ اللهَ؟! ومن يشاقِقِ اللهَ وخليفتَه فإنّ اللهَ شديدُ العقاب، فمن ذا الذي يُجيركَ من بأس اللهِ إن كان ناصر محمد اليماني حقًّا الإمامَ المهدي  خليفةَ اللهِ على العالمين؟!<br>\n<br>\nويا رجل إنّي لا أقول أنّي خليفةُ اللهِ على اليمن فحسب؛ بل خليفةُ اللهِ على العالم بأسره، أليس اللهُ بالغُ أمره إن كان ناصر محمد اليماني خليفةَ اللهِ المختارِ من الله ربّ العالمين؟ وإن كنتُ كاذبًا  فعليّ كذبي ولا ولن يصيبكم مكروه، وإن كنتُ صادقًا فحتمًا يُصِبْكمُ اللهُ بما وعدكم به خليفةُ اللهِ المهدي ناصر محمد اليماني.<br>\n<br>\nويا رجل اتّقِ اللهَ واخضع لخليفة اللهِ المهدي ناصر محمد اليماني فيزيدك اللهُ عِزًّا إلى عِزّك، فلن أُخلف وعدَ اللهِ في محكم كتابه القرآن العظيم لمن خشيَ اللهَ الواحد القهار فاسْتَغْفَرَ وشَكَرَ من صنّاع القرار؛ فأمرني اللهُ أن أزيده عِزًّا إلى عِزّه تصديقًا لوعد اللهِ في محكم كتابه القرآن العظيم في قول الله تعالى: <font color=\"#006400\">{وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ ۖ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ ‎﴿٧﴾}</font> صدق الله العظيم [إبراهيم].<br>\n<br>\n<font color=\"#cc0000\">فَفَكِّر وقَدِّر وأزِلْ مَكْرَ الثّلاثة من رأسك! فما ظنّكم بمن كان الرحمن معه يا محمد بن سلمان؟! فواللهِ لا يقدر عليه الإنس والجان، ومن كذّب جرّب، وسوف نَنْظرُ من أسرع مكرًا هل المستكبرين أم اللهَ أسرعُ مكرًا؟ّ وليس هذا التّحدي من عندي بل من عند اللهِ هو أعلمُ بما في أنفسكم يا محمد بن سلمان وجنوده، ولذلك أمرني اللهُ أن أقول لمحمد بن سلمان وجنوده  ما يلي بين قوسين:<br>\n (فما ظنّكم بمن كان اللهُ معهُ)</font><br>\n<br>\nفنَفِّذْ الأمر خيرًا لك وأعرض عن المكر؛ ما لم فإنّي أتحدّاك وكافّة من أرادَ المكرَ بخليفة اللهِ الواحدِ القهارِ، وسوف ننظرُ ونرى من أسرعُ مكرًا وهو على كل شيءٍ قديرٍ نعمَ المولى ونعمَ النصير وإلى اللهِ تُرجع الأمور يعلمُ خائنةَ الأعينِ وما تخفي الصدور.<br>\n<br>\n<u><font color=\"#cc0000\">وأُذَكِّرُ وأقول: فَكِّر وقَدِّر وقَرِّر واختر ما فيه الخير لنفسك واستغفر لذنبك وكن من الشّاكرين ولا تكن من الكافرين إنّي لك لمن النّاصحين ولكافّة صنّاع القرار في شعوب البشر، وأُكرّر وأُذَّكِر أنّي لا أتغنّى لكم بالشّعر ولا مبالغٌ بغيرِ الحقّ بالنّثر بل خليفة اللهِ الواحد القّهّار، أليس اللهُ بالغ أمره - سبحانه وتعالى عُلوًّا كبيرًا -؟ فمن شكر زاده اللهُ عزًّا إلى عزِّه ومن كفر نزعَ اللهُ منه ملكه وخسر الدّنيا والآخرة ذلك هو الخسران المبين.</font></u><br>\n<br>\nوسلامٌ على المُرسَلين، والحمد لله رب العالمين..<br>\nخليفةُ اللهِ وعبدُه الإمامُ المهدي؛ ناصر محمد اليماني.<br>\n______________<br>\n</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/AYk3OnomImZiWmC\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/AYk3OnomImZiWmC</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_4.html#post_368876",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

