var RAW_JSON={
    "postid": 4469,
    "threadid": 1290,
    "postcount": 6,
    "title": "يا معشر الأنصار والباحثين عن الحقيقة ..\n",
    "higri": "01-جمادي الآخرة-1428",
    "meladi": "16-06-2007",
    "time": "01:11 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268705460",
    "langs": "[{\"title\":\"English\",\"postId\":224861},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":290024},{\"title\":\"Espa\\u00f1ol\",\"postId\":425404}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4469\"><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 6 -</font><font color=\"#000080\"><br>\r\n</font></span><font color=\"#000080\"><span>الإمام المهدي ناصر محمد اليمانيّ</span><br>\r\n<span> 01- جمادي الآخرة - 1428 هـ</span><br>\r\n<span>16 - 06 - 2007 مـ</span><br>\r\n<span>01:11 صباحاً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى ) </span><br>\r\n<span>___________<br>\r\n</span></font><span><font color=\"#800080\"><br>\r\n<br>\r\n <u>يا معشر الأنصار والباحثين عن الحقيقة ..</u></font><font color=\"#0000cd\"><br>\r\n<br>\r\n<br>\r\n</font></span></font><span><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، السلام عليكم ورحمة الله وبركاته، السلام علينا وعلى جميع المسلمين في العالمين والصلاة والسلام على جميع أنبياء الله ورسله إلى العالمين من أولهم إلى خاتم مسكهم محمد رسول الله صلى الله عليه وآله وسلم، ثمّ أمّا بعد..<br>\r\n<br>\r\nوتالله لا أريدكم أن تكونوا ساذجين فتتّبعوني بغير علمٍ ولا هُدًى ولا كتابٍ منيرٍ، وبيني وبينكم والناس أجمعين هو القرآن العظيم فمن أيّده الله بسلطانه فهو الغالب بالحقّ في القضايا التي بدأتكم في الحوار فيها، فأمّا أصحاب الكهف فعددهم ثلاثة ورابعهم كلبهم.<br>\r\n<br>\r\nويا معشر المسلمين ألم تجدوا قصةً  في القُرآن جعل الله أصحاب هذه القصة مجهولين برغم أنّ القرآن إذا تلى القصص يفصّلها تفصيلًا ومن ثم يذكُر اسم النبيّ المرسل إليهم وقريتهم؟ ولكنّنا نجد في القرآن قصةً لقريةٍ مجهولة الموقع والاسم وقومها الساكنين فيها؛ بل قال أصحاب القرية إذ جاءها المُرسَلون والتي أرسل الله إليها اثنين فكذبوهما فعزّزنا بثالث، وقال الله تعالى: </font></font><font><font color=\"#008000\">{وَاضْرِ‌بْ لَهُم مَّثَلًا أَصْحَابَ الْقَرْ‌يَةِ <u>إِذْ جَاءَهَا الْمُرْ‌سَلُونَ</u> ﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾ <u>إِذْ أَرْ‌سَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُم مُّرْ‌سَلُونَ</u> ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾ قَالُوا مَا أَنتُمْ إِلَّا بَشَرٌ‌ مِّثْلُنَا وَمَا أَنزَلَ الرَّ‌حْمَـٰنُ مِن شَيْءٍ إِنْ أَنتُمْ إِلَّا تَكْذِبُونَ ﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾ قَالُوا رَ‌بُّنَا يَعْلَمُ إِنَّا إِلَيْكُمْ لَمُرْ‌سَلُونَ ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾ وَمَا عَلَيْنَا إِلَّا الْبَلَاغُ الْمُبِينُ ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ قَالُوا إِنَّا تَطَيَّرْ‌نَا بِكُمْ لَئِن لَّمْ تَنتَهُوا لَنَرْ‌جُمَنَّكُمْ وَلَيَمَسَّنَّكُم مِّنَّا عَذَابٌ أَلِيمٌ ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ قَالُوا طَائِرُ‌كُم مَّعَكُمْ أَئِن ذُكِّرْ‌تُم بَلْ أَنتُمْ قَوْمٌ مُّسْرِ‌فُونَ ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [يس].<br>\r\n<br>\r\nوهنا يبتدئ المُتدبِّر للقرآن: لماذا هذه القصة جعلها الله غامضةً بالنسبة لأصحاب هذه القرية؟ فمن هم قومها؟ وما أسماء المُرسَلين الذين أُرسِلوا إليها؟ فلا بُدّ أن يكون في هذه القصة سرٌّ غير عادي من أسرار القرآن العظيم والتي لا تزال غامضةً على علماء الدين والمسلمين، وأنتم تعلمون بأنّ هناك قصةً لأصحاب الكهف غامضةٌ فلا بُدّ أن تكون لها علاقة بهذه القصة لأصحاب القرية التي قصّها القُرآن علينا بدون ذكِر قومٍ من أصحاب هذه القرية، وما أسماء هؤلاء الرسل الثلاثة الذين أُرسلوا إليها؟ فلماذا هذا الغموض؟! برغم أنّها قصةٌ والقصص واضحةٌ في القرآن كمثل أحسن القَصص (قصة يوسف) والتي كانت قصةً من البداية إلى النهاية، وكذلك جميع قصص القرآن إلّا هذه القرية والتي ابتعث الله إليها اثنين فكذّبوهما فعزّزنا بثالثٍ.<br>\r\n<br>\r\nومن ثم <u>تقومون بالمُقارنة أولًا في نوع التهديد والوعيد</u> الذي خوّف أصحاب هذه القرية رسلهم إن لم ينتهوا عن دعوتهم ويعودوا في ملّتهم بأنهم سوف يرجمونهم ويمسّكم مِنّا عذابٌ عظيمٌ أو يعودوا في ملّتهم تاركين دعوتهم: </font></font><font><font color=\"#008000\">{قَالُوا إِنَّا تَطَيَّرْ‌نَا بِكُمْ<u> لَئِن لَّمْ تَنتَهُوا لَنَرْ‌جُمَنَّكُمْ وَلَيَمَسَّنَّكُم مِّنَّا عَذَابٌ أَلِيمٌ</u> ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ قَالُوا طَائِرُ‌كُم مَّعَكُمْ أَئِن ذُكِّرْ‌تُم بَلْ أَنتُمْ قَوْمٌ مُّسْرِ‌فُونَ ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\r\n<br>\r\nومن ثم تنتقلون إلى قصة أصحاب الكهف تجدون بأنّهم <u>تلقَّوا نفس هذا التهديد والوعيد</u>: </font></font><font color=\"#008000\"><font>{إِنَّهُمْ إِن يَظْهَرُوا عَلَيْكُمْ <u>يَرْجُمُوكُمْ أَوْ يُعِيدُوكُمْ فِي مِلَّتِهِمْ</u> وَلَن تُفْلِحُوا إِذًا أَبَدًا}</font></font><font color=\"#0000cd\"><font> [الكهف:20].<br>\r\n<br>\r\nومن بعد ذلك <u>تقومون بمقارنةٍ بين العدد الرقميّ للرّسل إلى هذه القرية</u> والذي جعله الله واضحاً وجليّاً. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِذْ أَرْسَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا <u>فَعَزَّزْنَا بِثَالِثٍ</u>}</font></font><font color=\"#0000cd\"><font> [يس:14].<br>\r\n<br>\r\nومن ثم تنتقلون إلى <u>العدد الرقميّ لأصحاب الكهف</u> والذي جعله الله أيضًاً واضِحًاً وجليًّا لأهل التدبّر والفكر بأنهم ثلاثةٌ ورابعهم كلبهم، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{<u>سَيَقُولُونَ ثَلَاثَةٌ</u> رَّابِعُهُمْ كَلْبُهُمْ وَيَقُولُونَ خَمْسَةٌ سَادِسُهُمْ كَلْبُهُمْ رَجْمًا بِالْغَيْبِ ۖ وَيَقُولُونَ سَبْعَةٌ وَثَامِنُهُمْ كَلْبُهُمْ ۚ <u>قُل رَّبِّي أَعْلَمُ بِعِدَّتِهِم مَّا يَعْلَمُهُمْ إِلَّا قَلِيلٌ</u>}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف:22].<br>\r\n<br>\r\n</font></font></span><font color=\"#0000CD\"><font><span>فأمّا القول الحقّ هو القول الأول الذي سيقوله اليمانيّ المُنتظر وأنصاره مِمَّا علَّمه ربّه ولم يكُن </span></font></font><span><font color=\"#0000CD\"><font><font>رجمًا بالغيب،</font></font></font><font color=\"#0000cd\"><font> لذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{سَيَقُولُونَ ثَلَاثَةٌ رَّابِعُهُمْ كَلْبُهُمْ}</font></font><font color=\"#0000cd\"><font>، ولم يَصِفْ الله هذا القول بأنّه رَجمٌ بالغيب؛ بل الأقوال التي قد قيلت من خمسةٍ إلى سبعةٍ وثامنهم كلبهم فهذه الأقوال رَجمٌ بالغيب من غير علمٍ ولا سلطانٍ؛ بل بالظنّ والظنّ لا يغني من الحقّ شيئًا، ولذلك قال تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ خَمْسَةٌ سَادِسُهُمْ كَلْبُهُمْ رَجْمًا بِالْغَيْبِ}</font></font><font color=\"#0000cd\"><font>، فهذه أقوالٌ قَد قيلت لذلك قال تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ}</font></font><font color=\"#0000cd\"><font> بمعنى أنّه قد قيل، إذًا هذه الأقوال قد قيلت فأصبحت فعل ماضٍ يا أصحاب اللغة العربيّة، أما القول الحقّ هو القول الأول والذي لم يقُله أحدٌ ولا يزال في عِلم الغَيب حتى يقوله المهديّ المنتظَر وأولياؤه لذلك لم يقل الله: يقولون ثلاثةٌ رابعهم كلبهم؛ بل قال: </font></font><font color=\"#008000\"><font>{سَيَقُولُونَ}</font></font><font color=\"#0000cd\"><font> بمعنى أنّ هذا القول لم يُقَل بعدُ لذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{سَيَقُولُونَ}</font></font><font color=\"#0000cd\"><font> بمعنى أنّ هذا القول لا يزال في عِلم الغيب ولم يُقَل بعدُ، وها هو قد جاء القول الحقّ وقيل، فهل أنتم مؤمنون؟<br>\r\n<br>\r\nولو تدّبرتم قوله تعالى: </font></font><font color=\"#008000\"><font>{مَّا يَعْلَمُهُمْ إِلَّا قَلِيلٌ}</font></font><font color=\"#0000cd\"><font> بمعنى أنّ القول الحقّ هو <u>أقَلّ الأرقام</u>؛ ثلاثة ورابعهم كلبهم، ولا ينبغي أن يكون الرقم أقَل مِن ذلك وذلك لأنّكم إذا نظرتُم في قول المُخاطِب مِن أصحاب الكهف في التّخاطب فيما بينهم تجدونه لا يُخاطِب واحدًا بل اثنين، لذلك قال: </font></font><font><font color=\"#008000\">{فَابْعَثُوا أَحَدَكُم بِوَرِ‌قِكُمْ هَـٰذِهِ}</font></font><font color=\"#0000cd\"><font> [الكهف:19]. فهل تبيّن لكم بأنّي حقًّا أعلَم الناس بعددهم والمفتي في أمرهم؟ فهل أنتم مُصَدِّقون؟ وكان الإنسان أكثر شيءٍ جدلًا!</font></font></span><font><font color=\"#0000cd\"><span><span><br>\r\n<br>\r\n أخوكم في الله الناصر لدين محمدٍ رسول الله صلّى الله عليه وآله وسلّم؛ الإمام المهدي  ناصر محمد اليماني. <br>\r\n</span>______________</span></font></font><br>\r\n</div></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1290.html#post_4469",
    "thread_title": "ناصر محمد اليمانيّ يُعلِن عن مكان تابوت السكينة فيه آيةٌ مِن أنفسهم للعالمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4464",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4466",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4467",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4468",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4469",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4472",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "4464": 1,
        "4465": 2,
        "4466": 3,
        "4467": 4,
        "4468": 5,
        "4469": 6,
        "4472": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

