var RAW_JSON={
    "postid": 8151,
    "threadid": 2262,
    "postcount": 2,
    "title": "إعـــــلان بدر شوال ..\n",
    "higri": "27-07-1431",
    "meladi": "09-07-2010",
    "time": "10:20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1285118400",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_8151\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n27 - 07 - 1431 هـ<br>\n09 - 07 - 2010 مـ<br>\n10:20 صباحاً<br>\nــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>إعـــــلان بدر شوال</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلامُ على كافة الأنبياء والمرسلين من أوّلهم إلى خاتمهم وآلهم الطيبين والتابعين للحقّ إلى يوم الدّين، ولا أفرّق بين أحدٍ من رُسله وأنا من المُسلمين.. <br>\n<br>\nالسلامُ عليكم يا أمّة الإسلام ويا حجّاج بيت الله الحرام، والله الذي لا إله غيره ربّ العباد الذي رفع السبع الشداد وثبت الأرض بالأوتاد وأهلك ثموداً وعادَ وأغرق الفراعنة الشداد، إنّي المهديّ المنتظَر لم أقل لكم إنّ الشّمس أدركت الْقمر من ذات نفسي؛ بل بأمرٍ من الله بأن أنذر البشر أنّهم دخلوا في عصر أشراط الساعة الكُبرى؛ وإنّي المهديّ المنتظَر؛ وإنّ الشّمس أدركت الْقمر فتلاها في أوّل منازل الشهر والحَكم ليلةُ البدر الكامل بعد انقضاء ثلاثة عشر من شهر شوال منذ إعلان عيد الفطر إلى غروب شمس الأربعاء ليلة الخميس يظهر الشفق عند الغروب، ومن ثمَّ انظروا إلى البدر يظهر من الشرق كامل الاتّساق برغم أنّه لم ينقضِ غير ثلاثة عشر يوماً من إعلان غُرَّة شهر شوال حسب توقيت مركز الأرض والكون مكة المُكرمة، وما يريد المهديّ المنتظَر أن ينطق بهِ عبر الهاتف إلى الذي يتلقى كتابة هذا البيان الى الأنصار وكافة البشر هو أن ينظروا جميعاً إلى البدر حين يظهر بعد غروب شمس الأربعاء ليلة الخميس فيتبيّن لكافة أولي البصر والأبصار أنّ الْقمر اتّسَق بدراً لا شك ولا ريب، إذاً غُرَّة شهر شوال لهذا العام 1431هي حقاً ليلة الخميس قطعاً لا شك ولا ريب، وهذا يعني أنّ الشّمس أدركت الْقمر في غُرَّة الشهر الأولى فتلاها، وقد جعل الله البدر هو الحكم للناظرين بعد غروب شمس الأربعاء ليلة الخميس ليلة الرابع عشر من شهر شوال، وهذا بيان عاجل تمّ إرساله من طرفنا هاتفياً نظراً لأنني لا أزال مشغولاً بحلّ مشاكل المُسلمين للإصلاح بين النّاس وقريباً سوف أحضر بِإذن الله. وعلى جميع الأنصار وأولي البصر والأبصار من الباحثين عن الحقّ أن يدلوا بشهادتهم من بعد مُشاهدة اتّساق البدر قبل ليلة النّصف المُنتظرة.<br>\n<br>\nفبما أنّ عُلماء الفلك يعلمون أنّ الهلال غرب قبل غروب شمس الأربعاء ليلة الخميس في أوّل شهر شوال إذاً أدركت الشّمس الْقمر والحَكَمُ ليلة الخميس بعد غروب شمس الأربعاء وإلى الله ترجع الأمور.<br>\n<br>\nوسلامٌ على المُرسلين، والحمد لله ربّ العالمين.. <br>\nعبدُ الله وخليفته والنّاصر لما جاء بهِ مُحمد رسول الله صلّى الله عليه وآله وسلم؛ المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\n_________________</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2262.html#post_8151",
    "thread_title": "إعلان المهدي المنتظر: سوف تدرك الشمس القمر في هلال شوال لعام 1431هـ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "7963",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "8151",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "142995",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "7963": 1,
        "8151": 2,
        "142995": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

