var RAW_JSON={
    "postid": 354894,
    "threadid": 42835,
    "postcount": 1,
    "title": "البيان الحقّ لنوع طَلقات النّار للرّمي من كوكب سَقَر ..\n",
    "higri": "27-ذو القعدة-1442",
    "meladi": "07-07-2021",
    "time": "09:39 صباحا ( حسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1625639940",
    "langs": "[{\"title\":\"English\",\"postId\":354954},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":354844},{\"title\":\"Fran\\u00e7ais\",\"postId\":355577},{\"title\":\"Espa\\u00f1ol\",\"postId\":446079}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_354894\"><div style=\"text-align: center;\"><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><font>- 1 -</font></font><font color=\"#000080\"><font><br>\nالإمام المهديّ ناصر محمّد اليمانيّ<br>\n27 - ذو القعدة - 1442 هـ<br>\n07 - 07 - 2021 مـ<br>\n09:39 صباحًا<br>\n( حسب التقويم الرسمي لأمّ القُرى )<br>\n<br>\n</font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?t=42786&p=354706#post354706\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?t=42786&p=354706#post354706\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=42786&p=354706#post354706</font></a><font><font color=\"#000080\"><font><br>\n</font></font><font color=\"#000080\">_______________</font><font color=\"#0000FF\"><br>\n<br>\n<br>\n<font><font color=\"#800080\"><u>البيان الحقّ لنوع طَلقات النّار للرّمي من كوكب سَقَر ..<br>\n</u></font></font><br>\n</font><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم والصلاة والسلام على محمّدٍ رسول الله صلى الله عليه وآله وسلم وجميع أنصار محمّدٍ رسول الله النبي الأمّي إلى يوم الدّين، ثم أمّا بعد..<br>\n <br>\nويا معشر السّائلين، وجدناكم هاهنا  تتساءلون مع الأنصار عن طَلقات كوكب سَقَر فتظُنّون أنّ ( الجِمالات الصُّفر ) بِزعمكم أنّها كمثل النّوق! فهذا كلامٌ غير منطقيّ ولا يقبله عقلٌ ومخالف للّغة العربيّة الفُصحى؛ كون في قاموس اللغة العربيّة في القرآن العظيم لا تُسمَّى أنثى الجَمَل ( جَمَلَة )!! فهذه تسمية من عند أنفسكم كون أنثى الجَمَل تسمّى في مُحكَم كتاب الله ( ناقة ) كمثل ناقة نبيّ الله صالح، ولم يُسمِّها ( جَمَلة ) في اللغة العربيّة بل تسميتها في لغة القرآن العظيم ( نوق ) ومفردها ( ناقة ).<br>\n<br>\nوأما التشبيه  لنوع طَلقات كوكب سقر ترمي المجرمين حين تشرق على أرض البشر عمّا قريبٍ من جنوب الأرض فتسدّ الأفق الجنوبيّ للأرض؛ بالضّبط من جنوب شرق إلى جنوب غرب، أي حين شروقها تسدّ جهة جنوب الأرض بالكامل عابرة في سماء الأرض  من الجنوب إلى الشمال عائدةً من حيث أتَت في رحلتها الطويلة الآتية من جهة شَمال الأرض فتستدير من جنوب الشمس لتعود عابرة سماء الأرض فتُمطِر على الفُجّار المُعرضين عن الذِّكر شُواظًا مِن نار  كأنَّها جِمالاتٌ صُفر؛ أي: </font></font><font color=\"#cc0000\"><font>كأنَّهُنَّ حُلِيٌّ صُفر؛</font></font><font color=\"#0000cd\"><font> بمعنى أنّ حِجارتها مزيجٌ من طين الكبريت ومعدن النّحاس، وإنّما يقصد الله تعالى في وصف ذخيرة نار جهنم أن </font></font><font color=\"#cc0000\"><font>(</font></font><font color=\"#cc0000\"><font> كأنّها جِمالاتٌ صُفر ) </font></font><font color=\"#0000cd\"><font>أي: </font></font><font color=\"#cc0000\"><font>كأنهنّ حُلِيٌّ صُفر </font></font><font color=\"#0000cd\"><font> كونها من نار كبريتيّة ونُحاس أصفر كمثل شُواظ النّجوم  طَلقات ضد الّذين يسترقون السّمع، تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{ يَا مَعْشَرَ الْجِنِّ وَالْإِنسِ إِنِ اسْتَطَعْتُمْ أَن تَنفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانفُذُوا ۚ لَا تَنفُذُونَ إِلَّا بِسُلْطَانٍ ‎﴿٣٣﴾‏ فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ ‎﴿٣٤﴾‏ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِّن نَّارٍ وَنُحَاسٌ فَلَا تَنتَصِرَانِ ‎﴿٣٥﴾‏ فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ ‎﴿٣٦﴾‏ } </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ الرحمن ]. <br>\n<br>\nوتَبيَّن لكم الآن ذخيرة جهنّم أنَّها كذلك شواظٌ من نارٍ ونُحاس الذي يشبه لونه لون الذّهب ولذلك شبّهها الله بلون حُليّ الذّهب، وهي كبيرة الحجم ومتفاوتة في أحجامها ولذلك قال الله تعالى: </font></font><font color=\"#006400\"><font>{ انطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ ‎﴿٣٠﴾‏ لَّا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ ‎﴿٣١﴾‏ إِنَّهَا تَرْمِي بِشَرَرٍ كَالْقَصْرِ ‎﴿٣٢﴾‏ كَأَنَّهُ جِمَالَتٌ صُفْرٌ ‎﴿٣٣﴾‏ وَيْلٌ يَوْمَئِذٍ لِّلْمُكَذِّبِينَ ‎﴿٣٤﴾ }</font></font><font color=\"#0000FF\"><font><font color=\"#006400\"> ‏</font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ المرسلات ].<br>\n<br>\nوهذا الردّ على السائلين عن نوع طَلقات جهنّم النحاسيّة الصفراء، كوني أراكم تقولون قول المفسّرين الذين يقولون على الله ما لا يعلمون أنّ النّوق جِمالات، فهل يَصحّ أن تقولوا لأُنثى الثور ( ثوْرَة )؟! أم أنّ أنثى الثور ( بقرة ) في اللغة العربيّة؟ فكذلك الجِمال والنّوق اسمها في مُحكَم لغة القرآن العظيم نُوق ومفردها ( ناقة )، فلا علاقة للتشبيه بشيءٍ يُخالِف لغة القرآن العربيّ المُبين، </font></font><font color=\"#cc0000\"><font><u>ونكرّر أنّ ( الجِمالات الصُفر هي الحِليّ الصُفر )</u>،</font></font><font color=\"#0000cd\"><font> واقترب ميعاد اقترابها ومرورها من جنوب الشمس والأرض، فتمُرّ بين الشّمس والأرض فتسُدّ الأُفق الجنوبيّ ليلةَ مُرورها.<br>\n<br>\n <u>واعلموا أنّ كوكب سَقَر هي الوحيدة بأمر الله تَطَّلِع على الأفئدة حين ترى الناس لتميز الخبيثَ من الطّيِّب فترمي الخبيث.<br>\n</u></font></font><font color=\"#0000FF\"><font><font color=\"#0000CD\"><br>\n </font></font></font><font color=\"#0000cd\"><font>وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nخليفة الله المهديّ ناصر محمد اليماني.<br>\n__________</font></font></font>\n</div></div></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_42835.html#post_354894",
    "thread_title": "البيان الحقّ لنوع طَلقات النّار للرّمي من كوكب سَقَر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "354894",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "354907",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "354894": 1,
        "354907": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

