var RAW_JSON={
    "postid": 56975,
    "threadid": 8291,
    "postcount": 3,
    "title": "الردّ الثالث من الإمام المهديّ على فضيلة الشيخ العتيبي..\n",
    "higri": "03-شوال-1433",
    "meladi": "21-08-2012",
    "time": "10:41 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1345537260",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_56975\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 3 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=56972\" target=\"_blank\"><font color=\"#000080\"><br>\n</font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليِّة للبيـان ]</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=56972\" target=\"_blank\"><br>\n</a></font><font color=\"#000080\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=56972\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=56972</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n03 - شوال - 1433  هـ<br>\n   21 - 08 - 2012  مـ<br>\n                10:41   صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</font></font><br>\n<br>\n</font><font><font color=\"#800080\"><u><br>\nالردّ الثالث من الإمام المهديّ على فضيلة الشيخ العتيبي..<br>\n</u></font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربِّ العالمين..<br>\nفاسمع يا عتيبي، إنّك تقول أنّك سوف تحاجّني من القرآن وتقول وها أنت حاججتني  من القرآن وتقول أني لم أردّ عليك! ألم نردّ عليك بالحقّ عن المقصود من قول  المسيح عيسى ابن مريم بأنّه لم يتجرأ للشفاعة للنصارى؛ بل قال: </font><font color=\"#008000\">{إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ} </font><font color=\"#0000CD\">صدق الله العظيم [المائدة:118].<br>\n<br>\nكون النصارى بالغوا في المسيح عيسى صلى الله عليه وعلى آله وأمّه، وقال الله تعالى: </font><font color=\"#008000\">{وَإِذْ قَالَ اللَّـهُ يَا عِيسَى ابْنَ مَرْ‌يَمَ أَأَنتَ قُلْتَ  لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَـٰهَيْنِ مِن دُونِ اللَّـهِ ۖ قَالَ  سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ ۚ إِن  كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ ۚ تَعْلَمُ مَا فِي نَفْسِي وَلَا  أَعْلَمُ مَا فِي نَفْسِكَ ۚ إِنَّكَ أَنتَ عَلَّامُ الْغُيُوبِ  ﴿</font><font color=\"#008000\">١١٦</font><font color=\"#008000\">﴾   مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْ‌تَنِي بِهِ أَنِ اعْبُدُوا اللَّـهَ  رَ‌بِّي وَرَ‌بَّكُمْ ۚ وَكُنتُ عَلَيْهِمْ شَهِيدًا مَّا دُمْتُ فِيهِمْ ۖ  فَلَمَّا تَوَفَّيْتَنِي كُنتَ أَنتَ الرَّ‌قِيبَ عَلَيْهِمْ ۚ وَأَنتَ  عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ  ﴿</font><font color=\"#008000\">١١٧</font><font color=\"#008000\">﴾  إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ ۖ وَإِن تَغْفِرْ‌ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ  ﴿</font><font color=\"#008000\">١١٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000CD\">صدق الله العظيم [المائدة].<br>\n<br>\nوإني أراك تقول يا عتيبي إنّك لا تدري أتصدقُ المهديَّ المنتظر أم المسيح  عيسى ابن مريم صلى الله عليهم وسلم؟ ويا سبحان الله! وما اختلف قول الإمام  المهديّ عن قول المسيح عيسى ابن مريم، كون المسيح عيسى والإمام المهديّ نحن  جميعاً نكفر بشفاعة العبيد بين يدي الربّ المعبود، أم إنّك لم تفهم الآية  بأنّها عن نفيِّ شفاعة المسيح عيسى للنصارى الذين بالغوا فيه وأمّه؟ فما  خطبك يا عتيبي؟  فأرجو أن تبيّن الاختلاف بين عقيدة الإمام المهديّ والمسيح  عيسى ابن مريم عليه الصلاة والسلام وأمّه.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><font><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8291.html#post_56975",
    "thread_title": "الإمام المهدي يرحب بفضيلة الشيخ العتيبي للاحتكام إلى كتاب ربي القرآن العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "56548",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "56847",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "56975",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "80870",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "56548": 1,
        "56847": 2,
        "56975": 3,
        "80870": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

