var RAW_JSON={
    "postid": 51401,
    "threadid": 1539,
    "postcount": 29,
    "title": "نسيم عبد الهادي أفتي بالحقّ أنّك مجنون ويتلبسك شيطانٌ رجيمٌ ..\n",
    "higri": "01-05-1430",
    "meladi": "26-04-2009",
    "time": "02:44 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342295640",
    "langs": "[{\"title\":\"English\",\"postId\":233126},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":200453}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51401\" class=\"pz-post-content\"><span><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><font><font color=\"#000080\"><font><font color=\"#cc0000\">- 29 -</font></font></font></font><br>\nالإمام ناصر محمد اليماني<br>\n01 - 05 - 1430 هـ<br>\n26 - 04 - 2009 مـ<br>\n02:44 صباحاً<br>\nــــــــــــــــــــ</font><font color=\"#0000ff\"><br>\n<br>\n</font></font><br>\n<font color=\"#800080\"><font><u>نسيم عبد الهادي أفتي بالحقّ أنّك مجنون ويتلبسك شيطانٌ رجيمٌ</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nسلامُ الله على عباده الصالحين، ويا نسيم إنّي أرى أنّك لست منهم ولا فائدة معك وأمثالك من الذين استحوذ عليهم الشيطان فيتّبعون هواهم ويقولون على الله ما لا يعلمون، وقد عفوتُ عنك كثيراً فلم ينفع معك، ورفعت عنك الحظر مرةً تلو الأخرى فلم ينفع معك شيئاً ولم تتغير! أنت أنت نسيم عبد الهادي المُعظّم لا تعلم كيف تحاور وقصدك أن تملأ صفحةً بكلامٍ وآياتٍ لا علاقة لها بموضوع الحوار، وأراك لست إلا تشغل الباحثين عن الحقّ ببياناتك التي أتحدى أن يُفْهَمَ منها شيئاً، ماذا يبغي نسيم عبد الهادي وما الذي يحاور فيه؟ إنه لا شيء، وإنما قصدك أن تنسخ لنا آياتٍ من هنا وهناك وتكتب كلاماً لا يُستفاد منه شيء.<br>\n <br>\n ويا نسيم هذا الموقع أعددناه لذوي العقول وأهل الفكر والعلماء والباحثين عن الحقّ من كافة البشر لحوار المهديّ المنتظر، فنتحاور في نقاط للحوار نقطة نقطة. وأقسمُ بالله العظيم لا أرى الحوار معك إلا مضيعة لوقت الإمام المهديّ وللأنصار.<br>\n <br>\n وأما ابن عمر الذي لن ترضى عنه، فيكفيه رضوان الله ورسوله والمهديّ المنتظَر وجهاده جهاد أمّةٍ بأسرها وهو الذي آوى المهديّ المنتظَر ونصره بالمواقع، وأقسمُ بالله العظيم أنّه لا مجال للمُقارنة بينك وبين ابن عمر، فهل تجد مجالاً للمقارنة بين قطرةٍ بجانب بحرٍ، فأنت لا تعلم شيئاً وهو بحرٌ زاخرٌ بالعلم، لأنه يفهم كُل بيانٍ يقرأه للإمام ناصر محمد اليماني، وأنت لا تفهم شيئاً وإنما قصدك أن تكتب بيان نسيم بن عبد الهادي المُعظّم، فهل لديك جنون العظمة بغير الحقّ؟ <br>\n <br>\nوعليك أن تعلم أنّ الله أقام عليك الحجّة لا شك ولا ريب. وأقسمُ بربّ العالمين إن لم تُصدق بالحقّ فإنك لمن المعذبين بكوكب العذاب، فأضعف الإيمان سوف يعذبك الله به نظراً لأنك لم تكتفِ بالكفر بالحقّ من ربك؛ بل تريد أن تصدّ عنه صدوداً، فلو أنك تركت الصدّ وقلتَ: \"أعوذُ بالله أن أصدّ عن الحقّ، فإذا لم أصدّق بناصر محمد اليماني فأضعف الإيمان سوف أكفيه شرّي، فإن كان كاذباً فعليه كذبه\". فسوف تكون من أقل الناس عذاباً، ولكنك تهلك نفسك بنفسك وتصدّ عن الحقّ أنت وقبيلك علم الجهاد، فكلما حاولنا أن نبرئك ونقول لعلك باحث عن الحقّ تغرق نفسك في الفتنة، فوالله لا خير فيك لنفسك، وأقسمُ بالله العظيم البر الرحيم أن دُعاءك هباءً منثورا وجميع عملك كرمادٍ اشتدت به الريح في يومٍ عاصفٍ ولن تقدر على ما كسبت شيئاً لأنك تصدّ عن الحقّ من ربّ العالمين فتصدّ عن آيات الله وتمكر ضدّ كتاب الله، وذلك لأنّ البيان آتيكم به من ذات كتاب الله ثم تصدّ عنه يا نسيم بن عبد الهادي المُعظّم، فتحسب أنك مهتدي! فأنت من الذين ضلّ سعيهم في الحياة الدُنيا ويحسبون أنهم مهتدون. وقد آذيتنا كثيراً وشغلتنا عن أمرنا كثيراً واستحققت غضب الله ومقته فإني لك لمن الناصحين وأقسمُ بالله العظيم أنّك لفي خطرٍ عظيم.<br>\n <br>\n ويا نسيم إنّي أراك من الذين استحوذت عليهم الشياطين فيتّبعون هواهم بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ، فمن ذا الذي سوف ينجيك من بأس الله الشديد؟ وأشكوك إلى الله فقد شغلتني عن دعوتي كثيراً، وجَلَلْتك وقدّرتك وردَدْت عليك ورفعت الحظر عنك وعفوت عنك ولكن للأسف كالأنعام لا تفهم ولا تعقل مما أقول لك شيئاً إلا دُعاءً ونداءً. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَثَل الَّذِينَ كَفَرُوا كَمَثَلِ الَّذِي يَنْعِقُ بِمَا لَا يَسْمَع إلَّا دُعَاءً وَنِدَاءً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:171].<br>\n<br>\nفأنت لا تفهم ما أقوله لك ولا فيما نتحاور وتتخبط وتكتب هذه الآية من هنا وأخرى من هناك ولا علاقة لها مطلقاً بموضوع هذه الآية، وقصدك أن تنسخ آياتٍ لتملأ بها بياناً ثم تضيف إلى ذلك الكلام الفارغ الذي لا يُستفاد منه شيء. وبيانك أعلاه وكافة بياناتك عليك جميعاً لمن الشاهدين أنّه لا فائدة تُرتجى من نسيم بن عبد الهادي المُعظّم في نظر نفسه وهو لا شيء. وأنا مضطرٌ لحظرك، وهل تدري لماذا؟ لأني والله العظيم لا أرى أملاً فيك حتى لو حاورتك ألف عامٍ، وهل تدري لماذا؟ لأنك لا تعقل بل أضلّ سبيلاً من الأنعام، ومهما أقمت عليك الحجّة فسوف يفقهها الآخرون جميعاً إلا نسيم عبد الهادي يتلوها ثم لا يفهم منها شيئاً، ثم يكتب لنا بياناً خارجاً عن الحوار جملةً وتفصيلاً. وطفح الكيل منك يا نسيم بن عبد الهادي المُعظم لأنك غبيٌّ إلى أبعد الحدود، أما علم الشيطان فهو ذكيٌّ ولكن ذكاء الشيطان الرجيم، وأشهدُ أنّ علم الجهاد ليس من الذين ضلّ سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعاً، كلا بل ينطبق عليه ما ينطبق على إبليس الشيطان الرجيم، فإبليس ذكيٌّ ولكن ذكاءه يستخدمه ضدّ الحقّ لإطفاء نور الله، فورطه الله بذكائه ليُغطسه في قعر جهنم أكثر فأكثر، ولعنة الله على الذين كرهوا ما أنزل الله وإن يروا سبيل الحقّ لا يتخذونه سبيلاً ويتشدقون بالإيمان وهم يبطنون الكفر والمكر ضدّ الله وأوليائه، وشغلهم الله بعلل تصيبهم في أجسادهم حتى لا يفارقوا فراشهم حتى يتوبوا إلى الله متاباً أو يلقوا حتفهم وهم مجرمون، فكم افتروا علينا بموقع الفقه الإسلاميّ ببياناتٍ لم نكتبها! فويلٌ لهم مما كتبت أيديهم وويلٌ لهم مما يفترون علينا بغير الحقّ زوراً وبُهتاناً عظيماً، وسوف نحظرك لأننا لا نريد أن نسمع ردّك لأنه ليس في بيانك خيراً يا نسيم ولا يهدي إلى الصراط المستقيم؛ بل لن يستفيد أو يفهم الباحث منه شيئاً، فلا خير فيه بل مضيعة للوقت، فلا خير في قومٍ استحوذت عليهم شياطين الجنّ والإنس، أولئك هم أولى بنار جهنم صلياً.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ المنتظَر ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font><br>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1539_pa_3.html#post_51401",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

