var RAW_JSON={
    "postid": 51460,
    "threadid": 2608,
    "postcount": 2,
    "title": "القدريّين الذين لم يُفرِّقوا بين عِلْمِ الله بعمل السوء لعباده وبين القضاء والقدَر\n",
    "higri": "26-12-1431",
    "meladi": "03-12-2010",
    "time": "11:12 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342314900",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51460\">\n<span><font color=\"#0000CD\"><b><div style=\"text-align: center;\">\n<font><font><font color=\"#cc0000\">- 2 -</font></font><font color=\"#000080\"><font><br>\n</font></font></font><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n26 - 12 - 1431 هـ<br>\n03 - 12 - 2010 مـ<br>\n 11:12 مساءً</font></font><font color=\"#000080\"><br>\n<font><br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=10216\" target=\"_blank\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=10216\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=10216</a><br>\n<font color=\"#000080\"><font>ــــــــــــــــــ<br>\n<br>\n</font></font><br>\n</div></b></font></span><div style=\"text-align: center;\"><u><font color=\"#800080\"><font>القدريّين الذين لم يُفرِّقوا بين عِلْمِ الله بعمل السوء لعباده وبين القضاء والقدَر..</font></font></u></div>\n<span><font color=\"#0000CD\"><br>\n</font></span><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font> <br>\nسلامُ الله عليكم ورحمته وبركاته أيها العالم الجليل الذي أحيا الله قلبه بالقرآن العظيم، لا تحزن، وتالله لا أقصدك بكلمةٍ في البيان ولا أحداً من الأنصار جميعاً؛ بل نقصد <u>طائفةً يسمّون أنفسهم بالقدريّين الذين لم يُفرِّقوا بين عِلْمِ الله بعمل السوء لعباده وبين القضاء والقدَر بأحكام القضاء بقدرٍ مقدورٍ في الكتاب بسبب ذنوب العباد من غير ظلمٍ؛</u> فاطمئن. وتالله إنّك لمن عباد الله المتقين، وجُمارت وكلّ من خاض في هذا لا يقصد فتوى منه وإنما تلقون ما بجعبتكم، ومن ثم يأتي الإمام المهديّ فيحكمُ بينكم بالحقّ المُقنع في قلب وذات الموضوع نستنبط لكم الُحكم الحقّ من محكم الكتاب ذكرى لأولي الألباب.<br>\n<br>\nوكذلك أريد التنويه للذين يقومون بنقل البيانات إلى قسم الموسوعة العامة لبيانات الإمام المهدي، فلا تنقلوا إلى الموسوعة الردود العاديّة التي لا توجد فيها فتاوى كونها ليست إلا كتابة ملاحظاتٍ أو ردود عاديّة فلا تنقلوها لبيان الموسوعة كونها ردود عادية وليست بيانات للقرآن العظيم، فهل فهمتم الخبر؟ وما يقصده المهديّ المنتظَر هو أن لا تنقلوا إلى الموسوعة إلا البيان الحق للذِّكر، وشكر الله لكم وغفر لكم.<br>\n<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2608.html#post_51460",
    "thread_title": "بيان المهديّ المنتظَر عن القضاء والقدر من محكم الذِّكر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10213",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "51460",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "10213": 1,
        "51460": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

