var RAW_JSON={
    "postid": 94895,
    "threadid": 12174,
    "postcount": 6,
    "title": "إلى من يصدّ عن الحقّ، حقيق لا أقول على الله غير الحقّ ..\n",
    "higri": "13-08-1429",
    "meladi": "15-08-2008",
    "time": "07:17 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1365676860",
    "langs": "[{\"title\":\"English\",\"postId\":242975}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_94895\">\n<span><div style=\"text-align: center;\">\n<br>\n<br>\n<span><font color=\"#cc0000\"><font><br>\n- 6 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n13 - 08 - 1429 هـ<br>\n15 - 08 - 2008 مـ <br>\n07:17 مساءً<br>\nــــــــــــــــــــ</font></font><br>\n </span><br>\n<br>\n<font color=\"#800080\"><font><u>إلى من يصدّ عن الحقّ، حقيق لا أقول على الله غير الحقّ</u><span> ..</span></font></font><br>\n</div></span><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلام على المُرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\nاسمع يا من لا تسمع، وافقه يا من لا تفقه ما يقوله ناصر محمد اليماني من البيان الحقّ للقرآن على الواقع الحقيقي، وبما أنّ القرآن سبق جميع العلوم الحديثة قبل أكثر من 1429عاماً، غير أنه لا بُدّ للعلوم الحديثة أن تسبق البيان للمهديّ المُنتظَر، وذلك حتى يأتي فُيبيِّن لهم بأنّ تلك الحقائق العلميّة جاء قدر اكتشافها لكي تكون تصديقاً لما أنزل الله في القرآن العظيم من قبل أن يكتشفونها ثمّ يجعلها الله آيات التصديق لما نزل على محمدٍ رسول الله صلى الله عليه وآله وسلم، وكذلك بُرهان العلم للمهديّ المنتظَر الحقّ من ربّكم، وأما إذا لم يكتشفونها بعد فلا داعي لبيانها وذلك لأنه لم يأتِ قدر اكتشافها، فكيف أستطيع أن أحاجهم بشيء لم يكتشفوه بعد؟ فما يُدريهم هل هو حقٌّ أم باطلٌ ما لم يطبِّقوا البيان للقرآن تطبيقاً علميّاً على ما أحاطهم الله من العلم في ذلك المجال، ومن ثم يجدوا بأنّه الحقّ من ربِّهم؟ تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلِيَعْلَمَ الَّذِينَ أُوتُوا الْعِلْمَ أَنَّهُ الحقّ مِن رَّبِّكَ فَيُؤْمِنُوا بِهِ فَتُخْبِتَ لَهُ قُلُوبُهُمْ وَإِنَّ اللَّهَ لَهَادِ الَّذِينَ آمَنُوا إِلَى صِرَاطٍ مُّسْتَقِيمٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحج:54].<br>\n<br>\nوتصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ هُوَ الحقّ وَيَهْدِي إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سبأ:6]؛ ويقصد العلماء الذين أحاطهم الله بعلم ذلك المجال الذي جعله الله مُصدِّقاً لحقائق علميّة في هذا القرآن العظيم الذي نزل من قبل أن يحيطهم الله بعلمها.<br>\n<br>\nواسمع يا من لا تسمع! ولو اسمعك الله لتوليّت عن الحقّ لأنك للحقّ لمن الكارهين، وذلك لأنك تحاجّ المهديّ المنتظَر فتقول إني لم آتِ بجديدٍ وكأني أخاطبكم من كُتيبات البشر إذاً فقد جعلنا لك علينا سُلطاناً لو كنت أخاطبكم من كُتيبات البشر، ولكني لا أخاطبكم إلا من كتاب الذكر المحفوظ ؛ ذلك القرآن العظيم، وإنما ابتعثني الله بالبيان الحقّ للقرآن لأبيّنه لقومٍ يعلمون، بمعنى أنّ الله قد أحاطهم بما يشاء من علمه وذلك حتى يبتعث المهديّ المنتظَر بالبيان الحقّ للقرآن لكي يتمّ التطبيق لما أحاطهم الله من العلوم للتصديق على الواقع. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{<span>قُلْ آمِنُوا بِهِ أَوْ لَا تُؤْمِنُوا<span> ۚ</span> إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِن قَبْلِهِ إِذَا يُتْلَىٰ عَلَيْهِمْ يَخِرُّونَ لِلْأَذْقَانِ سُجَّدًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٧</font><font color=\"#008000\">﴾}</font></span><font color=\"#0000CD\"> صدق الله العظيم [الإسراء].</font></font><br>\n<font color=\"#0000cd\"><font><br>\nذلك هم العُلماء في مُختلف المجالات من الذين يريدون الحقّ منهم وليسوا على شاكلتك، فإني أعلم علم اليقين بأنّه مهما تبيّن لك من الحقّ بأنك لن تتخذه سبيلاً لأنك للحقّ لمن الكارهين، ولذلك تصدّ عنه صدوداً.<br>\n<br>\nوأما بالنسبة للمُدن التي تقول عنها، فأنا لم أحاجكم بها وإنّما أنا مسؤول عمّا أقول وإن كان ذلك صحيحاً فلن يغنِي عنهم من بأسِ الله شيئاً، واقترب الوعد الحقّ، فإذا لم تتّبع الحقّ فسوف يحكم الله بيني وبينك بالحقّ وهو أسرع الحاسبين. فمن تراه على ضلالٍ مبينٍ الذي يستنبط البيان الحقّ للقرآن ولا غير القرآن ومن ثم يطلب التطبيق للبيان الحقّ للتصديق ومن ثم يجده أهل العلم في ذلك المجال هو الحقّ من ربهم ويهدي إلى صراط العزيز الحميد، أم الذي يصدّ عن البيان الحقّ مثلك ويقول: \"إنك لم تأتِ بجديد فقد سبقوك لاكتشافه\"؟ ونسيت بأنّ آيات البرهان التي أجادلكم بها على الواقع الحقّ قد نزلت من قبل أن يكتشفوا ذلك العلم بأكثر 1429، أفلا ترى بأنك تصدّ عن الحقّ؟ ولذلك أُحذرك بأساً من الله شديدٍ وما هو من الظالمين ببعيدٍ، وأوشك أن يظهرلكم من جهة القطب الشمالي، وسوف تعلم إنّك من الذين يصدون عن سبيل الله ويبغونها عوجاً، فمن يصرف عنك العذاب في ذلك اليوم القريب؟ فاتقِ الله إن كنت تخاف الله ربّ العالمين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nكتب البيان شخصياً؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_12174.html#post_94895",
    "thread_title": "فما ظنكم بهذه الآية يا معشر الباحثين عن الحقّ ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "94889",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "94890",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "94891",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "94893",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "94894",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "94895",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "95057",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "94889": 1,
        "94890": 2,
        "94891": 3,
        "94893": 4,
        "94894": 5,
        "94895": 6,
        "95057": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

