var RAW_JSON={
    "postid": 7146,
    "threadid": 1866,
    "postcount": 8,
    "title": "الزكاة والإنفاق الجّبري والتطوّعي ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282727640",
    "langs": "[{\"title\":\"English\",\"postId\":239118},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238768},{\"title\":\"Kurd\\u00ee\",\"postId\":281721},{\"title\":\"Espa\\u00f1ol\",\"postId\":484069}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_7146\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<div style=\"text-align: center;\"><font><font color=\"#CC0000\"><span>- 8 -</span></font><br>\n</font></div>\n<font><span><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n______________<br>\n<br>\n</font><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\">الزكاة والإنفاق الجّبري والتطوّعي ..</font></span><br>\n<br>\n<font color=\"#000080\"><span>ردَّ الإمام ناصر محمد اليماني على أحد السائلين في إخراج الزكاة مباشرةً الى الفقراء دون أن يؤتيها إلى الإمام العادل، فقال: </span></font><font color=\"#0000cd\"><span><br>\n<br>\nسلامُ الله عليكم ورحمته وبركاته يا حبيبي في الله، بسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ<span> ۚ</span> وَمَا تُقَدِّمُوا لِأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّـهِ<span> ۗ</span> إِنَّ اللَّـهَ بِمَا تَعْمَلُونَ بَصِيرٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة].<br>\n<br>\nفتجد أنّ الله أمر بالصلاة والزكاة ونصح بالإنفاق المباشر، ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\">وَمَا تُقَدِّمُوا لِأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّـهِ</font><font color=\"#008000\"> ۗ</font><font color=\"#008000\"> إِنَّ اللَّـهَ بِمَا تَعْمَلُونَ بَصِيرٌ</font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، وإنّما الزكاة هي غير الإنفاق المباشر للأقربين والمساكين وابن السبيل وفي الرقاب. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>لَّيْسَ الْبِرَّ أَن تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَـٰكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَىٰ حُبِّهِ ذَوِي الْقُرْبَىٰ وَالْيَتَامَىٰ وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا<span> ۖ</span> وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ<span> ۗ</span> أُولَـٰئِكَ الَّذِينَ صَدَقُوا<span> ۖ</span> وَأُولَـٰئِكَ هُمُ الْمُتَّقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة].<br>\n<br>\nبل الزكاة غير الإنفاق المباشر فليتدبّر قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>وَآتَى الْمَالَ عَلَىٰ حُبِّهِ ذَوِي الْقُرْبَىٰ وَالْيَتَامَىٰ وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ</span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، وأكرر النصح له أن يتدبّر قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>وَآتَى الْمَالَ عَلَىٰ حُبِّهِ ذَوِي الْقُرْبَىٰ وَالْيَتَامَىٰ وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ</span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، فكيف أنه ذكر الإنفاق المباشر لذوي القربى والمساكين وابن السبيل والسائلين وفي الرقاب ولكنه لم يغنِ عن دفع فريضة الزكاة؟ ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ</span></font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم.<br>\n<br>\nبرغم أنّ أجر الإنفاق المباشر لذوي القربى واليتامى والمساكين وابن السبيل والسائلين وفي الرقاب لهو أعظم أجراً عند الله من فريضة الزكاة بفارق ستمائة وتسعين ضعف، ورغم ذلك لم تغنِ عن دفع الزكاة لأنّ الزكاة في دفعها حكمةٌ بالغةٌ من الله وأمرٌ جبريٌّ على المؤمنين الذين بلغت أموالهم النصاب المذكور في محكم الكتاب كما سبق التفصيل من قبل.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n_____________</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1866.html#post_7146",
    "thread_title": "بيان ركن الزكاة حصرياً من القرآن العظيم لمن كان يؤمن بالله واليوم الآخر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6132",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6133",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6208",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6207",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6570",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "7221",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "7220",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "7146",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93417",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "108191",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "319633",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "6132": 1,
        "6133": 2,
        "6208": 3,
        "6207": 4,
        "6570": 5,
        "7221": 6,
        "7220": 7,
        "7146": 8,
        "93417": 9,
        "108191": 10,
        "319633": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

