var RAW_JSON={
    "postid": 49599,
    "threadid": 1078,
    "postcount": 5,
    "title": "أنا المهدي المُنتظر الإمام الثاني عشر من آل البيت المُطهَّر..\n",
    "higri": "24-08-1429",
    "meladi": "25-08-2008",
    "time": "11:19 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341068580",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":488732}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_49599\" class=\"pz-post-content\"><span><font><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 5 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n24 - 08 - 1429 هـ<br>\n25 - 08 - 2008 مـ<br>\n 11:19 مساءً<br>\nــــــــــــــــــ</font><br>\n<br>\n<u><font color=\"#800080\"><br>\nأنا المهدي المُنتظر الإمام الثاني  عشر من آل البيت المُطهر..</font></u><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\nاسمع يا هذا، إنّ أحمد الحسن اليماني من الذين قال الله عنهم في مُحكم كتابه: </font><font color=\"#008000\">{وَمِنَ النَّاسِ مَن يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:204].<br>\n<br>\nوإنّما يُريد أن يُصدّ عن اليماني الحقّ، واستغل عقيدة الشيعة الباطلة في سرداب سامراء فيوهِّمهم إنّه رسول الإمام المهديّ وهو رسول الشيطان الرجيم، ويريد أن يشوِّش على دعوة الإمام الثاني عشر اليماني المُنتظر، وأحمد الحسن اليماني يعلم علم اليقين بأنّ اليماني المنتظَر هو ذاته المهديّ المنتظَر ولذالك يُريد أن يشوش أفكار الباحثين عن الحقّ، وأنا لست من الشيعة الاثني عشر في شيء ولست من أهل السُّنة في شيء ولا أنتمي إلى أيٍ من مذاهبكم؛ بل حَكَمٌ بينكم بالحقّ فيما كنتم فيه تختلفون، ومذهب آبائي وقبيلتي شافعيٌّ سُنيٌّ ولكني لا أتعصب مع المذهب الشافعي وأصدق ما كان فيه من الحقّ وأنكر ما كان باطل، وكذلك المذهب الشيعي أصدق ما كان فيه من الحقّ وأنكر الباطل فأجعله بنصوص القرآن كثيباً مهيلاً في جميع المذاهب والفرق الإسلاميّة، ولا أتّبع أهواءكم ولا أسعى لإرضائكم ولا حاجة لي برضوانكم، وأشهد الله وكفى بالله شهيداً بأنّي أدعو جميع عُلماء المذاهب الإسلاميّة إلى الاحتكام إلى كتاب الله المحفوظ القرآن العظيم الذي جعله الله المرجع فيما كنتم فيه تختلفون في السنة المحمديّة.<br>\n <br>\nوأما بالنسبة للفَرق بين الأنبياء والأئمة، فجميع الأنبياء خلفاء وأئمة، وجميع الأئمة خُلفاء وليسوا أنبياء. وقال الله تعالى: </font><font color=\"#008000\">{يَا دَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ} </font><font color=\"#0000cd\">صدق الله العظيم [ص:26].<br>\n<br>\nوقال تعالى لنبيه إبراهيم: </font><font color=\"#008000\">{وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا قَالَ وَمِن ذُرِّيَّتِي قَالَ لاَ يَنَالُ عَهْدِي الظَّالِمِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:124]. وليس معنى ذلك أنّ ذريّة إبراهيم ظالمة؛ بل يورث الله الكتاب المُنزل لآل بيوت الأنبياء فمنهم ظالمٌ لنفسه ومنهم مُقتصدٌ ومنهم سابقٌ بالخيرات. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ} </font><font color=\"#0000cd\">صدق الله العظيم [فاطر:32].<br>\n<br>\nولكن الشيعة يريدون ذريّة الأئمة جميعهم أئمة ولا ينبغي له أن يلد إلا إماماً وأنا أخالفهم في ذلك وأقول لهم: إنّ الله يخرج الحيّ من الميت ويخرج الميت من الحيّ فيخرج من أصلاب الغافلين ذاكرين ويخرج من أصلاب الذاكرين غافلين، <u>وهذا يعود لطيب الحرث فالبلد الطيب يخرج نباته بإذن ربه والذي خبث لا يخرج إلا نكداً، فانظروا إلى زوجات نبيّ الله يعقوب عليه الصلاة والسلام إحداهن حرث طيب فأنجبت يوسف وبنيامين والأخرى أنجبت عشرة لا خير فيهم</u>. وقال الله تعالى: </font><font color=\"#008000\">{قَالُوَاْ إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لّهُ مِن قَبْلُ فَأَسَرّهَا يُوسُفُ فِي نَفْسِهِ وَلَمْ يُبْدِهَا لَهُمْ قَالَ أَنْتُمْ شَرّ مّكَاناً وَاللّهُ أَعْلَمْ بِمَا تَصِفُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف:77].<br>\n<br>\nويا هذا، ما خطبك إذا وجدتني وافقت آخرين في شيء ما فتظنني أتعلم منهم! فلا حاجة لي بعلمهم شيئاً، ولا أريد جدالكم إلا من كتاب الله المحفوظ حتى أخرس ألسنتكم بالحقّ، وأعلم إني لو أجادلكم بالروايات فلن أقنعكم شيئاً وسوف تأتون بالباطل لتدحضوا به الحقّ، ولذلك أدعوكم إلى المرجع المحفوظ ذلك القرآن العظيم إن كنتم به مؤمنون.<br>\n<br>\nوأما بالنسبة للأئمة الاثني عشر فقد أفتيت حسب ما أعلم بعددهم وإنّهم جميعاً من آل بيت محمد رسول الله -صلى الله عليه وآله وسلم- أوّلهم الإمام علي وخاتمهم اليماني المنتظر، ولكني راضٍ عن أبي بكر وعُمر وأصلي عليهم وأسلم تسليماً كثيراً؛ ذلك لأنهم أنقذوا المُسلمين من شر الفتنة الأولى من بعد موت محمد رسول الله مُباشرة وكادت أن تشُبُّ نار الفتنة بين المهاجرين والأنصار يوم سكت الإمام علي عن حقه فأنقذ عمر المسلمين من شرّ الفتنة الأخطر وبايع أبا بكر (ولو لم يكن هو الخليفة في ناموس الكتاب من بعد رسوله)! ولكن ذلك خيراً مما لو اقتتل المهاجرون والأنصار من بادئ الرأي ثم لا تقوم لهذا الدين قائمة، ولذلك أشكر عُمر وأبا بكر وألوم على الإمام علي بن أبي طالب ما كان له أن يسكت عن حقه حتى يصطفوه من ذات أنفسهم، ولو قال: \"يا معشر المسلمين عليكم أن تعلموا بأنّ خُلفاء الله من بعد الرُسل هم من يزيدهم الله بسطةً في العلم من بعد الرُسل من أتباعهم وأنا أعلمُكم بكتاب الله وأنتم على ذلك لمن الشاهدين\" لانطلق إليه عُمر وأبو بكر ولكانوا أول من يُبايعه على الخلافة، وذلك لأنّ أبا بكر وعمر يعلمون أنّ الإمام علي هو أعلمهم بكتاب الله من بعد رسوله ولن ينكروا علمه. ولذلك أخالف الشيعة وأنكر عليهم شتم أبا بكر وعمر، ومن شتم أبا بكر وعمر فقد احتمل وزراً كبيراً؛ بل هم من صحابة رسول الله المُكرمين عليه وعليهم أفضل الصلاة والتسليم وعلى الإمام علي وعلى جميع الصحابة الذين لا يريدون غير الحقّ وسلم تسليماً كثيراً.<br>\n<br>\nوأنا لا أدعوكم لاتّباع الأئمة الأحد عشر ولا يهم شأنهم في إثبات هذا الأمر ولو كانوا موجودين لما وسعهم إلا أن يتّبعوني أجمعون حتى الإمام علي عليه الصلاة والسلام لو كان موجوداً لما وسعه إلا أن يتّبعني وليس الأئمة فحسب ولكن أكثركم لا يعلمون، أفلا تؤمنون بأنّ رسول الله المسيح عيسى ابن مريم سوف يكون من التابعين للمهدي المنتظَر أم تريدونه يدعو الناس إلى اتّباعه؟ ولكنّه لا ينبغي لنبيٍّ يأتي من بعد محمد رسول الله -صلى الله عليه وآله وسلم- فيدعو الناس لاتباعه وذلك لأنّ محمداً رسول الله -صلى الله عليه وآله وسلم- هو خاتم الأنبياء المبعوثين إلى العالمين ولذلك لا يدعو ابن مريم الناس لاتباعه بل يدعوهم لاتباع المهديّ المنتظَر فيكلمهم كهلاً ويكون من الصالحين التابعين للمهدي المُنتظر، لذلك قال الله تعالى: </font><font color=\"#008000\">{<span>وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:46].<br>\n<br>\nفأما معجزة التكليم وهو في المهد فقد مضت وانقضت يوم بعثه الله نبياً، وأما معجزة الإحياء لجسد ابن مريم ليُكلمكم كهلاً فيكون من الصالحين التابعين ولا يدعو الناس لاتباعه بل لاتباع المهديّ المنتظَر ويكون من الصالحين التابعين.<br>\n<br>\nوأما بالنسبة كيف علمتُ بأنّ الأئمة اثنا عشر من ذريّة الإمام علي عليه الصلاة والسلام فقد جمعني الله بهم جميعاً ولعنة الله عليَّ إن كنت من الكاذبين، فقد رأيت: [بأني في بيت له عمود مدور كأعمدة المساجد في وسط الغُرفة الواسعة ورأيت أنني في مركز دائرة عشرة من الرجال فنظرت إلى وجوههم فلم أعرف أحداً منهم ولكن وجوههم كانت تتلألأ بالنور، ومن ثم قلت لهم دلوني على الإمام علي بن أبي طالب فتراجع رجل في الدائرة وكان أمام وجهي فتراجع خطوة إلى الوراء وخطوة إلى الجنب وقال لي ذلك الإمام علي بن أبي طالب وكان واقفاً خارج الدائرة على مقربة منها فانطلقتُ نحوه وأمسكته بذراعه بيديَّ الاثنتين وقلت له دلني على محمدٍ رسول الله صلى الله عليه وآله وسلم فأخذني إليه وكان معنا في نفس الغرفة وكان متكئاً إلى العمود الذي يتوسط المكان بمعنى أنَّ محمداً رسول الله صلى الله عليه وآله ومسند ظهره إلى العمود وهو من أفتناني في أمري، والله على ما أقول شهيدٌ ووكيل]. ولا داعي لتفصيل الرؤيا لأنها تُخصّني وأعلم بأنّه لو أتيتكم بمليون رؤيا للرسول فإنه لا يُبنى عليها حُكماً شرعياً بل الرؤيا تُخصّ صاحبها، فأنا أؤمن برؤياي وآمنت بأن الأئمة اثنا عشر إماماً؛ عشرة منهم كانوا بشكل دائرة وأنا في مركزها وأما الإمام علي فكان واقفاً على مقربة من الدائرة فأصبحوا أحد عشر إماماً، وأصبح ناصر محمد اليماني هو الثاني عشر. وأقسم بالله لا أعلم بأسمائهم بل بعددهم ولا يهم علم أسمائهم في شيء من أمري ولا يهمني أن أثبتهم لكم ذلك لأنه ولو أثبتناهم لكم فهل سوف تتّبعوهم؟ كلا بل تتّبعون المهديّ المنتظر، وكذلك هم من التابعين لو وُجدوا لما وسعهم إلا أن يتبعوني.<br>\n<br>\nوكما قلت لكم من قبل بأنّ مذهبي الذي وجدت عليه آبائي شافعيٌّ سُنيٌّ ولكني لا أتعصب معه شيئاً؛ بل مثله عندي كمثل المذاهب الأخرى أُحِقُّ الحَقَّ وأُبْطِلُ الباطلَ في مذهب الشافعي مذهب آبائي وأجدادي وكذلك جميع المذاهب أحقّ الحقّ فيها وأبطل الباطل وأنسفه نسفاً بنصوص الحكم من القرآن المحكم لو كنتم تعلمون، فما خطبكم إذا وجدتموني أوافق أحد المذاهب في شيء (على طول) تفكّرون بأني أنتمي إلى هذا المذهب؟ ولو تابعتم بياناتي الحقّ لوجدتم بأني أخالف ذلك المذهب في أشياء أُخر، إذاً؛ إنّما جعلني الله حكماً بينكم بالحقّ فاتّبعوني أهدِكُم صراطاً مستقيماً، وأدعوكم إلى كتاب الله وسنة رسوله الحق التي لا تُخالف القرآن المُحكم في شيء، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــ</font>\n</div></font></font></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1078.html#post_49599",
    "thread_title": "منقول: لطلب المُباهلة بين ناصر محمد اليماني وأحمد الحسن العراقي اليماني..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3983",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3984",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3985",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46496",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "49599",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51010",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51011",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "3983": 1,
        "3984": 2,
        "3985": 3,
        "46496": 4,
        "49599": 5,
        "51010": 6,
        "51011": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

