var RAW_JSON={
    "postid": 468104,
    "threadid": 51414,
    "postcount": 1,
    "title": "افرش السّجاد يا جو بايدن ويا معشر البيت الأبيض؛ هيَ لِي هِيَ لِي هِيَ لِيَ هِيَ لِي بأمرٍ من عِند اللهِ - سُبحانه - يَخلقُ ما يَشاءُ ويَختارُ، فافرشوا السّجاد أمام بَوَّابة البَيت الأبيض بالأمْر، ما لم؛ فلا قِبْل لَكُم بحربِ الله، يا جو بايدن ويا معشر البيت الأبيض افرشوا السّجاد بالأمْر فلا قِبَل لَكُم بِحرب الله وجنوده المَلكوتيَّة والكَونيَّة ..\n",
    "higri": "11-رجب-1446",
    "meladi": "11-01-2025",
    "time": "07:06 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1736568360",
    "langs": "[{\"title\":\"English\",\"postId\":468221},{\"title\":\"Espa\\u00f1ol\",\"postId\":468270},{\"title\":\"Italiano\",\"postId\":468313},{\"title\":\"Swahili\",\"postId\":468426},{\"title\":\"Kurd\\u00ee\",\"postId\":468540},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":468488}]",
    "video": "https://mahdichannel.com/watch/K28Py5LLkOf4tb5",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div id=\"post_message_468104\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n11 - رجب - 1446 هـ<br>\n11 - 01 - 2025 مـ<br>\n07:06 صباحًا</div></font></font><div style=\"text-align: center;\">\n<font color=\"#000080\"><font>(بحسب التَّقويم الرّسميّ لأم القُرى)</font><br>\n<font><br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=468016\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=468016\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=468016<br>\n</font></font></a></font><font color=\"#000080\"><font>_________<br>\n<br>\n</font></font>\n</div>\n<br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">\n<u><font color=\"#800080\">افرش السّجاد يا جو بايدن ويا معشر البيت الأبيض؛ هيَ لِي هِيَ لِي هِيَ لِيَ هِيَ لِي بأمرٍ من عِند اللهِ - سُبحانه - يَخلقُ ما يَشاءُ ويَختارُ، فافرشوا السّجاد أمام بَوَّابة البَيت الأبيض بالأمْر، ما لم؛ فلا قِبْل لَكُم بحربِ الله،</font></u><u><font color=\"#800080\"> يا جو بايدن ويا معشر البيت الأبيض افرشوا السّجاد بالأمْر فلا قِبَل لَكُم بِحرب الله وجنوده المَلكوتيَّة والكَونيَّة ..</font></u>\n</div></font></font><font color=\"#0000CD\"><font><div style=\"text-align: center;\">\n<u><font color=\"#800080\"><br>\n</font></u><br>\nبِسم الله الوَاحد القهَّار، يَخلقُ ما يشاءُ ويختار؛ تصديقًا لقول الله تعالى: <font color=\"#006400\">{فَأَمَّا مَن تَابَ وَءَامَنَ وَعَمِلَ صَٰلِحًا فَعَسَىٰٓ أَن يَكُونَ مِنَ ٱلْمُفْلِحِينَ ‎﴿٦٧﴾‏ وَرَبُّكَ يَخْلُقُ مَا يَشَآءُ وَيَخْتَارُ مَا كَانَ لَهُمُ ٱلْخِيَرَةُ سُبْحَٰنَ ٱللَّهِ وَتَعَٰلَىٰ عَمَّا يُشْرِكُونَ ‎﴿٦٨﴾‏ وَرَبُّكَ يَعْلَمُ مَا تُكِنُّ صُدُورُهُمْ وَمَا يُعْلِنُونَ ‎﴿٦٩﴾‏ وَهُوَ ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ لَهُ ٱلْحَمْدُ فِى ٱلْأُولَىٰ وَٱلْـَٔاخِرَةِ وَلَهُ ٱلْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ ‎﴿٧٠﴾}‏</font> صدق الله العظيم [سورة القصص].<br>\n<br>\nوبما أنّي أعلَم عِلم اليَقين أنّي عَبْد الله لا إله إلا هو وَحده لا شَريك لَه لا نَعبُد إلَّا إيَّاه مُخلِصين لَه الدِّين حَنيفًا مُسلِمًا لله رَبِّ العالَمين وما أنا مِن المُشركين، سُبحان الله العظيم عمَّا يشركون وتعالى علوًّا كبيرًا الذي خلقني، يشهَدُ مِن عالي سماء عَرشه العظيم وكفى بالله شَهيدًا أنَّه جعلني خليفتهُ على العالَمين؛ تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَرَبُّكَ يَخْلُقُ مَا يَشَآءُ وَيَخْتَارُ مَا كَانَ لَهُمُ ٱلْخِيَرَةُ سُبْحَٰنَ ٱللَّهِ وَتَعَٰلَىٰ عَمَّا يُشْرِكُونَ ‎﴿٦٨﴾‏}</font> صدق الله العظيم [سورة القصص]، وتصديقًا لقول الله تعالى: <font color=\"#006400\">{قُلِ ٱللَّهُمَّ مَٰلِكَ ٱلْمُلْكِ تُؤْتِى ٱلْمُلْكَ مَن تَشَآءُ وَتَنزِعُ ٱلْمُلْكَ مِمَّن تَشَآءُ وَتُعِزُّ مَن تَشَآءُ وَتُذِلُّ مَن تَشَآءُ بِيَدِكَ ٱلْخَيْرُ إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ‎﴿٢٦﴾} </font>صدق الله العظيم [سورة آل عمران].<br>\n<br>\n<font color=\"#cc0000\"><u>وعليه نُصدر الأمر الأخير إلى رئيس الولايات المتَّحدة الأمريكيَّة وأقول</u>:</font> <font color=\"#cc0000\">اِفرش السّجاد يا جو بايدن ويا معشر البيت الأبيض؛ <u>هِيَ لِي هِيَ لِي هِيَ لِي هِيَ لِي</u> بأمرٍ مِن عند الله - سُبحانهُ - يَخلق ما يشاء ويَختار، فافرشوا السّجاد أمام بوّابة البيت الأبيض بالأمر، ما لم؛ فلا قِبَل لَكُم بِحَرْب الله، يا جو بايدن ويا معشر البيت الأبيض افرشوا السّجاد بالأمْر فلا قِبَل لَكُم بِحرب الله وجنوده؛ سواء جُنود الله الملَكوتيَّة (مِن بعوضة ما فما فوقها من جنود الله في السَّماوات والأرض)، أو قوارعِ حرب الله الكونيَّة، أو بكلمةٍ مِن الله فينتصر لنفسه مُباشرَةً (كُن فَيكون)، واعلموا أن الله بالغُ أمرهِ ومُتمُّ نوره ولو كَرِه المُجرِمون - دونالد ترامب وأولياؤه - ظهوره.</font><br>\n<br>\n وأقول: <u>موتوا بِغيظكم أجمَعين، ولَسَوف تعلمون أنَّ الله بالِغُ أمرهِ ومُتِمُّ نوره ولو كَرِه المجرمون ظهوره، وأنّ الله بالغُ أمرهِ ولكن أكثر النَّاس لا يعلمون.<br>\n</u><br>\n وسلامٌ على المُرسَلين والحَمدُ لله رَبِّ العالَمين.. <br>\nخليفةُ الله على العالم بأسرِهِ الإمامُ المهديّ؛ ناصِر مُحَمَّد اليَمانيّ.<br>\n                    ______________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/K28Py5LLkOf4tb5\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/K28Py5LLkOf4tb5</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_51414.html#post_468104",
    "thread_title": "افرش السّجاد يا جو بايدن ويا معشر البيت الأبيض؛ هيَ لِي هِيَ لِي هِيَ لِيَ هِيَ لِي بأمرٍ من عِند اللهِ - سُبحانه - يَخلقُ ما يَشاءُ ويَختارُ، فافرشوا السّجاد أمام بَوَّابة البَيت الأبيض بالأمْر، ما لم؛ فلا قِبْل لَكُم بحربِ الله، يا جو بايدن ويا معشر البيت الأبيض افرشوا السّجاد بالأمْر فلا قِبَل لَكُم بِحرب الله وجنوده المَلكوتيَّة والكَونيَّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "468104",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "468104": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

