var RAW_JSON={
    "postid": 179108,
    "threadid": 21597,
    "postcount": 4,
    "title": "بيان قول الله تعالى:{فِطْرَتَ اللَّـهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا ۚ لَا تَبْدِيلَ لِخَلْقِ اللَّـهِ ۚذَٰلِكَ الدِّينُ الْقَيِّمُ وَلَـٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ}..\n",
    "higri": "12-05-1436",
    "meladi": "03-03-2015",
    "time": "08:56 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1425365820",
    "langs": "[{\"title\":\"English\",\"postId\":179326},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":180028},{\"title\":\"Kurd\\u00ee\",\"postId\":397241}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_179108\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><span>- 4 -</span></span></font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=179103\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيـان ]</font></a><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=179103\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=179103</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n12 - 05 - 1436 هـ<br>\n03 - 03 - 2015 مـ<br>\n08:56 صباحاً<br>\nـــــــــــــــــ</span></span></font><font color=\"#000000\"><span><br>\n</span></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><span><br>\n<br>\n</span></div></font><font color=\"#800080\"><div style=\"text-align: center;\"><span>بيان قول الله تعالى: <br>\n{فِطْرَتَ اللَّـهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا ۚ لَا تَبْدِيلَ لِخَلْقِ اللَّـهِ ۚ ذَٰلِكَ الدِّينُ الْقَيِّمُ وَلَـٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ}<br>\nـــــــــــــــــــ</span></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمد رسول الله وآله الطيبين وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا معشر قومٍ يحبّهم الله ويحبّونه يا عبيد النّعيم الأعظم، أفلا نزدكم علماً عن بيان قول الله تعالى: </span><font color=\"#008000\"><span>{فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا ۚ فِطْرَتَ اللَّـهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا ۚ لَا تَبْدِيلَ لِخَلْقِ اللَّـهِ ۚ ذَٰلِكَ الدِّينُ الْقَيِّمُ وَلَـٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ ﴿٣٠﴾} </span></font><span>صدق الله العظيم [الروم]؟ والمزيد هو في بيان قول الله تعالى: </span><font color=\"#008000\"><span>{لَا تَبْدِيلَ لِخَلْقِ اللَّـهِ} </span></font><span>صدق الله العظيم.</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><span><br>\n</span></div></font><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><span><u>والسؤال الذي يطرح نفسه : لا تبديل لخلق الله عند مَنْ يقصد</u>؟</span></font><font color=\"#0000cd\"> <span>فهل في قلوب الذين بدّلوا نعمة الله كفراً وأحلّوا قومهم دار البوار؟ أم لا تبديل لخلق الله في قلوب المؤمنين الذين رضوا بالحياة الدنيا واطمأنوا إليها وذلك مبلغهم من العلم ومثلهم كمثل الكافرين فما كسبوا في إيمانهم خيراً؛ كلّ قلبٍ رضي بالحياة الدنيا وسلطانها واطمئن إليها ولا يريد أن يفارقها محبةً فيها وليس من أجل الله وذلك مبلغهم من العلم، ولذلك رضوا بالحياة الدنيا واطمأنوا إليها وذلك مبلغهم من العلم، ويتمنى كلٌّ منهم لو يُعمّر ألف سنةٍ في الحياة الدنيا وما هو بمزحزحه من العذاب أن يعمّر ومصيره في النار وبئس القرار؟<br>\n<br>\n</span>أم إنّه يقصد لا تبديل لخلق الله في قلوب الصالحين الذين رضوا بنعيم الجنة: </font><font color=\"#008000\"><span>{فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِن فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِم مِّنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ} </span></font><font color=\"#0000cd\">[آل عمران:170]. ولكنّهم رضوا بنعيم الجنة وحورها وقصورها فرحين بما آتاهم الله من فضله وشكر الله سعيهم ورضي الله عنهم برحمته وعفوه وشكر لهم وكان سعيهم مشكوراً ورضوا عن ربّهم كونه أوفاهم بما وعدهم وغفر لهم وأدخلهم جنّته وبلّغهم الله ما كانوا يطمعون إليه، <u>وأولئك ليسوا على ضلالٍ ولكنّهم لم يقدّروا ربّهم حقّ قدره.</u></font><br>\n<font color=\"#0000cd\"><span><br>\nويا أحبتي في الله نطرح السؤال للمرة الأخيرة: لا تبديل لخلق الله عند مَنْ؟ </span></font><font color=\"#cc0000\"><u>والجواب</u></font><span><font color=\"#cc0000\"> :</font><font color=\"#0000cd\"> لا تبديل لخلق الله في قلوب قومٍ يحبّهم الله ويحبّونه لو لم يتحقّق لهم النّعيم الأعظم فيرضى لقالوا: \"فلماذا خلقتنا يا إله العالمين؟ فهل خلقتنا من أجل الحياة الدنيا وجنانها ونعيمها أم من أجل الحياة الآخرة وجناتها ونعيمها أم من أجل النار وجحيمها؟\". ومعلوم جواب الربّ لكافة السائلين يجدوه في محكم القرآن العظيم. قال الله تعالى: </font></span><font color=\"#008000\"><span>{وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ <u>إِلَّا لِيَعْبُدُونِ</u> ﴿</span></font><font color=\"#008000\"><span>٥٦</span></font><font color=\"#008000\"><span>﴾ مَا أُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَا أُرِيدُ أَن يُطْعِمُونِ ﴿</span></font><font color=\"#008000\"><span>٥٧</span></font><font color=\"#008000\"><span>﴾ إِنَّ اللَّـهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ﴿</span></font><font color=\"#008000\"><span>٥٨</span></font><font color=\"#008000\"><span>﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الذاريات]. أولئك لا تبديل للهدف الحقّ في قلوبهم الذي خلقهم الله من أجله <u>فلن يرضوا حتى يرضى ولذلك خلقهم</u>. </span></font>\n</div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nفلَكَم أُقسمُ وأُقسم وأُقسم بالله وحده لا شريك له قسمَ المهديّ المنتظَر بالحقّ لا قسم كافرٍ ولا مؤمنٍ فاجرٍ أنّه لا يرضيهم ربّهم بمداد كلماته إلى ما لا نهاية حتى يرضى، لا تبديل لخلق الله يجدونه في قلوبهم فلن يرضوا حتى يرضى، ولذلك خلقهم ليعبدوا ربّهم حقّ عبادته فيقدروه حقّ قدره. وبرهان قدر ربّهم في قلوبهم أنّكم تجدونهم لا ولن يرضيهم ربّهم بملكوت الجنة التي عرضها السماوات والأرض حتى يرضى، واستغلوا وعد الله لعباده الصالحين في محكم كتابه: </span><font color=\"#008000\"><span>{{رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ}} </span></font><span>صدق الله العظيم [المائدة:119].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوقال قومٌ يحبّهم الله ويحبّونه لربهم: \"يا ربّ يا ربّ يا ربّ يا من وراء الحجاب، يا ربّ ما يَدبّ أو يطير، يا ربّ الملكوت وكلّ ما في الملكوت لك عبد، فإياك نعبد ولك نسجد وأنت إلهنا وحدك لا شريك لك، فأوفِ بوعدك في قولك الحقّ: </span><font color=\"#008000\"><span>{{رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ}}</span></font><span>\". فمن ثم يردّ عليهم ربّهم فيقول لهم: \"ألم أغفر لكم كافة ذنوبكم يا كثيري الذنوب وبدّلت سيئاتكم برحمتي حسناتٍ ورضيت عنكم؟ وهذه جنّات النّعيم التي أعدّت للمتقين فادخلوا من أيّ بابٍ تشاءون\". ولكنّهم لم يستطيعوا أن يعبِّروا عن مدى رفضهم لعرض ربّهم إلا بدمعٍ يفيض من أعينهم، وأرادت الملائكة أن يسوقوهم إلى جنّات النّعيم ليدخلوا من أيّ بابٍ يشاءُون فأبوا أن يتحلحلوا خطوةً من مقاماتهم في أرض المحشر! فنظر الملائكة إلى وجوههم فوجدوا حزناً عظيماً جداً يعلو وجوههم وأعينهم تفيض من الدمع بشكلٍ غزيرٍ تعبيراً عن مدى عظيم الرفض في قلوبهم لعرض ربّهم وهم يخاطبون ربّهم بالصوت الصامت من قلوبهم سراً مباشرةً إلى ربّهم دون أن يحرك الكلام ألسنتهم ولا شفاههم، فقالوا: \"كيف تريدنا أن نرضى بملكوت جنّات النّعيم وأحبّ شيءٍ إلى أنفسنا متحسرٌ وحزينٌ؟\". والملائكة ينظرون إلى أعينهم تفيض من الدمع بغزارة ووجوههم ناضرةٌ إلى ربّها ناظرةٌ لرحمته.</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nفمن ثمّ يأمر الله ملائكته أن يُحضروا لهم منابر من نورٍ ليضعوا تحت أقدام كلٍّ منهم منبراً من نورٍ، فمن ثمّ ارتفعت بهم المنابر صوب حجاب الربّ إلى الرحمن وفداً، فمن ثمّ أذِن الله لهم بالخطاب والقول الصواب فيرضى.<u> وهنا المفاجأة الكبرى في تاريخ خلق الله! فقال الضالون:</u> </span><font color=\"#008000\"><span><u>{مَاذَا قَالَ رَبُّكُمْ قَالُوا الْحَقَّ وَهُوَ الْعَلِيُّ الْكَبِيرُ</u>﴿</span></font><font color=\"#008000\"><span>٢٣</span></font><font color=\"#008000\"><span>﴾} </span></font><span>[سبأ].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nفو الله العظيم فكأنّي أرى أعين قومٍ يحبّهم الله ويحبّونه تفيض بدمعٍ غزيرٍ مما عرفوا من الحقّ، ويودّ كلٌّ امرءٍ منهم لو يقبّل الآن قدم الإمام المهدي. فمن ثمّ أردّ عليكم بالحقّ وأقول: \"أستحلفكم بالله العظيم أن لا تفعلوا ذلك يوم ألقاكم، <u>وأستحلفكم بالله أن لا تبالغوا في إمامكم</u> فتطلبوا منه الدعاء فذلك شركٌ إلا أن أدعو لكم من ذات نفسي وتردّون الدعاء أو بأحسن منه، وما الإمام المهديّ إلا بشرٌ مثلكم عبدٌ لله ولكم من الحقّ في ذات الله ما للإمام المهديّ فلا فرق بيني وبينكم، فاعبدوا الله ربّي وربّكم الواحد الأحد الفرد الصمد ولم يتخذ صاحبةً ولا ولداً، وليس كمثله شيء في ذاته، وآتى الصالحين منكم ذرةً من صفاته العظمى ومنها صفة الرحمة لتكونوا رحماء بينكم ورحمةً للعالمين، ولكنّه أرحم الراحمين. فلكم يجهل قدر الله علماؤكم وجهلاؤكم إلا من رحم ربّي.<br>\n <br>\nفمن تكونون يا معشر البشر حتى تعرضوا عن دعوة المهديّ المنتظَر ناصر محمد اليماني إذ يدعوكم إلى الله ربّكم ليغفر لكم. وصرنا في بداية الشهر الثالث من العام الحادي عشر للدعوة المهديّة العالميّة ولم يستجِبْ بعدُ حتى المسلمون المؤمنون بالقرآن العظيم الذي أدعوهم إليه ليحكم الله بينهم فيما كانوا فيه يختلفون ويتّبعون الحقّ من ربّهم، فلا يزالون معرضين عن دعوة الحقّ من ربّهم إلا من رحم ربّي ولذلك خلقهم. ولا يزال في القلب صبرٌ جميلٌ وأقول: <br>\n<font color=\"#cc0000\">اللهم اغفر لأحبتي في الله المسلمين فإنهم لا يعلمون أنّني الإمام المهديّ الحقّ من ربّهم، اللهم بصِّرهم بالحقّ من ربّهم لعلهم يتّقون، واغفر لهم إنّك أنت الغفور الرحيم لحيّهم وميّتهم ولكافة النادمين في جهنم أجمعين، يا من وسعتْ رحمتك كلّ شيء ووعدك الحقّ وأنت أرحم الراحمين.</font><br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nخليفة الله في الأرض الذليل على المؤمنين؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</span><br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_21597.html#post_179108",
    "thread_title": "السلامُ عليكم ورحمة الله وبركاته أحَبَّتي الأنصار السابقين الأخيار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "178429",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "178746",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "178927",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "179108",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "179283",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "178429": 1,
        "178746": 2,
        "178927": 3,
        "179108": 4,
        "179283": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

