var RAW_JSON={
    "postid": 5293,
    "threadid": 1631,
    "postcount": 1,
    "title": "ردود الإمام على الجالودي: أفتيكم بالحقّ أنّ الخلافة من بعد الأنبياء هي للأعلم بكتاب الله ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269380460",
    "langs": "[{\"title\":\"English\",\"postId\":257395},{\"title\":\"Swahili\",\"postId\":285857}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5293\">\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><b><span><br>\n- 1 -</span></b></font></font><b><span><br>\n</span></b><font><font color=\"blue\"><br>\n</font><font color=\"#800080\">( ردود الإمام على الجالودي )<br>\nأفتيكم بالحقّ أنّ الخلافة من بعد الأنبياء هي للأعلم بكتاب الله ..</font></font><br>\n<font><font color=\"blue\"><br>\n<br>\n</font><font color=\"#0000cd\">بسم  الله الرحمن الرحيم، وسلامُ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n <br>\nوسلام الله عليك أخي الكريم وعلى الأنصار وجميع المُسلمين وأفتيكم  بالحقّ أنّ الخلافة من بعد الأنبياء هي للأعلم بكتاب الله فمن زاده الله بسطةً في  علم  الكتاب من بعد النبيّ فذلك برهانٌ من ربّ العالمين أنّ الله اصطفاه خليفةً للمؤمنين  وملكاً عليهم بأمر الله ربّ العالمين، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَقَالَ لَهُمْ  نَبِيُّهُمْ إِنَّ اللَّهَ قَدْ بَعَثَ لَكُمْ  طَالُوتَ مَلِكًا قَالُوا  أَنَّى يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ  أَحَقُّ بِالْمُلْكِ  مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِنَ الْمَالِ قَالَ إِنَّ  اللَّهَ  اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ   وَاللَّهُ يُؤْتِي مُلْكَهُ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:247].<br>\n <br>\nوإنما مثل  الإمام علي كمثل طالوت في بني إسرائيل وتبيّن لكم أنّ برهان  القيادة والخلافة  والإمامة هي أن يزيد الله من اصطفاه بسطةً في علم الكتاب  على عُلماء المُسلمين، وأجد  في كتاب الله أنّ الذي يتلو بيان القرآن من بعد  رسوله أنه شاهدُ منه، أي من آل بيت  محمدٍ رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span><font>أَفَمَن  كَانَ عَلَى بَيِّنَةٍ مِّن رَّبِّهِ  وَيَتْلُوهُ شَاهِدٌ مِّنْهُ وَمِن  قَبْلِهِ كِتَابُ مُوسَى إِمَامًا وَرَحْمَةً  أُوْلَئِكَ يُؤْمِنُونَ بِهِ  وَمَن يَكْفُرْ بِهِ مِنَ الأَحْزَابِ فَالنَّارُ  مَوْعِدُهُ فَلاَ تَكُ  فِي مِرْيَةٍ مِّنْهُ إِنَّهُ الْحَقُّ مِن رَّبِّكَ  وَلَكِنَّ أَكْثَرَ  النَّاسِ لاَ يُؤْمِنُونَ} </font></span></font><font><font color=\"#0000cd\">صدق الله العظيم [هود:17].<br>\n <br>\nفأمّا المقصود بقول الله  تعالى: </font><font color=\"#008000\">{<span>أَفَمَن كَانَ  عَلَى بَيِّنَةٍ مِّن رَّبِّهِ}</span></font><font color=\"#0000cd\"> فالمقصود هو جدّي  محمد رسول الله صلّى الله عليه وآله وسلم، وأما قول الله تعالى:</font><font color=\"#008000\"> {<span>وَيَتْلُوهُ شَاهِدٌ مِّنْه}</span></font><font color=\"#0000cd\">فهو يقصد من أهل بيته وهو جدّي الإمام علي عليه  الصلاة والسلام،<u> وإنما يقصد تلاوة بيانه، وأما تلاوة قرآنه فيتلونه جميع  الصحابة المُكرمين.</u><br>\n<br>\n  ويا أخي الكريم إني لا أريد الخوض في هذه الأمور التي مضت وانقضت لأنها  لم تعد فائدة من إثبات من الحقّ معه في تلك الأمّة، فتلك أمّةٌ قد خلت لها  ما  كسبت ولكم ما كسبتم ولن يحاسبنا الله على إختلافهم وحسابهم على ربّهم لو  كنتم  تعلمون؛ بل يهمّني أن أدعوكم إلى ما جاء به محمدٌ رسول الله صلى الله  عليه وآله وسلم، وأما جديّ الإمام علي فلم يجعله الله نبيّاً ولا رسولاً حتى  أُحاجِجكم فيه لإثبات شأنه  لأني لم أقل لكم قال الإمام علي فأعتمد قوله، أو  أقول لكم قال أبو بكر ولا عمر ولا  عُثمان، وما عندي إلا قال الله وقال  رسوله. ولا يهمني مصادر الأحاديث وأسانيدها إذا  اختلفت مع آيةٍ محكمةٍ في  القرآن فلن أتبع حديثاً خالف لمحكم القرآن لو رواه الإمام  علي وأبو بكر  وعمر وعثمان وكافة الصحابة المُكرمين لما اتبعت حديثاً ورد عنهم وهو   مُخالف لمحكم كتاب الله، ولن أطعن في صحابة جدّي محمد رسول الله شيئاً؛ بل أطعن في  الحديث المفترى  وأدمغه بمحكم القرآن العظيم فإذا هو زاهق.<br>\n<br>\n ويا أخي الجالودي، فهل تريد  أن  تُدخل الإمام المهديّ في متاهات مع السّنة والشيعة وتعود بنا إلى الأزل القديم؟ وكأنّ الإمام علي موجود بيننا حتى تطلب مني أن أثبت خلافته من بعد النبيّ بتسليم القيادة! بل لا يهمني أن أُثبت أنّه الخليفة من بعد محمدٍ رسول الله  صلى الله عليهم وأسلّم  تسليماً، وذلك لأنها لم تعد فائدة، ولذلك أصلّي على  الإمام علي وأبي بكرٍ وعمر وعثمان  وأسلّم عليهم جميعاً تسليماً، وحسابهم على  ربهم ولم يجعلني الله عليهم وكيلاً، ولن  يسألني الله عن خلافهم شيئاً.<br>\n <br>\nوأنا الإمام المهديّ مُلتزمٌ بقول الله تعالى  في محكم كتابه: </font><font color=\"#008000\">{تِلْكَ أُمَّةٌ قَدْ خَلَتْ لَهَا  مَا كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ وَلاَ تُسْأَلُونَ عَمَّا كَانُوا  يَعْمَلُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:141]، فانضم أيها الجالودي إلى الإمام المهديّ لنجعل الشيعة والسّنة وكافة  الفرق  الإسلاميّة حزب الله في الأرض واحداً موحداً على الكلمة السواء بيننا جميعاً   أن لا نعبد إلا الله ولا نشرك به شيئاً ونتّبع كتاب الله وسنّة رسوله الحقّ، ولا علينا  من خلافات الأمم الماضية فلن يحاسبنا الله عليها شيئاً. تصديقاً  لفتوى الله  بالحق:</font> <font color=\"#008000\">{تِلْكَ أُمَّةٌ قَدْ خَلَتْ لَهَا مَا  كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ وَلاَ تُسْأَلُونَ عَمَّا كَانُوا يَعْمَلُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:141].<br>\n <br>\nذلك لأنّ الله  سوف يسألكم عن أمّتكم التي في جيلكم وعصركم لو كنتم تعقلون، فتعالوا إلى جانب الإمام  المهديّ لنجعل هذه الأمّة أمّةً واحدةً على صراطٍ  مُستقيمٍ إخواناً بنعمة ربهم في الدين لا  يشركون بالله شيئاً، فهم مسلمون فكيف  تريدون أن تقنعوا الناس بدينكم يا معشر  المُسلمين وأنتم فيه مختلفين؟  فاسعوا معي يا معشر عُلماء الأمّة لإصلاح أمّتكم ولجمع  شملكم لتقوى شوكتكم  ويعود عزّكم ويستخلفكم الله في الأرض كما استخلف الذين من قبلكم  ويمكّن لكم  دينكم الذي ارتضى لكم؛ شرط من الله عليكم أن تعبدوا الله لا تشركوا به   شيئاً. فهل أنتم مُسلمون؟<br>\n <br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو الجالودي الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1631.html#post_5293",
    "thread_title": "ردود الإمام على الجالودي: أفتيكم بالحقّ أنّ الخلافة من بعد الأنبياء هي للأعلم بكتاب الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5293",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "49707",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49708",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49709",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5293": 1,
        "49707": 2,
        "49708": 3,
        "49709": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

