var RAW_JSON={
    "postid": 164079,
    "threadid": 20070,
    "postcount": 1,
    "title": "استنكار المهديّ المنتظَر للجريمة التي لا تغتفر بقتل الدكتور محمد عبد الملك المتوكل الرجل الصالح من آل البيت..\n",
    "higri": "10-01-1436",
    "meladi": "03-11-2014",
    "time": "05:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1414984260",
    "langs": "[{\"title\":\"English\",\"postId\":164197},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":164159}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_164079\"><div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=164075\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــة الأصليّة للبيـان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=164075\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=164075</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n10 - 01 - 1436 هـ<br>\n03 - 11 - 2014 مـ<br>\n05:28 صباحاً<br>\nـــــــــــــــــــ<br>\n</span></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<br>\n</div></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u>استنكار المهديّ المنتظَر للجريمة التي لا تغتفر بقتل الدكتور محمد عبد الملك المتوكل الرجل الصالح من آل البيت</u> ..<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أولهم إلى خاتمهم محمد رسول الله وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أما بعد..<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته معشر الشعب اليماني وكافة المسلمين، وأعزّي من موقعي هذا كافة الشعب اليماني ونعزّي الأمّة العربيّة جميعاً بوفاة الشهيد الأستاذ الكبير والدكتور القدير محمد عبد الملك المتوكل الأمين العام المساعد لاتّحاد القوى الشعبيّة وأستاذ العلوم السياسيّة بجامعة صنعاء بسبب رصاص مجهولين آثمين مجرمين ملعونين أينما ثقفوا أُخذوا وقُتّلوا تقتيلاً، فقد قتلوا رجلاً لكم أحبّه في الله لكوني أعلم أنّه من الصالحين والمُصلحين برغم أنّه لا يوجد معرفةٌ بيني وبينه، ولكنّي عرفت أنّه من الصالحين من خلال منطقِهِ في لقاءات صحفيّةٍ وفضائيّةٍ، ويطمئن إليه القلب ويُقِرُّ بمنطقهِ العقل. فكيف يتجرَّأ على قتله المجرمون وهو الإنسان المتواضع! وقتلوه وهو يمشي في الشارع غدراً ومكراً وإثماً عظيماً.<br>\n<br>\nألا وإنّ الدكتور محمد عبد الملك المتوكل ينطق بكلمة الحقّ ولا يخاف في الله لومة لائمٍ، ولكن ليس التواضع عدم أخذ الحيطة والحذر، فما كان من المفروض أن يمشي في الشارع من دون حراسةٍ وهو يعلم أنّه مستهدفٌ لكونه ينطق بكلمة الحقّ، ولا حذر من قدرٍ ولكن وجب علينا أخذ الحيطة والحذر ونتوكل على الله. ألم يقل الله تعالى في محكم كتابه: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُواْ خُذُواْ حِذْرَكُمْ} </font>صدق الله العظيم [النساء:71].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nولو كان الدكتور حيّاً لعاتبتُه كيف يمشي مُترجِّلاً في الشارع من غير حراسةٍ، ألا يعلم أنّ ذلك من الإعداد لصرف مكر الأعداء؟ تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ <u>تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ</u> لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ ۚ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ} </font>صدق الله العظيم [الأنفال:60].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nورجوتُ من ربي أن يغفر للدكتور محمد عبد الملك المتوكل ويدخله فسيح جناته ويلهم أهله وذويه الصبر والسلوان، إنّا لله وإنا إليه راجعون. <br>\nورجوتُ من الله أن يكشف القتلة المجرمين فلن يعجز الله ذلك ولا يخفون عليه سبحانه، وأرى البعض يتّهم الزعيم علي عبد الله صالح ولا أظنّ الزعيم علي عبد الله صالح يفعلها ونقول: بل ذلك بهتانٌ مبينٌ ولكي يقذفوا بالبهتان على ظهر علي عبد الله صالح في كثير من الأمور ظلماً وزوراً وبهتاناً مبيناً، ولن يضره حديث الناس إن كان بريئاً بين يدي ربّه، وربُّه هو أعلم به إليه إيابه ثم إنّ عليه حسابه. وليس دفاعي هذا كي أنال رضوان علي عبد الله صالح حاشا لله ربّ العالمين! ولا أبالي برضوان علي عبد الله صالح ولا بغضبه ولكن السكوت عن الحقّ لا يليق بالإمام المهديّ، فكيف أنّني أسمع كثيراً من الافتراء في قناة الحدث ضدّ الزعيم علي عبد الله صالح بكل وقاحةٍ وخسّةٍ ونحن نعلم أنّه بريءٌ ممّا يقولون! ولن يضروه إلا أذًى. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ الله بِمَا يَعْمَلُونَ مُحِيطٌ (120)} </font>صدق الله العظيم [آل عمران].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوكان من المفروض أنّ القنوات الإخبارية تنطق بالحقّ على الواقع وتتحرّى الصدق ولا تتحيّز إلى فئةٍ! ولكن أصبح كثيرٌ من القنوات قنوات نفاقٍ ووزرٍ وبهتانٍ (عيني عينك) بلا حياءٍ ولا ضميرٍ ولا خجلٍ! وعلى كل حالٍ مهما مكروا بالزعيم علي عبد الله صالح فسوف يُنجيه الله ليقضي الله أمراً كان مفعولاً، إنّ الله بالغ أمره ولكنّ أكثر الناس لا يعلمون.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20070.html#post_164079",
    "thread_title": "استنكار المهديّ المنتظَر للجريمة التي لا تغتفر بقتل الدكتور محمد عبد الملك المتوكل الرجل الصالح من آل البيت..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "164079",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "164079": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

