var RAW_JSON={
    "postid": 5965,
    "threadid": 1497,
    "postcount": 14,
    "title": "عاجل إلى أحمد عيسى إبراهيم..\n",
    "higri": "14-08-1431",
    "meladi": "26-07-2010",
    "time": "06:39 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280111940",
    "langs": "[{\"title\":\"English\",\"postId\":253858}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5965\">\n<span><div style=\"text-align: center;\"><font color=\"#cc0000\"><font><br>\n- 14 -<br>\n</font></font></div></span><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n14 - 08 - 1431 هـ<br>\n26 - 07 - 2010 مـ<br>\n06:39 صباحاً<br>\nــــــــــــــــــ</font></font></span><br>\n</div></font></font><span><font color=\"#cc0000\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>عاجل إلى أحمد عيسى إبراهيم</u>..</font></font><font color=\"#0000cd\"><font><br>\n<br>\n بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\n فكم أنت من الجاهلين من الذين يقولون على الله ما لا يعلمون، وما يلي اقتباس من بيانك ما يلي بالأحمر:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\"><font>( ورثة شعيب كانوا: 1 ـ والده، 2 ـ والدته، 3 ـ زوجته، 4 ـ أولاده وهن نساء جميعهن وعددهن / 4 / نقوم بتوزيع التركة كما تراه أنت:<br>\n1 ـ نصيب والده = السدس = 300000 / 6 = 50000 دينار.<br>\n2 ـ نصيب والدته = السدس = 300000 / 6 = 50000 دينار.<br>\n3 ـ نصيب زوجته = الثمن = 300000 / 8 = 37500 دينار.<br>\n4 ـ نصيب أولاده وهن جميعهن نساء وفوق اثنتين = ثلثي التركة = 300000 * 2/3 = 200000 دينار<br>\nمجموع الأنصبة = 337500 دينار<br>\nالنتيجة:<br>\nمجموع الأنصبة أكثر من مجموع التركة بــ / 37500 / دينار <br>\nإذا فهمنا للبيان حول توزيع التركة خاطئ. )</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font> اِنتهى الاقتباس<br>\n<br>\n ومن ثم يفتيك الأمّام ناصر محمد اليماني أنّ الزيادة التي تراها حدثت في حسابك هو بسبب فهمك الخاطئ لقول الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>فَإِن كُنَّ نِسَاء فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَ وَإِن كَانَتْ وَاحِدَةً فَلَهَا النِّصْفُ وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ مِّنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:11]. وفي هذه الآيات التي يخصّ منها ذكر الثلثين للبنات يفتيك الله أنّه لا وجود للزوجة بل الورثة هم الأبّ والأمّ وبنات المتوفى، ولذلك لا تجد أنه بقي لزوجة المتوفى نصيبٌ، فكيف وقد قسّم الله ثلثي التركة للبنات ولأمّه وأبيه ثلث، وذلك لأن سدس + سدس = ثلث وانتهت التركة، وأما إذا وجدت الزوجة فلن يصبح للبنات الثلثان، وذلك لأن للزوجة الثمن إذاً لم يعد للبنات ثلثان، أفلا ترى أنك لمن الخاطئين؟ وسبب الزيادة هي من عندك أنت كونك ظننت أن الثلثين للبنات هو مع وجود الزوجة، بل إنك لمن الخاطئين ولذلك كان في حسابك خطأ، فكم فصّلنا لك تفصيلاً فلم تفقه شيء.<br>\n <br>\n ويا معشر الأنصار السابقين الأخيار، فأما الآن فتفضلوا وأدلوا بدلوكم وكونوا حكماً بالحقّ بين الأمّام ناصر محمد اليماني وأحمد عيسى فأيُّنا أخطأ في الحساب ولم ينطق بالقول الصواب وأيّنا نطق بالحقّ وحكم بالعدل بالقول الفصّل وما هو بالهزل؟ وتدبروا برهان كُل واحد منا. تصديقاً لقول الله تعالى<font>:<br>\n</font></font></font><font color=\"#008000\"><font>{ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ }</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:111]<br>\n<br>\n فأما فتوى الإمام ناصر محمد اليماني فيقول إن الثلثين للبنات هو مع عدم وجود الزوجة لكوني أجد أن الله جعل الثلثين للبنات و السدس للأم والسدس للأب فاكتملت التركة، وحتى تعلمون علم اليقين أن سدس + سدس هو الثلث فستجدون ذلك في قول الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>وَإِنْ    كَانَ رَجُلٌ يُورَثُ كَلالَةً أَوِ امْرَأَةٌ وَلَهُ أَخٌ أَوْ أُخْتٌ    فَلِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ فَإِنْ كَانُوا أَكْثَرَ مِنْ    ذَلِكَ فَهُمْ شُرَكَاءُ فِي الثُّلُثِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:12<font>].</font></font></font><font color=\"#0000cd\"><font><br>\n<br>\n ومن ثم تعلمون علم اليقين أن السدسين مجموعهم (ثلث)، وإنما نريد أن نستنبط من هذه الآية أن السدسين هم ثلث الميراث، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ  مِّنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:11].</font></font><font color=\"#0000cd\"><font><br>\n<br>\n وأما الثلثان فهم للبنات، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>فَإِن  كُنَّ نِسَاء فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:11]. </font></font><font color=\"#0000cd\"><font>إذاً فمن أين جئت لنا بالزوجة؟ فما هو برهانك على وجودها؟ تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:111].</font></font></span>\n</div></span><div style=\"text-align: center;\"><font color=\"#0000cd\"><font><span><br>\n وسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\n أخوكم الأمّام ناصر محمد اليماني.<br>\nـــــــــــــــــــ<br>\n</span></font></font></div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1497_pa_2.html#post_5965",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

