var RAW_JSON={
    "postid": 52876,
    "threadid": 26761,
    "postcount": 2,
    "title": "من أحداث ليلة القدر ومزيدٌ من أسرار الكتاب ذكرى لأولي الألباب.\n",
    "higri": "04-رمضان-1433",
    "meladi": "23-07-2012",
    "time": "10:23 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1343041740",
    "langs": "[{\"title\":\"English\",\"postId\":184883},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":280730},{\"title\":\"Kurd\\u00ee\",\"postId\":282266},{\"title\":\"Espa\\u00f1ol\",\"postId\":485122}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_52876\" class=\"pz-post-content\"><div style=\"text-align: center;\"> <br>\r\n<br>\r\n<br>\r\n<span><font color=\"#cc0000\"><font>- 2 -</font></font><font><font color=\"#000080\"><br>\r\nالإمام المهديّ ناصرمحمد اليمانيّ<br>\r\n04 - رمضان - 1433 هـ<br>\r\n23 - 07 - 2012 مـ<br>\r\n10:23 صباحًا<br>\r\n(بحسب التَّقويم الرَّسمي لأم القُرى)<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=53011\" target=\"_blank\"><br>\r\n</a></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=53011\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية]</font></a></font><font color=\"#000080\"><font><br>\r\n</font></font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=53011\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=53011</font></a><span><font><font color=\"#000080\"><br>\r\nــــــــــــــــــــ<br>\r\n<br>\r\n<br>\r\n</font><font color=\"#800080\"><u>من أحداث ليلة القدر ومزيدٌ من أسرار الكتاب ذكرى لأولي الألباب</u> ..<br>\r\n</font><font color=\"#0000CD\"><br>\r\n<br>\r\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  فارس الحق\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=52744\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"15\" height=\"15\" viewbox=\"0 0 32 32\"><g fill=\"currentColor\"><path d=\"M8.754 23A.75.75 0 0 1 8 22.246l.037-7.293a.75.75 0 0 1 1.28-.526l1.917 1.916c.127.127.348.081.472-.049l.018-.018L19.31 8.69a1 1 0 0 1 1.414 0l1.586 1.586a1 1 0 0 1 0 1.414l-7.586 7.586a.771.771 0 0 1-.018.018c-.13.124-.176.345-.05.472l1.917 1.917a.75.75 0 0 1-.526 1.28L8.754 23Z\"></path><path d=\"M1 6a5 5 0 0 1 5-5h20a5 5 0 0 1 5 5v20a5 5 0 0 1-5 5H6a5 5 0 0 1-5-5V6Zm5-3a3 3 0 0 0-3 3v20a3 3 0 0 0 3 3h20a3 3 0 0 0 3-3V6a3 3 0 0 0-3-3H6Z\"></path></g></svg></a>\n</div>\r\n\t\t\t\t<b><font color=\"DarkRed\"><font>امامي هناك بعض البلدان ونفترض أن هناك شخصاً في القطب الشمالي يريد أن يصوم فكيف يصوم مع العلم أن الشمس لا تشرق ولا تغرب؟ أرجو الرد</font></font></b>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من فارس الحق\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=52744\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000CD\">بسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\r\nويا فارس الحقّ، <u>إذا اختلّ طول اليوم أكثر من أربعة وعشرين ساعة فهنا يأتي الإذن بتقدير الوقت كما سوف تعلمون عند مرور كوكب العذاب في ليلة القدر في شهرٍ ما، وتلك ليلةٌ ما لها صُبحٌ، وهي الوحيدةُ في الكتابِ ليلةٌ ما لها صُبحٌ حسبَ ميقاتِ مكة المكرمةَ وما جاورها، وليس ليلُها سرمديّاً ولا نهارُها سرمديّاً وإنما الليلُ ينتهي فيعودُ من حيثُ أتى وكذلكَ النهار</u>.<br>\r\n<br>\r\n وإلى التفصيل؛ فاعلموا أحبتي في الله إنّ ليلةَ مرورِ كوكب العذاب يشتدُّ التناوش والتجاذب بين الكوكب الأمّ التي هي أرض البشر وبين كوكب سقر، ومن ثم تبدأ الأرض بالتباطؤ في دورانها حول نفسها شيئاً فشيئاً في تلك الليلة حتى مطلع الفجر فيتوقف دورانها في ميقات الظلّ فتسكن من الحركة تماماً بعد قضاء صلاة الفجر، ومن ثم تبدأ بالتحرك العكسي ليسبق الليل النهار فيعود الليل من آخره إلى الوراء متجهاً غرباً فيحِلُّ ميقات صلاة الفجر صلاة المغرب وفي ميقات صلاة المغرب صلاة الفجر كون الشرق سوف يصير غرباً والغرب شرقاً، ومن ثمّ ترون الشمس تطلع من الغرب فتنتهي تلك الليلة، وما أدراك ما ليلة القدر! ولم نحدد بأيّ شهرٍ، وإلى الله ترجع الأمور.<br>\r\n<br>\r\n ولكن يا فارس الحقّ، <u>إنّ الزمان لم يختل بعد حتى نُفتي بالتقدير ولا يزال طول اليوم 24 ساعة فصبرٌ جميلٌ حتى يسكنَ الظِل</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا </font></font><font><font color=\"#008000\">﴿45﴾ </font></font><font><font color=\"#008000\">ثُمَّ قَبَضْنَاهُ إِلَيْنَا قَبْضًا يَسِيرًا </font></font><font><font color=\"#008000\">﴿46﴾</font></font><font><font color=\"#008000\">} </font></font><font><font color=\"#0000CD\">صدق الله العظيم [الفرقان].<br>\r\n<br>\r\nوتلك هي ليلة القدر المعلومة في الكتاب، وما أدراك ما ليلة القدر! هي حتى مطلع الفجر فتسكن حركة الأرض ومن ثم يعود الليل من آخرة إلى الوراء ليسبق الليل النهار بعد أن أدركت الشمس القمر في كثير من أهلّة الشهور، وما تذكَّر إلا قليلٌ! إنا لله وإنا إليه لراجعون. فكم حرصت عليكم، وما أكثر الناس ولوحرصت بمؤمنين حتى يروا العذاب الأليم، رجوتُ من ربي أن يرحمَ عبادَه فيؤخِّرَ عنهم العذاب إلى حين لعلهم يهتدون وإن كان لا بد فليجعله حكماً بالحقّ بيننا وبين الشياطين من عباده من الجنّ والإنس ومن كل جنسٍ، فنحن قومٌ يحبهم الله ويحبونه غايتنا عكس غاية شياطين الجنّ والإنس الذين اتخذوا غضب الله غايةً ويسعون الليل والنهار إلى تحقيق هدفهم في نفس ربهم، وأما كيف يحققون عدم رضوان الله على عباده؟ فهم يصدّون عباد الله عن الحقّ وفتنتهم عن السبيل الحقّ، <u>وأما نحن  فقوم يحبهم الله ويحبونه، اتخذنا رضوان الله غاية فلن نرضى حتى يرضى في نفسه ولن يرضى في نفسه حتى يجعل الناس أمّةً واحدةً على الهدى كون الله يرضى لعباده الشكر ولا يرضى لهم الكفر، اللهم سلِّم سلِّم</u>. فمن كان مع المهديّ المنتظَر اتخذ رضوان الله غاية سوف يستمر إلى أن يتحقق الهدى للناس جميعاً. </font><font color=\"#0000cd\"><b>وسلامٌ على المرسلين، والحمد لله رب العالمين.</b></font><font color=\"#0000CD\"><br>\r\n<br>\r\nولو لم تحدث ليلة القدر المعلومة في الكتاب هذا الشهر فمِنَ الأنصار من سوف يرتدُّ على عقبيه كونه لم يرتقِ إلى العبودية الحقّ ويزعم أنه يتخذُ رضوان الله غايةً فإذا هو يحزن بسبب عدم تحقيق حزن الله وحسرته على عباده.<br>\r\nويا من سوف يرتدُّ على عقبيه فهل سبب انقلابك وخلع بيعتك ونكث عهدك بسبب أنّ العذاب لم يتحقق هذا الشهر؟ ومن ثمّ نقول: ألستَ تزعم أنك تعبد رضوان الله غايةً وإنك لن ترضى حتى يرضى؟ أفلا تعلم إنّ الله لا يرضى لعباده الكفر ويحزنه تعذيبهم بل يرضى لهم الشكر؟ أفلا تعلم ما يحدث في نفس الله من بعد حدوث الصيحة وخمودهم؟ ولربّما أحد السائلين يود أن يقول: \"وماذا يحدث في نفس الله من بعد حدوث الصيحة على المعرضين عن اتباع الكتاب؟\". ومن ثمّ نترك الجواب من الربّ مباشرةً ليعلمُكم بالحقّ في نفسه، وقال الله تعالى: </font><font color=\"#008000\">{إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ ﴿29﴾ يَا حَسْرَ‌ةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿30﴾ أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ ﴿31﴾ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ ﴿32﴾} </font><font color=\"#0000CD\">صدق الله العظيم [يس].<br>\r\n<br>\r\nفما خطبُكم يا معشر الأنصار تستعجلون العذاب على المعرضين، فهل تريدون أن تزيدوا الحسرة في نفس الله أرحم الراحمين؟ أم تريدون أن تحققوا في نفسه السرور؟ ولن يكون مسروراً حتى يتوبوا إلى ربِّهم ليغفر ذنوبهم، فاعتصموا برضوان الله غايةً، ولا تستيئِسوا حتى يتحقق هدى الأمّة بأسرها فيجعل الله الناس أمّةً واحدةً على صراطٍ مستقيمِ والمسلمين والنصارى واليهود فيكونون جميعاً مؤمنين أمّةً واحدةً على صراطٍ مستقيمٍ إلا شياطين البشر منهم الذين كرهوا المهديّ المنتظَر وهدفه السامي والعظيم إلا أن يتوبوا فإنّ ربي غفورٌ رحيم.<br>\r\n<br>\r\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\r\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\r\nـــــــــــــــــــ</font></font></span><br>\r\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_26761.html#post_52876",
    "thread_title": "من صاحب علم الكتاب، إليكم بيان عدد السنين والحساب..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4804",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "52876",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "94699",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "94700",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4804": 1,
        "52876": 2,
        "94699": 3,
        "94700": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

