var RAW_JSON={
    "postid": 48572,
    "threadid": 7403,
    "postcount": 1,
    "title": "فلا يجوز لأهلك أن يحرموك نصيبك من الميراث بسبب خلافاتٍ بين زوجك وأخيك..\n",
    "higri": "03-08-1433",
    "meladi": "23-06-2012",
    "time": "02:55 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1340415720",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_48572\">\n<span><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n03 - 08 - 1433 هـ<br>\n23 - 06 - 2012 مـ<br>\n02:55      صباحاً    <br>\nــــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>فلا يجوز لأهلك أن يحرموك نصيبك من الميراث بسبب خلافاتٍ بين زوجك وأخيك..</u></font></font><br>\n<font><br>\n</font><font color=\"#800080\"><font>{ يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ   شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ   وَالأَقْرَبِينَ }<br>\n<u>صدق الله العظيم </u>..<br>\n</font></font><font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  ;48536\r\n\t\t\t\t\t</div>\r\n\t\t\t\tبسم الله الرحمن الرحيم والصلاة والسلام على محمد  رسول الله وآله الأطهار وعلى المهدي المنتظر وآل بيته الأبرار وعلى جميع  الأنصار السابقين الأخيار إلى اليوم الآخروبعد:<br>\nسيدي الإمام أسألك بالله إلا ماأجبتني في هذه المسألة القابعة على صدري  كالجبل وخلاصة الموضوع : وقعت خلافات بين زوجي وأخي ونصب عليه في ماله فحقد  عليه شر حقد ،ومما زاد الطين بلة غصبوني حقي في الميراث من والدي الذي ترك  51 هكتارا وأملاك عدة  ولم يعطوني درهما واحدا ولم يكتفوا  بهذا فحسب بل  تبرأت مني والدتي وقالت كلمة المنكر: لا هي ابنتي ولا أنا أمها ، فمنعني  زوجي من زيارتهم  والاتصال بهم أو الكلام معهم ويهددني بالقتل إن  خالفته  وأنا أعيش في الغربة مقهورة بين نارين نار زوجي المتسلط ونار صلة الرحم  المقطوعة أفتني ياإمامي والحكم لله ولك ياخليفة الرحمن  ماذا أفعل ؟ رد علي  في  أقرب وقت لأني سأنزل قريبا إلى المغرب   نصرك الله وأيدك وأجدد لك  بيعتي يا قرة عيني .\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من ;48536\r\n\t\t\t\t\t</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلام على المرسلين، والحمد لله ربّ العالمين، أمّا بعد..</font></font><br>\n</div></span><span><div style=\"text-align: center;\">\n<br>\n</div></span><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font>سلامُ الله عليكم يا أمَة الله المباركة وعلى كافة الأنصار السابقين الأخيار وعلى جميع المسلمين، فلا يجوز لأهلك أن يحرموك نصيبك من الميراث بسبب خلافاتٍ بين زوجك وأخيك، فلا يجوز لهم؛ فلا يجوز لهم؛ فلا يجوز لهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [فاطر:18].<br>\n<br>\nفلا يجوز لأقربائك وأمّك أن يحرموك حقّك في الميراث بسبب ذنب زوجك وخلافه مع أخيك، ولا يجوز للمسلمين أن يتخلّوا عن أرحامهم بسبب خلاف بين الصِّهر وصهرِه فليتّقوا الله. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يأَيّهَا النّاسُ اتّقُواْ رَبّكُمُ الّذِي خَلَقَكُمْ مّن نّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَآءً وَاتّقُواْ اللّهَ الّذِي تَسَآءَلُونَ بِهِ وَالأرْحَامَ إِنّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:1].<br>\n<br>\nفلك الحقّ يا أمة الله أن ترفعي على أخيك قضية دعوى في محاكم العدل بحرمانك نصيبك في ميراث أبيك بسبب خلافٍ بين أخيك وزوجك، وكذلك لأخيك الحقّ أن يرفع قضية نصبٍ واحتيالٍ على زوجك من غير ظلمٍ، وكلٌ يختصّ بذنبه. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nولا يجوز لأمّك أن تحرمك رحمة الأم بسبب تعصبها مع ولدها ضدّ زوجك وليس لك ذنب في النَّصْبِ، ولا يجوز لك أنْ تقفي إلى جانب زوجك وأنت تعلمين أنّه نصب على أخيك فلا يجوز لك أن تُنكري فعله بسبب حبِّه أو أنّه أبو أولادك، <u>فإن طُلِبت منك شهادة من أهلك على شيءٍ تعلمينه فلا يجوز لك أن تكتمي الشهادة من بعد طلبها وحتى ولو كانت ضدّ زوجك أبا أولادك، وحتى لو كانت الشهادة ضدّ أبيك وأمّك وإخوتك فلا يجوز لك كتمان الشهادة بالحقّ من بعد طلبها حتى ولو على نفسك</u>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا فَلا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:135].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7403.html#post_48572",
    "thread_title": "فلا يجوز لأهلك أن يحرموك نصيبك من الميراث بسبب خلافاتٍ بين زوجك وأخيك..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "48572",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "48572": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

