var RAW_JSON={
    "postid": 87965,
    "threadid": 11330,
    "postcount": 6,
    "title": "مزيدٌ من التفصيل من محكم التنزيل إلى فضيلة الضّيف الكبير الشيخ المحترم أحمد عمرو..\n",
    "higri": "18-04-1434",
    "meladi": "28-02-2013",
    "time": "04:27 صــــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1362025260",
    "langs": "[{\"title\":\"English\",\"postId\":227393},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":196817}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_87965\"><div style=\"text-align: center;\"> <br>\n<font><font color=\"#cc0000\">- <font>6</font> -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=87958\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]</font></a><font color=\"#000080\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=86780\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=87958\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=87958</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n            1<font>8</font> - 04 - 1434 هـ<br>\n                  2<font>8</font> - 02 - 2013 مـ<br>\n                                                    <font><font><font>04:27  </font></font></font>صــــباحاً<br>\nــــــــــــــــــــــ<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><u><br>\nمزيدٌ من التفصيل من محكم التنزيل إلى فضيلة الضّيف الكبير الشيخ المحترم أحمد عمرو</u> ..<br>\n</font></font><font color=\"#0000cd\"><font><br>\nبسم  الله الرحمن الرحيم، والصلاة والسلام على الأنبياء والمرسلين من  أوّلهم  إلى خاتمهم محمد رسول الله وآلهم الطيبين ومن تبعهم بإحسانٍ إلى يوم  الدين،  أمّا بعد..</font></font><font><font color=\"#0000CD\"><br>\n</font></font><font color=\"#0000cd\"><font><br>\nسلامُ الله عليكم ورحمة  الله وبركاته، ويا أخي الكريم فضيلة الدكتور أحمد  عمرو، حقيق لا أصف الله  سبحانه إلا بما أعلمه من الحقّ ويُصدّقه العقل  والمنطق، كمثل وصفي لحال نفس  الله سبحانه قبل أن يخلق الخلق أنّه ليس  راضيّاً ولا غضبانَ قبل أن يخلق  الخلق كونه على من يغضب وعلى من يرضى ولا  يوجد شيء قبله يغضب عليه أو  يرضى عنه كونه الأوّل سبحانه ليس قبله شيءٌ  يغضبُ عليه لفعلٍ فعله أو يرضى  عليه بسبب أنّه قد وجده من المتّقين؛ بل لا  يوجد أحدٌ.<font> وبما أنّ</font> الخَلْقَ صفرٌ إذاً رضوان  الله أو غضبه صفر في نفسه، ولا أقصد أنّ من صفات الله أنّه لا يغضب ولا يرضى ولو كنت أقصد </font></font><font><font color=\"#0000CD\">ذلك إذاً لَمَا غضب الله ولا رضي من بعد خلق الخلق؛  بل الله يغضب ويرضى، </font></font><font color=\"#0000cd\"><font><font>وإنّما</font> قلنا:  فعلى من يغضب وعلى من يرضى؟ بمعنى أنّ  الله يغضب ويرضى ولكن لا يوجد أحدٌ  يرضى الله عليه أو يغضب عليه بسبب عدم  وجود الخلق وإقامة الحجّة عليهم حتى  يغضب بالحقّ.</font></font><br>\n<font color=\"#0000cd\"><font><br>\nألا والله يا أحمد عمرو  لو أن النّاس فعلوا شيئاً لا يُرضي الله وبرغم أنّ هذا الشيء لا يُرضي الله  غيرَ أنّ الله لم يبعث إلى تلك الأمّة رسولاً منهم  يتلو عليهم آياته  ويعلِّمهم ما يُرضي الله ليتّبعوا رضوانه وما يُغضب الله  ليتجنّبوا عصيانه؛  وما أريد قوله فلو أنّ تلك الأمّة فعلوا فِعلاً لم يُرضِ  الله وهم لا يعلمون  أنّه لا يرضي ربّهم لما غضب الله عليهم بسبب فعلهم  الذي لا يرضيه حتى يقيم  عليهم الحجّة بالحقّ كون لهم حجّةٌ على ربّهم لو لم  يبعث إليهم رسولاً يبيّن  لهم ما يرضي الله وما يغضبه. تصديقاً لقول الله  تعالى: </font></font><font color=\"#008000\"><font>{رُسُلًا  مُبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى  اللَّهِ  حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:165].</font></font><br>\n<font color=\"#0000cd\"><font>إذاً، الله لو يغضب عليهم  بسبب فعلهم من قبل أن يُقيم عليهم حجّة التبليغ عن  طريق رُسلِه إذاً فلهم  حجّةٌ على ربِّهم كونه لم يبعث إليهم رسولاً، ويعلم  الله أنّهم سوف يحتجّون  بذلك لو يغضب عليهم فيعذّبهم ولم يبعث الله إليهم  رسولاً يبين لهم ما يرضي  الله وما يغضبه. وقال الله تعالى: </font></font><font><font color=\"#008000\">{وَلَوْ  أَنَّا أَهْلَكْنَاهُم بِعَذَابٍ مِّن قَبْلِهِ <u>لَقَالُوا  رَ‌بَّنَا  لَوْلَا أَرْ‌سَلْتَ إِلَيْنَا رَ‌سُولًا</u> فَنَتَّبِعَ آيَاتِكَ  مِن قَبْلِ  أَن نَّذِلَّ وَنَخْزَىٰ  ﴿</font><font color=\"#008000\">١٣٤</font><font color=\"#008000\">﴾  قُلْ كُلٌّ مُّتَرَ‌بِّصٌ فَتَرَ‌بَّصُوا ۖ فَسَتَعْلَمُونَ مَنْ أَصْحَابُ الصِّرَ‌اطِ السَّوِيِّ وَمَنِ اهْتَدَىٰ  ﴿</font><font color=\"#008000\">١٣٥</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم</font></font><font><font color=\"#0000CD\"> [طه].<br>\n</font></font><font color=\"#0000cd\"><font><br>\n ونُكرِّر  ونقول يا دكتور إنّ الإمام ناصر محمد اليماني لم يقُل <font>إ</font>نّ الله لا  يغضب ولا  يرضى؛ بل قلنا رضوانه وغضبه صفرٌ، فعلى من يرضى وعلى من يغضب؟ ولا أدري  هل تعمّداً منك وكأنّك لم تفهم أم فهمت وعلمت وعقلت ولكنك لا تريد  أن تعترف  بالحقّ! وهذا شأنك يحاسبك عليه ربّك وما علينا من حسابك من شيء  وعلينا  البلاغ وعلى الله الحساب.<br>\n<br>\n</font></font><font color=\"#0000cd\"><font>ومن ثم نأتي لبيان قول الله تعالى: </font></font><font><font color=\"#008000\">{وَاعْبُدْ ربّك حَتَّى يَأْتِيَكَ الْيَقِينُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحجر:99]، </font></font><font><font color=\"#0000CD\">فقال <font>أ</font>حمد عمرو أنّ المقصود أنّهم يعبدون ربّهم حتى يأتيهم يقين الآخرة</font></font><font color=\"#0000cd\"><font>،  والسؤال  الذي يطرح نفسه: فهل الذين لم يأتِهم اليقين بلقاء ربّهم والنّعيم  والجحيم  إلا في الآخرة فهل تراهم قد زُحْزِحوا عن النّار وادخلوا الجنّة؟  والجواب  نتركه من أصحاب النّار عن سبب دخولهم النّار في علم الغيب في  الكتاب ليُجيبوا  عليك يا فضيلة الدكتور: </font></font><font><font color=\"#008000\">{مَا سَلَكَكُمْ فِي سَقَرَ‌  ﴿</font><font color=\"#008000\">٤٢</font><font color=\"#008000\">﴾  قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ  ﴿</font><font color=\"#008000\">٤٣</font><font color=\"#008000\">﴾  وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ  ﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾  وَكُنَّا نَخُوضُ مَعَ الْخَائِضِينَ  ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾  وَكُنَّا نُكَذِّبُ بِيَوْمِ الدِّينِ  ﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾  <u>حَتَّىٰ أَتَانَا الْيَقِينُ</u>  ﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم</font></font><font><font color=\"#0000CD\"> [المدثر].</font></font><font><font color=\"#0000CD\"><br>\n</font></font><font color=\"#0000cd\"><font><br>\n إذاً هؤلاء بربِّهم لا يوقنون وهم لا يزالون <font>في </font>الحياة الدنيا؛ بل لم يأتِهم اليقين إلا حين لاقوا ربّهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَوْ  تَرَىٰ إِذِ  الْمُجْرِمُونَ نَاكِسُو رُءُوسِهِمْ عِنْدَ ربّهم رَبَّنَا  أَبْصَرْنَا  وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا  مُوقِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [السجدة:12].<br>\n<br>\n إذاً هؤلاء الذين لم يأتِهم اليقين إلا في الآخرة فنجد أنّ اليقين لم يأتِ قلوبهم وهم لا يزالو<font>ن</font> في الحياة الدنيا. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَلا يَسْتَخِفَّنَّكَ الَّذِينَ لا يُوقِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الروم:60].</font></font><br>\n<br>\n<font color=\"#0000cd\"><font>كون اليقين متعلقٌ بحقيقة ذات الربّ والدار الآخرة. ولذلك قال الله تعالى: </font></font><font><font color=\"#008000\">{أَمْ خُلِقُوا مِنْ غَيْرِ‌ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ  ﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾  أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْ‌ضَ ۚ بَل لَّا يُوقِنُونَ  ﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الطور].</font></font><font><font color=\"#0000CD\"><br>\n</font></font><br>\n<font color=\"#0000cd\"><font>أمّا يقين الصالحين فيأتي في قلوبهم وهم لا يزالون <font>في </font>الحياة الدنيا. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ بِالْآخِرَةِ هُمْ يُوقِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل:3].<br>\n<br>\n وقال الله تعالى: </font></font><font><font color=\"#008000\">{والَّذِينَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ وَبِالآخِرَةِ هُمْ يُوقِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم</font></font><font><font color=\"#0000CD\"> [البقرة:4].</font></font><br>\n<font color=\"#0000cd\"><font><br>\nإذاً الذين لم يأتِ في قلوبهم اليقين إلا في الآخرة هم من أصحاب الجحيم. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{مَا سَلَكَكُمْ فِي سَقَرَ‌  ﴿</font><font color=\"#008000\">٤٢</font><font color=\"#008000\">﴾  قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ  ﴿</font><font color=\"#008000\">٤٣</font><font color=\"#008000\">﴾  وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ  ﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾  وَكُنَّا نَخُوضُ مَعَ الْخَائِضِينَ  ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾  وَكُنَّا نُكَذِّبُ بِيَوْمِ الدِّينِ  ﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾  حَتَّىٰ أَتَانَا الْيَقِينُ  ﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم</font></font><font><font color=\"#0000CD\"> [المدثر].</font></font><br>\n<font color=\"#0000cd\"><font><br>\nفما خطبك يا حبيبي في  الله تٌكابر بغير الحقّ؟ فالكبر لله وإنّما أنا وأنت  عبيدٌ فإذا تبيّن لأحدنا  الحقّ مع الآخر وجب عليه أن يعترف بالحقّ من ربّه،  فتذكّر قولي هذا: </font></font><font color=\"#cc0000\"><font>( وجب عليه  أن يعترف بالحقّ من ربّه )</font></font><font color=\"#0000cd\"><font> لكوني أجادلك بكلام الله  مباشرةً وليس من رأسي من  ذات نفسي، وأعوذ بالله أن أقول على الله ما لا  أعلم علم اليقين أنّه الحقّ  لا شك ولا ريب.</font></font><font><font color=\"#0000CD\"> <br>\n</font></font><font color=\"#0000cd\"><font><br>\n ويا حبيبي في الله فضيلة الدكتور أحمد عمرو، تعال لكي أعلّمك سبب خطأك لبيان قول الله تعالى:</font></font><font><font color=\"#008000\"> {وَاعْبُدْ ربّك حَتَّى يَأْتِيَكَ الْيَقِينُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم<font>، </font></font></font><font color=\"#0000cd\"><font>وسبب  خطأك لبيان هذه  الآية لكونك أخذتها ومن ثم جئت ببيانها من عند نفسك  دون أن تعرض بيانك  على كتاب الله هل يخالف بيانك في شيء من آياته، فلم تأ<font>به</font> لذلك ولم تبالِ؛ </font></font><font><font color=\"#0000CD\">سواء  عندك أقلتَ على الله الحقّ أم  الباطل؛ بل سوف تقول: \"فإن أصبتُ فمن الله  وإنْ أخطأتُ فمن نفسي والشيطان\". ألا  والله لا يغني عنك الشيطان شيئاً الذ<font>ي</font> يأمركم أن تقولوا على الله ما لا تعلمون،</font></font><font color=\"#0000cd\"><font>وفي ذلك تكمن مشكلة </font></font><font><font color=\"#0000CD\">كثيرٍ من علماء الأمّة والجاهلين </font></font><font color=\"#0000cd\"><font>الذين يُفسِّرون كلام الله بالظنّ الذي لا يغني من الحقّ  شيئاً، فأضلّوا أنفسهم وأضلّوا أمتهم. ألا والله يا أحمد <font>إ</font>نّه كلما استمر  العبد في العبادة والإخلاص لربّه فإنه يتذوق حلاوة الإيمان فيطمئن قلبه بذكر  ربّه ويستمتع برضوان الله عليه ويبقى السعي لتحقيق النّعيم الأعظم وهو  رضوان الله على عباده لكون رضوان الله عليه ليس إلا جزء من رضوان نفس الله  على عباده.</font></font><br>\n<font color=\"#0000cd\"><font><br>\n ولا نزال نقول لسنا في  لعبٍ ولهوٍ تغلبني أو أغلبك؛ بل الأمر جدُّ عظيم  وجدُّ خطير وكبير فإنّك  تجادل الإمام المهديّ ثم تبوء بنعمة من ربّك <font>إ</font>ن  اهتديت إلى الحقّ أو تأخذك  العزّة بالإثم فتبوء بغضبٍ على غضبٍ كوني  أجادلكم بآيات الكتاب المحكمات  وأجهادكم بالقرآن جهاداً كبيراً، فتذكر قول  الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ  الَّذِينَ  كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ  لَهُمْ  أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الجنّة حَتَّىٰ يَلِجَ  الْجَمَلُ  فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم</font></font><font><font color=\"#0000CD\"><font>[الأعراف:40].</font></font></font><br>\n<font color=\"#0000cd\"><font><br>\n ويا  حبيبي في الله، والله الذي لا إله غيره أنّه قد أقيمت عليك الحجّة  وهيمن  عليك الإمام المهديّ بسلطان العلم من آيات الكتاب المحكمات البيّنات  من آيات  أمّ الكتاب، فلماذا لا تريد أن تعترف أنّك أخطأت في بيانك للقرآن  لآيات في  القرآن بالظنّ الذي لا يغني من الحقّ شيئاً؟<br>\n ويا فضيلة الدكتور، إنّما  الإمام المهديّ ناصر محمد اليماني حريصٌ عليك أن  تهتدي كما اهتدينا وأحبّ لك  ما أحبّه لنفسي وربّي على قولي شهيدٌ ووكيلٌ،  فكن من الشاكرين أن قدّر  الله وجودك في الأمّة التي بعث فيها الإمام  المهديّ ناصر محمد اليماني. ألا  والله الذي لا إله غيره ولا معبودَ سواه  ما أفتيتُكم أنّي الإمام المهديّ بوسوسةٍ في قلبي أو بالظنّ الذي لا يُغني من  الحقّ شيئاً، ولا يجتمع النّور  والظلمات حبيبي في الله والعلم نور فكيف أنّني  أعلّمكم البيان الحقّ للقرآن  ثم أفتري شخصيّة المهديّ المنتظَر ما لم أكن  الإمام المهديّ المنتظَر؟ ولعنة  الله على الكاذبين الذين يفترون على الله  الكذب إنّ الذين يفترون على الله  الكذب لا يفلحون.</font></font><font color=\"#0000cd\"><font><br>\n<br>\n ويا حبيبي في الله، إنّي  الإمام المهديّ المنتظَر ناصر محمد أكرِّر لك أنّني أقمت  عليك الحجّة من محكم  كتاب الله ولدينا مزيدٌ مما علّمني ربّي أن أحاجّكم  بآيات الكتاب المحكمات  البيّنات كون فيها حجّة الله على عباده. تصديقاً  لقول الله تعالى: </font></font><font><font color=\"#008000\">{أَلَمْ تَكُنْ آيَاتِي تُتْلَىٰ عَلَيْكُمْ فَكُنتُم بِهَا تُكَذِّبُونَ  ﴿</font><font color=\"#008000\">١٠٥</font><font color=\"#008000\">﴾  قَالُوا رَ‌بَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَالِّينَ  ﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾  رَ‌بَّنَا أَخْرِ‌جْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ  ﴿</font><font color=\"#008000\">١٠٧</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم</font></font><font><font color=\"#0000CD\"> [المؤمنون].<br>\n</font></font><font color=\"#0000cd\"><font><br>\nفانظر لحُجّة الله على عباده ليست في الأحاديث والروايات سواءً الحقّ منها والباطل، بل انظر إلى الحجّة لله على عباده: </font></font><font><font color=\"#008000\">{<u>أَلَمْ تَكُنْ آيَاتِي تُتْلَىٰ</u> عَلَيْكُمْ فَكُنتُم بِهَا تُكَذِّبُونَ  ﴿</font><font color=\"#008000\">١٠٥</font><font color=\"#008000\">﴾  قَالُوا رَ‌بَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَالِّينَ  ﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾  رَ‌بَّنَا أَخْرِ‌جْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ  ﴿</font><font color=\"#008000\">١٠٧</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم<font>.</font></font></font><br>\n<div style=\"text-align: center;\">\n<font color=\"#0000cd\"><font><br>\n ولذلك  تجدون الإمام المهديّ ناصر محمد لَيدعو المسلمين والنّاس أجمعين إلى   الاحتكام إلى محكم كتاب الله القرآن العظيم لنستنبطَ لهم حكم الله من  الآيات  المحكمات البيّنات لعلماء الأمّة وعامة المسلمين ونأمرهم أن يتّبعوا  كتاب  الله وسُنّة رسوله الحقّ إلا ما كان منها قد جاء مخالفاً لمحكم القرآن  العظيم،  فأعظُكم أن لا تتفرّقوا واعتصموا بحبل الله القرآن العظيم وذروا ما  يخالف  لمحكمه سواء في التوراة والإنجيل وفي أحاديث السُنّة النبوية مهما  كان  الرواة ثقاتاً لديكم، فذروا ما يخالف لمحكم القرآن وراء ظهوركم واعتصموا  بحبل  الله القرآن العظيم من اعتصم به فقد هُدي إلى صراطٍ مستقيمٍ.</font></font><font><font color=\"#0000CD\"><br>\n</font></font><font color=\"#0000cd\"><font><br>\n ولربّما يود فضيلة  الشيخ أحمد عمرو أن يقول: \"وما هو البرهان المبين أنّ  حبل الله الذي أمرنا  أن نعتصم به ونكفر بما يُخالف لمُحكمِه أنّه القرآن  العظيم؟\". ومن ثم نترك  الجواب على الدكتور مباشرةً من الربّ الرحيم  الغفور. قال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا النّاس قَدْ جَاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ   وَأَنْزَلْنَا إِلَيْكُمْ نُورًا مُبِينًا ﴿١٧٤﴾فَأَمَّا الَّذِينَ آمَنُوا   بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِنْهُ   وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُسْتَقِيمًا ﴿١٧٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\n اللهم قد بلغت اللهم فاشهد، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n أخوكم الإمام المهدي ناصر محمد اليماني.<br>\n_____________</font></font><br>\n</div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11330.html#post_87965",
    "thread_title": "ردّ المهدي المنتظر إلى الدكتور أحمد عمرو الذي ينكر أن رضوان الله النّعيم الأكبر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "86814",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "87104",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "87192",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "87403",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "87836",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "87965",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "88109",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "88450",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "91202",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93227",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "107683",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110415",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "111025",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "86814": 1,
        "87104": 2,
        "87192": 3,
        "87403": 4,
        "87836": 5,
        "87965": 6,
        "88109": 7,
        "88450": 8,
        "91202": 9,
        "93227": 10,
        "107683": 11,
        "110415": 12,
        "111025": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

