var RAW_JSON={
    "postid": 51845,
    "threadid": 7766,
    "postcount": 1,
    "title": "يوصيكم الإمام المهديّ بأنّ الله هو الأحقّ بحبكم الأعظم إن كنتم إياه تعبدون ..\n",
    "higri": "27-08-1433",
    "meladi": "17-07-2012",
    "time": "07:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342501200",
    "langs": "[{\"title\":\"English\",\"postId\":244297},{\"title\":\"Melayu\",\"postId\":220053},{\"title\":\"Espa\\u00f1ol\",\"postId\":440273}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51845\"><div style=\"text-align: center;\">\n<br>\n<br>\n  <font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n  27 - 08 - 1433 هـ<br>\n  17 - 07 - 2012 مـ<br>\n    07:25   صباحاً <br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=51840\" target=\"_blank\">[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=51840\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=51840</a><font><font color=\"#000080\"><br>\nـــــــــــــــــــــــ<br>\n</font></font><br>\n<br>\n<font color=\"#800080\"><font><u>يوصيكم الإمام المهديّ بأنّ الله هو الأحقّ بحبكم الأعظم إن كنتم إياه تعبدون</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمدٍ رسول الله وآله الأطهار وجميع أنصار الله في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nسلامُ الله عليكم ورحمة الله وبركاته أيها المنصف وكافة أنصار الله السابقين المكرمين في العالمين، ويا أحبتي في الله الأنصار السابقين الأخيار قوماً يحبّهم الله ويحبونه، <u>إن علامة الحبّ في قلوبكم هي آيةٌ من الله لكم إلى قلوبكم أنّ الإمام ناصر محمد اليماني من الذين آمنوا وعملوا الصالحات</u>. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّاِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [مريم:96].<br>\n<br>\nفإن كنتم تحبّون الله فاتبعوني في التنافس في حبّ الله وقربه يحببكم الله، ولا تذروا التنافس في حبّ الله وقربه للإمام المهديّ من دونكم فتشركوا بالله عبدَه وخليفتَه، فاحذروا...<br>\n                                            <br>\n ولم يأمر الأنبياءُ أتباعَهم أن يعتقدوا أنّ الله للأنبياء من دون الصالحين؛ بل قالوا إنّ الله ربّنا وربكم، وقالوا إنما نحن بشرٌ مثلكم لكم من الحقّ في ذات الله ما لأنبيائه ورسله، فابتغوا إلى الله الوسيلة أيكم أحبّ وأقرب إلى الرب سبحانه. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:57].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>والله هو الأحقّ بحبكم الأعظم إن كنتم إياه تعبدون، فاتقوا الله وأطيعونِ، وسلامٌ على المرسلين، والحمد لله رب العالمين..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nويا أحبتي في الله نحيطكم علماً عن الحسين بن عمر إنه لمن الموقنين ولا يزال على عهده وبيعته والحمد لله، ولكنه مسافرٌ بسبب ظروفٍ خاصةٍ جداً يعلم بها الله، ولا يزال في إجازةٍ مفتوحةٍ حتى ينظر الله في أمره، ورضي الله عنه وأرضاه. فإياكم ثم إياكم ألا تظنّوا في الحسين بن عمر إلا خيراً، وأستوصيكم به خيراً. وأما قائد إدارة طاولة الحوار العالميّة حتى عودة الحسين بن عمر فإنه (درع الإمام المهديّ).<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7766.html#post_51845",
    "thread_title": "يوصيكم الإمام المهديّ بأنّ الله هو الأحقّ بحبكم الأعظم إن كنتم إياه تعبدون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "51845",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "51845": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

