var RAW_JSON={
    "postid": 331874,
    "threadid": 39341,
    "postcount": 6,
    "title": "عامٌّ وهامٌّ لكافّة العالم؛ لكلِّ البَشَر المُسلم والكافر ..\n",
    "higri": "07-ذو القعدة-1441",
    "meladi": "28-06-2020",
    "time": "01:27 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1593350160",
    "langs": "[{\"title\":\"English\",\"postId\":366713},{\"title\":\"Swahili\",\"postId\":332014},{\"title\":\"Espa\\u00f1ol\",\"postId\":332039},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":332474},{\"title\":\"Kurd\\u00ee\",\"postId\":333697},{\"title\":\"Melayu\",\"postId\":350878},{\"title\":\"Deutsch\",\"postId\":332644},{\"title\":\"Fran\\u00e7ais\",\"postId\":332158},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":332588}]",
    "video": "https://mahdichannel.com/watch/ZFaJjXF7ll4nZ1S",
    "audio": "https://anchor.fm/andalousi3/episodes/28---06---2020-e1eu5g8",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_331874\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 6 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n07 - ذو القعدة - 1441 هـ<br>\n28 - 06 - 2020 مـ<br>\n01:27 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><font><font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=331845\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=331845\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=331845</font></a></font></font><font color=\"#000080\"><br>\n___________</font><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font><b><font color=\"#800080\"><u>عامٌّ وهامٌّ لكافّة العالم؛ لكلِّ البَشَر المُسلم والكافر</u> ..</font><br>\n<font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، ربِّ السّماوات والأرض وما بينهما وربّ العرش العظيم الذي خلق الملائكة من نورٍ وخلق الجانّ من نارٍ وخلق الإنسان من صَلصالٍ كالفخّار الذي بيدهِ جريان الشمس والقمر وأنزل المطر وأنبت الشجر؛ ربّ ما يدبّ أو يطير من البعوضة فما فوقها؛ ذلكم الله الواحد القهار ربّ الأنبياء من أوّلهم إلى خاتمهم محمد رسول الله؛ وربّ المهديّ المنتظر خليفة الله وعبده ناصر محمد، صلواتُ الله على كلِّ مَن آمن بالله وحده لا شريك له في كافّة عبيده في ملكوت الله في الأوّلين وفي الآخرين وفي الملإ الأعلى إلى يوم الدين، أمّا بعد..<br>\n<br>\nيا معشر البشر، اتّقوا الله الواحد القهّار وأطيعوا أمره في مُحكم ذِكره القرآن العظيم رسالة الله إلى العالمين الإنس والجنِّ أجمعين؛ موسوعة كتب كافّة رسل الله بدين الإسلام لله ربِّ العالمين، ومن ابتغى غير الإسلام ديناً فلن يُقبَل منه وهو في الآخرة من الخاسرين، فتوبوا إلى الله ربّي وربّكم وأسلِموا له واعبدوهُ وحدهُ لا شريك له وآمنوا بالله ورُسله وأطيعوا الله واتّبِعوا ما أنزَل الله على خاتَم رُسله وأنبيائه النبيّ الأمّيّ محمّدٍ رسول الله، واخضعوا لخليفة الله وعبده الإمام المهديّ ناصر محمد اليمانيّ من قبل أن يفتح الله عليكم باباً ذا عذابٍ شديدٍ إضافة إلى ما يُملي عليكم من عذابٍ مثل البعوضة الخفيّة غير المرئيّة المُسَوّمة أصغر جنود الله في مُحكم القرآن العظيم تحدّياً من الله ومَثَلٌ جديد في القرآن المجيد من أصغر جنود الله في الكتاب؛ تحدّياً من الله شديد العقاب لا قِبَلَ لكم بها وهي من أصغر جنود الله في الكتاب ولا تُحيطون بها علماً.<br>\n<br>\nيا معشر العالمين، ألا تعلمون أنّ للهِ جنود السّماوات والأرض من البعوضة الخفيّة أصغر فصائل البعوض الذكيّة فما فوقها؟ أَمَرَها الله الذي خلقها أن تُخْضِعَ العالمين حتى يُطيعوا أمر عبد الله وخليفته على العالمين الإمام المهديّ ناصرَ محمدٍ اليمانيّ، حقيقٌ لا أقول على الله إلا الحقّ، تصديقاً لوعد الله في محكم القرآن العظيم في قول الله تعالى: </font><font color=\"#006400\">{ ۞ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَن يَضْرِبَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ ‎﴿٢٦﴾‏ الَّذِينَ يَنقُضُونَ عَهْدَ اللَّهِ مِن بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ ۚ أُولَٰئِكَ هُمُ الْخَاسِرُونَ ‎﴿٢٧﴾‏ كَيْفَ تَكْفُرُونَ بِاللَّهِ وَكُنتُمْ أَمْوَاتًا فَأَحْيَاكُمْ ۖ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ثُمَّ إِلَيْهِ تُرْجَعُونَ ‎﴿٢٨﴾ } </font><font color=\"#0000cd\">صدق الله العظيم [ البقرة ].</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#006400\">{ قَالُوا رَبَّنَا أَمَتَّنَا اثْنَتَيْنِ وَأَحْيَيْتَنَا اثْنَتَيْنِ فَاعْتَرَفْنَا بِذُنُوبِنَا فَهَلْ إِلَىٰ خُرُوجٍ مِّن سَبِيلٍ ‎﴿١١﴾‏ ذَٰلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ ۖ وَإِن يُشْرَكْ بِهِ تُؤْمِنُوا ۚ فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ ‎﴿١٢﴾ }</font><font color=\"#0000cd\">صدق الله العظيم [ غافر ].</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000cd\">ويا معشر البشر، أفلا تعلمون أنّ للهِ جنودُ السّماوات والأرض؟ تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{ وَلِلَّهِ جُنُودُ السَّمَاوَاتِ وَالْأَرْضِ ۚ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا ‎﴿٧﴾ }</font><font color=\"#0000cd\">صدق الله العظيم [ الفتح ].<br>\n<br>\nوسبب أنّ الله تحدّاكم بأصغر مخلوقاته من العذاب الأدنى وذلك بسبب إعراضِكم و تكبّر أعداء الله منكم الذين هم في عِزّةٍ في الأرض وشِقاقٍ لدينِ الله وكتابه القرآن العظيم، فظنّوا أنّهم القوة التي لا تُقهَر ويريدون أن يُطفئِوا نور الله فتحدّاهم بادِئ الأمر بأصغر جنوده الخفيّة غير المرئيّة لصِغَر حجمها المُسَوّمة في الكتاب، تعيش في مختلف المناخات؛ في البرد الشّديد وفي الحرّ الشّديد وفي المناخ المعتدل معجزةً من الله؛ تحيا في كلّ فصول الأرض عرضاً وطولاً؛ كائنٌ حيٌّ جديدٌ ومَثَلٌ جديدٌ من فصائل البعوض، بل من أصغرها حجماً بعوضة الدّم يا بني آدم؛ ذلكم من عذاب الرِّجز في الكتاب التي أخضع الله بها فرعون وجنوده، صُغرى في حجمها كُبرى في فتكِها، بل هي أشدّ ضَرراً من فيضان الطُّوفان والجراد والقُمَّل والضفادع؛ بل هي الدّم مرضٌ مباشِرٌ يُصيب بني آدم من العذاب الأدنى للمُعرضين عن الكتاب، وما نُريهم من آيةٍ إلا وهي أكبر من أختها وهي آياتٌ متشابهاتٌ مختلفاتٌ في الفتك والإصابات أيّد الله بها كلّ نبيٍّ فأصاب أقوامهم من العذاب الأدنى، فقال لهم أنبياء الله لقد وقع عليكم رِجزٌ من عذاب ربّكم وهو من العذاب الأدنى دون العذاب الأكبر لعلّكم ترجِعون فتدعون الله وحده لا شريك له، فاستكبروا حتى اشتدّ عليهم الكَربُ في كُثرة الإصابات وما يشاء الله من الوفيات ثم دَعَوا الله وحدَهُ مُتضرّعين خاشعين من الذّلِّ فوعدوا ربّهم أن يتّبعوا داعيَ الحقِّ من ربّهم إنْ كشفَ عنهم عذاب ما أصابهم من الضُّرِّ، فأجابهم الله وكشفَ ما بهم من الضُّرِّ فأمر جنوده المُقيمة عليهم في أرضهم بمغادرة أرضهم فشفاهم الله، ولكن للأسف.. فبعد أن تَعافَوا ممّا أصابهم قالوا إنّه إلا مجرّد وباءٍ قد أصاب آباءنا من قبل وشُفُوا منه من قبلنا، وقال الله تعالى: </font><font color=\"#006400\">{ وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِّن نَّبِيٍّ إِلَّا أَخَذْنَا أَهْلَهَا بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَضَّرَّعُونَ ‎﴿٩٤﴾‏ ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّىٰ عَفَوا وَّقَالُوا قَدْ مَسَّ آبَاءَنَا الضَّرَّاءُ وَالسَّرَّاءُ فَأَخَذْنَاهُم بَغْتَةً وَهُمْ لَا يَشْعُرُونَ ‎﴿٩٥﴾‏ } </font><font color=\"#0000cd\">صدق الله العظيم [ الأعراف ].<br>\n<br>\nبل هو من العذاب الأدنى درجاتٍ، فلكلٍّ درجاتٍ ممّا عمِلوا ولكنّ أكثرَ النّاس لا يعلمون، وهل يُصيبهم الله بذلك إلا إنذاراً لهم حتى لا يُهلكهم الله بالعذاب الأكبر جميعاً وهم كافرون؟ ولكن للأسف.. فبعد أن تضرّعوا إلى ربّهم خاشعون يبكون رَحمَهم فكشفَ ما بِهم فإذا هم ينكثون وقست قلوبهم من بعد التضرّع والخُشوع! وقال الله تعالى:</font> <font color=\"#006400\">{ وَلَقَدْ أَرْسَلْنَا إِلَىٰ أُمَمٍ مِّن قَبْلِكَ فَأَخَذْنَاهُم بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ ‎﴿٤٢﴾‏ فَلَوْلَا إِذْ جَاءَهُم بَأْسُنَا تَضَرَّعُوا وَلَٰكِن قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ ‎﴿٤٣﴾‏ فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّىٰ إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُم بَغْتَةً فَإِذَا هُم مُّبْلِسُونَ ‎﴿٤٤﴾‏ } </font><font color=\"#0000cd\">صدق الله العظيم [ الأنعام ].<br>\n<br>\nومنهم من يُعذِّبهم بعاصفِ إعصارٍ بحريٍّ وهم في البحر فيأتيهم الموج من كلِّ مكانٍ من الجهات الأربع فظنّوا أنّه أُحيط بِهم وأنّهم مُغرَقُون لا شكّ ولا ريب، فتذكّروا دعوة نبيّهم أن يَدْعوا اللهَ وحدَه لا شريك له فدَعَوا الله وحده لا شريك له لئِن أنجيتنا من هذا لنكونَنَّ من الشاكرين التابعين لداعيَ الله، كون منهم من يُعذّبهم بفزع الغرق في البحر في السّفر فتبلغ القلوب الحناجر أثناء بعثِ نبيٍّ لهم، وقال الله تعالى: </font><font color=\"#006400\">{ وَإِذَا أَذَقْنَا النَّاسَ رَحْمَةً مِّن بَعْدِ ضَرَّاءَ مَسَّتْهُمْ إِذَا لَهُم مَّكْرٌ فِي آيَاتِنَا ۚ قُلِ اللَّهُ أَسْرَعُ مَكْرًا ۚ إِنَّ رُسُلَنَا يَكْتُبُونَ مَا تَمْكُرُونَ ‎﴿٢١﴾‏ هُوَ الَّذِي يُسَيِّرُكُمْ فِي الْبَرِّ وَالْبَحْرِ ۖ حَتَّىٰ إِذَا كُنتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِم بِرِيحٍ طَيِّبَةٍ وَفَرِحُوا بِهَا جَاءَتْهَا رِيحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِن كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ ۙ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنجَيْتَنَا مِنْ هَٰذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ ‎﴿٢٢﴾‏ فَلَمَّا أَنجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ ۗ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَىٰ أَنفُسِكُم ۖ مَّتَاعَ الْحَيَاةِ الدُّنْيَا ۖ ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ ‎﴿٢٣﴾ } </font><font color=\"#0000cd\">[ يونس ].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فمَن الذي أرسلَ عليهم ريحاً طيّبة بادئ الأمر ثم رفع درجتها إلى عاصف الإعصار؟ ومَن الذي أعاد الإعصار إلى ريحٍ طيّبة بعد أن دعَوا الله أن يُنجيهم فعاد الإعصار إلى ريحٍ طيّبةً لتجري بسفنهم الشراعيّة؟ فلو يشاء الله لأسكن الريح فظلَلْنَ سُفُنهم رواكدَ وسط البحر زمناً طويلاً فيموتون جوعاً، وقال الله تعالى:</font> <font color=\"#006400\">{ وَمِنْ آيَاتِهِ الْجَوَارِ فِي الْبَحْرِ كَالْأَعْلَامِ ‎﴿٣٢﴾‏ إِن يَشَأْ يُسْكِنِ الرِّيحَ فَيَظْلَلْنَ رَوَاكِدَ عَلَىٰ ظَهْرِهِ ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّكُلِّ صَبَّارٍ شَكُورٍ ‎﴿٣٣﴾‏ أَوْ يُوبِقْهُنَّ بِمَا كَسَبُوا وَيَعْفُ عَن كَثِيرٍ ‎﴿٣٤﴾‏ وَيَعْلَمَ الَّذِينَ يُجَادِلُونَ فِي آيَاتِنَا مَا لَهُم مِّن مَّحِيصٍ ‎﴿٣٥﴾ } </font><font color=\"#0000cd\">[ الشورى ].<br>\n<br>\nوربَما يودّ أحد السائلين أن يقول: \"يا ناصر محمد اليمانيّ، ولكنّنا أمّة نصنع سفناً كُبرى ولا تحتاج إلى رياحٍ تجري بها في البحر بل تجري بمُحرّكات وقودٍ نفطيّة، وبما أنّك تقول إنّ في هذا القرآن خبرنا وخبر مَن كان قبلنا، فهل أخبر الله بسُفُن البشر المصنوعة اليوم؟ كونها ليست شراعيّة تعتمد على الريح بل سفنٌ تعتمد على مُحرّكات ذات مُستَخْرَجٍ من مشتقّات النفط\" فمِن ثمّ يردّ على السائلين الإمام المهديّ ناصر محمد اليمانيّ وأقول: \"سبحان الله العظيم! فهل صنعتموها إلا مِن خلق الله؟ وكذلك هو سبحانه الذي خلق وقودهنّ فأحاطكم بعلمهِ تكتشفوه باطن أرضكم، ويعلم الله بسُفنكم الكُبرى التي ليست شراعيّة بل على مُحرِّكات، ويُذكّركم الله بنعمتهِ عليكم وأن تتّقوا الله وتشكروه، ويُحذّركم أنّكم مهما صنعتم سُفُناً تقاوم أمواج البحر فلا تغرّكم فإنّها ليست في مأمنٍ من مكر الله، إن يشَأ يُغرقها فلا صريخ لكم!\" وقال الله تعالى:</font> <font color=\"#006400\">{ وَآيَةٌ لَّهُمْ أَنَّا حَمَلْنَا ذُرِّيَّتَهُمْ فِي الْفُلْكِ الْمَشْحُونِ ‎﴿٤١﴾‏ وَخَلَقْنَا لَهُم مِّن مِّثْلِهِ مَا يَرْكَبُونَ ‎﴿٤٢﴾‏ وَإِن نَّشَأْ نُغْرِقْهُمْ فَلَا صَرِيخَ لَهُمْ وَلَا هُمْ يُنقَذُونَ ‎﴿٤٣﴾‏ إِلَّا رَحْمَةً مِّنَّا وَمَتَاعًا إِلَىٰ حِينٍ ‎﴿٤٤﴾ } </font><font color=\"#0000cd\">[ يس ].<br>\n<br>\nوربَما يودّ مِن الذين لا يكادونَ أن يفقهوا أن يقول: \"وأين السّفُن التي لا تمشي بواسطة الرياح بل بمُحَرِّكات الوقود؟\" فمِن ثمّ يردّ على السائلين الإمام المهديّ وأقول: \"ألم يُخبركم الله بسُفنٍ أخرى مِن مثلها، سفنٌ بحريّة غير شراعيّة؟ وأنذركم الله أن لا تغرّكم وإن يَشَأ يُغرقها\"، ولذلك قال الله تعالى:</font> <font color=\"#006400\">{ وَآيَةٌ لَّهُمْ أَنَّا حَمَلْنَا ذُرِّيَّتَهُمْ فِي الْفُلْكِ الْمَشْحُونِ ‎﴿٤١﴾‏ وَخَلَقْنَا لَهُم مِّن مِّثْلِهِ مَا يَرْكَبُونَ ‎﴿٤٢﴾‏ وَإِن نَّشَأْ نُغْرِقْهُمْ فَلَا صَرِيخَ لَهُمْ وَلَا هُمْ يُنقَذُونَ ‎﴿٤٣﴾‏ إِلَّا رَحْمَةً مِّنَّا وَمَتَاعًا إِلَىٰ حِينٍ ‎﴿٤٤﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [ يس ].<br>\n<br>\nوكذلك مواصلاتٌ غير الإبل و الخيول والبِغال والحَمير، فكذلك بل مواصلات سفرٍ أخرى تصنعونها من خلق الله مِن معادن الأرض، وكذلك الله أوجد مُشتقّاتها النفطيّة باطن أرضكم، أم أنّكم مَنْ خلقتُم معادنها ووقودها في المشتقّات النفطيّة إن كنتم صادقين، أم الله سبحانه؟ ولا تحيطون بشيءٍ من عِلمهِ إلا بما شاء، وقال الله تعالى:</font> <font color=\"#006400\">{ وَتَحْمِلُ أَثْقَالَكُمْ إِلَىٰ بَلَدٍ لَّمْ تَكُونُوا بَالِغِيهِ إِلَّا بِشِقِّ الْأَنفُسِ ۚ إِنَّ رَبَّكُمْ لَرَءُوفٌ رَّحِيمٌ ‎﴿٧﴾‏ وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً ۚ وَيَخْلُقُ مَا لَا تَعْلَمُونَ ‎﴿٨﴾‏ وَعَلَى اللَّهِ قَصْدُ السَّبِيلِ وَمِنْهَا جَائِرٌ ۚ وَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ ‎﴿٩﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [ النحل ].. فأصحاب الإبل والخيل والبغال والحمير يخاطبهم هُمْ بقوله سبحانه:</font> <font color=\"#006400\">{ </font><font color=\"#006400\"><b><u> وَيَخْلُقُ مَا لَا تَعْلَمُونَ }</u>؛</b></font><b><b><font color=\"#0000FF\"> و</font><font color=\"#0000cd\">هو بما أحاطكم أنتم به يا أمّة آخر الزمان، أفلا تشكرون؟</font><font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\"><br>\nوعلى كلِّ حالٍ، يا معشر المسلمين والكافرين صَدِّقوا بآية التصديق للإمام المهديّ ناصر محمد اليمانيّ الكونيّة؛ آيةُ رحمةٍ ونذيرٍ من شرٍّ مُستطيرٍ أدهى وأمَر، فصَدّقوا أنّ الشمس أدركت القمر فوُلِد الهلالُ من قبل الكسوف فاجتمعت به الشمس وقد هو هلالاً، ولذلك سوف تجدون ليلة البدر الأوّل مساء يوم السبت ليلة الأحد؛ ذلكم ليلة الخامس عشر ليلة النصف من ذي القعدة لعامكم هذا ١٤٤١ الذي انقطع فيه الحجّ والسبب عذاب كورونا الذي أصاب العالَمين بسبب إعراض دول المسلمين والكافرين عن الاستجابة لدعوة الإمام المهديّ ناصر محمد اليمانيّ في عصر الحوار من قبل الظهور والتمكين بوعدٍ من الله في ليلةٍ وأنتم صاغرون؛ مَن أبى واستكبرَ مِن صُنّاع القرار وعلمائِهم الذين استكبروا عن داعي الحقّ الإمام المهديّ ناصر محمد اليمانيّ مِن بعد ما تبيّن لهم أنّه هو المهديّ، فمِنهم من استكبرَ ومِنهم من سكت عن إعلان البُشرى ببعث خليفة الله المهديّ، ولكن بسبب استكبارهم وصمتهم فهم الذين أضلّوا شعوبهم بسبب اتِّباع أسلافهم اتِّباع الأعمى دونما يَعرضوا ما وجدوا عليه أسلافهم على مُحكم كتاب الله القرآن العظيم، وما وجدوه جاء مخالفاً لمُحكم كتاب الله القرآن العظيم فهو باطلٌ مفترى جاءكم من عند غير الله ورسوله مدسوسٌ في السُّنّة النبويّة، فاتّقوا الله يا معشر المسلمين، فكيف أنّ الله أفتاكم أنّ القرآن العظيم محفوظٌ من التحريف ومهيمنٌ على التوراة والإنجيل وما جاءكم مخالفٌ فيهما فذلك من قول الذين يقولون على الله الكَذِب وهم يعلمون ( مِن أهل الكتاب ) مِن الذين يُحرِّفون كلام الله في التوراة والإنجيل عن مواضعه في التوراة والإنجيل من بعد ما عقلوه، ولذلك جعل الله القرآن العظيم المحفوظ من التحريف هو المُهيمِن بالحكم، فما خالف لمُحكمِه فيهما فهو باطلٌ مفترى؛ فكيف لا يجعل الله القرآن العظيم هو المُهيمن فيما اختلف فيه علماء الحديث في السُّنّة النبويّة؟ أفلا تعقلون؟! وهل عذاب ما تسمّونه بكورونا إلا تحذيرٌ لكم من الله يا معشر المُعرضين عن داعي الله وعبده وخليفته الإمام المهديّ ناصر محمد اليمانيّ؟ فأنا أدعوكم منذ ما يزيد عن خمسة عشر عاماً دعوةً واحدةً لم تختلف، ولا ينبغي لدعوة الإمام المهديّ ناصر محمدٍ الحقّ من ربّكم أن تختلف لا في عصر الحوار من قبل الظهور ولا من بعد الظهور والتمكين بالفتح المُبين على العالمين في ليلةٍ والمستكبرون من الصاغرين بأمرٍ من الله بعذابٍ أليمٍ.<br>\n<br>\nيا معشر المُعرضين عن داعي الله إلى اتّباع كتابه القرآن العظيم والكفر بما يخالف لمُحكم الذّكر القرآن العظيم سواء يكون في التوراة والإنجيل وفي أحاديث البيان في السُّنّة النبويّة، فلا يحتاج الإمام المهديّ ناصرُ محمدٍ إلى ما عندكم من العلم، فقليلٌ منه حقٌّ ومعظمهُ باطلٌ، بل ندعوكم لعرض ما عندكم على مُحكم كتاب الله القرآن العظيم، فما خالف لمُحكَم القرآن فهو باطلٌ مفترى، فاتّبعوا الذِّكر المحفوظ من التحريف القرآن العظيم إن كنتم به مؤمنين، تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{ إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ ‎﴿١١﴾‏ } </font><font color=\"#0000cd\">صدق الله العظيم [ يس ].<br>\n<br>\nواعتصِموا بحبلِ الله القرآن العظيم وذَروا ما يُخالفه تهتدوا، تصديقاً لقول الله تعالى:</font> <font color=\"#006400\">{ يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ‎﴿١٧٤﴾‏ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا ‎﴿١٧٥﴾‏ } </font><font color=\"#0000cd\">صدق الله العظيم [ النساء ].<br>\n<br>\nوليس من المسلمين من أبى دعوة الاحتكام إلى كتاب الله القرآن العظيم، تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{ فَتَوَكَّلْ عَلَى اللَّهِ ۖ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ ‎﴿٧٩﴾‏ إِنَّكَ لَا تُسْمِعُ الْمَوْتَىٰ وَلَا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ ‎﴿٨٠﴾‏ وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ ‎﴿٨١﴾ } </font><font color=\"#0000cd\">صدق الله العظيم [ النمل ].<br>\n<br>\nولا تزال جنود الله الصغرى مثل البعوضة الخفيّة التي لا تُحيطون بها علماً تشنّ حربَها على الدّول الكبرى؛ بالذات الذين كانوا يظنّون أنفسهم القوّة التي لا تُقهر فهزمهم بأصغر مخلوقاته في الكتاب ذكرى لأولي الألباب، وكذلك الدّول الصّغرى لهم نصيبهم على قدَرهم فلن يُغني عنهم المُستكبِرون شيئاً ولا يستطيعون نصرهم من عذاب الله ولا أنفسهم ينصرون، تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{ وَالَّذِينَ تَدْعُونَ مِن دُونِهِ لَا يَسْتَطِيعُونَ نَصْرَكُمْ وَلَا أَنفُسَهُمْ يَنصُرُونَ ‎﴿١٩٧﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [ الأعراف ].<br>\n<br>\nولا تزالُ قوارع العذاب مُستمرّة حتى يأتيَ وعد الله بإظهار خليفته على المُستكبرين في ليلةٍ وهم صاغرون، فأنقِذوا أنفسَكم يا معشر المُسلمين، فمَن يُجِركُم من عذاب الله؟ فلا تكفروا بدعوة الاحتكام إلى القرآن العظيم ذِكرِكم وذِكر العالمين كافّةً، ولا يزال الإمام المهديّ ناصرُ محمدٍ طارِحاً رِجْلاً على رِجْلٍ كما أمره الله بالانتظار وأنّه مَن سوف يتولّى ظهوره وتمكينه على العالمين بحولهِ وقوّتهِ، تصديقاً لقول الله تعالى:</font> <font color=\"#006400\">{ خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ ۖ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ ‎﴿٤٣﴾‏ فَذَرْنِي وَمَن يُكَذِّبُ بِهَٰذَا الْحَدِيثِ ۖ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ‎﴿٤٤﴾‏ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ‎﴿٤٥﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [ القلم ].<br>\n<br>\nاللهم قد بلّغتُ بالحقِّ.. اللهم فاشهد، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nخليفةُ اللهِ وعبدهُ الإمام المهديّ ناصرُ محمدٍ اليمانيّ.<br>\n_____________</font></b></b></b></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/ZFaJjXF7ll4nZ1S\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/ZFaJjXF7ll4nZ1S</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_39341.html#post_331874",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

