var RAW_JSON={
    "postid": 49756,
    "threadid": 2576,
    "postcount": 2,
    "title": "ردّ الإمام المهديّ إلى (سوريا) المحترم..\n",
    "higri": "16-12-1430",
    "meladi": "04-12-2009",
    "time": "12:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341168000",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49756\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n</span></font><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n16 - 12 - 1430 هـ<br>\n04 - 12 - 2009 مـ<br>\n12:04 صباحاً<br>\nــــــــــــــــــ<br>\n<br>\n</font></span></font></div>\n<font><span><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"><u>ردّ الإمام المهديّ إلى (سوريا) المحترم..</u></font><font color=\"#0000cd\"><br>\n<br>\nالسلام عليكم ورحمة الله تعالى وبركاته..<br>\nويا أخي الكريم، إنما نُكفّر من كفر بذكر الله القرآن العظيم من الذين لو تأتيه بألف برهانٍ من مُحكم القرآن يُناقض حديثاً أو رواية لأعرض واستمسك بالحديث المُخالف لناموس الكتاب في آياته المُحكمات برغم أنه يزعم أنّه مؤمن بكتاب الله القرآن العظيم ثم نقول: فبئس ما يأمره به إيمانه أن يؤمن بالقرآن ثم يتّبع لما خالف لمُحكمه، فلا تفتري علينا أخي الكريم (سوريا)، ونعم تجدني في بعض البيانات شديد اللهجة بالحقّ وخصوصاً في الردّ على الشياطين الذين يسعون الليل والنهار لإطفاء نور الله.<br>\n<br>\nوبالنسبة للقنوات الفضائيّة فكم بعثنا لقناة الجزيرة والعربية وكثيرٍ من القنوات لتبليغ علماء الأمّة لطلب الحوار في موقع الإمام ناصر مُحمد اليماني أو في أي موقع رسمي لأحد مُفتيي الديار الإسلاميّة إذا كانوا لا يثقون بنا فلن نشترط عليهم أن لا يكون الحوار إلا في موقع الإمام ناصر مُحمد اليماني ولكن لنا شرطٌ إن كانوا يريدون الحوار في موقع آخر فليكن موقع شيخ من علماء الأمّة الثقات المشهورين، فللأسف الشديد فقد سجلت عضواً في (مركز الدراسات التخصصية في المهديّ المنتظَر) فاستخدموا عضويتي وافتروا على ناصر مُحمد اليماني ما لم يقله؛ فيستخدمون معرفي وأنا ضيف لديهم! فوالله لا يفعل ذلك مُسلمٌ، ولربما اليهودي لا يفعل ذلك، فانظروا لما كتبوا عني بمعرفي الذي لديهم لأنهم قادرون أن يزيّفوا على ناصر مُحمد اليماني فيستخدموا عضويته وهو ضيف سجل عضواً في موقعهم فبئس القوم المُفترون، وما يلي افتراءهم بغير الحقّ عن الإمام ناصر مُحمد اليماني فاستخدموا معرفي لديهم واسمي وكتبوا عليَّ ما لم أقله وافتروا على المهديّ المنتظَر الحقّ من ربهم، فمن ينجيك أيها المُفتري من بأس الله يوم الفتح المُبين؟ فانظروا بالله عليكم إلى افترائهم بمعرفي الأمانة لديهم في موقعهم تجدون افتراءهم على هذا الرابط في الصفحة رقم (15)<br>\n</font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.m-mahdi.com/forum/showthread.php?t=6472\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000cd\">http://www.m - mahdi.com</font></a><font color=\"#0000cd\"><br>\nوحسبي الله ونعم الوكيل والحكم لله وهو خير الحاكمين. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر مُحمد اليماني.<br>\nـــــــــــــــــــ</font></span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2576.html#post_49756",
    "thread_title": "من الإمام المهديّ إلى آل البيت الهاشمي القرشي من السّنة والشيعة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10078",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "49756",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "10078": 1,
        "49756": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

