var RAW_JSON={
    "postid": 156334,
    "threadid": 19303,
    "postcount": 1,
    "title": "اللهم فلتجزِ عنّي أنصاري بخير ما جزيت به عبادك المقربين برحمتك يا أرحم الراحمين..\n",
    "higri": "29-شوال-1435",
    "meladi": "25-08-2014",
    "time": "10:50 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1408955460",
    "langs": "[{\"title\":\"English\",\"postId\":156489},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":156379}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_156334\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000000\"><font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=156328\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيــــان ]</font></a></span></font></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=156328\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=156328</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n29 - شوال - 1435 هـ<br>\n25 - 08 - 2014 مـ<br>\n10:50  صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</span></font><br>\n<br>\n<font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\nاللهم فلتجزِ عنّي أنصاري بخير ما جزيتَ به عبادك المقرّبين برحمتك يا أرحم الراحمين</u> ..<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وآله الطيبين الطاهرين، أمّا بعد..<br>\nويا أبناء أمّ الإمام المهديّ الذي ولدته (نشوه أحمد محمد) رضي الله عنكم وأرضاكم، فقد استجاب الله دعاءكم وشفى والدتي من كلّ سقمٍ، وما شاء الله تبارك اسم الله على عافيتها، والحمد لله ربّ العالمين. وقد تلوت عليها دعاءكم لها فأبكاها وأحبّتكم في الله حباً عظيماً. ثبّتها ربي وإيّاكم على الصِّراط المستقيم، وأقول اللهم إنّك قلت وقولك الحقّ: <font color=\"#008000\">{فَاعْلَمْ أَنَّهُ لَا إِلَٰهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ۗ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ (19)} </font>صدق الله العظيم [محمد].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<font color=\"#cc0000\">[ اللهم عبدك يدعوك بكافة أسمائك الحسنى وصفاتك العُلى وبحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك أن تغفر لي ولكافة أنصاري في العالمين ذكرهم والأنثى، وأن تُتمَّ لهم نورهم، وأن تثبّت قلوبهم على الصراط المستقيم، وأن تصلح بالهم، وتنبت أولادهم جميعاً نباتاً حسناً، وتبارك في حلالهم وأموالهم، وأن تشفيهم جميعاً من كل سقمٍ أنت به عليمٌ ولا يخفى عليك شيء في السماوات والأرض إنك أنت العزيز الحكيم.. وأن تحفظهم من بين أيديهم ومن خلفهم وعن أيمانهم وشمائلهم ومن فوقهم ومن تحتهم ومن باطنهم وظاهرهم، واجعلهم بأعينك التي لا تنام، وأن ترزقهم من كل بابٍ بغير حسابٍ إنّك أنت العزيز الوهّاب، وأن تُحقِّق لهم ما في أنفسهم في الدنيا والآخرة.<br>\n<br>\nاللهم إنّي أعلم أنّهم من المذنبين التائبين وليسوا معصومين والله يحبُّ التّوابين ويحبُّ المتطهرين؛ اللهم طهِّر قلوبهم من الشرك وأنفسَهم من الشهوات الا بالحقّ كما تحبُّ وترضى، اللهم كرِّه إلى قلوبهم وأنفسهم الكفر والفسوق والعصيان وحبِّب إليهم الإيمان والإحسان وثبّتهم بالبيان الحقّ للقرآن إنّك أنت الرحمن الرحيم والغفور العفو الكريم، اللهم أعزّهم بعزّك إنّ لك العزة جميعاً في الدنيا وفي الآخرة، اللهم إنّني أشهد أنّك اصطفيت من أنصار المهديّ المنتظر في عصر الحوار من قبل الظهور اصطفيت منهم قوماً يحبّهم الله ويحبّونه لكونك علمت أنّك لا ترضيهم بملكوت الجنة التي عرضها السماوات والأرض حتى ترضى نفسك وذلك من عظيم حبّهم لربّهم ].</font><br>\n<br>\nوربّما يودّ أحد السائلين أن يقول: \"وهل تزعمون أنكم أنتم المؤمنون الأشدّ حباً لله؟\". فمن ثم نردُّ على السائلين بالحقّ وأقول: كلا وربي الله، إنّ الأنبياء وأنصارهم الأولين هم كذلك أشدّ حباً لله، ولكنّ الله مَنَّ على قومٍ يحبّهم الله ويحبونه في هذه الأمّة ببعث الإمام المهديّ ناصر محمد فعلّمهم بحقيقة اسم الله الأعظم فاكتشفوا أنّه ليس بأعظم من أسمائه الحسنى كما يزعم الجاهلون؛ بل <u>يوصف بالأعظم كون له حقيقة في أنفسهم فيشعرون أنّه حقاً النّعيم الأعظم من نعيم جنته</u>، ولذلك يسمّى بالاسم الأعظم أي النّعيم الأعظم. وعلموا أنّ الله جعله صفةً لرضوان نفس ربِّهم واستيقنته أنفسهم أنّه حقاً النّعيم الأعظم من نعيم جنته، ولذلك لن يرضوا حتى يرضى ربُّهم حبيب قلوبهم أحبّ شيء إلى أنفسهم.<br>\n<br>\nوربّما يودّ أحد االسائلين أن يقول: \"يا ناصر محمد، فهل تزعم أنّ رضوان الله على عباده هو النّعيم الأكبر من نعيم جنته؟\". فمن ثمّ نترك الفتوى مباشرةً من ربّ العالمين. قال الله تعالى: <font color=\"#008000\">{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ <u>وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</u> (72)} </font>صدق الله العظيم [التوبة].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nولذلك تجدون قوماً يحبُّهم ويحبّونه يُقسمون بالله العظيم أنّهم لن يرضوا بملكوت جنات ربّهم حتى يكون ربّهم راضياً في نفسه على عباده، وكيف يرضى على عباده؟ وذلك حتى يُدخل الضّالّين منهم في رحمته فيرضى، وإنّ ذلك لهدفٌ عظيمٌ. ولن يثبت مع الإمام المهديّ ناصر محمد اليماني حتى تحقيق النعيم الأعظم إلا قومٌ يحبُّهم الله ويحبُّونه فلن يرضوا حتى يرضى. وأولئك هم الذين علموا بحقيقة النّعيم الأعظم ولن يرضوا حتى يرضى.<br>\n<br>\nوأمّا آخرون فربّما تكون فتنتهم باستعجالهم للعذاب، وقد يتولّون عن اتّباع ناصر محمد اليماني بسبب تأخّر كوكب العذاب، فمن ثم نقول لهم: لو كنتم <u>تعبدون الله؛ (رضوان نفس الله غايةً)</u> لما تمنيتم أنْ يُهلك الله الضالين من عباده؛ بل تمنّوا لهم الهدى واسعوا لتجعلوا الناس أمّةً واحدةً على صراطٍ مستقيمٍ. ونعم؛ فربما يدعو أحدُ عبيد النعيم الأعظم في ساعة غضبٍ، ولكن فليقل:<br>\n</div></font><div style=\"text-align: center;\"><font color=\"#CC0000\">اللهم إن نفد صبري فاسْتَفَزّني أحدُ القوم فدعوتُ عليهم اللهم فلا تجِب دعوة عبدك برحمتك يا أرحم الراحمين، اللهم اغفر لهم ولي معهم واهدهم إلى سبيل الرشاد إنك أرحم بعبادك من عبدك، ووعدك الحقّ وأنت أرحم الراحمين.</font></div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ عبد النّعيم الأعظم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19303.html#post_156334",
    "thread_title": "اللهم فلتجزِ عنّي أنصاري بخير ما جزيت به عبادك المقربين برحمتك يا أرحم الراحمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "156334",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "156334": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

