var RAW_JSON={
    "postid": 5034,
    "threadid": 1515,
    "postcount": 4,
    "title": "وإنّي أدعو جميع شياطين الجنّ والإنس إلى رحمة الله، وأفتيهم بالحقّ إنّ رحمة الله وسعت كلّ شيء ..\n",
    "higri": "02-جمادى الأولى-1430",
    "meladi": "27-04-2009",
    "time": "09:51 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269300120",
    "langs": "[{\"title\":\"English\",\"postId\":242342},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":261370}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5034\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 4 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليمانيّ<br>\n02 - جمادى الأولى - 1430 هـ<br>\n27 - 04 - 2009 مـ<br>\n09:51 مساءً<br>\n(بحسب التقويم الرسمي لأم القرى)<br>\n</font><font><font color=\"#000080\"><br>\n </font><a href=\"https://nasser-alyamani.org/showthread.php?p=907\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=907\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=907</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=907\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>وإنّي أدعو جميع شياطين الجنّ والإنس إلى رحمة الله، وأفتيهم بالحقّ إنّ رحمة الله وسعت كلّ شيء ..</u></font><br>\n<br>\n<br>\nإلى الصّرخي الحسني، صدَقت وبالحقّ نطَقت، وأولئك هم المنافقون الذين يؤمنون بالقرآن العظيم ظاهر الأمر ولا يتجاوز حناجرَهم إلى قلوبهم؛ بل يقولون بألسنتهم ما ليس في قلوبهم؛ ذلك لأنهم ينطقون بالإيمان ويُبطِنون الكُفر والمَكر لأنهم أولياء الشياطين، وقال الله تعالى في شأنهم: <font color=\"#008000\">{وَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَىٰ شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ ﴿١٤﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nأولئك قومٌ لا يتجاوز القرآنُ حناجرَهم برغم أنهم شهدوا بين يدي محمدٍ رسول الله بالوحدانيّة وشهدوا له بالرسالة الحقّ مِن ربّه، ولكن لم يتجاوز ذلك حناجرَهم لأنهم يقولون بألسنتهم ما ليس في قلوبهم. تصديقًا لقول الله تعالى: <font color=\"#008000\">{يَقُولُونَ بِأَفْوَاهِهِم مَّا لَيْسَ فِي قُلُوبِهِمْ ۗ وَاللَّـهُ أَعْلَمُ بِمَا يَكْتُمُونَ}</font> صدق الله العظيم [آل عمران:167].<br>\n<br>\nأولئك هم المنافقون الذي يُظهِرون الإيمان بالله وبرسوله وبكتابه ظاهر الأمر واتَّخذوا إيمانهم جُنّةً ليصدّوا عن سبيل الله بأحاديث عن رسول الله - صلّى الله عليه وآله وسلّم - كَذِبًا كما أفتاكم الله في شأنهم، وقال الله تعالى: <font color=\"#008000\">{إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّـهِ ۗ وَاللَّـهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّـهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ ﴿١﴾ اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَن سَبِيلِ اللَّـهِ ۚ إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ ﴿٢﴾ ذَٰلِكَ بِأَنَّهُمْ آمَنُوا ثُمَّ كَفَرُوا فَطُبِعَ عَلَىٰ قُلُوبِهِمْ فَهُمْ لَا يَفْقَهُونَ ﴿٣﴾ وَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَامُهُمْ ۖ وَإِن يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ ۖ كَأَنَّهُمْ خُشُبٌ مُّسَنَّدَةٌ ۖ يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ ۚ هُمُ الْعَدُوُّ فَاحْذَرْهُمْ ۚ قَاتَلَهُمُ اللَّـهُ ۖ أَنَّىٰ يُؤْفَكُونَ ﴿٤﴾ وَإِذَا قِيلَ لَهُمْ تَعَالَوْا يَسْتَغْفِرْ لَكُمْ رَسُولُ اللَّـهِ لَوَّوْا رُءُوسَهُمْ وَرَأَيْتَهُمْ يَصُدُّونَ وَهُم مُّسْتَكْبِرُونَ ﴿٥﴾ سَوَاءٌ عَلَيْهِمْ أَسْتَغْفَرْتَ لَهُمْ أَمْ لَمْ تَسْتَغْفِرْ لَهُمْ لَن يَغْفِرَ اللَّـهُ لَهُمْ ۚ إِنَّ اللَّـهَ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ ﴿٦﴾ هُمُ الَّذِينَ يَقُولُونَ لَا تُنفِقُوا عَلَىٰ مَنْ عِندَ رَسُولِ اللَّـهِ حَتَّىٰ يَنفَضُّوا ۗ وَلِلَّـهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ وَلَـٰكِنَّ الْمُنَافِقِينَ لَا يَفْقَهُونَ ﴿٧﴾ يَقُولُونَ لَئِن رَّجَعْنَا إِلَى الْمَدِينَةِ لَيُخْرِجَنَّ الْأَعَزُّ مِنْهَا الْأَذَلَّ ۚ وَلِلَّـهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَـٰكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ ﴿٨﴾ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَن ذِكْرِ اللَّـهِ ۚ وَمَن يَفْعَلْ ذَٰلِكَ فَأُولَـٰئِكَ هُمُ الْخَاسِرُونَ ﴿٩﴾ وَأَنفِقُوا مِن مَّا رَزَقْنَاكُم مِّن قَبْلِ أَن يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَىٰ أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُن مِّنَ الصَّالِحِينَ ﴿١٠﴾ وَلَن يُؤَخِّرَ اللَّـهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا ۚ وَاللَّـهُ خَبِيرٌ بِمَا تَعْمَلُونَ ﴿١١﴾}</font> صدق الله العظيم [المنافقون].<br>\n<br>\nأولئك هم المنافقون الذين لا يتجاوز القرآنُ حناجرَهم ويُظهرون الإيمان به ويُبطِنون الكُفر ويَصدّون عن مُحكَم القرآن العظيم بأحاديث في السُّنة مُفتراةٍ التي تخالف لِما أنزل الله في آيات أمِّ الكتاب في القرآن العظيم، وقال الله تعالى: <font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ}</font> صدق الله العظيم [النساء:81].<br>\n<br>\nولذلك نجدهم يَصُدّون عَن القرآن العظيم صُدودًا شديدًا برغم أنهم يؤمنون بالقرآن ظاهر الأمر وإنما اتَّخذوا ذلك جُنّةً لِيَحسِبَ الناسُ أنهم مؤمنون؛ <u>أولئك هم المنافقون في كلّ زمانٍ ومكانٍ</u>.<br>\n<br>\nفتعال لننظرَ حُكمَ الله فيهم وفي السامعين لهم من الذين في قلوبهم مرضٌ فيَتَّبعونهم لئِن لَم ينتهوا عن ذلك - المنافقون والسَّمّاعون لهم - فيتوبوا إلى الله مَتابًاً، وقال الله تعالى: <font color=\"#008000\">{لَّئِن لَّمْ يَنتَهِ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِم مَّرَضٌ وَالْمُرْجِفُونَ فِي الْمَدِينَةِ لَنُغْرِيَنَّكَ بِهِمْ ثُمَّ لَا يُجَاوِرُونَكَ فِيهَا إِلَّا قَلِيلًا ﴿٦٠﴾ مَّلْعُونِينَ ۖ أَيْنَمَا ثُقِفُوا أُخِذُوا وَقُتِّلُوا تَقْتِيلًا ﴿٦١﴾ سُنَّةَ اللَّـهِ فِي الَّذِينَ خَلَوْا مِن قَبْلُ ۖ وَلَن تَجِدَ لِسُنَّةِ اللَّـهِ تَبْدِيلًا ﴿٦٢﴾}</font> صدق الله العظيم [الأحزاب].<br>\n<br>\nإذًا المنافقون هم الذين يصدّون عَمَّا أَنزل الله فيصدّون عن الذي يدعو إلى الاحتكام إليه: <font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُوا بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ يُرِيدُونَ أَن يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَن يَكْفُرُوا بِهِ وَيُرِيدُ الشَّيْطَانُ أَن يُضِلَّهُمْ ضَلَالًا بَعِيدًا ﴿٦٠﴾ وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَىٰ مَا أَنزَلَ اللَّـهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنكَ صُدُودًا ﴿٦١﴾ فَكَيْفَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ ثُمَّ جَاءُوكَ يَحْلِفُونَ بِاللَّـهِ إِنْ أَرَدْنَا إِلَّا إِحْسَانًا وَتَوْفِيقًا ﴿٦٢﴾ أُولَـٰئِكَ الَّذِينَ يَعْلَمُ اللَّـهُ مَا فِي قُلُوبِهِمْ فَأَعْرِضْ عَنْهُمْ وَعِظْهُمْ وَقُل لَّهُمْ فِي أَنفُسِهِمْ قَوْلًا بَلِيغًا ﴿٦٣﴾ وَمَا أَرْسَلْنَا مِن رَّسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّـهِ ۚ وَلَوْ أَنَّهُمْ إِذ ظَّلَمُوا أَنفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّـهَ وَاسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُوا اللَّـهَ تَوَّابًا رَّحِيمًا ﴿٦٤﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nوكذلك المهديّ المنتظَر يقول لِمعشَر المُنافقين الذين يصدّون عنه صُدودًا: اتَّقوا الله وتوبوا إلى الله مَتابًا، فأنتم تعلمون عِلم اليقين أن الإمام المهديّ هو ناصر محمد اليمانيّ فتصدّون عن الدعوة عمّا أنزل الله بسبب يأسكم من رحمة الله كما يئس الكفار من أصحاب القبور، وتريدون أن يكون الناس معكم سواءً في نار جهنم، وذلك ظنّكم الذي ظننتم بربكم أنه أراده لكم، ومَن الذي أفتاكم أنّ الله لن يغفر لكم لو تتوبون إلى الله مَتابًا؟! ألم يقل الله تعالى: <font color=\"#008000\">{وَلَوْ أَنَّهُمْ إِذ ظَّلَمُوا أَنفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّـهَ وَاسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُوا اللَّـهَ تَوَّابًا رَّحِيمًا}</font> صدق الله العظيم؟ فلِمَ اليأس من رحمة الله؟<br>\n<br>\nوإني أدعو جميع شياطين الجنّ والإنس إلى رحمة الله، وأُفتيهم بالحقّ أن رحمة الله وسعت كلَّ شيءٍ إلَّا مَن أبى رحمة ربه الذي وسع كلّ شيءٍ رحمةً وعِلمًا، فاستجيبوا لنداء الله الشامل إلى كافة الذين أسرفوا على أنفسهم من عباده أجمعين فوعدهم الله أن يغفر لهم ذنوبهم جميعًا فيتوب عليهم مَهما كانت ذنوبهم شرط التوبة والإنابة والاتِّباع لِما أنزل الله.<br>\n<br>\nوأنتم تعلمون أنّ ناصر محمد اليمانيّ ليس مِن المنافقين وأنهُ يدعو المسلمين والنّصارى واليهود إلى الاحتكام إلى ما أنزَل الله في مُحكَم القرآن العظيم لنُعَلِّمهم بِحُكم الله بينهم بالحقّ في جميع ما كانوا فيه يختلفون.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nالدَّاعي للاحتكام إلى كتاب الله الإمام المهديّ ناصر محمد اليماني.<br>\n___________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1515.html#post_5034",
    "thread_title": "وقت خروج الدّجال في الكتاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5031",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5032",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5033",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5034",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5031": 1,
        "5032": 2,
        "5033": 3,
        "5034": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

