var RAW_JSON={
    "postid": 53170,
    "threadid": 7894,
    "postcount": 1,
    "title": "( فتاوى الإمام المهديّ المنتظَر عليه السلام في أحكام الصيام )\n",
    "higri": "04-09-1433",
    "meladi": "22-07-2012",
    "time": "10:14 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1343195400",
    "langs": "[{\"title\":\"English\",\"postId\":151513},{\"title\":\"Melayu\",\"postId\":311666},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":322368},{\"title\":\"Espa\\u00f1ol\",\"postId\":411006}]",
    "video": "https://mahdichannel.com/watch/vZdqP8stUS5AeHa",
    "audio": "https://open.spotify.com/episode/78dFj3iltaIZpho6tYgxcN?si=3w0EFQHyRQ6fe8uiV0KuEA",
    "long_text": "<div id=\"post_message_53170\"><div style=\"text-align: center;\"> <br>\n<br>\n<font><font color=\"#000080\"><br>\n( فتاوى الإمام المهديّ المنتظَر عليه السلام في أحكام الصيام )<br>\n<br>\n</font></font><br>\n<font color=\"#cc0000\"><font>- 1 -</font></font><br>\n<div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=52726\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ </font></font><font><font color=\"#000080\">رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان</font></font></a><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=52726\" target=\"_blank\" rel=\"nofollow\"> ]</a><br>\n</font></font><font><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=52726\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=52726</a><font color=\"#000080\"><span><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n04 - 09 - 1433 هـ<br>\n22 - 07 - 2012 مـ<br>\n10:14 صباحاً<br>\nـــــــــــــــــــــ</span></font><font color=\"#0000cd\"><br>\n <br>\n </font>\n</div>\n<font color=\"#800080\"><br>\n </font></font><font color=\"#800080\"><u><font>بيان المهديّ المنتظَر للصّائمين في تقديم الفدية مقابل الإفطار على الذين يطيقونه</font></u><font> ..</font></font><font><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><br>\n </font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#0000cd\"><br>\n <div class=\"image-link\"><a href=\"https://nasser-alyamani.org/images/misc/quote_icon.png\" target=\"_blank\">🖼️ عرض الصورة</a></div> المشاركة الأصلية كتبت بواسطة عرفت طريقي                                      <br>\n <font><span><font color=\"#0000ff\">أيها   الإخوة كما تعلمون عندنا هنا الصوم عشرون ساعة وهناك أناس لا يطيقونه  يعني  ما بيقدرو بدوخو وبيصيبهم وجع معدة فهل أفتى الإمام عن مثل هذه  الأمور لأن  هناك من يقول أن هناك شيوخ ثقة أفتوهم بأن يفطروا على آذان  السعودية يعني  تقريباً وقت العصر عندنا فأريد فتوى من الإمام بهذا الخصوص  لأني لا أريد أن  افتي من عندي وجزاكم الله خيراً<br>\nملاحظة أنا ربي أعطاني قوة التحمل على الصيام بس غيري ما بيقدر شو يعمل؟؟</font></span></font><br>\n </font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع المسلمين، أمّا بعد..<br>\nفلا أجد في كتاب الله القرآن العظيم أنّه يَحقَّ للصّائمين أن يُفطروا قبل غروب الشمس وظهور الشفق. تصديقاً لقول الله تعالى: </font><font color=\"#006400\"><font>{</font>أُحِلَّ  لَكُمْ  لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَآئِكُمْ هُنَّ لِبَاسٌ  لَّكُمْ  وَأَنتُمْ لِبَاسٌ لَّهُنَّ عَلِمَ اللّهُ أَنَّكُمْ كُنتُمْ  تَخْتانُونَ  أَنفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنكُمْ فَالآنَ  بَاشِرُوهُنَّ  وَابْتَغُواْ مَا كَتَبَ اللّهُ لَكُمْ وَكُلُواْ  وَاشْرَبُواْ حَتَّى  يَتَبَيَّنَ لَكُمُ الْخَيْطُ الأَبْيَضُ مِنَ  الْخَيْطِ الأَسْوَدِ مِنَ  الْفَجْرِ ثُمَّ أَتِمُّواْ الصِّيَامَ إِلَى  الَّليْلِ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:187].<br>\n <br>\nفبِدْء الصيام والإفطار قد جعله الله في ميقاتٍ معلومٍ في محكم الكتاب وهو من   تبيان ظهور الخيط الأبيض من الفجر بالمشرق إلى تبيان ظهور الشفق الأحمر بعد   غروب الشمس وهو طرف الليل عند صلاة المغرب بعد غروب الشمس كون طرف الليل   يبدأ عند ظهور الشفق. تصديقاً لقول الله تعالى: </font><font color=\"#006400\"><font>{</font>فَلَا أُقْسِمُ بِالشَّفَقِ </font></font><font color=\"#006400\"><font>(16)</font></font><font color=\"#006400\"><font> وَاللَّيْلِ وَمَا وَسَقَ </font></font><font color=\"#006400\"><font>(17)</font></font><font><font color=\"#006400\"><font>} </font></font><font color=\"#0000cd\">صدق الله العظيم [الإنشقاق].<br>\n <br>\nولم يأمركم أن تصوموا إلى الظلمة ورؤية النجوم فتلك بدعةٌ ما أنزل الله بها   من سلطانٍ، فلم يأمركم الله أن تصوموا حتى غسق الليل المظلم ورؤية النجوم  كون  بعض البلدان لن يظلم فيها الليل إلا في منتصف الليل قدر ساعتين أو  أربع  ساعات تقريباً وباقي الليل شبه ظلٍّ كمثل ميقات الظلّ الذي يكون بعد  صلاة  الفجر وقبل طلوع الشمس، فمن ذا الذي أفتى الصائمين بالصيام إلى ظُلمة  الليل؟  ومن ذا الذي أفتى بفطور الصائمين قبل غروب الشمس؟ إنه لمن  الكاذبين وقد  افترى على الله كذباً.<br>\n <br>\nوأما الذين يطيقون الصيام بشِقّ الأنفُسِ فلم يجعل الله عليهم في الدين من   حرجٍ، فقد أذِن الله لهم بعدم صيام رمضان، مقابل أن يُفَطِّر كلّ يومٍ من أيام   رمضان مسكيناً مقابل أن يَفطُر يومَه وله مثلُ أجرِ صومِه. تصديقاً لقول   الله تعالى: </font><font color=\"#006400\"><font>{</font>أَيَّاماً   مَّعْدُودَاتٍ فَمَن كَانَ مِنكُم مَّرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ   مِّنْ أَيَّامٍ أُخَرَ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ   مِسْكِينٍ فَمَن تَطَوَّعَ خَيْراً فَهُوَ خَيْرٌ لَّهُ وَأَن تَصُومُواْ   خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ </font></font><font color=\"#006400\"><font>(184)</font></font><font><font color=\"#006400\"><font>} </font></font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n <br>\nفما هو المقصود من قول الله تعالى: </font><font color=\"#006400\"><font>{</font>وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ<font>}</font></font><font color=\"#0000cd\">؟ والجواب: إنّه يقصد وعلى الذين يطيقونه بشِقِّ الأنفسِ فلم يجعل الله  عليهم  في الدين من حرجٍ فقد أذِن لهم أن يفطِروا في رمضان مقابلَ فديةٍ؛  وهي  إطعام في كلّ يومٍ من أيام رمضان مسكيناً أو يفَطِّر صائماً عابر سبيلٍ  وله  مثل أجر صومه، ولكن الذين يقولون على الله ما لا يعلمون يفترون على  الله  الكذب بأنَّ هذه الآية تمّ نسخها، ويا سبحان الله العظيم! ولكنهم سوف يعجزون عن الفتوى في معضلةٍ حين يجدون بعض   الناس عنده عاهةً مستديمةً وبسببها لا يستطيع الصيام، فبماذا سوف يفتونه؟  فإن قالوا عدّة من أيامٍ أُخر، ومن ثم يقول لهم ولكن لديه عاهة مستديمة   يتعاطى العلاج بشكلٍ مستمرٍ وليس مرضٌ عابراً حتى أعوّض الصيام من بعد الشفاء. وآخر يأتيهم فيقول: \"إنّي أشتغل على أسرتي في فرزة سفرٍ مستمرٍ مئات الكيلومترات   وأطيق الصوم بصعوبةٍ بالغةٍ\". فإن قالوا له: \"فعدّة من أيامٍ أُخر\"، فسوف يقول: \" ولكن  هذا عملي في رمضان وفي الفطر؛ سفرٌ مستمرٌ في فرزة للبحث عن رزق أبي  وأمي وتوفير قوت أولادي وزوجتي، وأواجه صعوبةً بالغةً في الصيام\"، ومن ثم يقول له المهديّ المنتظَر: فلتطعم في كلّ يوم مسكيناً أو صائماً؛ عابرَ سبيلٍ، أو تعطي ما يعادل فطوره نقداً أو تعطيه لأحدٍ يقوم بالمهمة فيطعم مسكيناً أو يفطِّر صائماً؛ عابرَ سبيلٍ أو فقيراً أو محتاجاً. تصديقاً لقول الله تعالى: </font><font color=\"#006400\"><font>{</font>وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ<font>} </font></font><font color=\"#0000cd\">صدق العظيم [البقرة:184].<br>\n <br>\n</font><font color=\"#cc0000\">ففي هذا الموضع في الكتاب أذِن الله للذين يُطيقون الصيام بشِق الأنفُسِ أن   يفطروا مقابل فديةٍ (طعامُ مسكين).<br>\n<br>\n</font><font color=\"#0000cd\"> فهل فقهتم الخبر وبيان المهديّ المنتظَر   في تقديم الفدية مقابل الإفطار؟ فلا يزال لدينا كثيرٌ من البرهان  للمُمترين  المعرضين عن البيان الحقّ المبين.<br>\n <br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font><br>\n</div></font><br>\n</div>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/vZdqP8stUS5AeHa\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/vZdqP8stUS5AeHa</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7894.html#post_53170",
    "thread_title": "( فتاوى الإمام المهديّ المنتظَر عليه السلام في أحكام الصيام )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "53170",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "53696",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "53707",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "53708",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "106958",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "108615",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "108762",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "410803",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "53170": 1,
        "53696": 2,
        "53707": 3,
        "53708": 4,
        "106958": 5,
        "108615": 6,
        "108762": 7,
        "410803": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

