var RAW_JSON={
    "postid": 51081,
    "threadid": 1946,
    "postcount": 5,
    "title": "حسبي الله على كُلّ من يُضلّ عن سبيل الله بلهوِ الحديث ..\n",
    "higri": "20-11-1430",
    "meladi": "08-11-2009",
    "time": "07:45 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342060080",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51081\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 5 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد  اليماني<br>\n20 - 11 - 1430 هـ<br>\n08 - 11 - 2009 مـ<br>\n 07:45   مساءً<br>\n ــــــــــــــــــــ</font><br>\n</font></font><span><font color=\"#0000CD\"><font><br>\n</font></font></span><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>حسبي الله على كُلّ من يُضلّ عن سبيل الله بلهوِ الحديث</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأيها الإدريسي، إنّ الذي يجد شكواك من الإدارة يظنّ بأنّهم قاموا بحذف موضوع علمٍ وهُدًى من الكتاب المنير قد هيمن به الإدريسي على المهديّ المنتظَر! وها نحن اعتمدنا ردّك المحذوف ليرى الآخرون حُجّتك الواهية وإنّك من أصحاب الخزعبلات؛ بل من الذين لا يعلمون كيف يعلمون المهديّ المنتظَر الحقّ من ربِّهم برغم أنّ الله قد بيَّن لكم فضله عليكم ببعث المهديّ المنتظَر لينقذكم بالبيان الحقّ للقرآن العظيم من فتنة الشيطان، وعلّمكم الله أنّه لولا أنْ بعث المهديّ المنتظَر ليبيِّن للمُسلمين القرآن العظيم فينسف الأحاديث المُفتراة نسفاً لاتَّبعَ كثير من المُسلمين المسيح الدجال. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا (80) وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا (81) أَفَلَا يَتَدَبَّرُونَ الْقرآن وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا (82) وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ <u>وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا</u> (83)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nفانظر لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا (83)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، فتعلم أنه يقصد بعث المهديّ المنتظَر بالبيان الحقّ للقرآن الكريم فينسف أحاديث الطاغوت المُفتراة نسفاً فيبيِّن لكم الحقّ من الباطل.<br>\n<br>\nإذاً المهديّ المنتظَر يستدلُّ عليه المُسلمون كون الله سوف يؤيّده باستنباط الأحكام بينهم من كتاب الله فيما كانوا فيه يختلفون فيُعيدهم إلى منهاج النبوّة الأولى، والذي يستطيع أن يفعل ذلك شرطه أن لا يحاجُّه أيُّ عالمٍ من القرآن إلا هيمن عليه بالعلم والسُلطان، فذلك هو المهديّ المنتظَر الحقّ من ربِّكم، وما ينبغي للحقّ أن يتّبع أهواءَكم وخزعبلاتكم.<br>\n<br>\nو يا رجل إنْ شئت أن تنسحب من موقعنا فافعلْ، فوالله لا أراك تبحث عن الحقّ وتريد الحقّ، ولم يجعلني الله بحاجتِك حتى تحاجّ الناس بعلمٍ هو أصدق من برهاني وأقوم سبيلاً، فلو فعلتَ لأصبح المهديّ المنتظَر هو أنتَ وليس ناصرُ محمدٍ اليماني، ولكنّنا نراك تُحاجِج بخزعبلاتٍ ومضيعةٍ للوقت، ولم يأمرني الله أن أتّخذ المُضلين عُضداً من الذين يُريدون المهديّ المنتظَر أن يتّبع أهواءهم، وقد آتيناك من وقتنا ما فيه الكفاية علك من الذين يبحثون عن الحقّ ولا يريدون غير الحقّ حتى إذا تبيّن لهم الحق اتّبعوه، ولكنّي وجدت أنّ البيان الحقّ لا يزيدك إلا رجْساً إلى رجْسِك وهو عليك عمًى، وكذلك أراك تخوّفنا وتقول أنّ شبحك سوف يُطاردُنا في كُلّ مكانٍ! فأيّ شبحٍ يا هذا؟ وقد رأينا شبحك سجل بمُعرف جديد باسم (بشار) برغم إنّنا لم نقفل عضويتك علّك من أولي الألباب المُتدبّرين لآيات الكتاب، ولا نزال نراك من أشرِّ الدّواب ولم نزِدك إلّا رجْساً إلى رجسِك.<br>\n<br>\nويا رجل، أنا سوف أدلّك كيف تستطيع أن تجعل كافة الأنصار وجميع الزوار ينقلبون عن اتباع ناصر محمد اليماني وعن البحث عن الحقيقة في بياناته وهو أنّك إذا استطعت أن تأتي ببيانٍ للقرآن الكريم هو أهدى من بيان ناصر محمد اليماني وأقوم سبيلاً، ألا والله لو تفعل لما أخذتْ ناصر محمد اليماني العزّة بالإثم ويُسلِّم للحقِّ تسليماً، أما أنتَ فلن تُسلّم للحقّ تسليماً مهما أقمنا عليك الحُجّة، فسوف تتّخذ أسلوبَ المراوغة بغير الحقّ، وها أنت تقتبس لنا خزعبلات من الدراسات التخصصية في المهديّ المنتظَر من مواقع الشيعة والسنة، ويا سُبحان الله العظيم! كيف أنّ المهديّ المنتظَر يحاجّكم بكتاب الله ويبيّن لكم ما يُفيدكم وما يثبِّتكم وأنتم تعرِضون عن آيات الكتاب فتجادلون بالخزعبلات ولا تريدون إلا أن تضيّعوا وقت المهديّ المنتظَر، وللأسف فإنّ منهم الإدريسي الذي يزعم أنّه من آل البيت المُطهر، ولكنّي لا أراك من أهل الذِّكر الذين يسألهم الناس عن بيانه أيّها الإدريسي، ولستُ بآسفك أن تُجادل عنّي أو تُحاجّ النّاس في شأني حتى تُقنعَهم بأنّي المهديّ المنتظَر لو صدّقت المهديّ المنتظَر حسب زعمك! ولكني أقول لك قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا كُنتُ مُتَّخِذَ الْمُضِلِّينَ عَضُدًا}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف:51].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1946.html#post_51081",
    "thread_title": "( ردود الإمام على العضو الإدريسي ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6434",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "51079",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51080",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51081",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51618",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6434": 1,
        "6465": 2,
        "51079": 3,
        "51080": 4,
        "51081": 5,
        "51618": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

