var RAW_JSON={
    "postid": 47668,
    "threadid": 7325,
    "postcount": 15,
    "title": "وآن الأوان لبيان ميقات الدلوك بالحقّ. ألا وإن الدلوك هو في ذات الشمس فيتغيّر لونها إلى الأصفر ..\n",
    "higri": "08-05-1431",
    "meladi": "22-04-2010",
    "time": "10:21 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869540",
    "langs": "[{\"title\":\"English\",\"postId\":192245},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":224180}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47668\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<br>\n</div>\n<span><font color=\"blue\"><font><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span>- 15 -</span></font><font color=\"#000080\"><br>\n الإمام ناصر محمد اليماني<br>\n08 - 05 - 1431 هـ<br>\n22 - 04 - 2010 مـ</font><font color=\"#000080\"><br>\n 10:21 مساءً<br>\nـــــــــــــــــ<br>\n</font><br>\n<br>\n<font color=\"#800080\"><u>وآن الأوان لبيان ميقات الدلوك بالحقّ، ألا وإن الدلوك <u>هو في ذات الشمس فيتغيّر لونها إلى الأصفر</u></u><u> ..</u></font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي مُحمد رسول الله صلى الله   عليه وسلم وآله الأطهار والسابقين الأخيار من المُهاجرين والأنصار،   السلام علينا وعلى عباد الله الصالحين في الأولين وفي الآخرين، وسلامٌ على   المُرسلين والحمدُ لله ربّ العالمين..<br>\n</font>\n</div></font></font></span><span><font><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><br>\nسلامُ الله عليكم أخي (بنور) الذي حكم على المهديّ المُنتظَر ناصر مُحمد أنّهُ   كذّاب أشِر، أفلا تخاف الله الواحدُ القهار من فتواك بالباطل في خليفة الله   الحقّ من ربك؟ وسوف تُسأل عن شهادتك بين يدي ربّك. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف:19].<br>\n<br>\nوإنّما الشهادة هي شهادة بالبصر والسمع على الحدث الذي شهدوا عليه، كمثال الشُهداء على الذين يأتوا الفاحشة أو السرقة أو القتل أو التداين بالقرضة   بين المؤمنين.<br>\n<br>\n وأما بالنسبة لتنزيل الصورة فهذا الشرط لم يكن تعجيزاً لبنور، بل تمّ تنزيله   في بيان الصلوات من الكتاب من قبل أن يأتينا بنور بأشهرٍ معدودةٍ، وجعلنا هذا   الشرط حصريّاً في الحوار في بيان الصلوات فلا تتهرّب ولا تخَف في الله لومة   لائم إن كنت من الصادقين.<br>\n<br>\nويا بنور إنّما الشهادة هي بالسمع والبصر على الأحداث فقط، وأمّا الدعوة إلى   الله فيلزم الداعية بصيرة العلم من ربّ العالمين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ ۚ   عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّهِ وَمَا   أَنَا مِنَ الْمُشْرِكِينَ ﴿108﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف].<br>\n<br>\nوتعتمد الدعوة في الدين على البرهان المُبين من الكتاب المُنزل. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:111]. وإنما البُرهان من الكتاب المُبين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَمِ اتَّخَذُوا مِن دُونِهِ آلِهَةً ۖ قُلْ   هَاتُوا بُرْهَانَكُمْ ۖ هَٰذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي ۗ   بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ ۖ فَهُم مُّعْرِضُونَ ﴿24﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنبياء].<br>\n<br>\nوما يلي اقتباس من بيان بنور وقال فيه ما يلي:<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">وأن الركوع ليس الانحناء ، وأن الله لم ينزل   الانحناء ولم يشرع به في الصلاة ، وأن النبي وجميع الأنبياء لم يكونوا   يقومون بالانحناء في الصلاة ، وأن الله لم ينزل صلاة الجمعة ، ولا صلاة   الأحد ، ولا صلاة السبت ، إلا الصلاة المذكورة سابقا ، وأن النبي وجميع   الأنبياء لم يكونوا يصلون صلاة الجمعة</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى الاقتباس.<br>\n<br>\nويا بنور، فهل عُلماء فرقة القُرآنيين على شاكلتك؟ إذاً فقد ضلّوا ضلالاً   بعيداً! فأنت تُنكر صلاة العصر والظُهر وكذلك تُنكر صلاة الجمعة رغم   أنها أُنزلت سورة باسم الجُمعة! ومن ثُمّ ذكرها في مُحكم كتاب الله في   آياتٍ بيّناتٍ مُحكماتٍ في سورة الجُمُعة في قول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ   لِلصَّلَاةِ مِن يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَىٰ ذِكْرِ اللَّهِ   وَذَرُوا الْبَيْعَ ۚ ذَٰلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ   ﴿9﴾ فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا   مِن فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ   ﴿10﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الجمعة].<br>\n<br>\nوميقاتها نهاراً وليس ليلاً، ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِن فَضْلِ اللَّهِ}</font><font color=\"#0000cd\"> صدق الله العظيم، ولا يمكن أن تُصلى الجمعة فرديّة ولذلك تُسمى صلاة الجُمُعة لأنّها جامعة،   ولا يمكن أن تصلوها فُرادى لا في سفرٍ ولا في حضرٍ؛ بل هي جُمُعة جامعة ولذلك   أمركم الله بالسعي لحضورها وترك البيع إلى حين انقضاء صلاة الجمعة لحضور   صلاة الجُمُعة، بل وكذلك السعي لقضاء الصلوات المفروضات لمن استطاع أن   يصليها جماعة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ   وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ   ﴿36﴾ رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ  اللَّهِ  وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ يَخَافُونَ يَوْمًا   تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ ﴿37﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النور].<br>\n<br>\nفأما الغدو فهي صلاة الفجر، وأما الآصال فهي ميقاتين اثنين، فأمّا ميقات الأصيل الأول فهو في ذات الشمس مقرون بتغير لونها إلى الأصفر وتلك هي شمس الأصيل وذلك ميقات صلاة العصر والظُهر جمع تأخير، وأما الأصيل الآخر فهو مقرون بظهور شفق شمس الأصيل من بعد الغروب ميقات دخول الليل فيحين ميقات   صلاة المغرب بعد ظهور الشفق، ومن ثم العشاء عند حلول الغسق لبداية الظُلمة   وذلك جمع تقديم في غير شهر رمضان. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَلَا أُقْسِمُ بِالشَّفَقِ ﴿16﴾ وَاللَّيْلِ وَمَا وَسَقَ ﴿17﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإنشقاق].<br>\n<br>\nوإنّما يُقسم بميقاتٍ مُكرمٍ كونها تُقام فيه صلاةٌ مفروضةٌ. كمثال قول الله تعالى: </font><font color=\"#008000\">{وَاللَّيْلِ إِذْ أَدْبَرَ ﴿33﴾ وَالصُّبْحِ إِذَا أَسْفَرَ ﴿34﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المدثر]. وذلك ميقات الإقامة لصلاة الفجر وليس ميقات الآذان، وذلك لأنّ ميقات الآذان   حين يتبيّن لكم الخيط الأبيض من الخيط الأسود من الفجر جهة الشرق، وأما   ميقات الإقامة لصلاة الفجر فقد جعله الله طويلاً لكي يتسنى للمؤمنين الحضور   لصلاة الفجر الصلاة الوسطى فمنهم من يحتاج إلى وقتٍ لكي يغتسل إذا كان   جُنباً، وكذلك الميقات لكي يتهيّأون لصلاة الفجر من بعد منامهم ولذلك جعل   الله من بعد النداء وقتاً طويلاً بين النداء حين يتبيّن الخيط الأبيض من الأسود   من الفجر في جهة الشرق فذلك ميقات النداء لصلاة الفجر، وعقد الصيام  للصائمين  مقرون بسماع ميقات النداء لصلاة الفجر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ   الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ  ثُمَّ  أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:187].<br>\n<br>\nوأما ميقات الإقامة لصلاة الفجر فهي عند إدبار النجوم عن الناظر إليها، فذلك   حين ميقات الإقامة حين يُسفر الصباح فتدبر النجوم عن الناظر إلى السماء.   تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمِنَ اللَّيْلِ فَسَبِّحْهُ وَإِدْبَارَ النُّجُومِ ﴿49﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الطور].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاللَّيْلِ إِذَا عَسْعَسَ ﴿17﴾ وَالصُّبْحِ إِذَا تَنَفَّسَ ﴿18﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [التكوير].<br>\n<br>\nوالبيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{وَاللَّيْلِ إِذَا عَسْعَسَ ﴿17﴾} </font><font color=\"#0000cd\">صدق الله العظيم، أي ولّى فأدبر بسبب إسفار الصباح الباكر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاللَّيْلِ إِذْ أَدْبَرَ ﴿33﴾ وَالصُّبْحِ إِذَا أَسْفَرَ ﴿34﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المدثر].<br>\n<br>\nوأما ميقات الإقامة لصلاة العصر فهي حين يصفر لون الشمس، وبالرغم أنّي بيّنت   الدلوك من قبل بغير المقصود لأنّي لم استطِع أن أبيّنه بالحقّ إلى أجلٍ  مُسمى  فلم أستطِع أن أبيّنه وهو لم يأتِ بعد بيان الصلوات بالجمع  بالتفصيل؛ بل  اهتممْتُ بإثبات عدد الصلوات الخمس، وآن الأوان لبيان ميقات  الدلوك بالحقّ.  ألا وإن الدلوك <u>هو في ذات الشمس فيتغيّر لونها إلى الأصفر</u>، وذلك هو ميقات صلاة العصر والظُهر جمع تأخير وخصوصاً في رمضان. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَىٰ   غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ ۖ إِنَّ قُرْآنَ الْفَجْرِ كَانَ   مَشْهُودًا ﴿78﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nوفي هذه الآية جاء بيان أربع صلوات وهُنّ: <u>صلاة العصر والظُهر جمع تأخير وصلاة المغرب والعشاء جمع تأخير.</u> <br>\n<br>\n<u>وكذلك جاء ذكر الصلاة الوسطى بالمفرد</u>: </font><font color=\"#008000\">{وَقُرْآنَ الْفَجْرِ ۖ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\n وهذه المواقيت لصلوات فتوى جمع التأخير، الظهر مع العصر والمغرب مع العشاء   في ميقات الغسق، وذلك تيسير للمُسلمين ولذلك تجاوز ميقات صلاة المغرب في   ميقات الشفق وجعلها جمع تأخير في ميقات الغسق وذلك حتى يتسنى للصائمين   الإفطار على مهلهم، أفلا تتقون الله يا من تُقيمون الصلاة لأداء صلاة   المغرب من بعد النداء بعدة دقائق في شهر رمضان؟ ولكن المُسلمين صائمون وليس   كالفطر! بل شهر رمضان شهر الصيام والله أمركم أن تأكلوا عند بيوته في شهر   رمضان ولا يُمنع من الإفطار معكم من كان من بني آدم مُسلمهم والكافر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِندَ كُلِّ   مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا ۚ إِنَّهُ لَا يُحِبُّ   الْمُسْرِفِينَ ﴿31﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\n<br>\nوذلك لأنّ الأكل عند بيوت الله يضمن عدم الإسراف في الطعام الذي تذهبوا به   للقمامة، وذلك لأنّ الطعام سوف يجد من يأكله عند بيوت الله مهما كثر فلن   يتركه الضعفاء والمساكين بل سوف يأخذونه في أوعيتهم فيحتفظوا به للسحور،   ولكنّكم تسرفون في رمضان في كثرة الطعام فيبقى منه الكثير فتقذفون به في   القمامة برغم أنّكم سوف تجدون من يأكله فذلك هو الإسراف ولا خير في   المُسرفين لأنّهم يستطيعون أن يذهبوا به للمساكين إن وجدوا. وعلى كُل حال   حين تجعلوا الإفطار عند بيوت الله فلن يكون هُناك إسرافٌ في الطعام وإنّما   ذلك في رمضان إلّا من يشاء أن يبقي اللحمة في داره ليدّخرها له وآل بيته فلا   تثريب عليه أن يذهب بها إلى الجامع إلّا من كثير بل بطعام الفطور وليس   كله، بل ويترك لآل بيته وإنّما يذهب بجزءٍ منه ويترك لهم ما يكفيهم من الطعام   بغير إسراف.<br>\n<br>\n وعلى كل حال حتى لا نخرج عن الموضوع فنعود إلى ذكر الصلوات جمع تقديم وجمع   تأخير، فأما البرهان لجمع التأخير فتجدوه في قول الله تعالى: </font><font color=\"#008000\">{أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَىٰ   غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ ۖ إِنَّ قُرْآنَ الْفَجْرِ كَانَ   مَشْهُودًا ﴿78﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nوفي ذلك ذكر الله الصلوات الخمس ولكن جمع تأخير، فأذن لكم أن تؤخّروا   الظُهر مع العصر فتصلّوا العصر ومن ثُمّ الظُهر، وتصلوا العشاء في ميقات   الغسق ومن ثُمّ المغرب ولذلك تجاوز ميقات صلاة المغرب عند الشفق فتجاوز   ميقاتها إلى ميقات الغسق وهو ميقات صلاة العشاء لتجمعوا المغرب مع العشاء   جمع تأخير. وأما البُرهان لجمع التقديم فتجدونه في قول الله تعالى: </font><font color=\"#008000\">{وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِّنَ اللَّيْلِ}</font><font color=\"#0000cd\"> صدق الله العظيم [هود:114].<br>\n<br>\nويا معشر القُرآنيين، لقد ضللتُم عن الصراط المُستقيم فأضعتم صلاة الظُهر   والعصر وصلاة الجُمُعة أفلا تتقون الله! ويا معشر المؤمنين أشهدُ لله   شهادة الحقّ اليقين إنّ الصلوات المفروضات خمس صلوات وإنّ لكل صلاة ركعتين   فرضاً وركعتين سنة للفرض الأول. كمثال أن تؤذِّنوا لصلاة الظُهر ومن ثُمّ   تفعلوا ركعتين سنة فرديّة بين الآذان والإقامة حتى إذا حان ميقات النداء   لإقامة الصلاة حتى إذا انتهيتم من أداء صلاة الظُهر ومن ثُمّ تقيمون صلاة   العصر مُباشرةً ولا سنّة إلّا للفرض المُهيمن، <u>أي للفرض الذي هو ميقاته ولا سنة للفرض الذي سوف تجمعونه به</u>   بل تقيمون ركعتي الفرض فقط، فإذا صليتم العصر مع الظُهر فلا سُنّة للعصر بل   السنة هي بين النداء والإقامة لصلاة الظُهر، وأما إذا صلّيتم الظُهر جمع   تأخير مع العصر فأصبحت السُّنة هي للعصر المُهيمن بالميقات فتجعلوا له سُنّةً   بين الآذان والإقامة. وكذلك صلاة المغرب فلها سنّة إذا كانت المهيمنة   بالميقات فتكون السُّنّة بين الآذان والإقامة ولا سنّة لصلاة العشاء من بعد   أداء فريضة صلاة المغرب، ومن ثُمّ تقيمون الصلاة لتؤدّون صلاة العشاء من غير   سُنّة لصلاة العشاء إلّا إذا كان العشاء هو المُهيمن بالميقات فله سُنّة بين   الآذان والإقامة حتى إذا أقمتم الصلاة لأداء فريضة صلاة العشاء ومن ثُمّ   تصلّون المغرب مُباشرةً جمع تأخير ولا سُنّة للمغرب ما دام العشاء هو المهيمن   بالميقات، وذلك لأنّ السُّنّة إنّما هي بين الأذان والإقامة، فلا يجلس أحدكم  إذا  دخل بيت الله من بعد النداء للصلاة بل يُصلّي ركعتين سُنّة الفرض  المُهيمن  وهو صاحب الميقات المعلوم ولا سُنّة للفرض الذي سوف تجمعوه به،  وأما الصلاة  الوسطى وهي صلاة الفجر فصلّوا ما استطعتم حتى يأتي ميقات  الإقامة المعلوم في الكتاب عند إدبار النجوم عن الناظرين.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، ما بالي رأيت بالأمس مُحمد رسول الله صلى الله عليه وآله وسلم حزين وقال:</font><br>\n<font color=\"#800000\">[ما بال بعض أنصارك يكاد يستفزّهم الذين لا يعلمون   فيخرجونهم من النور إلى الظُلمات بعد أن اطمأنوا فلانت قلوبهم لذكر الله   ودمعت أعينهم مما عرفوا من الحق؟ فذلك هُدى الله ومن أعرض عن دعوتك واتباعك   فسوف يجعل الله صدره ضيقاً حرجاً فيذهب من قلبه السكينة والطمأنينة حتى   يرجع إلى الحقّ، فهل بعد الحقّ إلّا الضلال؟ فذكرهم بقول الله تعالى: {وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ   مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ ﴿124﴾ قَالَ   رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿125﴾ قَالَ   كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ الْيَوْمَ   تُنسَىٰ ﴿126﴾} صدق الله العظيم [طه]<br>\n<br>\nوالذي بعث مُحمداً بالحقّ إنه لن يخشع قلب من أعرض عن دعوة المهديّ المُنتظَر   ناصر مُحمد وأنكر أمره حتى يتوب إلى ربّه فيتّبع الحقّ، فهل بعد الحقّ إلّا   الضلال؟ وأما المُتنافسون إلى ربهم الذي أضحكني منهم ربي بالحقّ فهم يعلمون أنفسهم، وأنت أيها الإمام بهم عليم فاكتم سرّهم إلى قدرٍ معلوم وفوض إلى  الله  أمرهم الذي هو معهم ويعلم مُتقلّبهم ومثواهم الذي يعلمُ بما في  أنفسهم، أولئك من أحباب الله يحبّهم ويحبّونه إذا ذُكر الله وجلت قلوبهم وإذا  تُليت  عليهم آياته زادتهم إيماناً وعلى ربهم يتوكلون ويتنافسون في حُبّ الله  وقربه.<br>\n ويا أيها المهديّ المُنتظَر أنذر الأنصار إنه من انقلب على  عقبيه من  بعد ما تبيّن له أن ناصر مُحمد اليماني يدعو إلى الحقّ ويهدي إلى  صراطٍ مُستقيمٍ فإن لهُ معيشةً ضنكاً بعد أن أعرض عن ذكر ربه حتى يتوب إلى  ربه  متاباً فيتبع الحقّ وما بعد الحقّ إلّا الضلال أفلا يتقون الحق؟].<br>\n<br>\n</font><font color=\"#0000cd\">انتهت الرؤيا بالحقّ، ولن نبني عليها أحكاماً شرعية ولم يجعلها الله حُجّة عليكم بسبب أن ناصر مُحمد   اليماني رواها لكم بالرؤيا، ولكن إذا تبيّن لكم إن الرؤيا حقٌّ على الواقع   الحقيقي فقد أصدقني ربي الرؤيا بالحقّ وعند ذلك تكون حُجة لله عليكم.<br>\n<br>\nولربما يقول الذين لا يعلمون: \"ويا ناصر مُحمد اليماني لماذا تبيّن الآن   الدلوك وبينته من قبل بغير ذلك؟\". ومن ثُمّ أقول له: وهل قدّمت لكم البرهان   على أنّ الدلوك هو زُلفةً من الليل أوله وآخره؟ بل تركته من غير بُرهانٍ  إلى  أجله المُسمى، وأما الآن فأُبيّن الدلوك للشمس بالحقّ <u>ألّا وإنّ دلوك  الشمس هو تغيّر لونها إلى الأصفر وذلك ميقات الإقامة لصلاة العصر وهي شمس الأصيل الصفراء</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ   وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ   ﴿36﴾ رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ  اللَّهِ  وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ يَخَافُونَ يَوْمًا   تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ ﴿37﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النور].<br>\n<br>\nويحدث الدلوك قبل غروب الشمس وذلك ميقات صلاة العصر وتجمعون الظُهر معها من   بعدها مُباشرةً للذين لم يحضروا صلاة الظُهر، وذلك لأنّ الذين سوف يحضرون   صلاة الظُهر سوف يُصلّون العصر جمع تقديم ولذلك لن يحضروا الصلاة في ميقات   شمس الأصيل قبل غروب الشمس نظراً لأنهم صلّوا الظُهر والعصر جمع تقديم، ويريدُ الله بكم اليُسر ولا يريدُ بكم العسر.<br>\n<br>\nولكن للأسف إنّ القُرآنيين أضلّهم ذكر مواقيت صلاة الجمع وصلاة النافلة   الليلية وخلطوا ولخبطوا وأخطأوا وأضلّوا عن سواء السبيل بسبب تركهم لسُنّة   مُحمد رسول الله الحقّ، ألا وإن السُّنّة النبويّة إنّما جاءت لتُزيد القُرآن   بياناً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ ﴿44﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل]. وإنّما يكفر ناصر مُحمد اليماني بما جاء مُخالفاً لمُحكم كتاب الله في السُّنة   النبويّة.<br>\n<br>\n ويا معشر القُرآنيين، إنّي أنا الإمام المهديّ أشهدُ لله شهادة   الحقّ اليقين إنّ الصلوات المفروضات خمس صلواتٍ ولكل صلاةٍ ركعتان في سفرٍ أو في   حضرٍ إلّا صلاة القصر ركعةً واحدةً إن خشيتم أن يفتنكم الذين كفروا أثناء   صلواتكم، ولذلك تمّ تقسيمكم إلى جماعتين اثنتين وكل جماعة تُصلّي مع الإمام   ركعةً واحدةً فيسلّموا فيخلفهم آخرون لم يصلّوا فيصلّوا الركعة الباقية وتلك   هي صلاة القصر تقصروها من الأصل. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِذَا ضَرَبْتُمْ فِي الْأَرْضِ فَلَيْسَ   عَلَيْكُمْ جُنَاحٌ أَن تَقْصُرُوا مِنَ الصَّلَاةِ إِنْ خِفْتُمْ أَن   يَفْتِنَكُمُ الَّذِينَ كَفَرُوا ۚ إِنَّ الْكَافِرِينَ كَانُوا لَكُمْ   عَدُوًّا مُّبِينًا ﴿101﴾ وَإِذَا كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمُ   الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِّنْهُم مَّعَكَ وَلْيَأْخُذُوا   أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِن وَرَائِكُمْ وَلْتَأْتِ   طَائِفَةٌ أُخْرَىٰ لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا   حِذْرَهُمْ وَأَسْلِحَتَهُمْ ۗ وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ   عَنْ أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُم مَّيْلَةً   وَاحِدَةً}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:101-102].<br>\n<br>\nوأما الصلوات في الحضر فقد جعل الله صلاة الظُهر والعصر جمع تقديم، أو صلاة   العصر والظُهر جمع تأخير، فالذين يُصلّون الظُهر مع العصر جمع تأخير فبإمكانهم أن يحرسوا الذين يُصلّون الظُهر والعصر جمع تقديم، وكذلك الذين صلّوا  صلاة  العصر مع الظُهر جمع تقديم فبإمكانهم أن يحرسوا إخوانهم الذين  يُصلّون صلاة  العصر والظُهر جمع تأخير وذلك حتى يحرس بعضكم بعضاً حتى لا  يفتك بكم  أعداؤكم أثناء صلواتكم لا في سفرٍ ولا في حضرٍ. فاتقوا الله  واتّبعوا المهديّ  المُنتظَر الذي يُفصّل لكم البيان الحقّ للذكر، ويا بنور اتّقِ الله الواحدُ  القهار بل حتى الركوع تنفيه برغم ذكر الركوع وذكر  السجود في مُحكم القُرآن  العظيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ ﴿43﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة]، وكذلك قول الله تعالى: </font><font color=\"#008000\">{فَاسْجُدُوا لِلَّهِ وَاعْبُدُوا [[۩]] ﴿62﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النجم]، فكيف صلاتكم يا معشر القُرآنيّين يا من تقولون على الله ما لا تعلمون؟ <br>\n<br>\nولا   يزال المهديّ المُنتظر مُصِرّاً على (بنور) بتنزيل الصور لمن يحاور في بيان   الصلوات من مُحكم الذكر حتى يتبيّن للأنصار وكافة الزوار أيّنا الكذاب   الأشِر. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو الأنصار السابقين الأخيار المهديّ المُنتظَر؛ ناصر مُحمد اليماني.<br>\n____________</font><br>\n</div></font></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_2.html#post_47668",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

