var RAW_JSON={
    "postid": 4348,
    "threadid": 1237,
    "postcount": 2,
    "title": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ { اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى } صدق الله العظيم [طه:44].\n",
    "higri": "12-05-1431",
    "meladi": "26-04-2010",
    "time": "05:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1272243480",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4348\" class=\"pz-post-content\">\n<span><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -<br>\n<font><font color=\"#000080\"><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n  12- 05 - 1431 هـ<br>\n26 - 04 - 2010 مـ<br>\n05:28   صباحاً<br>\nــــــــــــــــــ<br>\n<br>\n</font></font></font></font></span></font><u><font color=\"#800080\"><font>بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ { اذْهَبَا إِلَىٰ فِرْعَوْنَ إِنَّهُ طَغَىٰ ﴿٤٣﴾ فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَىٰ ﴿٤٤﴾ } صدق الله العظيم [طه]</font><span>.</span></font><br>\n</u><font color=\"#800080\"><span><br>\n</span></font><br>\n<font color=\"#0000CD\"><span><br>\n</span></font><font><span> <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  أبو قتادة المهاجر\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=1531\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"15\" height=\"15\" viewbox=\"0 0 32 32\"><g fill=\"currentColor\"><path d=\"M8.754 23A.75.75 0 0 1 8 22.246l.037-7.293a.75.75 0 0 1 1.28-.526l1.917 1.916c.127.127.348.081.472-.049l.018-.018L19.31 8.69a1 1 0 0 1 1.414 0l1.586 1.586a1 1 0 0 1 0 1.414l-7.586 7.586a.771.771 0 0 1-.018.018c-.13.124-.176.345-.05.472l1.917 1.917a.75.75 0 0 1-.526 1.28L8.754 23Z\"></path><path d=\"M1 6a5 5 0 0 1 5-5h20a5 5 0 0 1 5 5v20a5 5 0 0 1-5 5H6a5 5 0 0 1-5-5V6Zm5-3a3 3 0 0 0-3 3v20a3 3 0 0 0 3 3h20a3 3 0 0 0 3-3V6a3 3 0 0 0-3-3H6Z\"></path></g></svg></a>\n</div>\r\n\t\t\t\tبسم الله الرحمن الرحيم<br>\nالحمد لله منزل الفرقان، والصّلاة والسّلام على من كانت بعثته ودعوته فرقاً بين أهل الحقّ والطّغيان، وعلى آله وصحبه الّذين كان الحب والبغض والولاء والبراء عندهم أوثق عرى الإيمان، أما بعد<br>\nإلى الأخ ناصر محمد، لقد دعوت في إحدى بياناتك إلى توخي ورجاء الخير في الرئيس الأمريكي باراك أوباما مع العلم بأنه أوعز بإرسال 30000 ثلاثون ألف جندي إضافي لأفغانستان لقتل المزيد من المسلمين، ومع العلم بأنه ما زال يحتفظ بأكثر من 200000 مئتي ألف جندي أمريكي في العراق، ومع العلم بأنه أرسل شحنات أسلحة لأسرائيل إبان حرب غزة الأخيرة، ومع العلم بأن معتقل غوانتاناموا  ما زال مفتوحًا، ومع العلم...ومع العلم...ومع العلم...<br>\nأترككم مع الرابط لتعلموا حقيقة هذا الرجل الذي يتوخى الكثير من المسلمين المساكين الخير منه...فإستمعوا إلى ما يقول وتذكروا قول الله تعالى:<br>\n<font color=\"Red\">{وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللّهِ هُوَ الْهُدَى وَلَئِنِ اتَّبَعْتَ أَهْوَاءهُم بَعْدَ الَّذِي جَاءكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللّهِ مِن وَلِيٍّ وَلاَ نَصِيرٍ} [البقرة : 120]<br>\n{وَلاَ يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىَ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُواْ وَمَن يَرْتَدِدْ مِنكُمْ عَن دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُوْلَـئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالآخِرَةِ وَأُوْلَـئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ} [البقرة : 217]<br>\n{كَيْفَ وَإِن يَظْهَرُوا عَلَيْكُمْ لاَ يَرْقُبُواْ فِيكُمْ إِلاًّ وَلاَ ذِمَّةً يُرْضُونَكُم بِأَفْوَاهِهِمْ وَتَأْبَى قُلُوبُهُمْ وَأَكْثَرُهُمْ فَاسِقُونَ} [التوبة : 8]<br>\n{لاَ يَرْقُبُونَ فِي مُؤْمِنٍ إِلاًّ وَلاَ ذِمَّةً وَأُوْلَـئِكَ هُمُ الْمُعْتَدُونَ} [التوبة : 10]<br>\n{أَلاَ تُقَاتِلُونَ قَوْماً نَّكَثُواْ أَيْمَانَهُمْ وَهَمُّواْ بِإِخْرَاجِ الرَّسُولِ وَهُم بَدَؤُوكُمْ أَوَّلَ مَرَّةٍ أَتَخْشَوْنَهُمْ فَاللّهُ أَحَقُّ أَن تَخْشَوْهُ إِن كُنتُم مُّؤُمِنِينَ} [التوبة:13]<br>\n{أَمْ حَسِبْتُمْ أَن تُتْرَكُواْ وَلَمَّا يَعْلَمِ اللّهُ الَّذِينَ جَاهَدُواْ مِنكُمْ وَلَمْ يَتَّخِذُواْ مِن دُونِ اللّهِ وَلاَ رَسُولِهِ وَلاَ الْمُؤْمِنِينَ وَلِيجَةً وَاللّهُ خَبِيرٌ بِمَا تَعْمَلُونَ} [التوبة:16]</font><br>\n<a href=\"http://www.youtube.com/watch?v=BO08D9sSavI\" target=\"_blank\" rel=\"nofollow\">http://www.youtube.com/watch?v=BO08D9sSavI</a><br>\nفأي خير يا أخ ناصر تتوخى في هذا الكافر المرتد!!!! لعنهم الله أنى يؤفكون<br>\nأخوكم أبو قتادة المهاجر\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من أبو قتادة المهاجر\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=1531\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\n<br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ </font><font color=\"#008000\">{ اذْهَبَا إِلَىٰ فِرْعَوْنَ إِنَّهُ طَغَىٰ ﴿٤٣﴾ فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَىٰ ﴿٤٤﴾ } </font><font color=\"#0000cd\">صدق الله العظيم [طه].</font></span></font>\n</div></span><span><div style=\"text-align: center;\"><font><span><font color=\"#0000CD\"><br>\n أخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></span><br>\n</font></div></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1237.html#post_4348",
    "thread_title": "مهلاً مهلاً يا أبا قتادة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4347",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4348",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4349",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47629",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4347": 1,
        "4348": 2,
        "4349": 3,
        "47629": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

