var RAW_JSON={
    "postid": 110802,
    "threadid": 14250,
    "postcount": 21,
    "title": "إن كنتم تحبّون الله فلماذا لم تتّبعوا رُسل الله فتكونوا ضمن عباده المُتنافسين على حبِّه وقربه ؟\n",
    "higri": "10-12-1430",
    "meladi": "27-11-2009",
    "time": "11:01 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520160",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":227839},{\"title\":\"Kurd\\u00ee\",\"postId\":322095}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110802\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 21 - </span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n10 - 12 - 1430 هـ<br>\n27 - 11 - 2009 مـ<br>\n11:01 مساءً<br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><br>\n<font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#800080\"><font><span><u>إن كنتم تحبّون الله فلماذا لم تتّبعوا رُسل الله فتكونوا ضمن عباده المُتنافسين على حبِّه وقربه</u> ؟</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، السلام عليكم ورحمة الله وبركاته السلام علينا، وعلى جميع عباد الله الصالحين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدّين، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nفأما سؤال المهديّ المنتظَر هو: لقد بعث الله كافة المرسلين من الجنّ والإنس وفي كلّ جنسٍ ما </span></font></font><font><font color=\"#0000CD\"><span>يَدُبُّ</span></font></font><font color=\"#0000cd\"><font><span> أو يطير بدعوةٍ واحدةٍ موحدةٍ فإلى عبادة من كانت دعوتهم؟ والجواب نجده جميعًا في مُحكم الكتاب في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنبياء:٢٥].<br>\n<br>\nومن ثم يوجه إليكم المهديّ المنتظَر سؤالاً آخر، وهو كيف كانت عبادة الأنبياء والمرسلين؟ وسوف نجد الجواب من الربّ في مُحكم الكتاب في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nومن ثم يوجّه إليكم المهديّ المنتظَر سؤالاً آخر: فهل ترون عبادة الله للذين اتّبعوا رُسل الله تختلف عن عبادة رُسل الله لربّهم؟ والجواب علينا جميعاً نجده من الله في مُحكم الكتاب في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة:٣٥].<br>\n<br>\nثم يوجّه المهديّ المنتظَر إليكُم سُؤالاً آخر؟ وهو فإن كنتم تُحبون الله فلماذا لم تتّبعوا رُسل الله فتكونوا ضمن عباده المُتنافسين على حبِّه وقربه إن كنتم صادقين أنّكم من أشدِّ النّاس حُباً لله؟ ولماذا حرّمتُم على أنفسكُم أن تُنافسوا أنبياء الله في حبِّ الله وقُربه أيّكم أقرب؟ وإذا كان جوابكم هو الغضب على ناصر محمد اليماني نظراً لعقيدتكم أنّه لا يحقّ لكم أن تُنافِسوا رُسل الله في حبِّ الله وقربه، فإن كان هذا هو سبب إعراضكُم عن دعوة الإمام المهديّ ناصر محمد اليماني، فإنّي أقسم بمن خلقكم من تُرابٍ الله العزيز الوهاب الذي أنزل الكتاب أنّكم قد أشركتم بالله ربّ العالمين، ولن يُغني عنكم رُسل الله من عذاب الله شيئاً إن كان هذا هو سبب إعراضكم عن دعوة الإمام المهديّ ناصر محمد اليماني.<br>\n<br>\nويا أمّة الإسلام يا حُجاج بيت الله الحرام، إني أنا الإمام المهديّ بالقُرآن المجيد إلى صراط العزيز الحميد أنذركم والناس أجمعين من بأسٍ من الله شديد والله على ما أقول وكيلٌ وشهيدٌ، واقترب عذاب الله أكثر وأكثر وأنتم لا تزالون معرضين عن دعوة المهديّ المنتظَر إلى اتّباع الذكر، فما ظنّكم بقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [يس:١١]؟<br>\n<br>\nفلماذا تعصون أمر الله وأنتم تعلمون أنّ الإمام المهديّ يُحاجّكم بكلام الله الذي يفقهه عالِمكُم وجاهِلكُم؟ وذلك لأنّي أُحاجكم بآياتٍ محكماتٍ بيّناتٍ هُنَّ أمّ الكتاب ليتذكّر أولوا الألباب. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ منه آيَاتٌ مُحْكَمَاتٌ هُنَّ أمُّ الْكِتاَبِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [آل‌ عمران:٧].<br>\n<br>\nولا ولن يتذكر إلا أولوا الألباب. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَا يَذَّكَّرُ إِلَّا أُوْلُوا الأَلْبَابِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [البقرة:269].<br>\n<br>\nويا أمّة الإسلام، فهل ترون أنّكم إذا استجبتم إلى دعوة الإمام المهديّ ناصر محمد اليماني وتركتُم المبالغة في أنبياء الله ورسله ونافستُم عباد الله المسلمين بشكلٍ عام في حبِّ الله وقربه أنكُم قد ضللتم عن سواء السبيل لو استجبتُم إلى دعوة الإمام المهديّ الحقّ من ربِّكُم؟ إذاً فأتوا ببرهانكم إن كنتم صادقين واهدوا ناصر محمد اليماني وأنصاره إلى صراطٍ هو أهدى سبيلاً وأقوم قيلاً إن كنتم فاعلين! ولن تفعلوا ولن تستطيعوا إلا أن تكفروا ثم تفتروا على الله بغير ما أنزل الله في مُحكم كِتابه أو تتّبعوا المُفترين الذين يقولون على الله الكذب وهم يعلمون، فإلى متى الإعراض والصمت عن الحقّ أم إنّكم ترون ناصر محمد اليماني مُبتدِعاً في دين الله ما ليس فيه؟ إذاً فلماذا تصمتون عن الفتوى في شأن ناصر محمد اليماني إن كنتُم صادقين؟ أم إنّ ناصر محمد اليماني يُحاجّكم بالآيات المُتشابهات وليس من الآيات البيّنات المحكمات هُنَّ أمّ الكتاب؟ وهيهات هيهات ولكنّكم تعلمون أنّي أحاجّكم بآيات الكتاب المحكمات هُنَّ أمّ الكتاب لعالِمكُم وجاهلكم بلسانٍ عربيٍ مبينٍ، أفلا تعقلون؟<br>\n<br>\nويا أمّة الإسلام جميعاً الذكر منهم والأنثى، لماذا تًكذبون عقولكم التي تُبصِّركم أنّ ناصر محمد اليماني يدعو إلى الحقّ ويهدي إلى صراطٍ مُستقيمٍ ثم تُعرضون عن فتوى عقولكم بالحقّ وتقولون: \"بل نتّبع أحاديث الثُّقات\" وأنتم قد أعرضتُم عن الآيات المحكمات هُنَّ أمّ الكتاب ذكرى لِأولي الألباب؟ ألا وإنّ الإمام المهديّ لا يطعن في أيٍ من صحابة رسول الله صلّى الله عليه وآله وسلم، ثم أقول: فبما أنّ الحديث ورد عن أبي هريرة ثم أكذب أبي هريرة وأطعن فيه وأعوذُ بالله أنْ أكون من الجاهلين، فإذا استطاع المُنافقون أنْ يفتروا على محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- فما يعجزهم أنْ يفتروا كذلك عن أبي هريرة أفلا تَعقِلون؟ وإنما أُكذب الحديث ذاته ما دام جاء مُخالفاً لمُحكم كِتاب الله أفلا تُؤمنون؟ <br>\n <br>\nويا أمّة الإسلام، إني والله لا أُكذِّب بسُنّة محمد رسول الله -صلّى الله عليه وآله وسلّم- وهل تدرون لماذا؟ وذلك لأني أخاطِبكم بسُنّة محمد رسول الله -صلّى الله عليه وآله وسلّم- الحقّ مباشرةً من ذات القُرآن، أم إنّكم لا تعلمون ما هي سُنّة محمدٍ رسول الله صلّى الله عليه وآله وسلم؟ هي سُنّة الله في مُحكم كِتابه. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {يُرِيدُ اللّهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذِينَ مِن قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْ وَاللّهُ عَلِيمٌ حَكِيمٌ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء:٢٦].<br>\n<br>\nوإنما يُبيّن لكُم كتاب الله وكذلك المهديّ المنتظَر بعثه الله ليبيّن لكم كتاب الله لتعلموا ما أنزل اللهُ إليكم. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النحل:٤٤].<br>\n<br>\nولم يتجاوز محمد رسول الله -صلّى الله عليه وآله وسلّم- كِتاب الله شيئاً كما أمرهُ الله في قول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {۞ يَا أيُّها النّبيّ اتَّقِ اللَّهَ وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا ﴿١﴾ وَاتَّبِعْ مَا يُوحَىٰ إِلَيْكَ مِنْ ربّك إِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا ﴿٢﴾ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَىٰ بِاللَّهِ وَكِيلًا ﴿٣﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأحزاب].<br>\n<br>\nإذاً محمد رسول الله -صلّى الله عليه وآله وسلّم- اتّبع ذِكر ربّه القرآن العظيم وكذلك أمركم الله ورسوله أن تتّبعوا ذِكرَه فلا تُخالفوا أمره إن كنتم تخشون الرحمن الذي أنزل القُرآن. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَنَ بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [يس:١١].<br>\n<br>\nويا عُلماء المسلمين وأمّتهم، والله الذي لا إله غيره إنّ المهديّ المنتظَر لا يكفر بما جاء من عند الله بل يكفر بما جاء من عند غير الله من عند الطاغوت الشيطان الرجيم الذي أقسم ليصدّكم والذين من قبلكم عن اتّباع الصراط المُستقيم، وما كان للمهديّ المنتظَر الحقّ أن يتّبع أهواءكم فلن تُغنوا عنّي من الله شيئاً، ولا ولن أطيعكم وأتبِع ذلك بقسم المهديّ المنتظَر بربِّه الله الواحدُ القهار قسمُ العبدُ البار المُتّبع للذِكر وليس قسم الكافر به أو الفاجر أني لا ولن أطيعكم أبداً حتى ولو وقف ضدّ المهديّ المنتظَر كافة البشر وحتى ولو عرضوا له ملكوت ديارهم وأموالهم جميعاً فلن يزيدني ذلك إلا إيماناً وتثبيتاً لأنّي من الموقنين بما علّمني ربّي ولستُ كمثل النّاس الذين بآيات الله لا يوقنون وقولهم على الله بالظنّ يحتمل الصح ويحتمل الخطأ وأعوذُ بالله أن أكون من الجاهلين.<br>\n<br>\nويا أمّة الإسلام، إنّي المهديّ المنتظَر أفتيكم جميعاً أنّ من كفر بدعوة المهديّ المنتظَر ناصر محمد اليماني من كافة مُفتيي الديار وخطباء المنابر فاشهدوا إنّه كفر بكتاب الله القرآن العظيم وإنّهُ اتبع كتاب الشيطان الرجيم فهو وليّهُ من دون الله كمثل العنكبوت اتّخذت بيتاً وإن أوهن البيوت لبيت العنكبوت وذلك لأنّه أعرض عن حبل الله المُتين ذي العروة الوثقى لا انفصام لها القرآن العظيم الذي أمر الله المؤمنين في مُحكم كتابه أن يعتصموا بحبل الله جميعاً البُرهان المُبين من ربّ العالمين. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَا أيُّها النّاس قَدْ جَاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ وَأَنْزَلْنَا إِلَيْكُمْ نُورًا مُبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ منه وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُسْتَقِيمًا ﴿١٧٥﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء].<br>\n<br>\nويا عُلماء المسلمين وأمّتهم إنّي أشهدُ الله وكفى بالله شهيداً أنّي أدعوكم إلى اتّباع مُحكم كتاب الله القرآن العظيم وإلى الكفر بما خالف لمُحكم كتاب الله القرآن العظيم سواء يكون في السُّنة النّبويّة أو في التّوراة أو في الإنجيل وذلك لأن القرآن العظيم قد جعلهُ الله هو المُهيمن على التّوراة والإنجيل والسُّنة النّبويّة فجعله المرجع لهم جميعاً إن كنتم مؤمنين بمُحكم قول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَكَيْفَ يُحَكِّمُونَكَ وَعِندَهُمُ التَّوْرَاةُ فِيهَا حُكْمُ اللَّـهِ ثُمَّ يَتَوَلَّوْنَ مِن بَعْدِ ذَٰلِكَ<span> ۚ</span> وَمَا أُولَـٰئِكَ بِالْمُؤْمِنِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٣</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">إِنَّا أَنزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ<span> ۚ</span> يَحْكُمُ بِهَا النَّبِيُّونَ الَّذِينَ أَسْلَمُوا لِلَّذِينَ هَادُوا وَالرَّبَّانِيُّونَ وَالْأَحْبَارُ بِمَا اسْتُحْفِظُوا مِن كِتَابِ اللَّـهِ وَكَانُوا عَلَيْهِ شُهَدَاءَ<span> ۚ</span> فَلَا تَخْشَوُا النَّاسَ وَاخْشَوْنِ وَلَا تَشْتَرُوا بِآيَاتِي ثَمَنًا قَلِيلًا<span> ۚ</span> وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللَّـهُ فَأُولَـٰئِكَ هُمُ الْكَافِرُونَ</font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنفَ بِالْأَنفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ<span> ۚ</span>فَمَن تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَّهُ<span> ۚ</span> وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللَّـهُ فَأُولَـٰئِكَ هُمُ الظَّالِمُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَقَفَّيْنَا عَلَىٰ آثَارِهِم بِعِيسَى ابْنِ مَرْيَمَ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ التَّوْرَاةِ<span> ۖ</span> وَآتَيْنَاهُ الْإِنجِيلَ فِيهِ هُدًى وَنُورٌ وَمُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ التَّوْرَاةِ وَهُدًى وَمَوْعِظَةً لِّلْمُتَّقِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَلْيَحْكُمْ أَهْلُ الْإِنجِيلِ بِمَا أَنزَلَ اللَّـهُ فِيهِ<span> ۚ</span> وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللَّـهُ فَأُولَـٰئِكَ هُمُ الْفَاسِقُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ<span> ۖ</span> فَاحْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ<span> ۖ</span>وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ<span> ۚ</span> لِكُلٍّ جَعَلْنَا مِنكُمْ شِرْعَةً وَمِنْهَاجًا<span> ۚ</span> وَلَوْ شَاءَ اللَّـهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَـٰكِن لِّيَبْلُوَكُمْ فِي مَا آتَاكُمْ<span> ۖ</span> فَاسْتَبِقُوا الْخَيْرَاتِ<span> ۚ</span> إِلَى اللَّـهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُم بِمَا كُنتُمْ فِيهِ تَخْتَلِفُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٨</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَأَنِ احْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَن بَعْضِ مَا أَنزَلَ اللَّـهُ إِلَيْكَ<span> ۖ</span> فَإِن تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّـهُ أَنْ يُصِيبَهُم بِبَعْضِ ذُنُوبِهِمْ<span> ۗ</span> وَإِنَّ كَثِيرًا مِّنَ النَّاسِ لَفَاسِقُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٩</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ<span> ۚ</span> وَمَنْ أَحْسَنُ مِنَ اللَّـهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٠</font><font color=\"#008000\">﴾}</font></span></span></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة].</span></font></font><br>\n<font color=\"#0000cd\"><font><span><br>\nويا عُلماء المسلمين من مُفتيّ الديار وخطباء المنابر، لماذا تُعرِضون عن الدعوة إلى الاحتكام إلى كتاب الله إنْ كنتم مؤمنين بكتاب الله المحفوظ بين يديكم القرآن العظيم؟ أم إنّكم من اليهود الذين تولّوا عن الدعوة إلى الاحتكام إلى كتاب الله القرآن العظيم في عصر تنزيله! وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّ الدّين عِندَ اللّهِ الإِسْلاَمُ وَمَا اخْتَلَفَ الَّذِينَ أُوْتُواْ الْكِتَابَ إِلاَّ مِن بَعْدِ مَا جَاءهُمُ الْعِلْمُ بَغْياً بَيْنَهُمْ وَمَن يَكْفُرْ بِآيَاتِ اللّهِ فَإِنَّ اللّهِ سَرِيعُ الْحِسَابِ (19)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [آل عمران].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{أَلَمْ تَرَ إِلَى الَّذِينَ أُوْتُواْ نَصِيباً مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَى كِتَابِ اللّهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّى فَرِيقٌ مِّنْهُمْ وَهُم معرضونَ (23) ذَلِكَ بِأَنَّهُمْ قَالُواْ لَن تَمَسَّنَا النَّار إِلاَّ أَيَّاماً مَّعْدُودَاتٍ وَغَرَّهُمْ فِي دِينِهِم مَّا كَانُواْ يَفْتَرُونَ (24)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمنكر وَتُؤْمِنُونَ بِاللّهِ وَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْراً لَّهُم مِّنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ (110) لَن يَضُرُّوكُمْ إِلاَّ أَذًى وَإِن يُقَاتِلُوكُمْ يُوَلُّوكُمُ الأَدُبَارَ ثُمَّ لاَ يُنصَرُونَ (111) ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُواْ إِلاَّ بِحَبْلٍ مِّنْ اللّهِ وَحَبْلٍ مِّنَ النّاس وَبَآؤُوا بِغَضَبٍ مِّنَ اللّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ ذَلِكَ بِأَنَّهُمْ كَانُواْ يَكْفُرُونَ بِآيَاتِ اللّهِ وَيَقْتُلُونَ الأَنبِيَاءَ بِغَيْرِ حقّ ذَلِكَ بِمَا عَصَوا وَّكَانُواْ يَعْتَدُونَ (112)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{لَّقَدْ سَمِعَ اللّهُ قَوْلَ الَّذِينَ قَالُواْ إنَّ اللّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاء سَنَكْتُبُ مَا قَالُواْ وَقَتْلَهُمُ الأَنبِيَاءَ بِغَيْرِ حقّ وَنَقُولُ ذُوقُواْ عَذَابَ الْحَرِيقِ (181) ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللّهَ لَيْسَ بِظَلاَّمٍ لِّلْعَبِيدِ (182) الَّذِينَ قَالُواْ إنَّ اللّهَ عَهِدَ إِلَيْنَا أَلاَّ نُؤْمِنَ لِرَسُولٍ حَتَّىَ يَأْتِيَنَا بِقُرْبَانٍ تَأْكُلُهُ النَّار قُلْ قَدْ جَاءكُمْ رُسُلٌ مِّن قَبْلِي بِالبيّنات وَبِالَّذِي قُلْتُمْ فَلِمَ قَتَلْتُمُوهُمْ إِنْ كنتم صَادِقِينَ (183)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُواْ نَصِيباً مِّنَ الْكِتَابِ يُؤْمِنُونَ بِالْجِبْتِ وَالطَّاغُوتِ وَيَقُولُونَ لِلَّذِينَ كَفَرُواْ هَؤُلاء أَهْدَى مِنَ الَّذِينَ آمَنُواْ سَبِيلاً (51) أُوْلَـئِكَ الَّذِينَ لَعَنَهُمُ اللّهُ وَمَن يَلْعَنِ اللّهُ فَلَن تَجِدَ له نصيراً (52)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء].<br>\n</span></font></font><font color=\"#008000\"><font><span><br>\n {أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُواْ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ يُرِيدُونَ أنْ يَتَحَاكَمُواْ إِلَى الطَّاغُوتِ وَقَدْ أُمِرُواْ أنْ يَكْفُرُواْ بِهِ وَيُرِيدُ الشَّيْطَانُ أنْ يُضِلَّهُمْ ضَلاَلاً بَعِيداً (60) وَإِذَا قِيلَ لَهُمْ تَعَالَوْاْ إِلَى مَا أَنزَلَ اللّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنكَ صُدُوداً (61)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَن اقْتُلُواْ أَنفُسَكُمْ أَوِ اخْرُجُواْ مِن دِيَارِكُم مَّا فَعَلُوهُ إِلاَّ قَلِيلٌ مِّنْهُمْ وَلَوْ أَنَّهُمْ فَعَلُواْ مَا يُوعَظُونَ بِهِ لَكَانَ خَيْراً لَّهُمْ وَأَشَدَّ تَثْبِيتاً (66)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{يَسْأَلُكَ أَهْلُ الْكِتَابِ أَنْ تُنَزِّلَ عَلَيْهِمْ كِتَاباً مِّنَ السَّمَاءِ فَقَدْ سَأَلُواْ مُوسَى أَكْبَرَ مِن ذَلِكَ فَقَالُواْ أَرِنَا اللّهِ جَهْرَةً فَأَخَذَتْهُمُ الصَّاعِقَةُ بِظُلْمِهِمْ ثُمَّ اتَّخَذُواْ الْعِجْلَ مِن بَعْدِ مَا جَاءتْهُمُ البيّنات فَعَفَوْنَا عَن ذَلِكَ وَآتَيْنَا مُوسَى سُلْطَاناً مُّبِيناً (153) وَرَفَعْنَا فَوْقَهُمُ الطُّورَ بِمِيثَاقِهِمْ وَقُلْنَا لَهُمُ ادْخُلُواْ الْبَابَ سُجَّداً وَقُلْنَا لَهُمْ لاَ تَعْدُواْ فِي السَّبْتِ وَأَخَذْنَا مِنْهُم مِّيثَاقاً غَلِيظاً (154) فَبِمَا نَقْضِهِم مِّيثَاقَهُمْ وَكُفْرِهِم بَآيَاتِ اللّهِ وَقَتْلِهِمُ الأَنْبِيَاءَ بِغَيْرِ حقّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ بَلْ طَبَعَ اللّهُ عَلَيْهَا بِكُفْرِهِمْ فَلاَ يُؤْمِنُونَ إِلاَّ قَلِيلاً (155) وَبِكُفْرِهِمْ وَقَوْلِهِمْ عَلَى مَرْيَمَ بُهْتَاناً عَظِيماً (156) وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابن مريم رَسُولَ اللّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَـكِن شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُواْ فِيهِ لَفِي شَكٍّ منه مَا لَهُم بِهِ مِنْ عِلْمٍ إِلاَّ اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِيناً (157)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{وَإِن مِّنْ أَهْلِ الْكِتَابِ إِلاَّ لَيُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ وَيَوْمَ الْقِيَامَةِ يَكُونُ عَلَيْهِمْ شهيداً (159) فَبِظُلْمٍ مِّنَ الَّذِينَ هَادُواْ حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَن سَبِيلِ اللّهِ كَثِيراً (160)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء].<br>\n</span></font></font><font color=\"#008000\"><font><span><br>\n {يَا قَوْمِ ادْخُلُوا الأرض المُقَدَّسَةَ الَّتِي كَتَبَ اللّهُ لَكُمْ وَلاَ تَرْتَدُّوا عَلَى أَدْبَارِكُمْ فَتَنقَلِبُوا خَاسِرِينَ (21)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْساً بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأرض فَكَأَنَّمَا قَتَلَ النّاس جَمِيعاً وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النّاس جَمِيعاً وَلَقَدْ جَاءتْهُمْ رُسُلُنَا بِالبيّنات ثُمَّ إنَّ كَثِيراً مِّنْهُم بَعْدَ ذَلِكَ فِي الأرض لَمُسْرِفُونَ (32)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المائدة].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{يَا أيُّها الرَّسُولُ لاَ يَحْزُنكَ الَّذِينَ يُسَارِعُونَ فِي الْكفر مِنَ الَّذِينَ قَالُواْ آمَنَّا بِأَفْوَاهِهِمْ وَلَمْ تُؤْمِن قُلُوبُهُمْ وَمِنَ الَّذِينَ هِادُواْ سَمَّاعُونَ لِلْكَذِبِ سَمَّاعُونَ لِقَوْمٍ آخَرِينَ لَمْ يَأْتُوكَ يُحَرِّفُونَ الْكَلِمَ مِن بَعْدِ مَوَاضِعِهِ يَقُولُونَ إِنْ أُوتِيتُمْ هَـذَا فَخُذُوهُ وَإِن لَّمْ تُؤْتَوْهُ فَاحْذَرُواْ وَمَن يُرِدِ اللّهُ فِتْنَتَهُ فَلَن تَمْلِكَ له مِنَ اللّهِ شيئاً أُوْلَـئِكَ الَّذِينَ لَمْ يُرِدِ اللّهُ أنْ يُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الآخِرَةِ عَذَابٌ عَظِيمٌ (41)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{وَكَيْفَ يُحَكِّمُونَكَ وَعِندَهُمُ التّوراة فِيهَا حُكْمُ اللّهِ ثُمَّ يَتَوَلَّوْنَ مِن بَعْدِ ذَلِكَ وَمَا أُوْلَـئِكَ بِالْمُؤْمِنِينَ (43)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المائدة].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{قُلْ يَا أَهْلَ الْكِتَابِ هَلْ تَنقِمُونَ مِنَّا إِلاَّ أنْ آمَنَّا بِاللّهِ وَمَا أُنزِلَ إِلَيْنَا وَمَا أُنزِلَ مِن قَبْلُ وَأَنَّ أَكْثَرَكُمْ فَاسِقُونَ (59) قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَلِكَ مَثُوبَةً عِندَ اللّهِ مَن لَّعَنَهُ اللّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ أُوْلَـئِكَ شَرٌّ مَّكَاناً وَأَضَلُّ عَن سَوَاء السَّبِيلِ (60) وَإِذَا جَآؤُوكُمْ قَالُوَاْ آمَنَّا وَقَد دَّخَلُواْ بِالْكفر وَهُمْ قَدْ خَرَجُواْ بِهِ وَاللّهُ أعلم بِمَا كَانُواْ يَكْتُمُونَ (61) وَتَرَى كَثِيراً مِّنْهُمْ يُسَارِعُونَ فِي الإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُواْ يَعْمَلُونَ (62) لَوْلاَ يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالأَحْبَارُ عَن قَوْلِهِمُ الإِثْمَ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُواْ يَصْنَعُونَ (63) وَقَالَتِ الْيَهُودُ يَدُ اللّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُواْ بِمَا قَالُواْ بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنفِقُ كَيْفَ يَشَاءُ وَلَيَزِيدَنَّ كَثِيراً مِّنْهُم مَّا أُنزِلَ إِلَيْكَ مِن ربّك طُغْيَاناً وَكُفْراً وَأَلْقَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاء إِلَى يَوْمِ الْقِيَامَةِ كُلَّمَا أَوْقَدُواْ نَاراً لِّلْحَرْبِ أَطْفَأَهَا اللّهُ وَيَسْعَوْنَ فِي الأرض فَسَاداً وَاللّهُ لاَ يُحِبُّ الْمُفْسِدِينَ (64)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{لَقَدْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ وَأَرْسَلْنَا إِلَيْهِمْ رُسُلاً كُلَّمَا جَاءهُمْ رَسُولٌ بِمَا لاَ تَهْوَى أَنْفُسُهُمْ فَرِيقاً كَذَّبُواْ وَفَرِيقاً يَقْتُلُونَ (70) وَحَسِبُواْ أَلاَّ تَكُونَ فِتْنَةٌ فَعَمُواْ وَصَمُّواْ ثُمَّ تَابَ اللّهُ عَلَيْهِمْ ثُمَّ عَمُواْ وَصَمُّواْ كَثِيرٌ مِّنْهُمْ وَاللّهُ بَصِيرٌ بِمَا يَعْمَلُونَ (71)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة].<br>\n</span></font></font><font color=\"#008000\"><font><span><br>\n {وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إِلاَّ الْفَاسِقُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [البقرة:٩٩].<br>\n<br>\nويا معشر مُفتي الديار وخطباء المنابر وأمّتهم إنّي أحاجُّكم بآيات بيّنات لعالمكم وجاهلكم. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إِلاَّ الْفَاسِقُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [البقرة:٩٩].<br>\n<br>\nفماذا تنتظرون! وما هو عُذركم من عدم الاستجابة لِما يُحييكُم إن اتّبعتم كتاب الله القرآن العظيم الذي بين أيديكم ليحيي قُلوبكُم بالقُرآن فتشعرون بحلاوة الإيمان أنّهُ في الإخلاص في عبادة الرحمن وحده لا شريك له، وذروا الشّرك للشيطان وأوليائه واتّبعوني أهدِكم صراطاً سويّا كان عند الله مرضيّاً لمن أراد أن يتّبع رضوان الله ليعلم حقيقة اسم الله الأعظم من حين الاقتناع والاتّباع، فلا أتغنّى لكم بالشعر ولا مستعرضٌ بالنّثر بل أفصِّل لكم البيان الحقّ للذكر لمن أراد أن يتذكّر فيخشى الله وعذاب اليوم الآخر لأنّي المهديّ المنتظَر بعثني الله شرطاً من أشراط الساعة الكُبر لأنذركم أنّ الشمس أدركت القمر تصديقاً لأحد أشراط الساعة الكُبر وآية التصديق للمهديّ المنتظَر لمن يشاء منكم أن يتقدّم فيتّبع الذكر قبل أن يسبق الليل النّهار بسبب مرور كوكب سقر ليلة تبلغُ القلوب الحناجر يا معشر البشر المعرضين عن الذكر من ربّهم ومضى عليه بين أيديهم أكثر من (1430) عام وهم عنه معرضون إلا قليلاً من الأوّلين، فأين تذهبون إن لم تتّبعوا الداعي بالقُرآن المجيد ليهديكم إلى صراط العزيز الحميد؟<br>\n<br>\nويا أمّة الإسلام والله الذي لا إله غيره إنّ كافة عُلماء الفلك يعلمون أنّ الخسوف القمريّ لا يحدث إلا ليلة اكتمال البدر ويعلمون أنّ البدر يكتمل ليلة النصف من الشهر، والسؤال الذي يوجهه المهديّ المنتظَر هو: لماذا صار يخسف القمر في ليلة الرابع عشر وليس في ليلة الخامس عشر ليلة النصف من الشهر؟ وسبقت فتوى المهديّ المنتظَر لكافة البشر أنّ الشمس أدركت القمر فاجتمعت به وقد هو هلال في أول الشهر فتلاها، والليل إذا يغشاها فغرب قبلها فتقدّمته فغربت من بعده فاختفت عليكم ليلة الشهر الأولى فيكشف لكم الحقّ خسوف القمر بعد مرور ثلاثة عشر يوماً من الإعلان لغرّة الشهر حسب رؤيتكم الأولى لهلال الشهر وهو ابن ليلتين، فأين ذهبت الليلة الأولى إن كنتم صادقين؟ فإذا كان جوابكم: \"لم تذهب فلا تكذب يا من تزعم أنّك مُتّبعٌ للكتاب فتزعم أنّك المهديّ المنتظَر فتُحذّر البشر أنّ الشمس أدركت القمر، فنحن علماء الفلك لا نعلم بأي خلل\"، ثم نُرد عليكم أن نحتكم إلى العقل فأفتوني كيف يغرب الهلال قبل غروب الشمس من بعد الاجتماع أن كنتم صادقين؟ وأفتوني كيف يخسف القمر بعد مضي ثلاثة عشر يوماً من غرّة الشهر حسب إعلان أصحاب الرؤية الأولى؟ فإن عجزتُم فسوف يفتيكم المهديّ المنتظَر وأقول: وذلك لأنّكم أصبحتُم ترون هلال الليلة الثانية من الشهر ولذلك يخسف القمر في ليلة الرابع عشر وبرغم أنّه خسف أصلاً في ليلة الخامس عشر ليلة النصف من الشهر وإنما فاتت عليكم ليلته الأولى بسبب أنّ الشمس أدركت القمر، فوالله لو كُنت أكلِّم جيشاً من البقر لفهمتْ الخبر من كثرة التكرار وأنتم لم تفهموا حتى يسبق الليل النهار، فهل أنتم أضلّ من الأنعام سبيلاً أم إنّكم أحسن من المهديّ المنتظَر تأويلاً وأحسن تفسيراً؟ </span></font></font><font color=\"#008000\"><font><span>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كنتم صَادِقِينَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة:111].<br>\n<br>\nفأخبروني لماذا تجدون الهلال يغرب قبل غروب الشمس وأنتم تعلمون أنّه قد تم الاقتران مُسبقاً، فكيف ينفصل عنها هلال الشهر غرباً وأنتم تعلمون إنّه ينفصلُ عنها شرقاً منذ بداية الدهر لا الشمس ينبغي لها أن تُدرك القمر ولا الليل سابق النهار؟ ولكنكم دخلتم في عصر أشراط الساعة الكُبر يا من طال عليهم العُمر فقست قلوبهم عن الذكر قسوةَ الحجر واتّبعتم أحاديث شياطين البشر الذين يُظهرون الإيمان ويُبطنون الكفر فأعرضتُم مثلهم عن دعوة الاحتكام إلى الذكر رسالة الله المحفوظة من التحريف إلى كافة البشر، فكيف تحسبون أنّكم مهتدون وأنتم لم تقولوا سمعنا وأطعنا؟ أم إنّكم لستم بمسلمين؟ ولم يبقَ من الإسلام إلا اسمه ومن القرآن إلا رسمه! فو الله لن يستجيب لداعي الاحتكام إلى كتاب الله القرآن العظيم إلا المسلمون. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَا أنت بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ إِنْ تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مسلمونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الروم:٥٣].<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nمُفتي البشر بالبيان الحقّ للذكر خليفة الله المُنتظر والأخير؛ الإمام ناصر محمد اليماني.<br>\n______________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_3.html#post_110802",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

