var RAW_JSON={
    "postid": 4360,
    "threadid": 1247,
    "postcount": 1,
    "title": "فنحن نُرحِّب بضيوف طاولة الحوار مسلمهم والكافر وجميع الباحثين ..\n",
    "higri": "13-رجب-1431",
    "meladi": "25-06-2010",
    "time": "12:08 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1277424480",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4360\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام المهدي ناصر محمّد اليمانيّ<br>\n13 - رجب - 1431 هـ<br>\n25 - 06 - 2010 مـ<br>\n12:08 صباحاً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\nـــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>فنحن نُرحِّب بضيوف طاولة الحوار مُسلمهم والكافر وجميع الباحثين ..<br>\n</u></font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">الناصر للامام ناصر محمد;<br>\nبسم الله الرحمن الرحيم السلام عليكم ورحمة الله وبركاتة وبعد<br>\nانا جديد عندكم سجلت معاكم وان شاء الله ان اكون سند ودعم للامام ناصر محمد ارجوكم اريد ترحيب خاص<br>\nولكم تحياتي<br>\nاخوكم الناصر للامام ناصر محمد</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nسلام ُالله عليكم أبو ماريّا ورحمة الله وبركاته، فنحن نُرحّب بك سواءٌ تكون غنيّاً أم فقيراً؛ سواءٌ تكون أبيضَ أم أسودَ؛ سواءٌ تكون مسلماً أم كافراً، فنحن نُرحّب بضيوف طاولة الحوار مسلمهم والكافر وجميع الباحثين عن الحقّ، وأهم شيء لدينا هو أن يستجيبوا للدعوة إلى الاحتكام إلى الله لنستنبط لهم أحكام الله الحقّ من محكم كتابه المحفوظ من التحريف القرآن العظيم رسالة الله إلى جميع البشر المختلفين في الدين على مختلف دياناتهم ومذاهبهم.<br>\n<br>\nوسلامُ الله على الباحثين عن الحقّ ولا يريدون غير الحقّ وأُصلّي عليهم وأُسلِّمُ تسليماً..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1247.html#post_4360",
    "thread_title": "فنحن نُرحِّب بضيوف طاولة الحوار مسلمهم والكافر وجميع الباحثين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4360",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4360": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

