var RAW_JSON={
    "postid": 3900,
    "threadid": 1048,
    "postcount": 1,
    "title": "ردود الإمام إلى العضو ( نتدارس كتاب الله ) ..\n",
    "higri": "08-05-1430",
    "meladi": "03-05-2009",
    "time": "09:53 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268698920",
    "langs": "[{\"title\":\"English\",\"postId\":296792}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3900\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n<br>\n- 1 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n08 - 05 - 1430 هـ<br>\n03 - 05 - 2009 مـ<br>\n09:53  مساءً<br>\nـــــــــــــــــــ<br>\n</font><br>\n</font></font> <br>\n<font color=\"#800080\"><font>ردود الإمام إلى العضو (نتدارس كتاب الله) <br>\n<u><br>\nإنما أضلَّ كثيراً من علمائكم عن الحقّ نظراً للاتِّباع الأعمى..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nأهلاً وسهلاً ومرحباً بأخي الكريم وبجميع الباحثين عن الحقّ من روما ومن العالم كافة..<br>\n<br>\nبسم الله الرحمن الرحيم وسلامٌ على المٌرسلين والحمدُ لله ربّ العالمين..<br>\nأخي الكريم طالب العلم الذي يريد التدبر والتفكر في آيات كتاب الله. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ص:٢٩].<br>\n<br>\nفانظر أخي الكريم لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، وعليه فلن يتذكر بالحقّ في الكتاب إلا الذين يعقلون الحقّ من ربهم، وأما الذين لا يعقلون فسوف يعرضون عن الحقّ من ربّهم فيظنّون أنفسهم هم العاقلون ولكنهم سوف يعلمون أنّهم هم الذين لا يعقلون. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ ﴿١٠﴾ فَاعْتَرَفُوا بِذَنبِهِمْ فَسُحْقًا لِّأَصْحَابِ السَّعِيرِ ﴿١١﴾}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الملك].<br>\n<br>\nويا أخي الكريم إن كنت طالب علمٍ لدى الإمام ناصر محمد اليماني فعليك أن تعلم الشرط عليك من ربِّك في الكتاب أنّ الله ينهى طالب العلم عن الاتّباع  الأعمى من غير سُلطان العلم الذي يؤتيه الله المُعلِّم بالحقّ فلا تقفوا ما ليس لكم به علم واستخدموا عقولكم وأبصاركم وأفئدتكم ولا يجوز لكم الاتّباع  الأعمى. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَٰئِكَ كَانَ عَنْهُ مَسْئُولًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٣٦].<br>\n<br>\nإنّما أضلَّ كثيراً من علمائكم عن الحقّ نظراً للاتّباع الأعمى للذين من قبلهم من غير أن يستخدموا عقولهم، هل لديهم سُلطانٌ مُقنعٌ أم كان كثيراً منهم يقولون على الله ما لا يعلمون؟ ولكني الإمام المهديّ الحق من ربّ العالمين لا أفتي أنصاري أن يتّبعوني الاتّباع  الأعمى ما لم يؤيّدني الله بسُلطان العلم الحقّ المُقنع فلا يستطيع عقل بشري أن يُكذب به أبداً إذا حكَّموا عقولهم وتدبروا الحقّ من ربهم في كتابه المحفوظ من التحريف حُجة الله على العالمين لمن شاء منهم أن يستقيم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التكوير].<br>\n<br>\nوجعل الله القرآن العظيم ذكراً محفوظ من التحريف ليكون الحجّة والمرجع الحقّ لما كانوا فيه يختلفون وعنهُ سوف يُسألون وليس عن البخاري ومُسلم إذا ورد فيهما ما يخالف لكتاب الله وما خالف لكتاب الله فهو باطلٌ إلى يوم الدين وحجة الله على محمدٍ صلى الله عليه وآله وسلم وناصر محمد والناس أجمعين هو القرآن العظيم. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ ۖ إِنَّكَ عَلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ﴿٤٣﴾ وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف].<br>\n<br>\nفأي حديث أصدق من كلام الله المحفوظ! وما خالفه فهو باطل ومن أصدق من الله قيلا؟ تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بالحقّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الجاثية:٦]، وأحاج الناس بالحقّ ولكن للأسف إن أكثرهم للحق كارهون.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوك؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1048.html#post_3900",
    "thread_title": "ردود الإمام إلى العضو ( نتدارس كتاب الله ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3900",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3901",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49744",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49746",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "3900": 1,
        "3901": 2,
        "49744": 3,
        "49746": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

