var RAW_JSON={
    "postid": 4994,
    "threadid": 7792,
    "postcount": 1,
    "title": "ردُّ الامام على مشبب: أراك تُحاجني بالرمز (قليل) ثم آتيك يا مُشبب بالجواب من مُحكم الكتاب ..\n",
    "higri": "09-11-1430",
    "meladi": "28-10-2009",
    "time": "06:57 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268781960",
    "langs": "[{\"title\":\"English\",\"postId\":258241},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":247007}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4994\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<br>\n<font><span><b><font color=\"#cc0000\"> <br>\n<br>\n- 1 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">09 - 11 - 1430 هـ</font><br>\n<font color=\"#000080\">28 - 10 - 2009 مـ</font><br>\n<font color=\"#000080\">06:57 مساءً</font><br>\n<font color=\"#000080\">ــــــــــــــــــــ</font><br>\n<br>\n</b></span></font><br>\n<br>\n<font color=\"#800080\"><font><u>ردُّ الإمام على مشبب: أراك تُحاجني بالرمز (قليل) ثم آتيك يا مُشبب بالجواب من مُحكم الكتاب ..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله التوابين المُتطهرين والتابعين للحقّ إلى يوم الدين، وسلامٌ على المُرسلين ولا أفرّقُ بين أحدٍ من رُسله وأنا من المُسلمين، وسلامُ الله على كافة الأنصار السابقين الأخيار، وسلامُ الله على مُشبب الذي يُحاج المهديّ المنتظَر من الكتاب، ولكني الإنسان الذي علمه الله البيان الحقّ للقرآن فلو اجتمع الأولون والآخرون الأحياء منهم والأموات أجمعين ليُحاجوا الإنسان الذي علمه الله البيان الحقّ للقرآن ليجعل الله عبده وخليفته الإمام المهديّ الإنسان الذي علمهُ الله البيان للقرآن هو المُهيمن عليهم جميعاً بالعلم والسُلطان، فلا يُحاجني أي إنسانٍ أو جانٍّ من القرآن إلا ألجمته بالعلم والسُلطان من مُحكم القرآن تصديقاً للبشرى الحقّ: </font></font><font color=\"#800000\"><font>[فلا يُحاجك أحد من القرآن إلا غلبته]</font></font><font color=\"#0000cd\"><font>. وأنا على ذلك لمن الشاهدين والحمدُ لله ربّ العالمين..<br>\n<br>\nويا أخي مُشبب، أمّا الآن فقد أعجبتني كثيراً لأنك تُحاجني من الكتاب المحفوظ من التحريف القرآن العظيم وأراك تُحاجني بالرمز</font></font><font color=\"#008000\"><font> {قَلِيلٌ}</font></font><font color=\"#0000cd\"><font>، ومن ثم آتيك يا مُشبب بالجواب من مُحكم الكتاب إن كُنت من أولي الألباب، والحقّ أقول والحقّ أحقّ أن يُتبع أنّ الرمز </font></font><font color=\"#008000\"><font>{قَلِيلٌ}</font></font><font color=\"#0000cd\"><font> في الكتاب وجدناه <u>إمّا أن يكون رمزاً للرقم ثلاثة وإما أن يكون رمزاً للثلث</u>. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَاذْكُرُوا إِذْ أَنتُمْ قَلِيلٌ مُّسْتَضْعَفُونَ فِي الْأَرْضِ تَخَافُونَ أَن يَتَخَطَّفَكُمُ النَّاسُ فَآوَاكُمْ وَأَيَّدَكُم بِنَصْرِهِ وَرَزَقَكُم مِّنَ الطَّيِّبَاتِ لَعَلَّكُمْ تَشْكُرُونَ (26)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنفال].<br>\n<br>\nوهُنا يذكِّر الله الصحابة المُكرمين الذين حضروا معركة بدر يوم نصرهم الله على أعدائهم برغم أنهم قليل. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاذْكُرُوا إِذْ أَنتُمْ قَلِيلٌ مُّسْتَضْعَفُونَ فِي الْأَرْضِ تَخَافُونَ أَن يَتَخَطَّفَكُمُ النَّاسُ فَآوَاكُمْ وَأَيَّدَكُم بِنَصْرِهِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم. وأفتي بالحقّ أنّ الله يقصد في هذا الموضع بكلمة </font></font><font color=\"#008000\"><font>{قَلِيلٌ} </font></font><font color=\"#0000cd\"><font>أي أنهم </font></font><u><font color=\"#cc0000\"><font>ثُلث</font></font></u><font color=\"#0000cd\"><font> يُقاتلون </font></font><font color=\"#cc0000\"><font><u>ثُلثين</u></font></font><font color=\"#0000cd\"><font> بمعنى أن عدوهم مثليهم، وإنا لصادقون وما ينبغي لي أن أفتيكم بغير علم من الله وأنهُ حقاً يقصد ثُلثاً.<br>\n<br>\nومن ثم آتيك بالبُرهان المُبين من مُحكم القرآن العظيم وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قَدْ كَانَ لَكُمْ آيَةٌ فِي فِئَتَيْنِ الْتَقَتَا ۖ فِئَةٌ تُقَاتِلُ فِي سَبِيلِ اللَّهِ وَأُخْرَىٰ كَافِرَةٌ يَرَوْنَهُم مِّثْلَيْهِمْ رَأْيَ الْعَيْنِ ۚ وَاللَّهُ يُؤَيِّدُ بِنَصْرِهِ مَن يَشَاءُ ۗ إِنَّ فِي ذَٰلِكَ لَعِبْرَةً لِّأُولِي الْأَبْصَارِ (13)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران].<br>\n<br>\nفتبيّن لك يا مُشبب من مُحكم الكتاب أنّ المقصود من قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاذْكُرُوا إِذْ أَنتُمْ قَلِيلٌ} </font></font><font color=\"#0000cd\"><font>أي أنّ الفئتين ثُلث وثلثين، فأمّا </font></font><font color=\"#cc0000\"><font>(ثُلث)</font></font><font color=\"#0000cd\"><font> فهم فئة المؤمنين <u>وأمّا </u></font></font><font color=\"#cc0000\"><font>(ثُلثين) </font></font><font color=\"#0000cd\"><font>فهم أعداؤهم الكُفار في غزوة بدر، بمعنى أنهم مثليهم، فالتقت الفئتان وهم</font></font><font color=\"#cc0000\"><font> (ثُلث)</font></font><font color=\"#0000cd\"><font> و </font></font><font color=\"#cc0000\"><font>(ثُلثان)</font></font><font color=\"#0000cd\"><font>، فأما </font></font><font color=\"#cc0000\"><font>(ثُلث)</font></font><font color=\"#0000cd\"><font> فهم الذين جعل الله رمزاً لعددهم كلمة </font></font><font color=\"#008000\"><font>{قَلِيلٌ}</font></font><font color=\"#0000cd\"><font>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاذْكُرُوا إِذْ أَنتُمْ <u>قَلِيلٌ</u> مُّسْتَضْعَفُونَ فِي الْأَرْضِ تَخَافُونَ أَن يَتَخَطَّفَكُمُ النَّاسُ فَآوَاكُمْ وَأَيَّدَكُم بِنَصْرِهِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنفال:26].<br>\n<br>\nوأما فئة الكُفار فهم مثليهم أي ثُلثين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قَدْ كَانَ لَكُمْ آيَةٌ فِي فِئَتَيْنِ الْتَقَتَا ۖ فِئَةٌ تُقَاتِلُ فِي سَبِيلِ اللَّهِ وَأُخْرَىٰ كَافِرَةٌ يَرَوْنَهُم <u>مِّثْلَيْهِمْ</u> رَأْيَ الْعَيْنِ ۚ وَاللَّهُ يُؤَيِّدُ بِنَصْرِهِ مَن يَشَاءُ ۗ إِنَّ فِي ذَٰلِكَ لَعِبْرَةً لِّأُولِي الْأَبْصَارِ (13)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران].<br>\n<br>\nوسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7792.html#post_4994",
    "thread_title": "ردُّ الامام على مشبب: أراك تُحاجني بالرمز (قليل) ثم آتيك يا مُشبب بالجواب من مُحكم الكتاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4994",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4995",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "52071",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "52073",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "52074",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "52075",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "52076",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "257777",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4994": 1,
        "4995": 2,
        "52071": 3,
        "52073": 4,
        "52074": 5,
        "52075": 6,
        "52076": 7,
        "257777": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

