var RAW_JSON={
    "postid": 190505,
    "threadid": 22818,
    "postcount": 1,
    "title": "الفتوى الحقّ لمن أكره على السجود على تربة الحسين ..\n",
    "higri": "11-08-1436",
    "meladi": "29-05-2015",
    "time": "06:18 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1432872540",
    "langs": "[{\"title\":\"English\",\"postId\":199315},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":190632}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_190505\"><div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=190494\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=190494\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=190494</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n11 - 08- 1436 هـ<br>\n29 - 05 - 2015 مـ<br>\n06:18 صباحاً<br>\nـــــــــــــــــ<br>\n</span></font><font color=\"#000080\"><span><br>\n<br>\n</span></font></span><font color=\"#800080\"><u>الفتوى الحقّ لمن أُكرِه على السجود على تربة الحسين</u> ..</font><span><font color=\"#000080\"><span><br>\n</span></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nفلا حرجَ على أختك حبيبي في الله التائب أن تسجد كرهاً على تراب الحسين وقلبها مطمئنٌ أنّها تسجد على تراب من الأرض لله وحده لا شريك له، ويتقبّل الله عبادتها. تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّ الَّذِينَ لَا يُؤْمِنُونَ بِآيَاتِ اللَّهِ لَا يَهْدِيهِمُ اللَّهُ وَلَهُمْ عَذَابٌ أَلِيمٌ (104) إِنَّمَا يَفْتَرِي الْكَذِبَ الَّذِينَ لَا يُؤْمِنُونَ بِآيَاتِ اللَّهِ ۖ وَأُولَٰئِكَ هُمُ الْكَاذِبُونَ (105) مَن كَفَرَ بِاللَّهِ مِن بَعْدِ إِيمَانِهِ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ وَلَٰكِن مَّن شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِّنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ (106)} </font>صدق الله العظيم [النحل].</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nفقل لأختك حين يكون زوجها حاضر أن تضع الحجر الترابي على السجاد وقلبها مطمئنٌ أنّها تسجد لله وحده، وتعتبر ذلك مجرد تراب مصنوع من تراب الأرض كونه أصلاً ليس تراب الحسين؛ بل تراب من كربلاء العراق، وذلك حتى لا يُفرّق بينها وبين أولادها بالطلاق، وهذه الفتوى رحمة بأولادها، ولو كانت لم تنجب منه أطفال لقلنا اتركيه وشركه.<br>\n<br>\nوعلى كل حالٍ فلا حرجَ عليك يا أمّة الله ولا تثريب ولا إثم كون الأعمال بالنيات ولكل امْرِئٍ ما نوى، فنيّتك السجود للربّ على ترابٍ مصنوعٍ من تراب الأرض، وسجودك هو لله وحده لا شريك له. ألم يأذن الله للمؤمنين أن ينطقوا بالكفر بالله في حالة الإكراه ليقوا أنفسهم بأس قومٍ مجرمين؟ تصديقاً لقول الله تعالى: <font color=\"#008000\">{مَن كَفَرَ بِاللَّهِ مِن بَعْدِ إِيمَانِهِ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ وَلَٰكِن مَّن شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِّنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ (106)} </font>صدق الله العظيم.</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nويا أحبتي في الله، إنما نقصد بفتوى المشركين بالله الذين يسجدون على تراب الحسين برضاهم وقلوبهم مطمئنةٌ بشركهم ويحسبون أنّهم مهتدون، ولا نقصد من أُكره على السجود على تراب أبتي الإمام الحسين عليه الصلاة والسلام؛ وهو سوف يتبرَّأ يوم القيامة ممن يسجدون على تراب الحسين، وما أمرهم بذلك الله ولا رسوله صلّى الله عليه وآله وسلم؛ بل من عند أنفسهم بالغوا في أبتي الإمام الحسين بغير الحقّ -صلى الله عليه وآله وأسلم تسليماً- فأضلّوا أنفسهم وأضلّوا أمّتهم، فلا تدعوا مع الله أحداً وادعوا الله مباشرةً مخلصين له الدين يستجب لكم، ووعده الحقّ وهو أرحم الراحمين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n___________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_22818.html#post_190505",
    "thread_title": "الفتوى الحقّ لمن أكره على السجود على تربة الحسين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "190505",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "190505": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

