var RAW_JSON={
    "postid": 5233,
    "threadid": 1602,
    "postcount": 6,
    "title": "سَلامُ الله عَليكَ يا صَديقَ المَهدِيّ ..\n",
    "higri": "28-صفر-1430",
    "meladi": "23-02-2009",
    "time": "11:34 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269474180",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":444810},{\"title\":\"Kurd\\u00ee\",\"postId\":447708}]",
    "video": "https://youtu.be/zuOJk0EG0fk?si=mXvNUOBEfaJuZEit",
    "audio": "",
    "long_text": "<div id=\"post_message_5233\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 6 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n28 - صفر - 1430 هـ<br>\n23 - 02 - 2009 مـ<br>\n11:34 مساءً<br>\n(بحسب التّقويم الرّسميّ لأمّ القرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=1003\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1003\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1003\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1003</font></font></a><br>\n______________</font></font><br>\n<br>\n<br>\n<br>\n<u><font color=\"#800080\"><font>سَلامُ الله عَليكَ يا صَديقَ المَهدِيّ ..</font></font></u><br>\n<br>\n<br>\n<font><font color=\"#0000CD\">بِسْمِ الله الرّحمن الرّحيم؛ وسَلامٌ على المُرسَلِين، والحمدُ لله ربّ العالَمين؛ وبعد..<br>\nسَلامُ الله عليكَ يا صَديقَ المهديّ ورحمة الله وبركاته، وسَلامُ الله على كافَّة الأنصار السّابقين الأخيار وحَفِظكم الله جميعًا مِن بين أيديكم ومِن خلفِكم وعن يَمينِكم وعن شِمالكم ومِن فوقِكم ومِن تحتِ أرجُلِكم، وباركَ الله فيكُم وعفَا عنكُم وغفَر لكم وهدَاكُم وفتحَ عليكم أبوابَ فَضلِه ورحمتِه وأصلحَ الله جميعَ أعمالِكم ونجَّحَكُم في جميع أعمالِكم في هذه الحياة، وأصلحَ الله بالَكم وأصلَحَكم الله وذُرِّيّاتِكم أجمعين، وجَزاكُم الله عن إمامِكُم بخيرِ وأفضَلِ الجَزاءِ (حُبُّ الله وقُربه ورضوانُ نفسِه)، وادعُوا لصاحِبِ المهديّ فإنّه صاحِبُكم، ولا تُفَرِّطوا فيه فتُؤذُوهُ بشيءٍ مِن الكلام حتى يَهدِيه الله، وسَلامُ الله عليكم ورحمةٌ مِنه وبركاتُه وعلى آل بُيوتِكم أجمعين وعلى جميع المُسلمين إنّ ربّي واسِعُ الفَضلِ والمَغفِرة إنَّ ربّي لعَفوٌّ غَفورٌ.<br>\n<br>\nاللهمّ اغفِر لإخواني المسلمين ولا تُعذِّبهم بسبب إعراضِهم عن المهديّ المنتظَر فإنّهم لا يَعلَمون؛ إلّا مَن عَلِمَ عِلمَ اليَقينِ أنّي الإمام المهديّ الحقّ مِن ربّ العالَمين بلا شَكٍّ أو رَيبٍ في نفسِه؛ ومِن ثمَّ يَزدادُ كُرهًا لي ولأنصاري، اللهمّ إنّنا نَجعَلُكَ في نُحورِهم ونَعوذُ بك مِن شُرورِهم بحَولِكَ وقُوّتِكَ برحمتِك يا أرحم الرّاحمين، أولئِك شرُّ البَشرِيَّة؛ بل أشَرُّ الدَّوابِّ في الكتاب الصُّمُّ البُكمُ الذين لا يَعقِلون، الذين إن يرَوا سبيل الحقّ لا يتّخِذونَه سَبيلًا، ويتَخِذونَ مَن افتَرى على الله خليلًا، أولئك كَرِهوا ما أنزلَ الله وكَرِهوا رِضوانَه فأحبَطَ أعمالهم، أولئك شياطين البشر مِن كلّ جنسٍ مِن الجنّ والإنس.<br>\n<br>\nاللهمّ اجتثَّهم مِن فوق الأرض كشجرةٍ خبيثةٍٍ اجتُثَّت مِن فوق الأرض ما لها مِن قرارٍ، اللهمّ وأسألُك بحقِّ لا إله إلا أنت وبحقّ رحمَتِك التي كتبتَ على نفسِكَ وبحقّ عظيم نعيم رضوانِ نفسِكَ؛ أن تَمسخَ الذين يَمكُرونَ ضِدّ الحقّ إن مَكَروا أو حاوَلوا المَكرَ بأهل الحقّ؛ أن تَمسخَهم إلى خنازير كما توَعَّدتَهم بذلك إن لم يتّبِعوا الحقّ؛ كما مَسختَ الذين مِن قبلِهم إلى قِردَةٍ خاسِئين، تصديقًا لوَعدِكَ الحقّ في الكتاب: <font color=\"#006400\">{يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَىٰ أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ ۚ وَكَانَ أَمْرُ اللَّـهِ مَفْعُولًا ﴿٤٧﴾ إِنَّ اللَّـهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّـهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا ﴿٤٨﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nوسَلامٌ على المُرسَلِين، والحمدُ لله ربِّ العالَمين..<br>\nأخوكم الذَّلِيل عليكم العَزيز على عَدُوِّكُم الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=zuOJk0EG0fk\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/zuOJk0EG0fk</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1602.html#post_5233",
    "thread_title": "إجابة الإمام المهديّ على المُسَمَّى moiami ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5228",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5229",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5230",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5231",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5232",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5233",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5234",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "5228": 1,
        "5229": 2,
        "5230": 3,
        "5231": 4,
        "5232": 5,
        "5233": 6,
        "5234": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

