var RAW_JSON={
    "postid": 6446,
    "threadid": 1956,
    "postcount": 1,
    "title": "تقبل الله منه وزاده بحبه وقربه ونعيم رضوان نفسه ومن جميع الذين أشدّ الله بهم أزري فأشركهم في أمري ..\n",
    "higri": "20-02-1431",
    "meladi": "04-02-2010",
    "time": "06:30 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281160200",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6446\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n20 - 02 - 1431 هـ<br>\n04 - 02 - 2010 مـ<br>\n06:30 مساءً<br>\nـــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><br>\nتقبل الله منه وزاده بحبه وقربه ونعيم رضوان نفسه ومن جميع الذين أشدّ الله بهم أزري فأشركهم في أمري ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nوصل إلينا من أحد الأنصار المُكرّمين مبلغاً وقدره ما يعادل عشرة آلاف ريال سعودي للمشاركة في شراء قناة المهديّ المنتظَر (منبر المهديّ المنتظَر الفضائي) حتى نُلقي البيان الحقّ للذِّكر إلى مسامع البشر بالصوت والصورة إن شاء الله لعلهم يرشُدون، وأرجو من الله أن يُعجّل بها برحمته التي كتب على نفسه إنّ ربّي سميع الدعاء.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار لقد رأيتُ في منامي أنّي أنظر إلى التلفاز إلى قناة الجزيرة فإذا بالمذيعة من قناة الجزيرة تقول: الإمام ناصر محمد اليماني يدعو علماء الأمّة للحوار في موقعه (موقع الإمام ناصر محمد اليماني)، ورأيت يد رجلٍ كتب لهم اسم موقعي على ورقةٍ (موقع الإمام ناصر محمد اليماني)، ولم أكن أرى الرجل الذي تسبّب في الإعلان غير كفّه تملأ الشاشة والقلم في يده ورأيتُه يكتب لقناة الجزيرة اسم موقعي (موقع الإمام ناصر محمد اليماني). انتهت الرؤيا الحَقّ والله على ما أقول شهيدٌ ووكيلٌ.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1956.html#post_6446",
    "thread_title": "تقبل الله منه وزاده بحبه وقربه ونعيم رضوان نفسه ومن جميع الذين أشدّ الله بهم أزري فأشركهم في أمري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6446",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6446": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

