var RAW_JSON={
    "postid": 4825,
    "threadid": 1408,
    "postcount": 9,
    "title": "انظُر للتقرير الفَلَكيّ بموقع الجمعيّة الفلكيّة بجدة والذي يوافقه جميع علماء الفَلَك ولا يختلف عليه اثنان ..\n",
    "higri": "24-ذو القعدة-1429",
    "meladi": "23-11-2008",
    "time": "03:35 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269471480",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4825\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 9 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n24 - ذو القعدة - 1429 هـ<br>\r\n23 - 11 - 2008 مـ<br>\r\n03:35 صباحًا<br>\r\n</font></span><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)</font></font><font><span><font color=\"#000080\"><br>\r\nـــــــــــــــــــــ</font><br>\r\n<br>\r\n<u><br>\r\n<font color=\"#800080\">انظُر للتقرير الفَلَكيّ بموقع الجمعيّة الفلكيّة بجدة والذي يوافقه جميع علماء الفَلَك ولا يختلف عليه اثنان ..</font></u><br>\r\n<br>\r\nبسم الله الرّحمن الرّحيم، والصّلاة والسّلام على رسول الله وآله الأطهار..<br>\r\n<br>\r\nفتبيَّنْ الأمرَ قبل أن تكتب لنا البيان، فجميع علماء الفَلَك البشر يعلمون بأنّ في يوم التحرّي الشرعيّ من المملكة العربيّة السّعوديّة بتاريخ 29 من ذي القعدة عند غروب شمس الخميس سوف يغرب القمر من قبل الشمس ومن قبل الاقتران، ولذلك يستحيلون رؤية هلال ذي الحجّة بعد غروب شمس الخميس 29 من ذي القعدة، ولذلك يفتي علماء الفَلَك أنه لا بدّ للملكة العربيّة السّعوديّة أن تكمل بالجمعة ثلاثين يومًا فتكون غُرَّة ذي الحجّة السبت لدى جميع علماء الفَلَك داخل المملكة العربيّة السّعوديّة وخارجها، فانظُر للتقرير الفلكيّ بموقع الجمعيّة الفلكيّة بجدة والذي يوافقه جميع علماء الفَلَك ولا يختلف عليه اثنان؛ وإليك رابط الجمعية الفلكيّة بجدة:<br>\r\n<a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.jasas.net/vb/showthread.php?p=5170\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">http://www.jasas.net/vb/showthread.php?p=5170</font></a><br>\r\n<br>\r\nأخوكم الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\r\n______________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1408.html#post_4825",
    "thread_title": "حسبي الله لا إله إلا هو عليه توكلت وهو ربّ العرش العظيم، بيان الإدراك لعام 1429 للهجرة من المهديّ الى خادم الحرمين وهيئة كبار العلماء في المملكة العربيّة السعوديّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4816",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4818",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4819",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4820",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4821",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4822",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4823",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4824",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4825",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4816": 1,
        "4818": 2,
        "4819": 3,
        "4820": 4,
        "4821": 5,
        "4822": 6,
        "4823": 7,
        "4824": 8,
        "4825": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

