var RAW_JSON={
    "postid": 5170,
    "threadid": 3293,
    "postcount": 1,
    "title": "( خطابات الإمام المهدي إلى فضيلتي الشيخين طارق السويدان وسليمان العلوان ) كونوا شهداء بالحقّ يا معشر الأنصار وكافة الزوار ..\n",
    "higri": "02-04-1431",
    "meladi": "18-03-2010",
    "time": "04:02 صـباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268874120",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":185509}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5170\"><span><div style=\"text-align: center;\">\n<font><span><font color=\"#0000cd\"><br>\n</font><font color=\"#cc0000\"><font>( خطابات الإمام المهدي إلى فضيلتي الشيخين طارق السويدان وسليمان العلوان )</font></font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#cc0000\">- 1 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 04 - 1431 هـ<br>\n18 - 03 - 2010 مـ<br>\n04:02 صـباحاً<br>\nــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"><br>\n</font></span></font><br>\n<span><font><font color=\"#800080\">كونوا شهداء بالحقّ يا معشر الأنصار وكافة الزوار ..</font><font color=\"#0000cd\"><br>\n</font></font></span><font><span><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين وآله الطيّبين والتابعين للحقّ إلى يوم الدين..<br>\nويا معشر الأنصار السابقين الأخيار وكافة الوافدين إلى طاولة الحوار، لقد تمّ اشتراك المهديّ المنتظَر بموقع فضيلة الشيخ الدكتور طارق محمد السويدان، وما أريد قوله لكم هو لئن وجدتم فضيلة الشيخ الدكتور طارق محمد السويدان قد هيمن على الإمام ناصر محمد اليماني بعلمٍ أهدى من علم ناصر محمد اليماني وأصدق قيلاً وأقوم سبيلاً فعلى جميع الأنصار أن يتراجعوا عن اتّباع المهدي المنتظر، فلا ينبغي للمؤمن أن يتعصَّب مع العالِمِ التعصبَ الأعمى، فهل كان سبب ضلال المسلمين إلاّ التعصب الأعمى والاتّباع الأعمى من غير أن يستخدموا عقولهم؟ ولذلك يُحذّر المهديّ المنتظَر ناصر محمد اليماني كافة أنصاره أن يتعصّبوا معه تعصّباً أعمى، فلا ينبغي لكم أن تأخذكم العزّة بالإثم إن كنتم مؤمنين، فإن وجدتم ولو عالماً واحداً من علماء المسلمين هيمن بعلمٍ أهدى من علم ناصر محمد اليماني فقولوا: \"صدق ذلك العالم وأخطأ إمامنا وعلى إمامنا أن يتراجع في تلك المسألة\". <br>\n<br>\nولكنّي أعدُكم بإذن الله وعداً غير مكذوب بأنّه لن يستطيع أن يُهيمن على الإمام ناصر محمد اليماني كافة علماء الديانات السماويّة لئن استجابوا لدعوة الاحتكام إلى كتاب الله القرآن العظيم، فإن لم تجدوا أنّ ناصر محمد اليماني حقاً قد أصدقه الله الرؤيا بالحقّ فلا يُحاجّه أحد من القرآن إلا غلبه، فهذا هو حكم الله بين علماء الأمّة وبين ناصر محمد اليماني، فهل تدرون لماذا؟ وذلك لأنّه والعقل والمنطق إذا كان ناصر محمد اليماني هو حقاً الإمام المهديّ المنتظَر فلا ينبغي أن يهيّمن عليه كافة علماء المسلمين والنصارى واليهود وذلك لأنّ الله بعثه حَكماً بالحقّ بين كافة علماء الديانات حتى يوحّد صفوف البشر ضدّ المسيح الكذاب الذي يريد فتنة جميع المسلمين والنّاس أجمعين، ولذلك زادني ربّي بسطةً في العلم ولا يزال يزيدني، وكما أفتاني جدّي محمد رسول الله - صلى الله عليه وآله وسلم - بأنّه لا يحاجِجْني أحدٌ في القرآن إلا غلبتُه بالحقّ، ولذلك فلا بدّ أن يصدقني الله الرؤيا بالحقّ على الواقع الحقيقي، ما لم؛ فلستُ المهدي المنتظر، ذلك لأنّ الرؤيا إنّما تخصّ صاحبها فلا ينبغي للمسلمين أن يبنوا على الرؤيا أحكام الدين أبداً أبداً أبداً، فإن فعلتم فسوف يُضلّكم الشياطين فيخرجوكم عن الصراط المستقيم فيبدّلوا دينكم تبديلاً، وتلك فتوى من المهديّ المنتظَر ناصر محمد اليماني للذين صدّقوني بسبب أنّي قد أخبرتهم إنّ الذي أفتاني بأنّي المهديّ المنتظَر هو محمدٌ رسول الله - صلى الله عليه وآله وسلم - ولذلك اتّبعوني بسبب عقيدة الرؤيا، ومن ثم أردّ عليهم وأقول لهم: فمن أفتاكم أنّه يحقّ لكم أن تبنوا يقينكم واتّباعكم بسبب الرؤيا التي أفتاكم بها ناصر محمد اليماني؟ هيهات هيهات، فلا ينبغي لكم أن توقنوا بهذه الرؤيا حتى تجدوا أنّ الله أصدق المهديّ المنتظَر بالحقّ على الواقع الحقيقي فوجدتم أنّهُ حقاً لا يُحاجج ناصر محمد اليماني أحدٌ من كتاب الله القرآن العظيم إلا هيمن عليه الإمام ناصر محمد اليماني بالحقّ بسلطان العلم المبين من محكم القرآن العظيم، فلكل دعوى برهان، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ</span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [البقرة:111].<br>\n<br>\nوليس البرهان بقول الظنّ على الرحمن فإنّ الظنّ لا يغني من الحقّ شيئاً، إنّما البرهان هو سلطان العلم من الرحمن لا شك ولا ريب، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>قُلْ هَاتُوا بُرْهَانَكُمْ</span><span> ۖ</span><span> هَـٰذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي</span><span> ۗ</span><span> بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ</span><span> ۖ</span><span> فَهُم مُّعْرِضُونَ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنبياء:24].<br>\n<br>\nوما يلي رابط موقع الدكتور طارق السويدان، ولكن أريد من الأنصار وكافة الزوار يكونوا شهداء بالحقّ بأنّ الإمام المهدي لا يتكبّر ويطالب علماء الأمّة بالحوار فحتى ولو شاءوا أن يكون الحوار في أحد مواقعهم لما استكبرنا وأبينا إلا أن يكون في موقع المهديّ المنتظَر ناصر محمد اليماني، ولكن المهم لدينا هو أن يكون الموقع صاحبه عالِماً مشهوراً والمشرف عليه من الأتقياء الذين لا يفترون والحقّوق لديهم محفوظة من التحريف والتزييف، وذلك لأنّه قد لُقِّنَّا درساً من أحد مواقع الشيعة إذ سجّل المهديّ المنتظَر ناصر محمد اليماني في موقعهم ضيفاً عليهم وطالبهم للحوار فما كان منهم إلا أن استخدموا معرّفي فيقولون عليّ ما لم أقله، ولن يفعل ذلك إلا شيطانٌ رجيمٌ معدوم الضمير ومعدوم الإيمان والإحسان وليس من أولياء الرحمن، وحسبي الله ونعم الوكيل.<br>\n<br>\nوها نحن سجّلنا في موقع الدكتور طارق السويدان ولا نزال ننتظر كيف يتصرّفون معنا، فهل هم كمثل بعض المواقع الشيعيّة أم أنّهم أهدى سبيلاً؟ فهذا يعود لأخلاقهم واحترامهم للآخرين، وفيما يلي رابط موقع الدكتور السويدان فكونوا شهداء بالحقّ، وسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين..<br>\n</font><font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.suwaidan.com/vb1/showthre...018#post287018\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">http://www.suwaidan.com/vb1/showthre...018#post287018</font></a></font><font color=\"#0000cd\"><br>\n<br>\nأخوكم، الإمام المهديّ ناصر محمد اليماني .<br>\n____________</font></span></font><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3293.html#post_5170",
    "thread_title": "( خطابات الإمام المهدي إلى فضيلتي الشيخين طارق السويدان وسليمان العلوان ) كونوا شهداء بالحقّ يا معشر الأنصار وكافة الزوار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5170",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "14198",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "14285",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "14309",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "14389",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "14390",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "14418",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "14473",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "14563",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "19550",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5170": 1,
        "14198": 2,
        "14285": 3,
        "14309": 4,
        "14389": 5,
        "14390": 6,
        "14418": 7,
        "14473": 8,
        "14563": 9,
        "19550": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

