var RAW_JSON={
    "postid": 319587,
    "threadid": 38686,
    "postcount": 1,
    "title": "تعريف مواقع النجوم العُظماء بالفضاء ..\n",
    "higri": "14-03-1430",
    "meladi": "11-03-2009",
    "time": "02:53 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1574251680",
    "langs": "[{\"title\":\"English\",\"postId\":329407},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":321194},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":323485},{\"title\":\"Espa\\u00f1ol\",\"postId\":480847}]",
    "video": "https://mahdichannel.com/v/Ad6a3B",
    "audio": "",
    "long_text": "<div id=\"post_message_319587\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 1 -</font><font color=\"#333333\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني</font><br>\n</font></font><font color=\"#333333\"><font><font color=\"#000080\">14 - 03 - 1430 هـ</font><br>\n<font color=\"#000080\">1</font><font color=\"#000080\">1</font><font color=\"#000080\"> - 03 - 2009 مـ</font></font><br>\n</font><font><font color=\"#333333\"><font color=\"#000080\">02:53 صباحاً</font><br>\n</font></font><font color=\"#333333\"><br>\n</font><font color=\"#333333\"><font><font color=\"#000080\">ـــــــــــــــــــــ</font></font></font><br>\n<font><br>\n<br>\n<font color=\"#800080\">تعريف مواقع النجوم العُظماء بالفضاء ..<br>\n</font><br>\n</font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  قومٌ آخرون\r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\"><font><div style=\"text-align: center;\"><span>بسم الله<br>\nسيدي الإمام، ما المقصود بمواقع النجوم، وأنه قسم لو تعلمون عظيم؟<br>\nما هي مواقع النجوم تلك؟<br>\n{فَلا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ إِنَّهُ لَقُرْآنٌ كَرِيمٌ فِي كِتَابٍ مَكْنُونٍ لا يَمَسُّهُ إِلاَّ الْمُطَهَّرُونَ تَنزِيلٌ مِنْ رَبِّ الْعَالَمِينَ}</span></div></font></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من قومٌ آخرون\r\n\t\t\t\t\t</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><div style=\"text-align: center;\"><span><br>\n<font color=\"#0000CD\">بسم الله الرحمن الرحيم والصلاة والسلام على خاتم الأنبياء والمرسلين محمد صلّى الله عليه وآله وسلّم والتابعين للحقّ إلى يوم الدين، وبعد..</font><br>\n<br>\n<font color=\"#0000CD\">أخي عمران، إنّ مواقع النّجوم هو ما تشغله من حيزٍ من الفراغ بالفضاء الكوني، وبما أنّ مواقعها عظيمة كما أقسم الله بعظمتها ليعلمكم بضخامة حجم النّجم وليس كما نراه صغيراً حقيراً وتلك من حقائق الآيات العلميّة للقرآن العظيم، ويشهد على ذلك البيان أهل العلم أنّ النّجم الواحد حقاً يعدل ملايين حجم هذه الأرض التي نعيش عليها، إذاً تبيّن لكم إنّما ذلك إشارة لضخامة مواقع النّجوم العظماء بالفضاء، ولو سألتم الأولين قبل غزو الفضاء والمجهر المُكبر هل تعلمون أنّ النّجم الواحد من هذه النّجوم يعدل ملايين حجم أرضنا؟ لما صدق ذلك وقال: \"كيف يكون ذلك ونحن نراها بلايين النّجوم فكيف يكون النّجم يعدل ملايين أرضنا الكبرى فهذا شيءٌ لا يُصدق! ولو كان ذلك صحيحاً لرأيناها كبرى\". وذلك لأنّه لا يعلم كم بينه وبينها من آلاف السنين الضوئية وبصره حسير قصير لا يدرك ضخامة ما يراه بعيداً، ولذلك بيَّن لهم الله بأنّ مواقعهن عظيمة وليس كما نراهن بالبصر الحسير، ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ ﴿٧٥﴾ وَإِنَّهُ لَقَسَمٌ لَّوْ تَعْلَمُونَ عَظِيمٌ ﴿٧٦﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الواقعة].</font><br>\n<br>\n<font color=\"#0000CD\">وهذه إشارةٌ لعظمة ما يشغله النّجم من حيزٍ من الفراغ فيعلمكم الله إنه أقسم بشيءٍ عظيمٍ وليس كما نراهُنّ بالنّظر الحسير صغاراً، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَإِنَّهُ لَقَسَمٌ لَّوْ تَعْلَمُونَ عَظِيمٌ ﴿٧٦﴾} </font><font color=\"#0000CD\">.. وما أقسم به هو النّجوم وإنّما مواقعها إشارة لضخامتها.</font><br>\n<br>\n<font color=\"#0000CD\">وسلامٌ على المرسَلين والحمد لله ربّ العالمين ..</font><br>\n<font color=\"#0000CD\">الإمام ناصر محمد اليماني.</font><br>\n<font color=\"#0000CD\">____________</font></span></div></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38686.html#post_319587",
    "thread_title": "تعريف مواقع النجوم العُظماء بالفضاء ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "319587",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "319588",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "319587": 1,
        "319588": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

