var RAW_JSON={
    "postid": 34993,
    "threadid": 2379,
    "postcount": 2,
    "title": "أخي السراج لكل حادثٍ حديث فلا نسبق الأحداث ..\n",
    "higri": "06-03-1430",
    "meladi": "02-03-2009",
    "time": "10:21 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1286760420",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_34993\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#cc0000\">- 2 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n02 - 03 - 2009 مـ<br>\n06 - 03 - 1430 هـ<br>\n10:21 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n</span></font><font><font color=\"#800080\">أخي السراج لكل حادثٍ حديث فلا نسبق الأحداث ..</font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمد وآله الطيبين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\n<br>\nأخي السراج، نحن لا نسبق الأحداث ولكُلِّ حادثٍ حديث، ويختلف الترتيب إذا صدَّق المسلمون بأنّي الإمام المهدي الحقّ من ربّهم، ويختلف إذا لم يصدِّقوا بشأني فيُظهرني الله عليهم والناس أجمعين في ليلةٍ وهم صاغرون ولكُلِّ حادثٍ حديث، فإن صدّقوني فسوف تعلم ما هي قرارات الإمام المهديّ وترتيبه للأمور وإن لم يُصدِّقوني فسوف يظهرني الله في ليلةٍ على العالَم كافة.<br>\n<br>\n<font color=\"#cc0000\">ويا أخي الكريم، تراتيب أموري لا أريد أن أكتبها في الإنترنت العالميّة وموعدنا من بعد التّصديق عند البيت العتيق سواءً بالإيمان بالبيان الحقّ للقرآن العظيم بالعقل والمنطق؛ أو بالإيمان بالحقّ بعد أن يروا العذاب الأليم.</font><br>\n<br>\nوأنصحُكَ من عبد الرحمن هذا، وأُقسمُ بالله العظيم لا خيرَ فيه لا لنفسه ولا لأمّته وقد أغضبني لأني علمتُ أنّه من الذين لا يريدون الحقّ، وطريقته نفسها وأسلوبه معروفان لدينا فلا تلوموني لأنّي قسوتُ على هؤلاء فإنّي أعلمُ من الله ما لا تعلمون، <u>وسوف ترون عجائب قدرة الله فيهم</u> لأنّهم يعلمون أنّي لم أفترِ عليهم ويعلمون أنفسهم أنّهم للحقِّ لمن الكارهين، وإنّما هم من القوم الذين أفتاكم الله في شأنهم وقال الله تعالى: <font color=\"#008000\">{وَمِنَ النَّاسِ مَن يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّـهَ عَلَىٰ مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ ﴿٢٠٤﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nأخوك الإمام ناصر محمد اليماني.<br>\n____________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2379.html#post_34993",
    "thread_title": "شكر الله لأخي السراج  إذ بعث لي برسالةٍ تلقّاها على الخاص من أعداء الله  حتى نردّ عليها بالحقّ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "8761",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "34993",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "8761": 1,
        "34993": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

