var RAW_JSON={
    "postid": 88966,
    "threadid": 11525,
    "postcount": 1,
    "title": "يا معشر الأنصار السابقين الأخيار رحّبوا بجدِّكم فضيلة القاضي عبد الله علي بن علي الآنسي رضي الله عنه وأرضاه..\n",
    "higri": "24-04-1434",
    "meladi": "06-03-2013",
    "time": "04:01 صـــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1362541020",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_88966\"><div style=\"text-align: center;\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=88952\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=87397\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=88952\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=88952</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n              24 - 04 - 1434 هـ<br>\n06 - 03 - 2013 مـ<br>\n      04:01  صـــباحاً<br>\nـــــــــــــــــــــ<span><br>\n<br>\n</span></font><font color=\"#800080\"><u><br>\nيا معشر الأنصار السابقين الأخيار رحّبوا بجدِّكم فضيلة القاضي عبد الله علي بن علي الآنسي رضي الله عنه وأرضاه..</u></font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وأئمة  الكتاب وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\n سلامُ الله عليكم ورحمته وبركاته أحبتي الأنصار السابقين الأخيار، وأقول  رحَّبَ بك الله والمهديّ المنتظَر ناصر محمد اليماني أيّها القاضي العلامة  القدّيس الصدّيق العالم الرباني المكرَّم والمحترم فضيلة القاضي عبد الله  علي بن علي الآنسي اليماني؛ رضي الله عنك وأرضاك بنعيم رضوانه يا جدَّ  أنصار الإمام المهديّ أجمعين.<br>\n<br>\n فاعلموا يا معشر الأنصار أنّ فضيلة القاضي عبد الله علي الآنسي تمّ تعيينه  قاضياً في أيام ما كان اليمن مملكة في عصر دولة آل حميد الدين، ومَسَكَ  القضاء في عصر أحمد حميد الدين، وتخرّج من دراسة القضاء وعمره آنذاك اثنان وعشرون عاماً، واستمرّ  قاضياً عدلاً في دولة الإرياني والسلال وإبراهيم الحمدي والغشمي وفي دولة  الرئيس علي عبد الله صالح،  ومسك مناصب عدّة في القضاء ومنها كان رئيس محكمة  الاستئناف في محافظة مأرب وحاكم قضاء رداع وغير ذلك من المناصب المحترمة،  ومن ثم تقاعد قريباً بعد أن بلغ من العمر خمسة وسبعين عاماً قضى عمره كله في القضاء،  وقمنا بزيارته تكريماً له فوجدنا شيئاً عُجاباً! فقد وجدنا رجلاً  بصره بصر الشباب وسمعه سمع الذئاب  وحواسه وكأنه شابٌ أبو خمسة وعشرين عاماً متين السواعد  وصحيح البدن! تبارك اسم الله عليه وحفظه ومنعه وزاده قوةً في جسده وروحه، فلكم أحبّه في الله صلوات ربّي وسلامه عليه ورضي الله عنه وأرضاه بنعيم رضوانه وآل بيته المكرمين.<br>\n<br>\n  وحسب علمي أنّ فضيلة القاضي عبد الله علي بن علي  الآنسي من الأكبر سناً من بين أنصار الإمام المهديّ إلى حدّ الساعة غير أني  لست متأكداً والظنّ لا يغني من الحقّ شيئاً،  فربّما  أنه يوجد بين الأنصار  من هو أكبر سناً منه. وعلى كل حالٍ فنحن قومٌ  يحبّهم الله ويحبّونه نوقر  كبيرنا ونرحم صغيرنا فوجب على الأنصار معاملة القاضي عبد الله علي الآنسي   كما يعاملون آباءهم رضي الله عنكم وأرضاكم أحبتي في الله، فلكم أحبّ أنصاري  حبّاً لا يعلمه إلا ربّي وكم قلبي لفي اشتياق إليهم عظيمٍ، وأرجو من الله أن يقترب يوم التلاق للأحبة من بعد طول الفراق عمّا قريب بإذن الله، فصبرٌ جميلٌ على الفراق يا أحباب قلبي وقُرّات أعيني، لا يضركم من ضلّ إذا اهتديتم وتوكلوا على الله إن كنتم به مؤمنين.<br>\n<br>\n  </font><font color=\"#cc0000\">ويا معشر الأنصار اليمانيين حذاري ثم حذاري  أن تدخلوا في طوائف الفتنة المقبلة في اليمن، كفانا الله شرّ الأحزاب  المتنافسين على السلطة، </font><font color=\"#0000CD\">وأغلقوا عليكم أبوابكم من غبار فتنتهم  إلى حينٍ، واعلموا أنهم لن يتفقوا في الحوار؛ وكيف يتفق أحزابٌ متشاكسون على السلطة؟  فلسنا من الذين يسعون للحكم  بالظلم وسفك الدم، ونعوذ بالله أن نكون من المفسدين في الأرض.<br>\n<br>\n فالزموا دياركم  حين وقوع الفتنة، وإن خرجتم من دياركم فلا تدخلوا في جماعات الأحزاب المتشاكسين على السلطة  ومظاهراتهم فتلك الأحزاب جميعهم يتنافسون على السلطة رضوا بالحياة الدنيا وذلك مبلغهم من العلم، أفلا يعلمون أنّ السلطة مسؤولية وكل مسؤولٍ فيها مسؤولٌ عن رعيته يوم  القيامة؟</font><font color=\"#cc0000\"> ولذلك يُسمى المسؤول مسؤولاً بمعنى أنّه مسؤولٌ عن رعيته بين يدي  الله</font><font color=\"#0000CD\">، ألا والله إنّهُ من يطمع أن يكون مسؤولاً حبّاً لذات المسؤولية وسلطانها فإنّه  لا يعدل فيمن تولاهم،<u> ألا والله لا يعدل في المسؤولية إلا قومٌ يقبلوها  وهم لها كارهون  خشية أن يسألهم الله عن رعيتهم يوم لقائه</u>؛ صلّى الله عليهم  ورسله وملائكته والمهديّ المنتظر وسلّم تسليماً.<br>\n<br>\n  وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font><font color=\"#333333\"><font color=\"#000080\"><br>\n</font></font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11525.html#post_88966",
    "thread_title": "يا معشر الأنصار السابقين الأخيار رحّبوا بجدِّكم فضيلة القاضي عبد الله علي بن علي الآنسي رضي الله عنه وأرضاه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "88966",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "88966": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

