var RAW_JSON={
    "postid": 9958,
    "threadid": 2463,
    "postcount": 2,
    "title": "تقبّل الله منك التوّاب أيُّها الأوّاب وحجّاً مبرور وسعياً مشكوراً ..\n",
    "higri": "",
    "meladi": "21-11-2010",
    "time": "04:28 AM",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1290299280",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245495},{\"title\":\"Espa\\u00f1ol\",\"postId\":488803}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_9958\" class=\"pz-post-content\"><span><div style=\"text-align: center;\">\n<br>\n<font><font color=\"#cc0000\">- 2 -<br>\n</font></font><br>\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<span><font><font color=\"#000080\"><br>\n</font></font>  21 - 11 - 2010 مـ </span></font></font><font><font color=\"#000080\"><br>\n04:28 AM                          <br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=9957\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=9957\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=9957</font></a><font color=\"#000080\"><br>\n__________</font></font><br>\n<br>\n<font color=\"#800080\"><font><u><br>\nتقبّل الله منك التَّوَّاب أيُّها الأوّاب وحجّاً مبرور وسعياً مشكوراً</u> ..<br>\n</font></font><font color=\"#0000cd\"><font><br>\nالسلامُ عليكم ورحمة الله وبركاته السلامُ علينا وعلى عباد الله الصالحين وسلامٌ على المرسلين والحمدُ لله ربّ العالمين..<br>\nتقبّل الله منك التَّوَّاب أيّها الأوّاب، وحجّاً مبرور وسعياً مشكوراً، غفر الله لك وغفر للمهديّ المنتظَر معك وغفر للأنصار السابقين الأخيار في عصر الحوار من قبل الظهور صفوة البشريّة وخير البريّة الذين كلما تعرضوا للفتنة والتشكيك في شأن المهديّ المنتظَر ناصر محمد اليماني فلم يزِدْهم ذلك إلا إيماناً وتثبيتاً، ونعم الرجال.<br>\n<br>\nولكنّ المهديّ المنتظَر لا يزال يُذكِّركم ويقول لكم إيّاكم ثم إيّاكم لو حضر أحد علماء الأمّة فأقام الحُجّة على ناصر محمد اليماني ولو في نقطةٍ واحدةٍ في القرآن يُجادل ناصر محمد اليماني فيها بالبرهان من محكم القرآن من غير تناقضٍ ثم يغلب ناصر محمد اليماني فإيّاكم أن تأخذكم العزّةُ بالإثم؛ بل كونوا مع الحقّ أينما يكون واعلموا أنّ الله مع الحقّ، ولكنّ هذا لم يحدث أبداً ولا ينبغي له ان يحدث أبداً أنْ يغلب أحدُ علماء الأمّة الإمام ناصر محمد اليماني فيُقيم الحجّة على ناصر محمد اليماني ولو في مسألةٍ واحدةٍ فلا ينبغي أن يحدث ذلك. وهل تدرون لماذا؟ لا ينبغي له أن يحدث وذلك لأنّه سوف يكون مناقِضاً لفتوى محمد رسول الله صلى الله عليه وآله وسلم أنّه لا يحاجّ أحدٌ من علماء الأمّة الإمام ناصر محمد اليماني من القرآن إلا غلبه الإمام ناصر محمد اليماني.<br>\n<br>\nفإذا كنتُ الإمام المهديّ حقاً فلا ينبغي لأحدٍ أن يغلبَ الإمام ناصر محمد اليماني من القرآن ويأتي بالبرهان المبين والأهدى من برهان الإمام المهديّ ناصر محمد اليماني ولو في مسألةٍ واحدة فقط. فهذا يستحيل بإذن الله ما دمت لم أفترِ على الله شخصيّة الإمام المهديّ، وربّي هو المُعلمُ لعبده فكيف يستطيع أن يغلبني الذين تعلموا بين يدي البشر علوم الدين؟ ولكنّي أقسمُ بالله العظيم ما قطٌ تعلّمت علوم الدين بين يدي علماء الأمّة أبداً، فمن ذا الذي يقول أنّه شيخ الإمام المهديّ ناصر محمد اليماني؟ والحمدُ لله ربّ العالمين. فاتقوا الله ولا تقولوا على الله إلا الحقّ فيعلِّمكم الله ونِعْمَ المُعلِّم. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ؛ ناصر محمد اليماني.<br>\nــــــــــــــــ</font></font><br>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2463.html#post_9958",
    "thread_title": "بارك الله فيك أيها الأوّاب وزادك بحبِّه وقُربه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "9436",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "9958",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34502",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "92361",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "93587",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "245004",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "245071",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "9436": 1,
        "9958": 2,
        "34502": 3,
        "92361": 4,
        "93587": 5,
        "245004": 6,
        "245071": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

