var RAW_JSON={
    "postid": 360912,
    "threadid": 43313,
    "postcount": 1,
    "title": "تَحذيرٌ؛ بَدْرُ صَفَر عشرين سبتمبر ..\n",
    "higri": "27-محرم-1443",
    "meladi": "04-09-2021",
    "time": "03:13 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1630768140",
    "langs": "[{\"title\":\"English\",\"postId\":361295},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":360987},{\"title\":\"Deutsch\",\"postId\":361462},{\"title\":\"Kurd\\u00ee\",\"postId\":361012}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_360912\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمّد اليمانيّ<br>\n27 - محرم - 1443 هـ<br>\n04 - 09 - 2021 مـ<br>\n03:13 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=360846\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=360846\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=360846</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=360846\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>________<br>\n<br>\n</font><font color=\"#0000FF\"> <br>\n</font><font color=\"#800080\"><u>تَحذيرٌ؛ بَدْرُ صَفَر عشرين سبتمبر ..<br>\n</u></font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000cd\">بِسم الله الواحد القهّار، يا معشَر البَشَر الفرار الفرار إلى الله الواحد القهّار، فلا تجعلوا مع الله إلهًا آخَر فيُعَذِّبكم الله عذابًا نُكرًا، بل اعبدوا الله وحده لا شريك له إنّي لكم منه نذيرٌ مُبين، تصديقًا لقولِ الله تعالى: </font><font color=\"#006400\">{ فَفِرُّوا إِلَى اللَّهِ ۖ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ ‎﴿٥٠﴾‏ وَلَا تَجْعَلُوا مَعَ اللَّهِ إِلَٰهًا آخَرَ ۖ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ ‎﴿٥١﴾‏ } </font><font color=\"#0000cd\">صدق الله العظيم [ سورة الذاريات ].<br>\n<br>\nواعلَموا عِلمَ اليقين أنّي خليفةُ الله على العالمين الإمام المهديّ ناصر محمّد اليمانيّ حقيقٌ لا أقول على الله إلّا الحق، وإليكم الخَبَر اليقين من ربّ العالمين في شأن القَمَر البَدْر ليلة النّصف لشهرِ صَفَر: </font><font color=\"#cc0000\">فقد أمَرَني الله أن أُعلن لكافّة البشر في البوادي والحَضَر مِيعاد البَدْر العالميّ لشهر صَفَر القادم لهذا العام الجديد 1443 بِخلاف حساباتكم الفلكيّة بحساب غُرّة شهر صَفَر الفلكيّة والشرعيّة بحسب رؤية الأهِلَّة، كَون مُعجزة القَمَر البَدْر المُبَكِّر آية خليفة الله المهديّ بمُعجِزَةٍ كونيّة مِن ربّ العالمين هي مساء يوم الإثنين ليلة الثلاثاء 20 - 09 - 2021 آية التَّصديق مِن ربّ العالمين بسبب أنّ الشمس سوف تُدرِك القَمَر في هلال شهر صَفَر فَيُولَد الهِلال من قبل الاقتران المركزيّ لشهر صَفَر فيختفي عليكم الهِلال فلا ترونَه إلى ما شاء الله بسبب أنّ الشمس سوف تُدرِك القَمَر عِدّة ليالٍ مِن أهِلَّة شهر صَفَر، وإنّما الأمْر مِن الله الواحد القهّار لخليفتِه أن يُعلِن لكافّة البَشَر في البوادي والحَضَر ( المُسلِم والكافر؛ العرب والعجم؛ إلى كافّة العالم ) بأنّ آية بَدْر الإمام المهديّ لشهر صَفَر لعامكم هذا 1443 سوف تحدُث بالضبط كما يلي بين قوسين: ( البدر الإثنين الساعه سبعه ) </font><font color=\"#0000cd\">انتهت رؤيا الأمر من الله كي أُعلِن به للعالمين وأنّ لعنة الله على الكاذبين، فهذا يعني أنَّ بَدْر شهر صَفَر العالميّ سيكتمِل في لحظةٍ عالميّةٍ وهي بالضبط في </font><font color=\"#cc0000\"><u>يوم عشرين سبتمبر الساعة السابعة مساءً لعامكم هذا 2021 مـ،</u> </font><font color=\"#0000cd\">وقد أُعذر مَن أنذر، فكونوا شهداء على أنفسكم أنّي بلَّغتكم بالخَبَر مِن الله الواحد القهّار بأنّ الشمس سوف تُدرِك القَمَر في هلال شهر صَفَر صباح يوم الإثنين فَيُولَد الهلال من قبل الاقتران المركزيّ، ولهذا السَبَب سوف يكتمِل بَدْر صَفَر مساء يوم الإثنين بحسب التاريخ العالميّ المُتَفَق عليه؛ مساء يوم عشرين سبتمبر 2021 الساعة السابعة مساءً، وقد أُعذر مَن أنذر وكفى بالله شهيدًا، فارتقِبوا إنِّي معكم رقيبٌ، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{ فَلَا أُقْسِمُ بِالشَّفَقِ ‎﴿١٦﴾‏ وَاللَّيْلِ وَمَا وَسَقَ ‎﴿١٧﴾‏ وَالْقَمَرِ إِذَا اتَّسَقَ ‎﴿١٨﴾‏ لَتَرْكَبُنَّ طَبَقًا عَن طَبَقٍ ‎﴿١٩﴾‏ فَمَا لَهُمْ لَا يُؤْمِنُونَ ‎﴿٢٠﴾‏ وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ لَا يَسْجُدُونَ ۩ ‎﴿٢١﴾‏ بَلِ الَّذِينَ كَفَرُوا يُكَذِّبُونَ ‎﴿٢٢﴾‏ وَاللَّهُ أَعْلَمُ بِمَا يُوعُونَ ‎﴿٢٣﴾‏ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ ‎﴿٢٤﴾‏ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ ‎﴿٢٥﴾‏‏ }</font><font color=\"#0000cd\"> صدق الله العظيم [ سورة الإنشقاق ].<br>\n<br>\n</font><font color=\"#cc0000\">فارتَقِبوا لوعد الله لتصديق خليفته؛ آيةً من ربّ العالمين ميعاد بَدْر صَفَر يوم الإثنين الساعة السابعة مساء يوم 20 - 09 - 2021 مـ؛ وبالتّوقيت العالميّ المُتّفَق عليه الساعة السابعة مساء يوم الإثنين عِند غروب شمس يوم الإثنين ليلة الثلاثاء؛ الساعة السابعة مساء يوم الإثنين بحسب التاريخ العالميّ المُتَفِقة عليه كافة دول العالم ( العرب والعجم )؛ الساعة السابعة مساء يوم 20- 09 - 2021 مـ، فويلٌ للمكَذِّبين أنَّ الشمس أدركت القَمَر وهُم يعلمون فيُخفون عن العالمين آيات النُّذُر مِن الله ربّ العالمين حتى يُكَذِّبوا معهم بآيات النُّذُر مِن ربّهم فيكونوا معهم سواءٌ في نار جهنَّم، وإنَّ لعنة الله على المُستَكبرين المغضوب عليهم المُكَذِّبين بآيات النُّذُر وهم يعلمون، فإنّ عليهم لعنة الله والملائكة والناس أجمعين إلّا مَن تاب وآمن مِن عُلماء الفَلَك ولم يكتُم عن العالمين أنّ الشمس حقًّا أدركت القَمَر فتلاها، فأولئك يتوب الله عليهم وهو التوّاب الرحيم، <u>وقد خاب مَن دسَّاها وقد خاب من دسَّاها وقد خاب من دسَّاها مِن عُلماء الفلك، وأمّا عامّة شعوب العالمين فيعلمون أنّ الشمس حقًّا أدركت القَمَر مِن خلال شروق القَمَر البَدْر المُبَكِّر عِند غروب شمس يوم الإثنين ليلة الثلاثاء بتاريخ: 20 - سبتمبر - 2021</u>، ولسوف يَلعن الله الصَّادِّين والمُكَذِّبين الذين يأمَنون مَكْر الله فلن يجدوا لهم من دون الله وليًّا ولا نصيرًا، ولسوف يعلمون أيّ مُنقَلَبٍ ينقلبون.</font><font color=\"#0000cd\"><br>\n<br>\n<u>فلا تزيدوا على بياني هذا شيئًا مِن عند أنفسكم أو تُسرِّوا به لأهليكم يا معشَر الأنصار السابقين الأخيار تعليقًا مِن عِند أنفسكم للسائلين في صفحاتكم يا معشَر الأنصار في مُختَلَف الأقطار.<br>\n<br>\nويا معشَر الأنصار السابقين الأخيار، ويا معشَر كلّ مُسلمٍ ناصرٍ لمحمدٍ رسول الله صلى الله عليه وآله وسلم، فَليتمّ النَّشر والتركيز بشكلٍ حصريٍّ على هذا البيان لتبليغه للعالم بأسرِه بكلّ حيلةٍ ووسيلةٍ عالميّةٍ إلى النّاس أجمعين حتى يأتي وَعْد آية الله، إنّ الله لا يُخلف الميعاد</u>، فانتظرِوا إنّي معكم مِن المُنتَظرين، وقُل ربِّ اغفر وارحم وأنت خيرُ الرّاحمين وافتح بيننا بالحقّ وأنت خيرُ الفاصلين، وبالله نستَفتِح وخاب كلِّ جبَّارٍ عَنيدٍ؛ كافّة المُعرِضين عن البيان الحقّ للقرآن المَجيد نُور الهدى إلى صراط العزيز الحَميد.<br>\n<br>\nوسلامٌ على المُرسَلين والحمد لله ربّ العالمين..<br>\nخليفةُ الله على العالمين الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43313.html#post_360912",
    "thread_title": "تَحذيرٌ؛ بَدْرُ صَفَر عشرين سبتمبر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "360912",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "361186",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "360912": 1,
        "361186": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

