var RAW_JSON={
    "postid": 5339,
    "threadid": 1648,
    "postcount": 8,
    "title": "{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا} صدق الله العظيم ..\n",
    "higri": "18-جمادي الآخرة-1430",
    "meladi": "11-06-2009",
    "time": "04:49 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269041640",
    "langs": "[{\"title\":\"English\",\"postId\":276831},{\"title\":\"Espa\\u00f1ol\",\"postId\":451150}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5339\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 8 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n18- جمادي الآخرة - 1430 هـ<br>\n11 - 06 - 2009 مـ<br>\n04:49 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">{ <u>وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا } صدق الله العظيم ..</u></font><br>\n<br>\n<br>\nالسلام عليكم ورحمة الله تعالى وبَركاته، السلام علينا وعلى جميع عباد الله الصّالحين، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nقال الله تعالى: <font color=\"#008000\">{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا}</font> صدق الله العظيم [آل عمران:103].<br>\n<br>\nوالسؤال الذي يجب أن يبحث عن إجابته كلّ من يريد أن يعتصم بحبل الله ذي العروةِ الوُثقى لا انفصام لها فيقول: \" يا ناصر محمد اليمانيّ، أفلا تدلّنا على حبل الله الذي أمرنا الله أن نعتصم به إذا تفرَّق علماء الأمّة؟ \" ومن ثمّ يردّ عليهم الإمام المهديّ بالفتوى من الله مباشرةً فأستنبط لكم حَبْل الله من مُحكَم القرآن العظيم. قال الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا ﴿١٧٥﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nاللهم قد بلّغت عن حبل النّجاة من اعتصم به نجا من الفتنة الموضوعة، ومن زاغ عنه فاستمسك بما خالف لمُحكمِه فقد غوى وهوى وكأنما خَرَّ من السماء فتخطَفه الطير أو تهوي به الريح إلى مكانٍ سحيقٍ في سجيلٍ بأسفل الأراضين السّبع.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين.<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1648.html#post_5339",
    "thread_title": "ردّ الإمام المهديّ على أبي صالح المدني الذي شتمني بغير الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5331",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5332",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5334",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5335",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5336",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5337",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5338",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5339",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5340",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "5331": 1,
        "5332": 2,
        "5334": 3,
        "5335": 4,
        "5336": 5,
        "5337": 6,
        "5338": 7,
        "5339": 8,
        "5340": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

