var RAW_JSON={
    "postid": 119109,
    "threadid": 15498,
    "postcount": 1,
    "title": "سؤال جرئ - 306 - من هو ذو القرنين كورش أم الإسكندر؟ وما يلي ردّ المهديّ المنتظَر..\n",
    "higri": "02-12-1434",
    "meladi": "07-10-2013",
    "time": "08:17 صباحــا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1381127460",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_119109\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 1 -</font><font color=\"#333333\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني</font></font></span></font><br>\n<font color=\"#333333\"><font><span><font color=\"#000080\">02 - 12 - 1434 هـ<br>\n07 - 10 - 2013 مـ<br>\n08:17   صباحــاً<br>\n<br>\n</font></span></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=119097\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصلية للبيـان ]</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=119097\" target=\"_blank\"><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=119097\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=119097</a></font></a><font color=\"#333333\"><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">سؤال جرئ - 306 - من هو ذو القرنين كورش أم الإسكندر؟<br>\n<u>وما يلي ردّ المهديّ المنتظَر</u> ..<br>\n</font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافّة أنبياء الله ورسله وآلهم الأطهار من أوّلهم إلى خاتمهم محمد رسول الله لا نفرّق بين أحدٍ من رسل الله ونحن له مسلمون، أمّا بعد..<br>\n<br>\n</font><font color=\"#0000CD\">السلامُ عليكم ورحمة الله وبركاته أحبتي في الله الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، وسلامُ الله على الباحثين عن الحقّ في العالمين، وسلامُ الله على حبيبي في الله الأستاذ رشيد المغربي، ويُرحِّبُ بك المهديّ المنتظَر ناصر محمد اليماني في طاولة الحوار العالميّة لكل البشر للمهديّ المنتظَر من قبل الظهور، ونُرحِّبُ بالمسلم والكافر ترحيباً كبيراً، وقد اطّلعنا على سؤالك الذي تقول فيه ما يلي:</font><font color=\"#0000CD\"><br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">( سؤال جرئ - 306 - من هو ذو القرنين كورش أم الإسكندر؟‬‎ )</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\">ومن ثمّ يردّ عليك المهديّ المنتظَر ناصر محمد اليماني وأقول: حاشا لله أن يكون ذو القرنين أحد الجبابرة في الأرض المفسدين كمثل الملك كورش والملك إسكندر، فلا هو كورش ولا هو إسكندر، فلا يفتنك عن الحقّ الذين يقولون على الله ما لا يعلمون من خطباء المنابر من الذين يقولون على الله ما لا يعلمون إلا من رحم ربّي، <u>وسوف نكتب بياناً بإذن الله نفصّل فيه قصة ذي القرنين تفصيلاً وإنّا لصادقون، لعلَّ رشيد يتقي الله فيتّبع البيان الحقّ للقرآن المجيد فنهديه به إلى صراط العزيز الحميد</u>.</font><font color=\"#0000CD\"><br>\n</font><font color=\"#0000CD\"><br>\nوأكرر الترحيب بالضيف الكريم رشيد المغربي فرحِّبوا به يا معشر الأنصار، وإن كنتم ترونه على باطلٍ كبيرٍ فكذلك رحِّبوا به وخالقوه بالخُلُقِ الحسن والقول اللّيِّن، فإن كنتم تريدون هدى النّاس فجادلوهم بالتي هي أحسن أحبتي في الله، </font><font color=\"#cc0000\"><u>ولطالما نُذكِّركم بتوصية الله</u></font><font color=\"#0000CD\"> إلى نبيّه موسى وأخيه هارون عليهم الصلاة والسلام فحين أرسلهم الله إلى فرعون الذي ادّعى الربوبيّة. وقال الله تعالى: </font><font color=\"#008000\">{{فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى}}</font><font color=\"#0000CD\"> صدق الله العظيم [طه:44].<br>\n<br>\nوربما أحيانا ترون الإمام المهديّ فظَّ الخطابِ مع قومٍ آخرين ولكنّي علمت أنّهم من شياطين البشر، وأما رشيد فليس من شياطين البشر بل من الضّالين فاحرصوا على هداه وبشّروه ولا تنفِّروه.<br>\n<br>\nوأكرِّر الترحيب بحبيبي في الله الأستاذ الكبير حبيب قلبي رشيد المغربي، وأرجو منك حبيبي في الله رشيد المغربي أن تتدبّر مزيداً من البيان الحقّ للقرآن ريثما يأتيك الجواب من محكم الكتاب على سؤالك وإنّك من أولي الألباب لو أنّك تستخدم عقلك، وأتحدّى عقلك ها هنا؛ وأتحدّى عقلك ها هنا؛ وأتحدّى عقلك ها هنا، فإن تدبّرت بيان القرآن ها هنا تَدَبُّرَ العقلِ والمنطقِ فلن تجد يا رشيد إلا أن تُسَلِّمَ لبيان القرآن المجيد، ثم نهديك به إلى صراط العزيز الحميد، ثم تُسلِّم للحقّ تسليماً، فإذاً لفُزْتَ فوزاً عظيماً ولهداك الله الصراط المستقيم.<br>\n<br>\nفانتظر ردّنا بالحقّ بإذن الله يا حبيب قلبي رشيد المغربي، وسوف يكون ردّنا بالحقّ في صفحةٍ جديدةٍ بالقسم المخصّص لحوار النّصارى بإذن الله، وشكراً..<br>\n<br>\nأخوكم الإمام المهديّ المنتظَر ناصر محمد اليماني.<br>\n____________</font></span></font><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_15498.html#post_119109",
    "thread_title": "سؤال جرئ - 306 - من هو ذو القرنين كورش أم الإسكندر؟ وما يلي ردّ المهديّ المنتظَر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "119109",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "119555",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "119746",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "122189",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "122309",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "122853",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "124454",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "119109": 1,
        "119555": 2,
        "119746": 3,
        "122189": 4,
        "122309": 5,
        "122853": 6,
        "124454": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

