var RAW_JSON={
    "postid": 44728,
    "threadid": 6945,
    "postcount": 2,
    "title": "صور الأبرياء الذين سُفِكتْ دماؤهم بغير حقٍ في ميدان السبعين، إنّا لله وإنّا إليه لراجعون ..\n",
    "higri": "04-07-1433",
    "meladi": "25-05-2012",
    "time": "05:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338052380",
    "langs": "[{\"title\":\"English\",\"postId\":256316}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_44728\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\n الإمام ناصر محمد اليماني<br>\n04 - 07 - 1433 هـ<br>\n25 - 05 - 2012 مـ<br>\n   05:09   صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=44465\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=44465\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=44465</font></a><span><font><font color=\"#000080\"><br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font>صور الأبرياء الذين سُفِكتْ دماؤهم بغير حقٍ في  ميدان السبعين، إنّا لله وإنّا إليه لراجعون ..</font></font><br>\n<font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، قال الله تعالى: </font><font color=\"#008000\">{وَمَن  يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ   خَالِدًا فِيهَا  وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ   عَذَابًا عَظِيمًا  ﴿</font><font color=\"#008000\">٩٣</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n</font><font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.alealamy.net/news-52782.htm\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">http://www.alealamy.net/news-52782.htm</font></a></font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#0000cd\">فهل هذا يرضي الله؟ وهل هذا هو إصلاح البلاد والرحمة بالعباد؟ وهل هذا ما أمركم الله به يا من فعلتم ذلك؟ فإذا كان من قَتل كافراً بحجّة كفره فكأنما قَتل الناس جميعاً فكيف بمن يَقتل مؤمناً يشهد أن لا إله إلا الله ويشهد أنّ محمد رسول الله؟ ونترك الجواب من الربّ في محكم الكتاب ذكرى لأولي الألباب. قال الله تعالى: </font><font color=\"#008000\">{وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا ﴿٩٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nفكم من الأمّهات من اللاتي قتلتُم أولادهنّ يدعون عليكم في سكونِ الليل وأطراف النهار، فكم أبكيتُم أعين نساءٍ ورجالٍ من الذين فقدوا أولادهم بغير الحقّ.<br>\n<br>\nويا أصحاب تلك الجريمة النّكراء لا يزال الإمام المهديّ يدعوكم إلى الحوار من قبل الظهور ولا نزال نفتي بالحقّ بفتوى الله في محكم كتابه: </font><font><font color=\"#008000\">{</font></font></font></span><font><font color=\"#008000\"><span>أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا</span></font></font><span><font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [المائدة:32]. <br>\n<br>\nفأجيبوا داعيَ الله وخليفته الإمام المهديّ ناصر محمد اليماني إلى الاحتكام إلى ما أنزل الله إن كنتم مؤمنين بما تنزَّل على محمدٍ رسول الله صلى الله عليه وآله وسلم، وإن تولّيتم فاعلموا أنّكم غيرُ معجزي الله والحكم لله وهو خير الفاصلين.<br>\n<br>\nوسلام على المرسلين، والحمدُ لله ربّ العالمين ..<br>\nأخو المؤمنين الإمام المهديّ ناصر محمد اليماني .<br>\n__________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6945.html#post_44728",
    "thread_title": "بيان الإمام المهديّ إلى أنصار الشريعة ومختلف الفرق في اليمن وإلى الشعب اليماني حكومةً وشعباً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "44283",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "44728",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "44283": 1,
        "44728": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

