var RAW_JSON={
    "postid": 3730,
    "threadid": 992,
    "postcount": 1,
    "title": "بارك الله فيكم وفي ذرِّياتكم وأنبتهم نباتاً حسناً ..\n",
    "higri": "23-06-1431",
    "meladi": "06-06-2010",
    "time": "07:24 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1278091020",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3730\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n23 - 06 - 1431 هـ<br>\n06 - 06 - 2010 مـ<br>\n07:24 مساءً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=3102\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=3102\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=3102</font></a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">بارك الله فيكم وفي ذرِّياتكم وأنبتهم نباتاً حسناً ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار والسابقين الأنصار للحقّ في الأوّلين وفي الآخرين إلى يوم الدين..<br>\n<br>\nأحبّتي الأنصار السابقين الأخيار بارك الله فيكم وفي ذرِّياتكم وأنبتهم نباتاً حسناً وذرِّيات إمامكم وجميع المسلمين، وبالنسبة لعدد زوجاتي التي تزوجتُ بهنّ فهُنّ أربع، ولكنّ إمامكم يواجه مشكلة مع زوجاته بسبب الحبّ الناتج عن الأخلاق العذبة، فإذا كتب الله لعبده زواجاً جديداً فإنّ الزوجة الأولى ترفض أن يشاركها أحدٌ في زوجها ومن ثُمّ تختار الفِراق، وهذا حدث لاثنتين وتمَّ الفِراق برغم أنّه لم يتمّ جمعهنّ إلّا قليلاً؛ بل مجرد ما يكتب الله لعبده زواجاً جديداً تطلب التي من قبلها الفِراق، ولذلك فليس لدى الإمام ناصر محمد اليماني الآن إلّا زوجة والعروسة المنتظرة قريباً بإذن الله فيصبح للإمام المهديّ في عصمته زوجتين اثنتين فقط.<br>\n<br>\n<font color=\"#cc0000\">واستوصيكم بالعدل في زوجاتكم حتى لا تعولوا فيصيبكم الفقر بسبب دعاء مظلومةٍ منهنّ إن دعت على زوجها أن يفقره الله، فاتّقوا الله وأطيعوا أمر الله بالعدل أيها المسلمون لعلكم تفلحون.</font><br>\n<br>\nولربّما يودُّ أن يقاطعني أحد الذين لا يعدلون فيقول: \"ألم يقل الله تعالى: <font color=\"#008000\">{وَلَن تَسْتَطِيعُوا أَن تَعْدِلُوا بَيْنَ النِّسَاءِ وَلَوْ حَرَصْتُمْ ۖ فَلَا تَمِيلُوا كُلَّ الْمَيْلِ}</font> صدق الله العظيم [النساء:129]، وعليه فلن نستطيع أن نعدل بين الزوجات حسب فتوى الله\". ومن ثُمّ يردُّ عليه الإمام المهديّ وأقول: ثكلتك أمك في تسعة أشهر، <u>إنّما يقصد أنّكم لن تستطيعوا أن تعدلوا في الحبّ فتجعلوا حُبَّهُنّ سواءً في قلوبكم لأنّ قلوبكم ليست بأيديكم</u>، فاتّقوا الله الذي يحول بين المرءِ وقلبه والذي إليه تحشرون، فاعدلوا في الكيلة والليلة فذلك في نطاق قدرتكم، <u>أما الحبّ فهذا يعود إلى فن تعامل الزوجة مع زوجها حتى تكسب قلبه</u>، ولكنّ الله جعل مودةً ورحمةً وذلك حتى إذا كانت المودّة لإحداهُنّ فتكون الرحمة للأُخرى.<br>\n<br>\n<font color=\"#cc0000\">ألا وإن الرحمة تشمل أكثر من زوجة وهي درجة ثانية بعد الحُبِّ، وأما الحبّ فلا بد أن يميل لإحداهُنّ ولذلك لن تستطيعوا أن تعدلوا بين النساء ولو حرصتم، فلا تميلوا كُلّ الميل فتظلموا في الكيلة والليلة فتذروها كالمعلّقة لا هي مُتزوّجة ولا هي مطلّقة، فاتّقوا الله.</font><br>\n<br>\nومن لم يعدل في زوجاته فليس من الله في شيء وخان الميثاق العظيم وزاغ عن الصِراط المستقيم؛ بل عاملوهُنّ بالمعاملة الحسنة سواءً، واعدلوا في الكيلة والليلة، واكتموا سرّ حُبّكم عن الأخريات في قلوبكم حفاظاً على مشاعرهنّ، ولا تتكبروا عليهنّ ولا تنهروهنّ؛ بل عاتبوهنّ فذلك أشدُّ وطأةً على القلب في الصدر من نهرها؛ إلّا إذا لم ينفع العتاب مع أحدهنّ فلينهرها، وإذا لم ينفع فليهجرها، وإذا لم ينفع الهجر وأُجبر الزوج إلى الضرب فلا ينبغي له أن يضربها بسوطٍ أو عصا؛ بل إذا اضطر فليلطمها بيده لطماً خفيفاً، وإذا لم ينفع فحكَمٌ من أهله وحكَمٌ من أهلها، فإن يُريدا إصلاحاً بينهما يوفقهم الله إلى ذلك.<br>\n<br>\nواتّقوا الله في أولادكم، فكما أمركم الله بالعدل في نسائكم فكذلك أمركم الله بالعدل في أولادكم تصديقاً لقول الله تعالى: <font color=\"#008000\">{يُوصِيكُمُ اللَّـهُ فِي أَوْلَادِكُمْ ۖ لِلذَّكَرِ مِثْلُ حَظِّ الْأُنثَيَيْنِ}</font> صدق الله العظيم [النساء:11].<br>\n<br>\n<u>ولا وصيّة لوارث حتى لا تُورّثوا بينهم العداوة والبغضاء</u> ذلك نِعِمّا ما يعظكم به الله، وإنّما الوصيّة للوالدَين والأقربين، والأقربون هم الإخوة إذا لم يكونوا الوَرَثة الأصليّين تصديقاً لقول الله تعالى:ِ <font color=\"#008000\">{كُتِبَ عَلَيْكُمْ إِذَا حَضَرَ أَحَدَكُمُ الْمَوْتُ إِن تَرَكَ خَيْرًا الْوَصِيَّةُ لِلْوَالِدَيْنِ وَالْأَقْرَبِينَ بِالْمَعْرُوفِ ۖ حَقًّا عَلَى الْمُتَّقِينَ ﴿١٨٠﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nوهذه الآية ليست منسوخةً كما يزعم الذين لا يعلمون فيقولون بل تمّ تبديلها بقول الله تعالى: <font color=\"#008000\">{يُوصِيكُمُ اللَّـهُ فِي أَوْلَادِكُمْ ۖ لِلذَّكَرِ مِثْلُ حَظِّ الْأُنثَيَيْنِ}</font> صدق الله العظيم!<br>\n<br>\nومن ثُمّ يردُّ عليه الإمام المهديّ وأقول: <u>إنّما الأقربون هم الأخوة ولا يقصد الذُرية</u>، ولذلك قال الله تعالى: <font color=\"#008000\">{لِلْوَالِدَيْنِ وَالْأَقْرَبِينَ}</font> صدق الله العظيم، ولو كان الأقربون يشملون الوالدين لاكتفى بذكر الأقربين.<br>\n<br>\nفاتّقوا الله يا من تقولون على الله ما لا تعلمون؛ بل إنّ الوصيّة حقٌّ على الميسورين إن يتركوا خيراً الوصية لأقربائهم، وأمّا والدَيهم فيحقّ لهم أن يوصوا لهم بزيادةٍ عن نصيبهم في الميراث إن شاءوا أن يزيدوا والدَيهم، وأما الأولاد الورثة الأصليّين فلا وصيةَ لوارثٍ حتى لا تورّثوا بينهم العداوة والبغضاء فاتّقوا الله لعلكم تفلحون.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_992.html#post_3730",
    "thread_title": "بارك الله فيكم وفي ذرِّياتكم وأنبتهم نباتاً حسناً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3730",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "328444",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "3730": 1,
        "328444": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

