var RAW_JSON={
    "postid": 477195,
    "threadid": 38582,
    "postcount": 33,
    "title": "تَذكيرٌ لِقادَة العَرَب في الرَّمَق الأخير والفُرصَة الأخيرة في القِّمَّةِ العَرَبيَّة المُقبِلة في العِراق لعلّهم يتَّقُون عَذابًا مِن الله أليمًا قادِمًا على الأُمَم لإظهار خليفة الله على العالَمين ولو كَرِهَ المُستَكبِرون على خليفة الله وهُم صاغِرون؛ إنَّ الله بالغُ أمرِه ولَكِنَّ أكثر النَّاس لا يَعلَمون ..\n",
    "higri": "18-ذو القعدة-1446",
    "meladi": "16-05-2025",
    "time": "08:08 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1747372080",
    "langs": "[{\"title\":\"Italiano\",\"postId\":477254},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":477261},{\"title\":\"Espa\\u00f1ol\",\"postId\":477282},{\"title\":\"English\",\"postId\":477291},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":477295},{\"title\":\"Kurd\\u00ee\",\"postId\":477358},{\"title\":\"Swahili\",\"postId\":477529}]",
    "video": "https://mahdichannel.com/watch/QxrrA7SCu5EDvR8",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_477195\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 33 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n18 - ذو القعدة - 1446 هـ<br>\n16 - 05 - 2025 مـ<br>\n08:08 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرَى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=477130\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=477130\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=477130</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=477130\" target=\"_blank\"><br>\n</a>_____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>تَذكيرٌ لِقادَة العَرَب في الرَّمَق الأخير والفُرصَة الأخيرة في القِّمَّةِ العَرَبيَّة المُقبِلة في العِراق لعلّهم يتَّقُون عَذابًا مِن الله أليمًا قادِمًا على الأُمَم لإظهار خليفة الله على العالَمين ولو كَرِهَ المُستَكبِرون على خليفة الله وهُم صاغِرون؛ إنَّ الله بالغُ أمرِه ولَكِنَّ أكثر النَّاس لا يَعلَمون ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">سَلامُ الله على قادَةِ العَرَب الرِّجال كأمثال أبو جبريل وحَسبُه الله ونِعمَ الوَكيل الذي أعادَ الحربَ إلى مسَارها الصَّحيح  بعد أن كانت بين المُسلمين، وعفَا الله عمَّا سَلف إنَّ ربِّي غَفورٌ رَحِيم، فسُبحان مَن بِيَدِه قلوب عِبادِه، ولم أكُن أُحِبُّه مِن قبل بسبب أنّ الحربَ كانت بين المُسلمين؛ ولكن بعد أن استجابَ لِدَاعِي الله وخليفته على العالَمين (الإمام المهديّ ناصر محمد اليمانيّ) فأعادَ أبو جبريل مسَارَ الحَرب إلى مسَارها الصَّحيح ضِدَّ أمريكا وإسرائيل، ولم تَعُد بين مُسلمٍ ومُسلِمٍ؛ وعفَا الله عمَّا سَلَف إنّ ربِّي غَفُورّ رحيمٌ، <u>ولذلكَ أُقسِمُ بالله ربّ العالَمين أنّ عبد الملك بدر الدِّين العرَبيّ اليمانيّ قد أصبحَ أحَبّ قادَة البشر إلى قَلبِ المهديّ المنتظَر ناصِر مُحَمَّد اليماني؛ بل أصبحَ مِن المُكرمين عِند الله وخليفته؛ وفاز فوزًا عظيمًا في الدُّنيا وفي الآخرة</u>، <font color=\"#cc0000\">فمَن ذا الذي مِن القادة العَرَب والمُسلمين يُنقِذُ نفسَه وشعبَه ويَحذُو حَذْوَ البطل (أبو جبريل) وحَسبُه الله ونِعمَ الوكيل فيَفوزَ فوزًا عظيمًا فيَزيده الله عِزًّا إلى عِزِّهِ؟ ذلك لِمَن استجابَ لداعِي الله (خليفة الله على العالَمين؛ الإمام المهديّ ناصر محمد اليماني) الحَقّ مِن رَبِّكم، فليبشِر بعِزٍّ عظيمٍ ومُلكٍ عظيمٍ في الدُّنيا وفي الآخرة يومَ يقومُ الناسُ لربِّ العالَمين، ولا نزالُ ننصَحُ أبا جبريل أن يُطَهِّرَ ثوبَه مِن الدَّنَس مِمّا يَفعلُه بعضُ المُشرِفينَ المَحسُوبين على أنصار الله وهُم يَنهَبُونَ أموالَ الناس بِظُلمٍ عظيمٍ، وننصَحُه أن لا يَخافَ في الله لومَةَ لائِمٍ.<br>\n<br>\n</font>ولا تَقُل لي يا أبا جبريل: \"أمهِلنِي حتى تَستَتِبَّ الأُمور والأوضاع ويَتِمّ نَصرُ الله فنحن في حالةِ حربٍ\"، <u>فمِن ثمّ يُقيمُ عليك خليفة الله الحُجَّة مِن القرآن العظيم</u>: وما كان الله مُتَّخِذَ المُضِلِّينَ عَضُدًا، وأُذَكِّرُكَ بقول الله تعالى: <font color=\"#006400\">{۞ مَّآ أَشْهَدتُّهُمْ خَلْقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَلَا خَلْقَ أَنفُسِهِمْ وَمَا كُنتُ مُتَّخِذَ ٱلْمُضِلِّينَ عَضُدًا ‎﴿٥١﴾‏}</font> صدق الله العظيم [سُورَةُ الكَهۡفِ]. <br>\n<br>\n<u>فَكُن مِن الذين لا يُظلَمُ عِندهم أحدٌ، ولا تعتَمِد على تقرير بطِانَتِك؛ بل اجعَل لكَ أعيُنًا خَفيَّةً على المُشرفِين وغيرهم مِن الذين يَحتَكُّونَ بالشعب فتَكشِفَهم مِن حيث لا يَشعُرون، وذلك حتى تُطَهِّر ثوبَكَ مِنَ الدَّنَس فتأمَنُوا دعوةَ المَظلوم؛ ذلك أقوَمُ قِيلًا وأهدَى سَبيلًا، ثمّ يَجعل لك الرّحمن وُدًّا في قلوبِ شعبِك، ثمّ يَرضَى عنكَ شَعبُك ويُحِبّك كما يُحِبّكَ خليفة الله على العالَمين الإمام المهديّ ناصر محمد اليمانيّ تصديقًا لقول الله تعالى:</u> <font color=\"#006400\">{إِنَّ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ سَيَجْعَلُ لَهُمُ ٱلرَّحْمَٰنُ وُدًّا ‎﴿٩٦﴾‏ فَإِنَّمَا يَسَّرْنَٰهُ بِلِسَانِكَ لِتُبَشِّرَ بِهِ ٱلْمُتَّقِينَ وَتُنذِرَ بِهِۦ قَوْمًا لُّدًّا ‎﴿٩٧﴾‏ وَكَمْ أَهْلَكْنَا قَبْلَهُم مِّن قَرْنٍ هَلْ تُحِسُّ مِنْهُم مِّنْ أَحَدٍ أَوْ تَسْمَعُ لَهُمْ رِكْزَۢا ‎﴿٩٨﴾‏}</font> صدق الله العظيم [سُورَةُ مَرۡيَم].<br>\n<br>\nولسوفَ تعلمونَ أنَّ العِزّةَ لله وخليفته (ناصر محمد) ومَن والاه في عَصر الحِوار مِن قبل الظهور والتَّمكين، واعلَموا عِلمَ اليقين أنّي خليفةُ الله على العالَمين (الإمام المهديّ ناصِر مُحَمَّد) قد جعل الله خبرَ بَعثِي في اسمي (ناصِر مُحَمَّد)، وإنَّ لعنة الله على مَن افتَرَى على الله كذبًا وأعوذُ بالله أن أكون مِن الجاهِلين؛ بل بعَثني الله بقدَرٍ مَقدُورٍ في الكتابِ المَسطور؛ ذلكُم الله علَّامُ الغُيُوب؛ وكان أمر الله قدَرًا مَقدُورًا، وأعلمُ مِن الله ما لا تَعلمون. <br>\n<br>\n<u>وعلى كلّ حالٍ لا أُريد أن أكتُبَ بيانًا جديدًا كوني أُحبُّ كتابة البياناتِ للقرآن العظيم مِن قَبل الأحداث؛ بل أريد أن أُذَكِّرَ القادَة العرَب بما دَعَوتُهم إليه وهُم لا يَزالون بخيرٍ (هُم وشعوبهم)، فلمَّا زاغُوا أزاغ الله قلوبهم كما هو حالهم اليوم.</u><br>\n<br>\n<font color=\"#cc0000\">ونأمُر الأنصار السَّابقين الأخيار بنشر البيان للتَّذكير لأصحاب الرَّمَق الأخير (للقادَة العرَب والمسلمين) مَعذِرةً إلى رَبِّكم ولعلَّهم يتَّقون، وسيَجِدُونه على الرَّابط التَّالي؛ <u>مع الالتِزام بتاريخ البيان الذي يَجدونه على الرَّابط التَّالي</u>:<br>\n</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1059\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1059</font></font><br>\n</a></font></font><font><font color=\"#0000CD\"><br>\nأخوكم خليفة الله على العالَمين<br>\nالإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\n_____________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/QxrrA7SCu5EDvR8\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/QxrrA7SCu5EDvR8</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_4.html#post_477195",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

