var RAW_JSON={
    "postid": 4979,
    "threadid": 1497,
    "postcount": 3,
    "title": "أهلاً وسهلاً ومرحباً برجُلٍ من أولي الألباب فهل يتذكر إلا أولي الألباب..\n",
    "higri": "01-07-1430",
    "meladi": "24-06-2009",
    "time": "02:03 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268875320",
    "langs": "[{\"title\":\"English\",\"postId\":252757}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4979\">\n<span><div style=\"text-align: left;\">\n<br>\n<br>\n</div>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 3 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - 07 - 1430 هـ<br>\n24 - 06 - 2009 مـ<br>\n02:03  صباحاً<br>\nـــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>أهلاً وسهلاً ومرحباً برجُلٍ من أولي الألباب، فهل يتذكر إلا أولي الألباب..</u></font><br>\n<font color=\"#0000cd\"><br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><span>بسم الله الرحمن الرحيم</span><br>\n<span>السلام عليكم ورحمة الله وبركاته جميعاً</span><br>\n<span>الإمام ناصر محمد اليماني</span><br>\n<span>السلام عليكم ورحمة الله وبركاته</span><br>\n<span>إن ماذكرتموه أيها السيد الكريم من أن نصيب الزوج هو النصف ، ونصيب الأختين هو النصف ( لكل واحدة منهما الربع ) هو الحق لا شك ولا ريب فيه برغم قول السواد الأعظم من المسلمين بخلاف ذلك .</span><br>\n<span>وفي سبيل توضيح هذا الحق الذي لاشك ولا ريب فيه والذي خَفِيَ أو أُخفِيَ على معظم المسلمين قديماً وحديثاً ، وحتى تعم الإستفادة للجميع آمل سماحكم لي بالتجرؤ على سؤالكم الآتي :</span><br>\n<span>كيف تردون على من يقول بأن نصيب الأختين هو الثلثين مستدلين بقول الباري عز وجل \" يَسْتَفْتُونَكَ قُلِ اللّهُ يُفْتِيكُمْ فِي الْكَلاَلَةِ إِنِ امْرُؤٌ هَلَكَ لَيْسَ لَهُ وَلَدٌ وَلَهُ أُخْتٌ فَلَهَا نِصْفُ مَا تَرَكَ وَهُوَ يَرِثُهَآ إِن لَّمْ يَكُن لَّهَا وَلَدٌ فَإِن كَانَتَا اثْنَتَيْنِ فَلَهُمَا الثُّلُثَانِ مِمَّا تَرَكَ ... \" (176) سورة النساء</span><br>\n<span>ولكم خالص التحية والتقدير</span><br>\n<span>اللهم صل على محمد وآل محمد</span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين النبي الأميّ الأمين مُحمد رسول الله عليه أفضل الصلوات من الله وملائكته والمؤمنين في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، وسلامٌ على أخي الكريم من أولي الألباب من الذين يتدبرون البيان  الحقّ من ربّهم فيتذكرون ولن يتذكر إلا أولو الألباب ومنهم الأخ الكريم طالب العلم عبد الملك العولقي، وأهلاً وسهلاً ومرحباً بك في طاولة الحوار الحُرة </font><font color=\"#cc0000\">(موقع الإمام ناصر محمد اليماني)..</font><font color=\"#0000cd\"><br>\n <br>\n وأفتيك بالحقّ بأنّهُ يحقّ لك الطعن في بيان ناصر محمد اليماني إن رأيت فيه اعوجاجاً فقط الاعوجاج بالحقّ بعلمٍ وسُلطانٍ هو أهدى من علم وسُلطان الإمام ناصر محمد اليماني، ولن تأخذني العزّة بالإثم وما كنت من الجاهلين؛ بل سوف تجدني أخضع للحقّ وأُسلمُ تسليماً، والله المُستعان.<br>\n <br>\n وأما بالنسبة لحُجّة الذين قالوا أنّ لهنّ الثُلثان ثم استدلوا بقول الله تعالى: </font><font color=\"#008000\">{يَسْتَفْتُونَكَ قُلِ اللّهُ يُفْتِيكُمْ فِي الْكَلاَلَةِ إِنِ امْرُؤٌ هَلَكَ لَيْسَ لَهُ وَلَدٌ وَلَهُ أُخْتٌ فَلَهَا نِصْفُ مَا تَرَكَ وَهُوَ يَرِثُهَآ إِن لَّمْ يَكُن لَّهَا وَلَدٌ فَإِن كَانَتَا اثْنَتَيْنِ فَلَهُمَا الثُّلُثَانِ مِمَّا تَرَكَ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:176].<br>\n<br>\n ومن ثم نُردّ عليهم بالحقّ: إنّ المتوفى في هذه الآية هو الذكر وليس الأنثى أي الزوج وليس الزوجة، وهنا الميراث يختلف إذا كان المتوفى هو الزوج ولم يكن الورثة الأصليين إلا أختين فقد جعل الله لهنّ ثُلثي التركة وإن كان إخوته أكثر من ذلك حتى لو يكونوا مائة فليس لهم غير الثلثين وللذكر مثل حظ الانثيين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَسْتَفْتُونَكَ قُلِ اللَّهُ يُفْتِيكُمْ فِي الْكَلالَةِ إِنِ امْرُؤٌ هَلَكَ لَيْسَ لَهُ وَلَدٌ وَلَهُ أُخْتٌ فَلَهَا نِصْفُ مَا تَرَكَ وَهُوَ يَرِثُهَا إِنْ لَمْ يَكُنْ لَهَا وَلَدٌ فَإِنْ كَانَتَا اثْنَتَيْنِ فَلَهُمَا الثُّلُثَانِ مِمَّا تَرَكَ وَإِنْ كَانُوا إِخْوَةً رِجَالاً وَنِسَاءً فَلِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ يُبَيِّنُ اللَّهُ لَكُمْ أَنْ تَضِلُّوا وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ (176)}</font><font color=\"#0000cd\"> صدق الله العظيم</font><font color=\"#0000cd\">[النساء].</font></font><br>\n</div></span><div style=\"text-align: center;\"><font><font color=\"#0000cd\"><span><br>\n وسلامٌ على المُرسلين، والحمدلله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــ<br>\n</span></font></font></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1497.html#post_4979",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

