var RAW_JSON={
    "postid": 8255,
    "threadid": 2300,
    "postcount": 1,
    "title": "بل السِّبحة مُستحبّةٌ وطيّبةٌ وليست بدعةً كما يزعم الذين لا يعلمون ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1285460040",
    "langs": "[{\"title\":\"English\",\"postId\":270116}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_8255\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#800080\">بل السِّبحة مُستحبّةٌ وطيّبةٌ وليست بدعةً كما يزعم الذين لا يعلمون ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nسلامُ الله عليكم ورحمته وبركاته، بل السِّبحة مُستحبّةٌ وطيّبةٌ وليست بدعةً كما يزعم الذين لا يعلمون، وذلك حتى لا تملّوا التسبيح، ولا حرام إلا ما حرّم الله، ولا فرق أن تقول سبحان الله العظيم بحركة أصابعك كما لا فرق أن تقول سبحان الله العظيم بعدد حبّات المسْبحة؛ بل المسْبَحة كانت موجودة في عصر النبيّ - صلّى الله عليه وآله وسلّم - ولذلك جاء في بيان السُّنّة ذكر أشراط الساعة الكُبرى أنّها تتابع كمثل تتابع حبّات السّبحة إذا انقطعت ويقصد المسبحة، ونعلم من خلال ذلك وجود المسبحة في عهد النبيّ صلّى الله عليه وآله وسلّم.<br>\n<br>\nوالتسبيح بالأصابع سرعان ما يملّه الإنسان ولكنّ المسبحة لا يكاد أن يملّها المُسبِّح بحمد ربّه، وليس ذلك بدعة <u>وإنّما البدعة هي في الدّين أن تقولوا ما لم يقُله الله ولا رسوله، ولا أجدُ أنّ المسبحة تغيّر من التسبيح شيئاً</u>. فويلٌ للذين يقولون على الله ما لا يعلمون، وويلٌ للمُتخلّفين المُتشدّدين بغير الحقّ الذين لا يفرّقون بين الحقّ والباطل.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2300.html#post_8255",
    "thread_title": "بل السِّبحة مُستحبّةٌ وطيّبةٌ وليست بدعةً كما يزعم الذين لا يعلمون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "8255",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "8255": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

