var RAW_JSON={
    "postid": 47664,
    "threadid": 7325,
    "postcount": 11,
    "title": "ما هي مواقيت الصلوات الخمس؟\n",
    "higri": "02-04-1431",
    "meladi": "18-03-2010",
    "time": "08:08 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869300",
    "langs": "[{\"title\":\"English\",\"postId\":191492}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47664\" class=\"pz-post-content\"><span><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span><br>\n- 11 -</span></font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n02 - 04 - 1431 هـ<br>\n18 - 03 - 2010 مـ</font></font><font color=\"#000080\"><font><br>\n 08:08 مساءً</font></font><font><font color=\"#000080\"><br>\nـــــــــــــــــ</font><font color=\"blue\"><font color=\"purple\"><br>\n<br>\n<u><br>\nما هي مواقيت الصلوات الخمس</u>؟</font><br>\n<br>\n</font><font color=\"#cc0000\">وأما مواقيت الصلوات الخمس </font><font color=\"#0000cd\">فقد جاء ذلك في القُرآن العظيم بأنّ ثلاث من الصلوات الخمس جعل الله ميقاتهُنّ في زُلفة من الليل، في أوله وآخره. ومعنى الزُلفة أي: ميقاتٌ قريبٌ من أول النهار وآخره. وأما اثنتين فجعلهُنّ الله في النهار فتكونا في طرفي نهار العشي. ونهار العشي من الظُهر وينتهي بغروب الشمس، وقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{إِذْ عُرِضَ عَلَيْهِ بِالْعَشِيِّ الصَّافِنَاتُ الْجِيَادُ ﴿31﴾ فَقَالَ إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ عَن ذِكْرِ رَبِّي حَتَّىٰ تَوَارَتْ بِالْحِجَابِ ﴿32﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nفمن خلال هذه الآية نفهم بأن <u>نهار العشي</u> طرفه الأول حين تكون الشمس بمنتصف السماء وطرفه الآخر عند الغروب. فينتهي وقت صلاة العصر بتواري الشمس وراء الحجاب، فيدخل ميقات صلاة المغرب فيستمر إلى غسق الليل فيدخل ميقات صلاة العشاء. وقال الله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِّنَ اللَّيْلِ} </font></font><font color=\"#0000cd\">صدق الله العظيم [هود:114].<br>\n<br>\nفأما <u>طرفي النهار</u> فهو يتكلم عن نهار العشي، وطرفيه هم الظهر في طرف نهار العشي الأول فيكون عند وقت صلاة الظُهر والطرف الآخر في وقت صلاة   العصر إلى الغروب وتواري الشمس بالحجاب. وأما <u>زُلفاً من الليل</u> فقد بيّنا بأنّ الزُلفة أي الوقت <u>القريب من النهار</u>، سواء في قطع من أول الليل وهو وقت صلاة المغرب والعشاء، أو قطعاً من آخر الليل وهو وقت صلاة الفجر ويمتد ميقاتها إلى لحظة طلوع الشمس.<br>\n<br>\nولربما يودّ ابن عُمر أو غيره أن يقول: \"مهلاً، إنّما يقصد طرفي النهار أي الفجر والمغرب فكيف تجعل طرف النهار وسطه؟\". ومن ثُمّ نقول له: اعلم بأنّ النهار يتكون من <u>نهار الغدو</u> وهو من طلوع الشمس إلى المُنتصف والانكسار فيدخل نهار العشي، وأطراف نهار الغدو والعشي تحتويهما بالضبط صلاة الظهر، وقال الله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{فَاصْبِرْ عَلَىٰ مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا ۖ وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَىٰ ﴿130﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [طه].<br>\n<br>\nفأما قوله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ}</font> </font><font color=\"#0000cd\">صدق الله العظيم، وذلك ميقات التسبيح لله في صلاة الفجر وينتهي ميقاتها بطلوع الشمس، وميقاتها من الدلوك إلى الشروق بطلوع الشمس.<br>\n<br>\nوأما قوله تعالى:</font><font color=\"blue\"><font color=\"darkgreen\"> {وَقَبْلَ غُرُوبِهَا}</font> </font><font color=\"#0000cd\">صدق الله العظيم، وذلك ميقات التسبيح لله في صلاة العصر، وينتهي ميقاتها بتواري الشمس وراء الحجاب.<br>\n<br>\nوأما قوله تعالى: </font><font color=\"#006400\">{وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ}</font> <font color=\"#0000cd\">صدق الله العظيم، وهو أوانه الأول ويبتدأ من الشفق بعد الغروب إلى الغسق؛ وذلك ميقات صلاة المغرب والعشاء وهُنّ قريبات من بعض، فصلاة المغرب منذ أن تتوارى الشمس في الحجاب إلى إقبال الغسق فيدخل ميقات صلاة العشاء، وذلك هو آناء الليل ويقصد أوانه الأول من الشفق إلى الغسق.<br>\n<br>\nوأما قوله تعالى:</font><font color=\"blue\"><font color=\"darkgreen\"> {وَأَطْرَافَ النَّهَارِ}</font></font><font color=\"#0000cd\"> صدق الله العظيم، وهو مُلتقى أطراف نهار الغدو ونهار العشي، ومجمعهما في ميقات صلاة الظهر، ولا أظن أحداً الآن سوف يقاطعني ليقول: \"بل معنى قوله وأطراف النهار أي طرفه من الفجر وطرفه الآخر هو العصر\"، فنقول: ولكنّك كررت صلوات وأضعت أُخر! فتدبر الآية جيداً تجد بأنه ذكر ميقات صلاة الفجر وكذلك ميقات صلاة العصر، فكيف تظن قوله:</font><font color=\"blue\"> <font color=\"darkgreen\">{وَأَطْرَافَ النَّهَارِ}</font> </font><font color=\"#0000cd\">بأنّه يقصد صلاة الفجر والعصر وهو قد ذكرهم بقوله تعالى: </font><font color=\"#006400\">{وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا}</font><font color=\"#0000cd\">،</font><font color=\"#0000cd\"> إذاً ليس لك الآن إلّا أن تتيقّن بأنه حقّاً ميقات صلاة الظهر تكون في مجمع أطراف النهار، ومجمع أطراف نهار الغدوة ونهار الروحة يحتويهما وقت صلاة الظهر.<br>\n</font><font color=\"#0000cd\"><br>\n</font></font><font><font color=\"#cc0000\">ونأتي الآن لذكر الصلاة الوسطى؛ </font><font color=\"#0000cd\"><u>ويقصد بأنّها وسطى من ناحية وقتيّة</u> ولا يقصد وسطى من ناحية عددية، وقال الله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{حَافِظُوا عَلَى الصَّلَوَاتِ <u>وَالصَّلَاةِ الْوُسْطَىٰ</u> وَقُومُوا لِلَّهِ قَانِتِينَ ﴿238﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nوهذا أمر إلهي بالحفاظ على الخمس الصلوات وهُنّ: <u>الفجر</u> و <u>الظُهر</u> و <u>العصر</u> و <u>المغرب</u> و <u>العشاء</u>. ومن ثُمّ كرر التنويه بالحفاظ على الصلاة الوسطى نظراً لميقاتها الصعب، ومن ثُمّ أمرنا أن نقوم فيها بدعاء القنوت لله ولا ندعو سواه ولا ندعو مع الله أحداً، وكذلك هذه الصلاة مشهودة من قبل المعقبات والدوريات الملائكية وتلك هي صلاة الفجر.<br>\n<br>\nوصلاة الفجر هي الصلاة الوسطى، ودخول ميقاتها هو الوحيد المعلوم في القُرآن بمنتهى الدقّة للجاهل والعالم وذلك في قوله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَكُلُوا وَاشْرَبُوا </font></font><font color=\"#006400\">حَتَّىٰ يَتَبَيَّنَ</font><font color=\"blue\"><font color=\"darkgreen\"> لَكُمُ الْخَيْطُ </font></font><font color=\"darkgreen\">الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:187]؛ فميقاتها بالوسط بين الليل والنهار، وتلك لحظة الإمساك، والأذان للفجر والإمساك معاً ومن ثم يتمّون الصيام إلى الليل وهو ميقات صلاة المغرب.</font></font><br>\n<font><font color=\"#0000cd\"><br>\nومن ثم يأتي ذكر الصلوات الخمس مع التنويه والتوضيح أيّهنّ الصلاة الوسطى وذلك في قوله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَىٰ غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ ۖ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا ﴿78﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nوهذه الآية تحتوي على الصلوات الخمس مع تكرار التنويه للحفاظ على الصلاة الوسطى مع التوضيح أيهنّ من الصلوات، وقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{حَافِظُوا عَلَى الصَّلَوَاتِ <u>وَالصَّلَاةِ الْوُسْطَىٰ وَقُومُوا لِلَّهِ قَانِتِينَ</u> ﴿238﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nفقد بيّن لنا أيهنّ بإشارة دعاء القنوت فيها وتلك هي الصلاة الوسطى، ومن ثم تأتي آية أُخرى لتوضيح أكثر للصلاة الوسطى بعد أن ذكر الوقت الشامل لصلوات الخمس في قوله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَىٰ غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ ۖ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا ﴿78﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nفهذه الآية ذكرت جميع الصلوات الخمس بدءًا من دلوك الشمس بالأرض من ناحية المشرق فتبين لنا الخيط الأسود من الخيط الأبيض من الفجر فهل كان ذلك إلّا بسبب دلوك الشمس من المشرق، وذلك ميقات صلاة الفجر أول ما يقوم النائم المصلي لأدائها فيستمر في أداء الصلوات الخمس من أولهُنّ عند دلوك الشمس فيبيّن لنا دلوك الشمس ظهور الخيط الأبيض بالمشرق إلى غسق الليل وهي آخر الصلوات وتلك هي صلاة العشاء، ومن ثُمّ يأتي التنويه للقيام والحفاظ على الصلاة الوسطى، وذلك قوله تعالى:</font><font color=\"#008000\">{وَقُرْآنَ الْفَجْرِ ۖ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا} </font><font color=\"#0000cd\">صدق الله العظيم. </font></font><br>\n<font><font color=\"#0000cd\"><br>\nونزيدكم آية تُثبت بأنّ <u>العشي</u> هو <u>العصر</u>، وكذلك تُثبت مواقيت التسبيح لله في الخمس الصلوات المفروضة. وقال الله تعالى: </font><font color=\"#008000\">{فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ   تُصْبِحُونَ ﴿17﴾ وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ   وَعَشِيًّا وَحِينَ تُظْهِرُونَ ﴿18﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الروم].<br>\n<br>\n</font><font color=\"#008000\">{ فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ } </font><font color=\"#0000cd\">وذلك حين وقت صلاة المغرب والعشاء.<br>\n</font><font color=\"#008000\">{ وَحِينَ تُصْبِحُونَ }</font><font color=\"#0000cd\"> وذلك حين وقت صلاة الفجر.<br>\n</font><font color=\"#008000\">{ وَعَشِيًّا } </font><font color=\"#0000cd\">وذلك حين وقت صلاة العصر.<br>\n</font><font color=\"#008000\">{ وَحِينَ تُظْهِرُونَ }</font><font color=\"#0000cd\"> وذلك حين وقت صلاة الظُهر.<br>\n<br>\nفهل أنت من المُنتهين؟ فلا تفتِ بأنّ الصلاة ثلاث يا (حلمي ثلاثة وثلاثون) إنّي لك لمن الناصحين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n________________</font></font><br>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_2.html#post_47664",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

