var RAW_JSON={
    "postid": 54955,
    "threadid": 1660,
    "postcount": 6,
    "title": "حسبي الله على كلّ شيطانٍ ماردٍ ..\n",
    "higri": "21-محرم-1431",
    "meladi": "07-01-2010",
    "time": "01:07 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1344367500",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_54955\"><span><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 6 -</font><font color=\"blue\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n<font>21 - محرم - 1431 هـ</font><br>\n 07 - 01 - 2010 مـ<br>\n01:07   صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>حسبي الله على كلّ شيطانٍ ماردٍ</u> ..</font><font color=\"#0000cd\"><br>\n <br>\n<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">يا من يدَّعى أنه المهديّ ما كان لله أولياء أذلة والعدو عندما يعتدي لا يُخاطَب بفخامة رئيس أو يُرجى منه الخير أو لأنهم ظلموا واعتدوا وليس للمقاتل من الكفار غير اللفظ الغليظ والسيف والنار ودك البنيان فأين الخير الذي تراه فى أوباما؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nفكيف ألقي السلام على من سمّى نفسه باسمٍ من أسماء الشيطان الرجيم، ومن ثم تأتي تُحاجني في الدين؟ ولكنك عنوانك في جبينك وهو اسمك الذي اصطفيته لنفسك (المارد القادم)، فقد عرفتنا على نفسك أنّك شيطانٌ رجيمٌ. وقال الله تعالى:</font><font color=\"#008000\"> {إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ ﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾ وَحِفْظًا مِنْ كُلِّ شَيْطَانٍ مَارِدٍ ﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\nوقال الله تعالى:</font><font color=\"#008000\"> {وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللَّـهِ بِغَيْرِ عِلْمٍ وَيَتَّبِعُ كُلَّ شَيْطَانٍ مَرِيدٍ ﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾ كُتِبَ عَلَيْهِ أَنَّهُ مَنْ تَوَلَّاهُ فَأَنَّهُ يُضِلُّهُ وَيَهْدِيهِ إِلَىٰ عَذَابِ السَّعِيرِ ﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الحج].<br>\n<br>\nفهل هذا من شدّة حبّك للشيطان حتى جعلت لنفسك اسم المارد؟ ومن ثم تجعل نفسك عالِمَ دينٍ تريد أن تحاورني وتناظرني، أفلا تستحي على نفسك ياهذا؟ حسبي الله ونعم الوكيل.<br>\n<br>\nوأما حُسين باراك أوباما فربما أنه خيرٌ منك وعسى أن يهتدي إلى الحقّ إذا شاء الله، وأما بالنسبة لحُجتك علينا لمَ نقول له فخامة الرئيس باراك أوباما؟ فأرد عليك برسالة محمد رسول الله صلى الله عليه وآله وسلم، وقال عليه الصلاة والسلام:</font><font color=\"#800000\"> [مِنْ مُحَمَّدٍ رَسُولِ اللَّهِ إِلَى كِسْرَى عَظِيمِ فَارِسَ]</font><font color=\"#0000cd\">.<br>\n<br>\nفلم يحقّره محمدٌ رسول الله صلى الله عليه وآله وسلم، وقال له: </font><font color=\"#800000\">((عَظِيمِ فَارِس)) </font><font color=\"#0000cd\"> تنفيذاً لأمر ربه في محكم كتابه: </font><font color=\"#008000\">{ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل:125]. أفلا ترى أنك لمن الجاهلين؟<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1660.html#post_54955",
    "thread_title": "الحكمة من التواطؤ للاسم محمد في اسم المهديّ لكي يكون في اسمي خبري وعنوان أمري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5367",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5368",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5369",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4883",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "54954",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "54955",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "5367": 1,
        "5368": 2,
        "5369": 3,
        "4883": 4,
        "54954": 5,
        "54955": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

