var RAW_JSON={
    "postid": 4229,
    "threadid": 1186,
    "postcount": 1,
    "title": "أخي إنك تسأل عن المسيح الكذاب ولكننا قد أفتينا في شأنه أنه سوف يقول أنه المسيح عيسى ابن مريم..\n",
    "higri": "07-04-1430",
    "meladi": "03-04-2009",
    "time": "02:13 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269036600",
    "langs": "[{\"title\":\"English\",\"postId\":167367},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":270882},{\"title\":\"Deutsch\",\"postId\":238185},{\"title\":\"Kurd\\u00ee\",\"postId\":275868},{\"title\":\"Espa\\u00f1ol\",\"postId\":447876}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4229\" class=\"pz-post-content\">\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 1 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n07 - 04 - 1430 هـ<br>\n03 - 04 - 2009 مـ<br>\n02:13 صبـاحاً<br>\nـــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n <br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>أخي </u><u>إنك تسأل عن المسيح الكذاب ولكنّنا قد أفتينا في شأنه أنّه سوف يقول أنّه المسيح عيسى ابن مريم</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخي إنّك تسأل عن المسيح الكذاب ولكنّنا قد أفتينا في شأنه أنّه سوف يقول أنّه المسيح عيسى ابن مريم ويقول أنّه الله وما كان لابن مريم أن يقول ذلك، ولذلك يُسمّى بالمسيح الكذاب.<br>\n<br>\nبمعنى أنّه ليس المسيح عيسى ابن مريم صلى الله عليه وعلى أمّه وأسلّمُ تسليماً، بمعنى أنّهم سوف يظهرا للبشر اثنين كُلٌ منهم يقول أنّه المسيح عيسى ابن مريم، غير أنّ أحدهم سوف يقول أنّه المسيح عيسى ابن مريم ويقول أنّه الله ربّ العالمين وذلك هو المسيح الكذاب المُبلس من رحمة الله الشيطان الرجيم بذاته ولذلك يُسمّى بالمسيح الكذاب.<br>\n<br>\nأما المسيح الحقّ، فسوف يقول: \"إنّي المسيح عيسى ابن مريم عبد الله ورسوله\"، ويكون من التابعين للحقّ فلا يستنكف أن يكون عبداً لله، وإنّما الحكمة من رجوع ابن مريم -صلّى الله عليه وآله وسلّم- وذلك لأنّ الشيطان سوف يقول أنه المسيح عيسى ابن مريم ويقول أنّه الله افتراءً على المسيح الحقّ عبد الله ورسوله ولذلك انقضت الحكمة من رجوع المسيح عيسى ابن مريم للمُشاركة في قتل المسيح الدجال الذي سوف ينتحل شخصيته بغير الحقّ.<br>\n<br>\nوسلامٌ على المرسلين والحمدُ لله ربّ العالمين..<br>\nالإمام المهدي ناصر محمد اليماني.<br>\n____________</span></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1186.html#post_4229",
    "thread_title": "أخي إنك تسأل عن المسيح الكذاب ولكننا قد أفتينا في شأنه أنه سوف يقول أنه المسيح عيسى ابن مريم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4229",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "167296",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4229": 1,
        "167296": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

