var RAW_JSON={
    "postid": 302134,
    "threadid": 36676,
    "postcount": 1,
    "title": "{ فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا } صدق الله العظيم ..\n",
    "higri": "13-ربيع الثاني-1440",
    "meladi": "20-12-2018",
    "time": "04:19 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1547996700",
    "langs": "[{\"title\":\"English\",\"postId\":302181},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":302234}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_302134\"><div style=\"text-align: center;\">\n<br>\n<br>\n   <br>\n  <font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n13 - ربيع الثاني - 1440 هـ<br>\n20 - 12 - 2018 مـ<br>\n04:19 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=299828\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان في قسم الإدارة ]</font></a></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=299828\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=299828</font></a></font><font color=\"#000080\"><font><br>\nــــــــــــــــــــــــ</font></font><font color=\"#333333\"><font><br>\n<br>\n<font color=\"#800080\"><br>\n{ فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا }<br>\nصدق الله العظيم ..<br>\n</font></font><br>\n</font><font><br>\n<div style=\"text-align: center;\">\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم</font><font color=\"#333333\"><font color=\"#008000\"> {فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا ﴿٦٥﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nإلى مدراء موقع منتديات البشرى الإسلاميّة خالد وإبراهيم المكرمين، لكلٍّ منكم عمله في هذا الموقع المبارك، وعملكم لوجه الله، وأنتم تعلمون أنّ أجركم على الله، وتعلمون أنّ الإمام المهديّ ناصر محمد اليماني وَكَّلَ اللهَ أن يؤجركم بما تفعلون.<br>\n<br>\nوبالنسبة للصور، فسبق قبل عشر سنوات أن نهيت ابن عمر عنها ورفضتها رفضاً قطعيّاً وهو على ذلك من الشاهدين، حتى يكون هذا الموقع خالصاً لوجه الله لا صور ولا دعايات إعلانيّة ولا يوجد فيه غير ذكر الله، وأرفض الصور بشكلٍ عام في الموسوعة سواء تليق يا ديانا أو لا تليق، وقد وكّلناكِ على الموسوعة وأمانةٌ في عنقك..<br>\n<br>\nوبالنسبة للموسوعة هي من اختصاص الإمام المهديّ ناصر محمد اليماني كونها كلها تجمع بياناتي حصرياً؛ بل كلّ الزوّار يُبحرون في الموسوعة، وهي بالنسبة لي أهمّ شيءٍ لدي هو قسم الموسوعة، فلا يجوز لنا أن ننكر تعب وإرهاق ديانا ليلاً ونهاراً في الموسوعة فاتركوا التكليف لديانا، وإذا طلبت فتستأذن ديانا أوّلاً من الإمام المهديّ كون له القرار الأول والأخير كونها موسوعة بياناتي إلى العالَم، وشكراً للإداريين أجمعين وجزاهم ربي نعيم رضوانه.<br>\n<br>\nوأكرر أن الموسوعة فيها بياناتي وحدي لا يُشارَك فيها بيانٌ ولا شيءٌ إلا بإذني، فكونوا من الشاكرين، وأطيعوا أمري، والله أعلم بمقدار عمل كلّ منكم ولن يَتِرَكم أعمالكم، فأنتم سراجٌ منيرٌ للأمّة، فلكم جعلكم الله سبب هُدى كثيرٍ من البشر أنتم وكثيراً من المبلغين بالبيانات الحقّ للذكر فأنتم المبلغون عن الإمام المهديّ ناصر محمد اليماني الملقيات ذكراً عذراً أو نذراً.<br>\n<br>\nوأرجو من حبيبي في الله إبراهيم أبي مروان كشف الصور المفبركة التي يأتي بها بعض الأنصار بحسن نيّةٍ كوننا نتحرى الصدق، ولا خير في الصور فنحن نخاطب البشر بسور الذكر المحكم وسوف يجدونه الحقّ على الواقع الحقيقي، واعلموا أنّ الصوّر المفبركة لكوكب العذاب تنزيلها مضرٌّ في موقعنا كون الأغبياء سوف يظنّون أننا صدّقنا مرور كوكب العذاب بناءً عليها! هيهات هيهات... فالإمام المهديّ ناصر محمد اليماني أوّل من أعلن أنّ كوكب نيبيرو هو كوكب سقر وكانوا يظنّونه كوكباً بارداً ثلجاً نظراً لبعده عن الشمس، ولكنه حصحص الحقّ وتبيّن أنّه حقاً النار، ألا وإن الفرق لكبيرٌ بين الثلج والنار، واحذروا فتنة مواعيدهم فلن تأتيهم إلا بغتةً.<br>\n<br>\nوأحبكم في الله، وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n__________</font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_36676.html#post_302134",
    "thread_title": "{ فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا } صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "302134",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "302134": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

