var RAW_JSON={
    "postid": 4996,
    "threadid": 1499,
    "postcount": 5,
    "title": "جواز مخاطبة المثنى بالجمع مُجْمَعٌ عليه في فقه اللغة يا نسيم ..\n",
    "higri": "25-01-1430",
    "meladi": "22-01-2009",
    "time": "01:54 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269040680",
    "langs": "[{\"title\":\"English\",\"postId\":250025},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":290167}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4996\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n<br>\n- 5 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n25 - 01 - 1430 هـ<br>\n22 - 01 - 2009 مـ<br>\n01:54 صباحاً<br>\nــــــــــــــــــ</font><br>\n</font><br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>جواز مخاطبة المثنى بالجمع مُجْمَعٌ عليه في فقه اللغة يا نسيم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والسلام على من اتّبع الهُدى، وبعد..<br>\nسبحان الله ! إنك تبحث عن أي مدخلٍ من بيان القرآن لكي تدخل به على ناصر محمد اليماني فلم تجد إلا حسب زعمك أنّ الخطاب كان لاثنين </font></font><font color=\"#008000\"><font>{فَابْعَثُوا أَحَدَكُم بِوَرِقِكُمْ هَذِهِ}</font></font><font color=\"#0000cd\"><font> وكذلك </font></font><font color=\"#008000\"><font>{كَمْ لَبِثْتُمْ}</font></font><font color=\"#0000cd\"><font>، ولكن لو قال ابعثوا أحدكما أو كم لبثتما إذاً لأصبح عدد أصحاب الكهف مكشوفاً جلياً أنهم ثلاثة فالمتكلم واحد والمخاطبون اثنان، فيتبيّن لكم ذلك لو قال كم لبثتما أو قال ابعثوا أحدكما بورقكم هذه. إذاً لو خاطب بالمُثنى لانكشف أمرهم. وبما أنّ القرآن عربيٌّ مبينٌ ويعلم الله أنّه يجوز في لغة العرب مخاطبة المُثنى بالجمع باتفاق علماء اللغة جواز خطاب المثنى بالجمع، وكذلك أجازه القرآن كما بيّنا ذلك، وبرغم أنّ القرآن غالباً يُخاطب المُثنى بالمُثنى ولكني بيَّنت لك </font></font><font color=\"#cc0000\"><font><u>أنّه لو خاطب بالمُثنى لانكشف رقم عددهم وعددهم من أسرار القرآن الخفيّة</u>.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوالكذب حباله قصيرةٌ ولهذا حقيقة بيانهم لا بدّ لك ولكافة البشريّة أن تجدوه حقاً على الواقع الحقيقي بإذن الله ومعهم الرقيم المُضاف إليهم المسيح عيسى ابن مريم، وقد سبق أن فصّلنا قصتهم من القرآن تفصيلاً وجادلنا بعلمٍ، أمّا أنت فأين علمك؟ ولا أظنّك سوف تتبع ناصر محمد اليماني لأنك أعمى عن الحقّ وذلك لأنك لست باحثاً عن الحقّ لأنك مُقتنع بما أنت عليه وإنما تبحث في بيانات ناصر محمد اليماني لعلك تجد حُجّةً عليه! أقام الله عليك الحجّة في الدنيا وفي الآخرة إن لم تتبع الحقّ.<br>\n<br>\nويا نسيم سوف أفتيك وأفتي الأنصار لماذا لم يهدِك الله إلى الحقّ وذلك لأنك مُقتنع كُلَّ الاقتناع بما لديك من أحاديث السُّنة ولا تريد أن تستمسك إلا بالسُّنة ولا تبحث عن الحقّ شيئاً وإنما أبلغك أحد ما عن أمري وجئت لتُحاجِجَني، وأقسمُ بالله العلي العظيم لأحرقنّ كرتك أيها العالِم نسيم وسوف ترى إنك لمن الجاهلين ولست من أهل العلم، وسبق وأن حذّرتك وقلت لك دعنا نخوض في موضوعٍ واحدٍ حتى أدحض حُججك بالحقّ ومن ثم ننتقل إلى آخرَ، فإمّا أن تصدّق وإمّا أن يقيض لك الله شيطاناً رجيماً لأنك أعرضت عن الحقّ بعدما تبيّن لك أنه الحقّ من ربك؛ بل في قلبك زيغٌ عن المُحكم وتتبع المُتشابه ذلك لأنك من علماء الفتنة، وأمّا قلبك فلينفطر فإني المهديّ المنتظَر الإمام ناصر الإمام الثاني عشر من آل البيت المُطهر فلا أتغنى مثلك بالشعر ولا أساجعك بالنثر بل بالبيان الحقّ للذكر وسوف يظهرني الله عليك وعلى أمثالك بكوكب النار سقر في ليلةٍ وأنت صاغرٌ عليك وعلى كافة البشر بالكوكب العاشر؛ يوم يسبق الليل النهار بإذن الله الواحد القهار؛ يوم يبيّض من هوله الشعر وتبلغُ القلوب الحناجر.<br>\n<br>\nيا نسيم الذي أبى أن يتبع الذكر وأراك من أشرّ العلماء تحت سقف السماء؛ بل والله إنك وأمثالك لأشدّ خطراً على الأمّة من المسيح الدجال! لأنك من علماء الفتنة الذين فُتنوا بأحاديث الفتنة الشيطانيّة فهم بها مُستمسكون مهما كانت مُخالِفة لمُحكم الذكر فسوف يقولون: \"لا يعلم تأويله إلا الله\"، </font></font><font color=\"#cc0000\"><font><u>وإنما قال المتشابه فقط لا يعلم تأويله إلا الله وأمّا المحكم من آيات أمّ الكتاب فقد جعلهن آيات محكماتٌ واضحاتٌ بيّنات</u>، </font></font><font color=\"#0000cd\"><font>ولكنكم جعلتم كافة القرآن لا يعلم تأويله إلا الله وذلك لأنه سوف يخالف كثيراً من الأحاديث المُفتراة ولذلك افتريتم على الله الكذب أنّه لا يعلمُ تأويل القرآن إلا الله، ولكنني أدعوك وأمثالك لمحكم القرآن وليس للمتشابه الذي لا يعلم تأويله إلا الله؛ بل إلى المُحكم وحاججتك به وأقمت عليك الحجّة بالحقّ فأعرضتَ عن كافة الآيات المُحكمات البينات لأنها تخالفت مع أحاديثك فأعرضت عنها وكأنك لم تسمعها يا نسيم لأنك من الذين قال الله عنهم: </font></font><font color=\"#008000\"><font>{تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ ﴿6﴾ وَيْلٌ لِّكُلِّ أَفَّاكٍ أَثِيمٍ ﴿7﴾ يَسْمَعُ آيَاتِ اللَّهِ تُتْلَىٰ عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَن لَّمْ يَسْمَعْهَا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ (8)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الجاثية].<br>\n<br>\nأخو الأنصار الأخيار المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1499.html#post_4996",
    "thread_title": "المهديّ المنتظَر يفتي في الزمن الذي لبثه أهل الكهف في كهفهم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4986",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4991",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4992",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4993",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4996",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4997",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4998",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5000",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5826",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "53822",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "4986": 1,
        "4991": 2,
        "4992": 3,
        "4993": 4,
        "4996": 5,
        "4997": 6,
        "4998": 7,
        "5000": 8,
        "5826": 9,
        "53822": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

