var RAW_JSON={
    "postid": 36849,
    "threadid": 2778,
    "postcount": 20,
    "title": "بيان حدّ الزنى ..\n",
    "higri": "10-02-1432",
    "meladi": "16-01-2011",
    "time": "05:40 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332607860",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":201465}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36849\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 20 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n10 - 02 - 1432 هـ<br>\n16 - 01 - 2011 مـ<br>\n05:40 صباحاً<br>\nـــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>بيـــــــانُ حدّ الزِّنــــى ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم الأطهار وجميع الأنصار إلى اليوم الآخر..<br>\nويا أحبتي في الله علماء المسلمين وأمّتهم ممن أظهرهم الله على أمرنا بقدرٍ مقدورٍ في الكتاب المسطور، كونوا صادقين مع الله ومع أنفسكم فهل تريدون الحقّ أم غير الحق؟ فأنيبوا إلى الله وقولوا: <br>\n</span></font><font color=\"#cc0000\"><span>سبحانك لا علم لنا إلا ما علمتنا إنك أنت العليم الحكيم، اللهم أرنا الحقّ حقاً وارزقنا اتباعه وأرنا الباطل باطلاً وارزقنا اجتنابه برحمتك يا أرحم الراحمين، اللهم لا تؤاخذنا إن نسينا أو أخطأنا، اللهم لا تجعل القرآن العظيم عمىً علينا برحمتك يا أرحم الراحمين، اللهم واجعل القرآن حجّة لنا لا حجّة علينا بعفوك يا الله.</span></font><font color=\"#0000cd\"><span><br>\n<br>\nفاتقوا الله أحبتي في الله، وتالله أنّي أرى آيات كتاب الله المحكمات في القرآن العظيم عمًى على كثيرٍ منكم. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَلَوْ جَعَلْنَاهُ قُرْ‌آنًا أَعْجَمِيًّا لَّقَالُوا لَوْلَا فُصِّلَتْ آيَاتُهُ ۖ أَأَعْجَمِيٌّ وَعَرَ‌بِيٌّ ۗ قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ ۖ وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ‌ وَهُوَ عَلَيْهِمْ عَمًى ۚ أُولَـٰئِكَ يُنَادَوْنَ مِن مَّكَانٍ بَعِيدٍ ﴿٤٤﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [فصلت].<br>\n<br>\nويا سوداني، اتقِ الله ولا تقل على الله إلا الحقّ فمن يجيرك من عذاب الله؟ فكيف أنك تجعل حدّين اثنين أحدهما من عندك وتقول أن حدّ المتزوجة الأمَة (خمسون جلدة ومن ثم رجم بالحجارة) فما الذي دفعك لذلك الافتراء؟ يا رجل اتقِ الله. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَمَا ظَنُّ الَّذِينَ يَفْتَرُ‌ونَ عَلَى اللَّـهِ الْكَذِبَ يَوْمَ الْقِيَامَةِ ۗ إِنَّ اللَّـهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَـٰكِنَّ أَكْثَرَ‌هُمْ لَا يَشْكُرُ‌ونَ ﴿٦٠﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [يونس].<br>\n<br>\nفهل كلامك هذا يقبله العقل والمنطق أم لأنك وجدت آيةً محكمةً في كتاب الله تفتيكم بالحقّ أنّ حدّ الزنى للأَمَة المتزوجة هو نصف حدّ المحصنة؟ وإنما يريد الله أن يبيّن لكم أن المائة جلدة هو حدّ يشمل المتزوجين وغير المتزوجين، أفلا تتقون؟ فكيف تجازفون بالقول على الله بالظنّ الذي لا يغني من الحقّ شيئاً؟ ولو كانت مجازفتك في مسألة فقهية عادية لكان الأمر أهون! ولكنك تجازف بفتوى الظنّ في قتل نفس، أفلا تعلم إثم ذلك في الكتاب أنّ من قتل نفساً بغير الحقّ فكأنما قتل الناس جميعاً؟ فأين ستهرب من الربّ يا من تفتري على الله ما لم يقله؟ ويا سوداني لقد أصبح وضعك خطيراً جداً وأوشك الله أن يقيِّض لك شيطاناً فيستحوِذ عليك ويصدّك عن الحقّ وتحسب أنك من المهتدين، فوالله لا أراك تبحث عن الحقّ وإنما جئت للتشويش، فكيف أنّك تكتب مشاركة تتلوها مشاركة تتلوها مشاركة قبل أن تسمع الرد؟ وتنسخ من هنا وهناك فتشغل الباحثين عن الحقّ بردودك الفاضية الخالية من سلطان العلم فليس لدينا (ربما) فالظنّ لا يغني من الحقّ شيئاً.<br>\n<br>\nيا رجل، إنّك كذلك تريد أن تخرِجنا عن موضوع الحوار إلى مواضيع أخرى للتشويش وضياع الحقيقة وتشتت فكر الباحث. ونعم إنّي أكتب في موقعي في البيان الواحد عدّة مواضيع كوني مكلفٌ بالبيان الحقّ للقرآن من ذات القرآن ولكنّ في هذا الموقع الأمر يختلف كوننا جئنا للحوار والتثبت من حقيقة الإمام ناصر محمد اليماني فيجب أن يكون الحوار نقطة نقطة ولا يتجاوز إلى مواضيع أخرى، ومن يريد الاستفسار عن أي نقطة خارجة عن موضوع الحوار فسوف يجدها في موقعي وما عليه إلا أن يكتب كلمة البحث ثم يكتب رده وملاحظته ويأتيه الرد في موقعنا الرئيسي:</span></font><font color=\"#cc0000\"><span> (منتديات البشرى الإسلاميّة موقع الإمام المهديّ ناصر محمد اليماني)</span></font><font color=\"#0000cd\"><span>، أما الخروج عن موضوع الحوار فهذا ممنوع إن كنتم تريدون الحقّ كون الإمام ناصر محمد اليماني سوف يختار نقاط الحوار في هذا الموقع المبارك ولستم أنتم من تختارون نقاط الحوار؛ بل مهمتكم الذود عن حياض الدين إن كان ناصر محمد اليماني يريد إضلال المسلمين عن دينهم كون ناصر محمد اليماني سوف ينسف عقائدَ في الدين مفترياتٍ جاءتكم من عند غير الله في السُّنة النبويّة فأنسف المُفترى في السُّنة النبويّة بمحكم كتاب الله حتى أطهّر سنة جدّي تطهيراً عليه الصلاة والسلام.<br>\n<br>\nومهمتكم الذود عن حياض الدين بسلطان العلم إن كنتم صادقين وليس بلهو الحديث الفارغ من سلطان العلم فذلك صدّ عن سبيل الله يا سوداني فتذكر قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَمِنَ النَّاسِ مَن يَشْتَرِ‌ي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَن سَبِيلِ اللَّـهِ بِغَيْرِ‌ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا ۚ أُولَـٰئِكَ لَهُمْ عَذَابٌ مُّهِينٌ ﴿٦﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [لقمان].<br>\n<br>\nويا أخي الكريم (محمد آل جار الله)، بارك الله فيك تيقظ من كتابتك عن فتوى الإمام ناصر محمد اليماني عن </span></font><font color=\"#cc0000\"><span><u>كلمة </u><u>(المحصنة)</u> <u>في الكتاب وقد أفتينا إنّها إما أن تكون المتزوجة أو ذات الدين التي أحصنت فرجها من الزنى فاظفر بذات الدين تربت يداك</u>،</span></font><font color=\"#0000cd\"><span> وما ينبغي أن يكون لها حدّ في كتاب الله فهل هذا جزاؤها أن يكون لها حدّ في كتاب الله كونها أحصنت فرجها، أفلا تعقلون يا سوداني وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ فَمِن مَّا مَلَكَتْ أَيْمَانُكُم مِّن فَتَيَاتِكُمُ الْمُؤْمِنَاتِ</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء:25].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فما يقصد الله تعالى بقوله: </span></font><font color=\"#008000\"><span>{</span><span>الْمُحْصَنَاتِ الْمُؤْمِنَاتِ</span><span>}</span></font><font color=\"#0000cd\"><span>؟ ومن ثم تجد الجواب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا<span> ۚ</span> وَأُولَـٰئِكَ هُمُ الْفَاسِقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النور].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>إذاً المحصنات هي التي أحصنت فرجها من الزنى فمن يبهتها ولم يأتِ بأربعة شهداء فاجلدوهم ثمانين جلدة، ولا تقبل لهم شهادة من بعد ذلك أبداً إلى يوم الدين إلى يوم يقوم الناس لربّ العالمين كونه قذف امرأةً محصنةً لفرجها من الزنى فكان ذلك عند الله عظيماً</span></font><font color=\"#0000cd\"><span>، فكيف تجعلون لها حداً في كتاب الله، أفلا تتقون؟ بل يقصد الله المحصنة أي المتزوجة في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء:25].<br>\n<br>\nفانظر لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، أي نصف ما على المُحصنة من العذاب، ويقصد الزانية المتزوجة الحرّة تُجلدُ الأمَة بنصف ما عليها من العذاب أي خمسين جلدة، وإنما أراد الله أن يبيّن لكم حدّ الزنى أنّه يشمل الحرّة العزباء والمتزوجة وهنا ذكر حدّ الأمَة المتزوجة ثم الحرّة المتزوجة وقال الله تعالى: </span></font><font color=\"#008000\"><span>{فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء:25]، فانظروا يا قوم إلى قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، أي نصف ما على الزانية المتزوجة. <br>\n <br>\nولربّما يودّ أحد الذين يقولون على الله ما لا يعلمون أن يقول: \"بل يقصد الحرّة العزباء بقوله تعالى: </span></font><font color=\"#008000\"><span>{فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم؛ أي على الأمَة نصف ما على المحصنة العزباء من العذاب\". ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: يا سبحان الله العظيم! أهذا جزاء عفّتها أنها أحصنت فرجها فكيف يكون على الأمَة الزانية نصف ما على التي أحصنت فرجها، أفلا تعقلون؟ ألا والله لا تستطيعون لو دمتم دوام السموات والأرض وأنتم تبحثون في كتاب الله أن تأتوا بمعنى لكلمة المحصنة <u>غير معنيين اثنين؛ فإما يقصد بقوله تعالى المحصنة أي التي أحصنت فرجها وإما أن يقصد المتزوجة</u>، ولن تجدوا لكلمة المحصنة معنى ثالثاً أبداً.<br>\n<br>\nوأتحداك بالحقّ يا سوداني وليس تحديك كتحدي الإمام المهديّ تقول: \"إنما الخمر مجرد رجسٌ ولم يأتِ نصٌّ بتحريمه\". ومن ثمّ يردّ عليك الإمام ناصر محمد اليماني وأنطق بالحقّ:</span></font><font color=\"#cc0000\"><span> إنّ تحريم الخمر في كتاب الله كمثل تحريم عبادة الطاغوت من دون الله، أفلا ترى ما أشدّ حُرمة الخمر في محكم كتاب الله؟</span></font><font color=\"#0000cd\"><span> وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنصَابُ وَالْأَزْلَامُ رِجْسٌ مِّنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المائدة].<br>\n<br>\n</span></font><font color=\"#0000cd\"><span>فلو بحثتم في الكتاب عن المقصود بالضبط من كلمة فاجتنبوها لوجدتم؛ إنّ هذه الكلمة لمن أشدّ أنواع التحريم في محكم كتاب الله كمثل تحريم عبادة الطاغوت من دون الله.</span></font><font color=\"#0000cd\"><span> وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَن يَعْبُدُوهَا</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الزمر:17].<br>\n<br>\nوتبيَّن لكم المقصود بالضبط من كلمة الاجتناب أنها لمن أشدّ أنواع التحريم في محكم الكتاب. ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنصَابُ وَالْأَزْلَامُ رِجْسٌ مِّنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المائدة].</span><span><br>\n<br>\nولا نريد أن نخرج عن الموضوع كما تريدون أن تُخرِجوا الإمام ناصر محمد اليماني عن موضوع الحوار المختار حين تنعدم لديكم حجّة سلطان العلم ولن تستطيعوا، ولن أخرج عن موضوع الحوار المختار حتى أقيم عليكم الحجّة بالحقّ وأفصِّله من كتاب الله تفصيلاً حتى أجعلكم بين خيارين، إما أن تتّبعوا كتاب الله القرآن العظيم أو تُعرِضوا عنه فتّتبعوا ما يخالف لمحكم كتاب الله ثم يغضب الله لكتابه ولن تجد لك يا سوداني من الله ولياً ولا نصيراً.<br>\n<br>\nألا والله لا أراك سوف تهتدي أبداً ما دمت هكذا لا تريد إلا أن تصدّ عن اتباع ناصر محمد اليماني بكلّ حيلةٍ ووسيلةٍ وتبحث عن أي مدخلٍ تدخل به على الإمام ناصر محمد اليماني ولن تستطيع ولن يهديك الله أبداً إلى الحقّ حتى تكون صادقاً مع الله ومع نفسك؛ فهل تريد الحقّ فتذود عنه بسلطان العلم من محكم كتاب الله ومن سنة نبيّه التي لا تخالف لمحكم كتاب الله؟ أم إنك تجادل بالباطل لتدحض به الحقّ في محكم كتاب الله وحين تواجهك آية محكمة في محكم كتاب الله ومن ثم تأَوِّلها على هواك من عند نفسك؟ كمثل قولك أنّ حدّ المتزوجة حدّان اثنان؛ مائة جلدة ثم رجم بالحجارة، وأن حدّ الأمَة المتزوجة خمسون جلدة ثم رجم بالحجارة. أليس هذا افتراء يهتز منه عرش الرحمن العظيم؟ فما أعظم جريمتكم في الكتاب يا من تقولون على الله غير الحقّ وأنتم تعلمون أنه يخالف لمحكم كتاب الله القرآن العظيم.<br>\n<br>\nألا والله لا يقبل المُفترى العقلُ والمنطقُ، فتعالوا لننظر ما يقوله السوداني من افتراء الشيطان الرجيم أنّ المرأة العزباء تُجلد مائة جلدة وتُغرب عاماً عن ديار أهلها، ويا سبحان الله العظيم فهل يقبل هذا الافتراء العقلُ والمنطق؟ أليست ستأخذ حريتها الكاملة فتزني مع من تشاء وكل ليلة تسهر في حضن عاشقٍ جديدٍ حتى ينقضي العام؟ ما لكم كيف تحكمون!<br>\nفتعالوا لكي أعلمكم حقيقة التغريب عاماً عن الديار فقد جعله أعداء الله المُفترون أولياء الشيطان ضدّ حدٍّ مسبقٍ في كتاب الله لللواتي يأتين الفاحشة حتى يكون ضده تماماً بالعكس ليخالفه جملةً وتفصيلاً. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَاللَّاتِي يَأْتِينَ الْفَاحِشَةَ مِن نِّسَائِكُمْ فَاسْتَشْهِدُوا عَلَيْهِنَّ أَرْبَعَةً مِّنكُمْ<span> ۖ</span> فَإِن شَهِدُوا فَأَمْسِكُوهُنَّ فِي الْبُيُوتِ حَتَّىٰ يَتَوَفَّاهُنَّ الْمَوْتُ أَوْ يَجْعَلَ اللَّـهُ لَهُنَّ سَبِيلًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء].<br>\n</span></font><font color=\"#cc0000\"><span> <u>وإنّما السبيل هو</u>: نزول الحدّ المحكم في كتاب الله المائة جلدة والذي يكون بدلاً عن الحبس في البيوت، وكان حدّ الحبس في البيوت للنساء فقط سواء تكون عزباء أم متزوجة.</span></font><font color=\"#0000cd\"><span><br>\n<br>\nوالسؤال الذي يطرح نفسه: فهل المتزوجة يتمّ حبسها في بيت زوجها؟ والجواب: كلا بل يتمّ إخراجها من بيت زوجها وحبسها في بيت أهلها وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ<span> ۖ</span> وَاتَّقُوا اللَّـهَ رَبَّكُمْ<span> ۖ</span> لَا تُخْرِجُوهُنَّ مِن بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَن يَأْتِينَ بِفَاحِشَةٍ مُّبَيِّنَةٍ<span> ۚ</span> وَتِلْكَ حُدُودُ اللَّـهِ<span> ۚ</span> وَمَن يَتَعَدَّ حُدُودَ اللَّـهِ فَقَدْ ظَلَمَ نَفْسَهُ<span> ۚ</span> لَا تَدْرِي لَعَلَّ اللَّـهَ يُحْدِثُ بَعْدَ ذَٰلِكَ أَمْرًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الطلاق].<br>\n<br>\nونستنبط من ذلك قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>لَا تُخْرِجُوهُنَّ مِن بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَن يَأْتِينَ بِفَاحِشَةٍ مُّبَيِّنَةٍ</span></font><font color=\"#008000\"><span> ۚ</span></font><font color=\"#008000\"><span> وَتِلْكَ حُدُودُ اللَّـهِ</span></font><font color=\"#008000\"><span> ۚ</span></font><font color=\"#008000\"><span> وَمَن يَتَعَدَّ حُدُودَ اللَّـهِ فَقَدْ ظَلَمَ نَفْسَهُ</span></font><font color=\"#008000\"><span> ۚ</span></font><font color=\"#008000\"><span> لَا تَدْرِي لَعَلَّ اللَّـهَ يُحْدِثُ بَعْدَ ذَٰلِكَ أَمْرًا</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم، ولذلك يتمّ إخراجها مطلقة من بيت زوجها ليتم حبسها في بيت أهلها وذلك هو الحدّ المُبدل في كتاب الله كان سواءً لكافة نساء المسلمين؛ سواء تكون متزوجة أم عزباء فحدّها أن تحبس في بيت أهلها. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَاللَّاتِي يَأْتِينَ الْفَاحِشَةَ مِن نِّسَائِكُمْ فَاسْتَشْهِدُوا عَلَيْهِنَّ أَرْبَعَةً مِّنكُمْ<span> ۖ</span> فَإِن شَهِدُوا فَأَمْسِكُوهُنَّ فِي الْبُيُوتِ حَتَّىٰ يَتَوَفَّاهُنَّ الْمَوْتُ أَوْ يَجْعَلَ اللَّـهُ لَهُنَّ سَبِيلًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء].<br>\n<br>\nومن ثمّ قام أعداء الله بتدويل حديث مفترى ضدّ ذلك الحدّ في تلك الأيام بعد أن خرجوا من عند محمد رسول الله صلى الله عليه وآله وسلم حين بين لهم هذه الآية في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَاللَّاتِي يَأْتِينَ الْفَاحِشَةَ مِن نِّسَائِكُمْ فَاسْتَشْهِدُوا عَلَيْهِنَّ أَرْبَعَةً مِّنكُمْ<span> ۖ</span> فَإِن شَهِدُوا فَأَمْسِكُوهُنَّ فِي الْبُيُوتِ حَتَّىٰ يَتَوَفَّاهُنَّ الْمَوْتُ أَوْ يَجْعَلَ اللَّـهُ لَهُنَّ سَبِيلًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء]، ومن ثم افتروا حديثاً يكون ضداً لحد الله المُنَزَّل، وقالوا أنها تغرب عاماً عن البلاد! ويريدون أن تأخذ حريتها الكاملة فتزني كيفما تشاء حرّةً طليقةً كون الله أمر بحبسها في بيت أهلها وهم يريدون أن يطلقوا حريتها لتستمر في فاحشة الزنى بعيداً عن أهلها! ولربّما يودّ الذي يقولون على الله غير الحقّ بالظنّ الذي لا يغني من الحقّ شيئاً أن يقاطعني فيقول: بل يتمّ تغريب أحد محارمها معها! ومن ثم أقول له: اتقِ الله وما ذنب محرمها حتى تغربه عن البلاد لمدة عام وهو لم يأتِ فاحشة الزنى؟ أفلا ترون يا من تتبعون ما يخالف لمحكم كتاب الله أنكم قوم لا تعقلون؟<br>\n<br>\nوتعالوا لنبين لكم الحقّ فإن حدّ الحبس في البيوت كان للنساء بشكل عام سواء تكون متزوجة أم عزباء ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَاللَّاتِي يَأْتِينَ الْفَاحِشَةَ مِن نِّسَائِكُمْ فَاسْتَشْهِدُوا عَلَيْهِنَّ أَرْبَعَةً مِّنكُمْ<span> ۖ</span> فَإِن شَهِدُوا فَأَمْسِكُوهُنَّ فِي الْبُيُوتِ حَتَّىٰ يَتَوَفَّاهُنَّ الْمَوْتُ أَوْ يَجْعَلَ اللَّـهُ لَهُنَّ سَبِيلًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فما هو حدّ الرجال الذين أتوا الفاحشة مع النساء سواء يكون متزوجاً أم أعزباَ؟ وسوف تجدون الجواب في محكم الكتاب أن حدهما ليس الحبس في البيوت بل بالأذى بالكلام وعدم الأكل معه الطعام وقطع السلام حتى يتوب إلى الله متاباً وذلك حدّ يكون للاثنين المتزوج والأعزب على حدّ سواء. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَاللَّذَانِ يَأْتِيَانِهَا مِنكُمْ فَآذُوهُمَا<span> ۖ</span> فَإِن تَابَا وَأَصْلَحَا فَأَعْرِضُوا عَنْهُمَا<span> ۗ</span> إِنَّ اللَّـهَ كَانَ تَوَّابًا رَّحِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء].<br>\n<br>\nومن ثم جاء الحدّ البدل الذي يشمل النساء والرجال سواء يكونوا متزوجين أم عزاباً وهو قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ<span> ۖ</span> وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّـهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ<span> ۖ</span> وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النور].<br>\n<br>\n<u>وهذا هو الحدّ البدل</u> وهو السبيل للذين تمّ حبسهن في البيوت حتى يتوفاهن الموت في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَاللَّاتِي يَأْتِينَ الْفَاحِشَةَ مِن نِّسَائِكُمْ فَاسْتَشْهِدُوا عَلَيْهِنَّ أَرْبَعَةً مِّنكُمْ<span> ۖ</span> فَإِن شَهِدُوا فَأَمْسِكُوهُنَّ فِي الْبُيُوتِ حَتَّىٰ يَتَوَفَّاهُنَّ الْمَوْتُ أَوْ يَجْعَلَ اللَّـهُ لَهُنَّ سَبِيلًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النساء].<br>\n<br>\nوقد جاء السبيل وهو تنزيل الحدّ المحكم في محكم كتاب الله ليكون لجميع الزناة من الرجال والنساء سواء يكونوا متزوجين أم عُزاباً فذلك جزاء من يأتي فاحشة الزنى وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>{الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ<span> ۖ</span> وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّـهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ<span> ۖ</span> وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النور].<br>\n<br>\nوأمّا التي لم يشهد بزناها غير زوجها فيدرأ عنها عذاب المائة الجلدة مقابل أن تشهد لله أربع شهادات أنه لمن الكاذبين والخامسة أن غضب الله عليها إن كان لمن الصادقين. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَالَّذِينَ يَرْ‌مُونَ أَزْوَاجَهُمْ وَلَمْ يَكُن لَّهُمْ شُهَدَاءُ إِلَّا أَنفُسُهُمْ فَشَهَادَةُ أَحَدِهِمْ أَرْ‌بَعُ شَهَادَاتٍ بِاللَّـهِ ۙ إِنَّهُ لَمِنَ الصَّادِقِينَ ﴿٦﴾ وَالْخَامِسَةُ أَنَّ لَعْنَتَ اللَّـهِ عَلَيْهِ إِن كَانَ مِنَ الْكَاذِبِينَ ﴿٧﴾ وَيَدْرَ‌أُ عَنْهَا الْعَذَابَ أَن تَشْهَدَ أَرْ‌بَعَ شَهَادَاتٍ بِاللَّـهِ ۙ إِنَّهُ لَمِنَ الْكَاذِبِينَ ﴿٨﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النور].<br>\n<br>\nفاتقوا يا من يجادلون في آيات الله بغير سلطان أتاهم من ربهم يا من يفترون على الله أنها كانت آية في القرآن الشيخ والشيخة فتقولون إنّ الله قال:</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>((الشيخ والشيخة إذا زنيا فارجموهما البتة نكالا من الله والله عزيز حكيم))</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>انتهى الافتراء على الله<br>\n<br>\nويا سبحان الله العظيم! فكيف يتمّ حذفها كما تزعمون وكذلك لفظها ثم يبقى حكمها في عقولكم أنتم؟ فهل يصدق هذا الافتراء عاقل؟ <u>كون الله تعالى إذا بدَّل آية مكان آية في الكتاب فهو يبقي لفظها ويتمّ تبديل حكمها بالحكم البدل في الآية الجديدة، ولكن لفظ الآية الأولى يبقى كما هو في الكتاب وإنما يبدل الحكم</u>، ولكن آيتكم تمّ تبديل لفظها وبقي حكمها في كتبكم المفترى الكثير منها! فيا عجبي الشديد منكم فكيف يحذف لفظها من الكتاب مع أنه سوف يبقى حكمها؟ فوالله لم أرَ أغبى من علماء المسلمين الذين يتبعون ما يخالف لمحكم كتاب الله القرآن العظيم مع أن الذي يتبعوه أصلاً مخالف للعقل والمنطق قبل أن يكون مخالف لمحكم كتاب الله ولكنهم قوم لا يعقلون كمثل السوداني الذي يزأر وكأنه ليثٌ غضنفر فيتبع ما يخالف لمحكم الذكر عناداً للمهديّ المنتظَر كونها أخذته العزة بالكبر ولكنه لا يعاند المهديّ المنتظَر بل يعاند الله الواحد القهار، وأبشِّره بعذاب من الكوكب العاشر ليلة تبلغ القلوب الحناجر في ليلة يبيض من هولها الشعر للمعرضين عن الذكر وهم مكابرون ولم يخضعوا لحجة الذكر من ربهم فمن يجرهم من عذاب يوم عقيم؟<br>\n<br>\nألا والله يا سوداني لو شتمت الإمام المهديّ لعفونا عنك وصبرنا، وأما أن تفتري على الله ما لم يقله وتتعدى حدود الله فهذا لا صبر لي عليه وحسبي الله ونعم الوكيل.<br>\n<br>\nوسلامٌ على المُرسلين والحمد لله ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n________________</span></font></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_2.html#post_36849",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

