var RAW_JSON={
    "postid": 154038,
    "threadid": 18849,
    "postcount": 3,
    "title": "عاجل من الإمام المهدي إلى كافة الأنصار السابقين الأخيار الإناث والذكور في عصر الحوار من قبل الظهور..\n",
    "higri": "14-شوال-1435",
    "meladi": "10-08-2014",
    "time": "05:32 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1407683100",
    "langs": "[{\"title\":\"English\",\"postId\":154323},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":154068}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_154038\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 3 -</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=154025\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيـان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=154025\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=154025</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n14 - شوال - 1435 هـ<br>\n10 - 08 - 2014 مـ<br>\n05:32  مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</span><br>\n</font></span><br>\n<span><font color=\"#800080\"><u><br>\nعاجل من الإمام المهدي إلى كافة الأنصار السابقين الأخيار الإناث والذكور في عصر الحوار من قبل الظهور</u> ..<br>\n</font></span><br>\n<br>\n</font><font color=\"#0000cd\"><div style=\"text-align: center;\"><font><span>بسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أوّلهم إلى خاتمهم محمد رسول الله صلّى الله عليه وآله وسلّم، أمّا بعد..</span></font></div></font><font><font color=\"#cc0000\"><div style=\"text-align: center;\"><span>ويا أحبتي في الله، إنّ آية الإدراك من أشراط الساعة الكبرى لكونها تدرك الشمس القمر فيتلوها، وآية تتكرر نذيراً للبشر من قبل أن يسبق الليل النّهار، وهم في غفلة معرضون.<br>\n</span></div></font></font><font><font color=\"#3300ff\"><div style=\"text-align: center;\"><span><br>\n</span></div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\"><span>ويا أحبتي في الله، لقد علمتم أنّه قد ثبتت رؤية هلال رمضان لعام 1435 في اليمن بعد غروب شمس الجمعة ليلة السبت لحظة بدء ميقات دخول ليلة السبت، وبما أنّه أصبحت غُرّة رمضان 1435 قد ثبتت ليلة السبت فمن ثم قلنا لكم أنّكم سوف تجدون غروب القمر البدر الأول لشهر رمضان ليلة السبت يوافق وقته بالضبط حين يتبيَّن الخيط الأبيض من الخيط الأسود من الفجر بالأفق الشرقيّ، فمن ثمّ جرى التّطبيق الربّاني للبيان الحقّ المستنبط من الكتاب فرأيتم ذلك بأمّ أعينكم.<br>\n<br>\nوكذلك علّمناكم أنّ منزلة القمر في ليلة السادس عشر تجدون دائماً غروب القمر خلال ميقات الظلّ أي بعد أن يتولّى الليل ويذهب فيدخل الظلّ، ألا وإنّ ميقات الظلّ يبدأ من لحظة تولّي الليل إلى شروق الشمس فينتهي ميقات الظلّ بشروق الشمس، ألا وإنّ ميقات الظلّ لا هو ليلٌ ولا هو نهارُ الضياءِ فلا وجود للشمس في السماء ولا وجود لظلمة الليل. <u>والمهم أنّ قمر البدر الثاني ليلة السادس عشر دائماً وأبداً تجدونه يغرب خلال ميقات الظلّ</u>، وقد طبّقتم ذلك على ثبوت رؤية هلال شهر رمضان لعامكم هذا 1435 وجاءت الحقائق بالحقّ على الواقع الحقيقي بمنتهى الدِّقة بعيدة عن الخطأ. <br>\n<br>\n</span></div></font></font><font><u><font color=\"#cc0000\"><span>وما أرجوه منكم يا معشر أصحاب صلاة الفجر الحاضر</span> </font></u><font color=\"#0000CD\"><span>أن لا تعودوا إلى فراشكم بعد صلاة الفجر حتى غروب القمر البدر فتشاهدوا أنّ ليلة الإثنين هي حقاً ليلة السادس عشر من شهر شوال لعامكم هذا 1435، فمن ثمّ تعلموا علم اليقين أنّ عيد الفطر المبارك كان حقاً في تاريخ اثنين من شوال وليس في تاريخ غرّته الأولى، وهذا يعني أنّ الشمس أدركت القمر لا شكّ ولا ريب مثقال ذرةٍ.</span></font></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font><span><br>\nوذلك الطلب إلى أصحاب الفجر الحاضر ذكراً وأنثى من لا حرج عليهم في ذلك لنجعلهم شهداء على العالمين، فمن ثمّ يُدْلون بشهاداتهم بالحقّ لكونكم فعلاً علمتم أنّ ليلة النّصف للقمر البدر الأول يغرب حين يتبيّن لكم الخيط الأبيض من الخيط الأسود من الفجر بالأفق الشرقي، وكذلك ليلة السادس عشر دائماً تجدون أنّ القمر البدر الثاني ليلة السادس عشر يغرب في خلال ميقات الظلّ لا شك ولا ريب. وكذلك يتمّ تنفيذ التطبيق على قمر شوال برغم أنّه لم يتمّ مشاهدة هلال شوال ليلة الأحد من قبل أحدٍ من البشر على وجه الأرض بسبب أنّ الشمس أدركت القمر في غرّته الأولى ليلة الأحد، ولكنّكم سوف تجدون قمر شوال يغرب في ميقات الظلّ قُبيل طلوع شمس الإثنين، وهذا يعني أنّ ليلة الإثنين هي حقاً ليلة السادس عشر من شهر شوال لا شك ولا ريب، فكونوا على ذلك من الشاهدين أنّ الشمس أدركت القمر من قبل أن يسبق الليل النهار بسبب مرور كوكب العذاب، وهو ما يُسمّونه بالكوكب العاشر.<br>\n<br>\nفليبلِّغ الأنصار بعضهم بعضاً للإطِّلاع على هذا البيان من قبل الحدث ليكونوا عليه من الشاهدين. اللهم قد بلغتُ اللهم فاشهد، اللهم قد بلغتُ اللهم فاشهد، اللهم قد بلغتُ اللهم فاشهد.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n_____________</span></font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18849.html#post_154038",
    "thread_title": "سوف تدرك الشمس القمر في غُرَّة  شوال الأولى ليلة الأحد فيحجب عن كافة البشر في غرَّته الأولى، وكذلك يبدر ليلة الأحد، وأما عيد الفطر فهو حتماً سوف يكون يوم الإثنين تاريخ اثنين من شوال..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "151193",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "153951",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "154038",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "154980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "155006",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "151193": 1,
        "153951": 2,
        "154038": 3,
        "154980": 4,
        "155006": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

