var RAW_JSON={
    "postid": 4808,
    "threadid": 1402,
    "postcount": 1,
    "title": "سَبَب انتفاخ الأهلَّة ..\n",
    "higri": "20-صفر-1430",
    "meladi": "15-02-2009",
    "time": "11:55 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269130680",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":115114}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4808\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n20 - صفر  - 1430 هـ<br>\n15 - 02 - 2009 مـ<br>\n11:55 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>سَبَب انتفاخ الأهلَّة ..</u><br>\n<br>\n<br>\n<font><font color=\"#0000CD\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين، وبعد..<br>\n<br>\nصدق الله العظيم وصدق رسوله الكريم وأنا على ذلك لمن الشاهدين، وسببُ انتفاخ الأهلَّة هو كما علّمناكم مِن قبل وهو أن يولَد الهلال من قبل الاقتران فتجتمع به الشَّمس وقد هو هلالًا ثم يتجاوزها فترونه مُنتفخًا لأنّه قد مضى من عمره منذ لحظة ولادته من قبل الاقتران بالإضافة لما مضى من عمره من بعد الاقتران المعلوم.<br>\n<br>\nوبرغم أنّي أشهد لله شهادة الحقّ اليقين أنّ الشَّمس لا ينبغي لها أن تُدرك القمر فيولد الهلال من قبل الاقتران ما دام في الدنيا عمرٌ حتى يدخل البشر في عصر أشراط الساعة الكُبَر فتدرك الشَّمس القمر آية التصديق للمهديّ المنتظَر، فإن قالوا كذابٌ أشِر فمن ثم يأتي كوكب النار فيُمطر على مَن يشاء الله بالأحْجار، ثم يسبق الليل النهار بسبب طلوع الشَّمس من مغربِها بسبب مرور كوكب العذاب؛ كوكب جهنم الكُبرى، أفلا تتَّقون؟ فمَن يصرِفُ عنكم عذاب الله إن كذَّبتم، أفلا تعقلون؟<br>\n<br>\nويا قوم، إنّي لستُ بمجنونٍ ولا مُنجِّمٍ ولا كاهنٍ ولا أدَّعي العلم بغير الحقّ، فتدبّروا منطقي تجدوه من كتاب الله وسنّة رسوله الحقّ، فلا تُحاجّوني بما خالف لكتاب الله وسنّة رسوله الحقّ فتهلَكوا، ذلك موضوع مُفترًى مِن عند غير الله، أفلا تتّقون؟<br>\n<br>\nفلا تَقْفوا ما ليس لكم به علم، واستخدموا عقولكم وأبصاركم وأفئدتكم، ولا يجوز لكم الاتّباع الأعمى. تصديقًا لقول الله تعالى: </font></font></font><font color=\"#006400\">{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا ﴿٣٦﴾} </font><font color=\"#800080\"><font><font color=\"#0000CD\">صدق الله العظيم [الإسراء].<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font><br>\n</font></span></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1402.html#post_4808",
    "thread_title": "سَبَب انتفاخ الأهلَّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4808",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4808": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

