var RAW_JSON={
    "postid": 5188,
    "threadid": 1572,
    "postcount": 6,
    "title": "{قُلْ إِنَّمَا أَعِظُكُم بِوَاحِدَةٍ ۖ أَن تَقُومُوا لِلَّـهِ مَثْنَىٰ وَفُرَادَىٰ ثُمَّ تَتَفَكَّرُوا ۚ مَا بِصَاحِبِكُم مِّن جِنَّةٍ} صدق الله العظيم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269562140",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5188\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 6 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n____________</font><br>\n<br>\n<br>\n<font color=\"#800080\">{قُلْ إِنَّمَا أَعِظُكُم بِوَاحِدَةٍ ۖ أَن تَقُومُوا لِلَّـهِ مَثْنَىٰ وَفُرَادَىٰ ثُمَّ تَتَفَكَّرُوا ۚ مَا بِصَاحِبِكُم مِّن جِنَّةٍ}<br>\nصدق الله العظيم ..</font><br>\n<br>\nبسم الله الرحيم الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nفما هي حجّتكم يا (طالب الهدى) بالإعراض عن طريقة الحوار التي أمرني الله بها في عصر الحوار من قبل الظهور أن يكون حواراً مكتوباً مكشوفاً للجميع لكي يستطيع أن يتفكر ويتدبّر الباحثون عن الحقّ؟ وليس لدينا (بالتوك) وليس لدينا (اتجاهٌ مُعاكس) وهل قطُّ رأيت أصحاب (الاتجاه المعاكس) يخرجون بنتيجةٍ في قناة الجزيرة؟ وما أشبه (البالتوك) بذلك.<br>\n<br>\nويا أخي الكريم: اتقوا الله! فوالله إن طريقة الحوار المكشوف الكتابيّة لهي من أرقى وسيلة وأفضل وسيلة للحوار المنطقيّ على الإطلاق لأسبابٍ عدةٍ ومنها ما يلي:<br>\n- إن فضيلة الشيخ لن يستطيع أن يقاطع الإمام ناصر محمد اليمانيّ وليس له إلا أن يتدبّر حوار ناصر محمد اليمانيّ نقطةً نقطةً، ومن ثمّ يتبيّن له عقليّة الإمام ناصر محمد اليمانيّ وسلطان علمه وكيف يستنبط الأحكام من محكم القرآن، وهل هو يُؤَوِّل القرآن على هواه أم أنه يأتي بسلطان علم البيان من محكم القرآن فيتفكّر بكلّ هدوءٍ وصمتٍ وطمأنينةٍ ومن ثمّ يعقل الحقّ، فكم أتى إلينا كثيرٌ من علماء الأمَّة مُشمِّراً وغاضباً يتخايل له أن ناصر محمد اليمانيّ كذّابٌ أشِرٌ وليس المهديّ المنتظَر نظراً لأنّ اسمه ناصر محمد اليمانيّ وليس محمد بن عبد الله، وبما أنه سمع أن ناصر محمد اليمانيّ يَقبل الحوار في موقعه وجعله مفتوحاً لعلماء الأمَّة فظنّ أنه سوف يُلجِم ناصر محمد اليمانيّ إلجاماً حتى إذا وصل إلى طاولة الحوار وعند أول بيانٍ يتدبّره لناصر محمد اليمانيّ يبدأ يعقل الأمر ويندهش من الأمر، ومن ثمّ يبدأ يهدأ من الغضب والتعصّب، ومن ثمّ يتدبّر بياناً آخرَ ثمّ يبدأ يعقل أكثر ويهدأ من التعصّب أكثر ثمّ يتدبّر ما شاء الله من بيانات الإمام ناصر محمد اليمانيّ ثمّ تتزلزل عقيدة الاسم تماماً، وأضعف الإيمان يكفينا شرّه وأذاه ويَحُطّ علامة استفهام على ناصر محمد اليمانيّ؛ ويقول في نفسه: \"يجوز أن يكون هو الإمام المهديّ أو مُجدِّداً للدين\"، وذلك لأنه لم يجد أن ناصر محمد اليمانيّ على ضلالٍ مبينٍ؛ بل وجده يدعو إلى كلمة التوحيد لا إله إلا الله وحده لا شريك له ويُحذِّر الناس من الشرك بالله تحذيراً كبيراً، ويُفتيهم أن من أشرك بالله فقد حبِط عمله وأن الشرك لظُلمٌ عظيمٌ، بمعنى: أنه يدعو إلى عبادة الله وحده لا شريك له، ومن ثمّ نظر إلى البصيرة التي يعتمد عليها ناصر محمد اليمانيّ ويدعو إلى سبيل ربّه بها؛ فإذا هي ذاتها نفس الدعوة والبصيرة لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هَـٰذِهِ الْبَلْدَةِ الَّذِي حَرَّمَهَا وَلَهُ كُلُّ شَيْءٍ ۖ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ ﴿٩١﴾ وَأَنْ أَتْلُوَ الْقُرْآنَ ۖ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ ﴿٩٢﴾ وَقُلِ الْحَمْدُ لِلَّـهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ ﴿٩٣﴾}</font> صدق الله العظيم [النمل].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَتَوَكَّلْ عَلَى اللَّـهِ ۖ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ ﴿٧٩﴾ إِنَّكَ لَا تُسْمِعُ الْمَوْتَىٰ وَلَا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ ﴿٨٠﴾ وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ ﴿٨١﴾}</font> صدق الله العظيم [النمل].<br>\n<br>\nومن ثمّ يقول العالِم: \"لربما ناصر محمد اليمانيّ قُرآنِيّ\"، ومن ثمّ يتدبّر للتأكد فيجد ناصر محمد اليمانيّ يقول الصلوات خمسٌ وليست ثلاثٌ، ويجد ناصر محمد اليمانيّ لا يُكذِّب بسنّة البيان الحقّ لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - وإنما يُنكِر منها ما خالف لمحكم القرآن العظيم فوجد أن ناصر محمد اليمانيّ أتى بالناموس المحكم من كتاب الله فأثبت أن القرآن هو المرجع الحقّ لما اختلف فيه علماء الحديث ونظر إلى البرهان الذي أثبته الإمام ناصر محمد اليمانيّ فإذا هو آياتٌ بيّناتٌ لعالِم الأمّة وجاهلها أن القرآن هو المرجع لعلماء الحديث فيما كانوا فيه يختلفون في أحاديث السُّنة النبويّة ونظر إلى البرهان في قول الله تعالى: <font color=\"#008000\">{مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّـهَ ۖ وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا ﴿٨٠﴾ وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾ وَإِذَا جَاءَهُمْ أَمْرٌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ ۖ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ ۗ وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا ﴿٨٣﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nومن بعد التدبّر والتّفكر في الناموس الذي أَسَّس عليه الإمام ناصر محمد اليمانيّ دعوته فإذا هو محكم القرآن العظيم فلم يجد نفسه هذا العالِم يطعن في هذه الآيات البيّنات التي تفتي أنّ أحاديث سنّة البيان هي كذلك من عند الله تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ ﴿١٨﴾ ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ ﴿١٩﴾}</font> صدق الله العظيم [القيامة].<br>\n<br>\nوإنما سُنّة البيان تزيد هذا القرآن بياناً وتوضيحاً وأضرب لكم على ذلك مثلاً: قال الله تعالى: <font color=\"#008000\">{وَأَن تَصُومُوا خَيْرٌ لَّكُمْ ۖ إِن كُنتُمْ تَعْلَمُونَ}</font> صدق الله العظيم [البقرة:184]، ولذلك قال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[صوموا تصحوا]</font> صدق الله ورسوله.<br>\n<br>\nوهكذا بيان القرآن إنما يزيده بياناً وتوضيحاً، أمّا أن تعتقدوا بما يخالف لمحكمه فمن يجيركم من الله يا من تقولون أنّ الباطل يشطر رجلاً إلى نصفين ثمّ يعيد إلى جسده روحه من بعد موته؟ فهل هذه الرواية تزيد القرآن بياناً وتوضيحاً أم تُخالف لمحكمه جملةً وتفصيلاً في قول الله تعالى: <font color=\"#008000\">{قُلْ إِنَّ رَبِّي يَقْذِفُ بِالْحَقِّ عَلَّامُ الْغُيُوبِ ﴿٤٨﴾ قُلْ جَاءَ الْحَقُّ وَمَا يُبْدِئُ الْبَاطِلُ وَمَا يُعِيدُ ﴿٤٩﴾}</font> صدق الله العظيم [سبأ]؟<br>\n<br>\nوكذلك تُخالف لتحدِّي الله في مُحكم كتابه للباطل وأوليائه في قول الله تعالى: <font color=\"#008000\">{فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ ﴿٨٣﴾ وَأَنتُمْ حِينَئِذٍ تَنظُرُونَ ﴿٨٤﴾ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنكُمْ وَلَـٰكِن لَّا تُبْصِرُونَ ﴿٨٥﴾ فَلَوْلَا إِن كُنتُمْ غَيْرَ مَدِينِينَ ﴿٨٦﴾ تَرْجِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿٨٧﴾}</font> صدق الله العظيم [الواقعة].<br>\n<br>\nفهل هذه الرواية ترونها بياناً لآيات الكتاب؛ أم إن الرواية المفتراة قد خالفت محكم الكتاب تماماً؟ برغم أن المفترين يعلمون علم اليقين أن الباطل لا يستطيع أن يفعل ذلك ولكنهم يريدون أن يَردّوكم من بعد إيمانكم كافرين بمُحكم كلام الله في القرآن العظيم في آيات أمّ الكتاب المحكمات هُنّ أمّ الكتاب وحجة الله عليكم إن ضللتم لأنهنّ آياتٌ بينّاتٌ لعالِمكم وجاهلكم، وهاهم ردّوكم من بعد إيمانكم كافرين بمحكم القرآن العظيم وتحسبون أنكم مهتدون.<br>\n<br>\nويا (طالب الهدى) : أَبلِغ شيخك أني أدعوه للحوار في هذا الموقع المبارك الحرّ، وعليه أن يقوم بتنزيل اسمه وصورته، فلمَ الخوف؟ وما الذي تخافون منه يا معشر علماء الأمَّة، ولماذا لا تقومون بتنزيل صورتكم وأسمائكم كما فعل الإمام المهديّ ناصر محمد اليماني؟ ويا إخواني لسنا في مباراة كرة قدم بل حوارٌ في الدين لهداية المسلمين والناس أجمعين؛ بل هو نبأٌ عظيمٌ أنتم عنه معرضون، واقترب كوكب العذاب وأنتم في غفلةٍ لا تعلمون، والله على ما أقول شهيدٌ ووكيلٌ.<br>\n<br>\nوعليكم الإسراع إلى موقع الإمام ناصر محمد اليمانيّ لِتتبيَّنوا هل يدعو هذا الرجل إلى الحقّ ويهدي إلى الصراط المستقيم؟ فإن تبيّن لكم أن الله قد زاده بسطةً في العلم على كافة علماء المسلمين والنّصارى واليهود فقد علمتم أنه الإمام المهديّ الحقّ من ربّ العالمين وأن الله اصطفاه عليكم وزاده بسطةً في العلم عليكم جميعاً لكي يستطيع أن يحكم بينكم من كتاب الله القرآن العظيم فيما كنتم فيه تختلفون فيوحِّد صفّكم فيجمع شملكم من بعد تفرّقكم إلى شيعٍ وأحزابٍ فذهبت ريحكم كما هو حالكم اليوم أَذِلَّة والعزّة لعدوّكم في الأرض وفي شقاقٍ لدينكم، أفلا تعقلون؟<br>\n<br>\nفأيّ مهديٍّ تنتظرون أن يأتي مُتّبِعاً لأهوائكم؟ إذاً والله العظيم لجعلتموني كافراً بمحكم كتاب الله القرآن العظيم، وأعوذُ بالله أن أتبع أهواء قومٍ لا يعقلون، وذلك لأني واثقٌ من عقلي كإنسانٍ عاقلٍ ولستُ حيواناً بل أستخدم عقلي ولن أتّبع أبي ولا أمي فأحذو حذوهم حتى أتفكّر هل يقبل عقلي ما وجدت عليه آبائي، أم أنهم لا يعقلون شيئاً ولا يهتدون! وقال الله تعالى: <font color=\"#008000\">{وَكَذَٰلِكَ مَا أَرْسَلْنَا مِن قَبْلِكَ فِي قَرْيَةٍ مِّن نَّذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَىٰ أُمَّةٍ وَإِنَّا عَلَىٰ آثَارِهِم مُّقْتَدُونَ ﴿٢٣﴾}</font> [الزخرف].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّـهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا ۗ أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ ﴿١٧٠﴾}</font> [البقرة].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّـهُ قَالُوا بَلْ نَتَّبِعُ مَا وَجَدْنَا عَلَيْهِ آبَاءَنَا ۚ أَوَلَوْ كَانَ الشَّيْطَانُ يَدْعُوهُمْ إِلَىٰ عَذَابِ السَّعِيرِ ﴿٢١﴾}</font> [لقمان].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{اتَّبِعُوا مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلَا تَتَّبِعُوا مِن دُونِهِ أَوْلِيَاءَ ۗ قَلِيلًا مَّا تَذَكَّرُونَ ﴿٣﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nبل أمركم الله أن تستخدموا عقولكم وتتفكّروا في منطق الداعية وسلطان عِلمه؛ هل يقبله العقل والمنطق أم إنه منطق مجنونٍ؟ وقال الله تعالى: <font color=\"#008000\">{قُلْ إِنَّمَا أَعِظُكُم بِوَاحِدَةٍ ۖ أَن تَقُومُوا لِلَّـهِ مَثْنَىٰ وَفُرَادَىٰ ثُمَّ تَتَفَكَّرُوا ۚ مَا بِصَاحِبِكُم مِّن جِنَّةٍ}</font> صدق الله العظيم [سبأ:46].<br>\n<br>\nوعلى سبيل المثال: ناصر محمد اليمانيّ فهو إما أن يكون هو الإمام المهديّ الحقّ من ربّ العالمين، وإما أن يكون مجنوناً، وهذا شيءٌ تستطيعون معرفته بالعقل والمنطق، فهل يستطيع أن يغلبكم بسلطان العلم مجنونٌ؟ كلا وربي، لأن منطق المجنون لا يقبله العقلاء أبداً لأن منطق المجنون يتنافى مع العقل والمنطق، وبما أن منطق ناصر محمد اليمانيّ لن يتنافى مع العقل والمنطق؛ بل سوف تجدون عقولكم تقول لكم كما قالت عقول قوم إبراهيم حين رجعوا إلى أنفسهم قالوا: \"إنّكم أنتم الظالمون\"، ولكنهم أخذتهم العزّة بالإثم فأعرضوا عن نصيحة عقولهم إلى أنفسهم وذلك لأنّ الأبصار هي حقاً لا تعمى عن الحقّ ولكن ليس لها سلطانٌ على الإنسان ولكنه مُستشارٌ أمينٌ لا يخون صاحبه ولا ربّه أبداً تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَـٰكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ}</font> صدق الله العظيم [الحج:46].<br>\n<br>\nفانظروا إلى عقول قوم إبراهيم المجرمين، فهل عَمِيت عُقولُهم عن الحقّ؟ كلا وربي؛ إنها أفتتهم أنهم هم الظّالمونَ وأن الحقّ مع رسول الله إبراهيم عليه الصلاة والسلام تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَرَجَعُوا إِلَىٰ أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ ﴿٦٤﴾}</font> صدق الله العظيم [الأنبياء].<br>\n<br>\nفَمَن هم الذين قالوا: <font color=\"#008000\">{إِنَّكُمْ أَنتُمُ الظَّالِمُونَ}</font>؟ ألا وإنها عقول قوم إبراهيم حين رجعوا إلى أنفُسِهمْ بالتفكير بُرهةً في شأن الأصنام فأَفتتهُم عقولهم بالحقّ ولكنهم لم يتّبعوا عقولهم بسبب عدم يقينهم بفتوى عقولهم وقالوا إن آباءهم هم أعلم وأحكم فنحن على آثارهم مهتدون، فلم يتّبعوا فتوى عقولهم كما لم يتبع كثيرٌ من المسلمين ممن أظهرهم الله على بيانات ناصر محمد اليمانيّ فرضخت للحقّ عقولُهم ولكنهم رفضوا فتوى عقولهم وقالوا: \"أرجلٌ واحدٌ منا نتبعه، ونذر كثيراً من الأئمة وعلماء الأمَّة؟ هيهات..هيهات!\".<br>\n<br>\nألا لعنة الله على من أعرض عن كتاب الله بعدما تبين له أنهُ الحقّ من ربّه، فانظروا لقول نبيّ الله إبراهيم لقومه: <font color=\"#008000\">{فَرَجَعُوا إِلَىٰ أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ ﴿٦٤﴾ ثُمَّ نُكِسُوا عَلَىٰ رُءُوسِهِمْ لَقَدْ عَلِمْتَ مَا هَـٰؤُلَاءِ يَنطِقُونَ ﴿٦٥﴾ قَالَ أَفَتَعْبُدُونَ مِن دُونِ اللَّـهِ مَا لَا يَنفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ ﴿٦٦﴾ أُفٍّ لَّكُمْ وَلِمَا تَعْبُدُونَ مِن دُونِ اللَّـهِ ۖ أَفَلَا تَعْقِلُونَ ﴿٦٧﴾}</font> صدق الله العظيم [الأنبياء].<br>\n<br>\nفانظروا لقول خليل الله إبراهيم عليه الصلاة والسلام لقومه: <font color=\"#008000\">{أَفَلَا تَعْقِلُونَ}</font> صدق الله العظيم، <u>وكذلك المهديّ المنتظَر يقول ذروا ما وجدتم عليه أسلافكم واتبعوني أهدكم صراطاً مستقيماً وإياكم أن تتبعوني في شيءٍ يخالف للعقل والمنطق فترفضه عقولكم وهيهات هيهات فهل حجّة الله عليكم إلا العقل والمنطق</u> <font color=\"#008000\">{أَفَلَا تَعْقِلُونَ}</font> صدق الله العظيم.<br>\n<br>\nويا أمّة الإسلام، لا تأمنوا مكر الله وفرُّوا إلى الله جميعاً فأنيبوا إليه حتى يهدي قلوبكم إلى الحقّ من بعد فتوى عقولكم بالحقّ في شأن الإمام المهديّ ناصر محمد اليمانيّ ولن تجدوها تعارض لبيانات ناصر محمد اليمانيّ لأنها لا تعمى الأبصار عن الحقّ ولكن تعمى القلوب التي في الصدور، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\n<font color=\"#cc0000\">ويا قوم لا تكونوا كمثل الذين من قبلكم من أصحاب الاتّباع الأعمى حتى لا تلعنوا بعضكم بعضاً؛ فذلك سبب ضلال الأمم هو الاتّباع الأعمى من غير تدبّرٍ ولا تفكّرٍ، بل أمركم الله أن تستخدموا عقولكم إن كنتم تعقلون من قبل الاتّباع تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا ﴿٣٦﴾}</font> صدق الله العظيم [الإسراء].</font><br>\n<br>\nألا والله إنّ أنصار الإمام المهديّ هي عقول البشر في أنفسهم، وذلك لأنّ أيّ إنسانٍ عاقلٍ يُظهره الله على دعوة الإمام المهديّ ناصر محمد اليمانيّ فيتدبّر ويتفكّر لا يجد عقله إلا أن يُسلّم للحقّ تسليماً، ولكنكم لا صدَّقتم عقولكم ولا صدَّقتم المهديّ المنتظَر؛ بل تتبعون كلَّ مُفترىً يخالف للعقل والمنطق ويخالف لمحكم كتاب الله وتحسبون أنكم مهتدون، فمن يُجِيركم من عذاب يومٍ عقيم؟<br>\n<br>\nويا فضيلة الشيخ: إنما هذا تهرُّبٌ من الحوار، فما يضيرك أن تسجِّل في موقعنا باسمك الحقّ وصورتك ثمّ تكتب بيانك مُفصّلاً تفصيلاً دون أن يُعكِّر مزاجك ناصر محمد اليمانيّ أو أحد الأنصار بكلمةٍ تجعلك تُعصِّب ثمّ يتشوَّش عقلك من الدّوشة في الحوار؟ بل ذلك خيرٌ لك أن تكتب سلطانك وأنت رايق على أحسن حال فتقوم بتنزيل سلطان علمك مُفصَّلاً ومحفوظاً للباحثين عن الحقّ في الإنترنت العالميّة يجدونه على مدار 24 ساعة، وقلمك يحاجّ الناس وأنت نائمٌ لأنك قد وضعت البُرهان الملجم، ومن ثمّ تأتي لترى النتيجة فتجد قلمك لا يزال يُخرِسهم بسلطان العلم لأنك فصّلته بالقلم تفصيلاً، وفي ذلك سرّ هيمنة الإمام ناصر محمد اليمانيّ، حكمةٌ بالغةٌ لو كنتم تعقلون. أليس ذلك خيرٌ من (البالتوك) ومن (الاتجاه المعاكس) الذين يكادون أن يتضاربوا بالنِّعال ثمّ لا يستطيع أحدهم أن يُلجِم الآخر نظراً للتعصّب وعدم راحة البال بسبب كلماتٍ يتبادلونها؟<br>\n<br>\nألا والله إن وسيلة الحوار التي أمرني الله بها لهي الوسيلة البالغة في الحكمة لعلكم تعقلون، ولم يبعثني الله لأتّبع أهواءكم، فمن كان يرى من علماء الأمَّة أن الإمام ناصر محمد اليمانيّ على ضلالٍ مبينٍ فإني أُشهِدُ الله وكافة الأنصار وكافة أعضاء طاولة الحوار وكافة الزوار أن موقعي مفتوحٌ لكافة البشر مسلمهم والكافر، <u>فمن ذا الذي يستطيع أن يُهيمِن على إنسانٍ ليس مُعلِّمه إنسانٌ ولا جانٌّ؛ بل الذي يعلِّمه البيان الحقّ للقرآن هو الرحمن</u>؟<br>\n<br>\nإذاً، فلا ولن تستطيعوا أن تُهيمِنوا على ناصر محمد اليمانيّ بالعلم والسلطان لو اجتمع كافة علماء المسلمين والنّصارى واليهود الأحياء منهم والأموات أجمعين لما استطاعوا أن يكونوا كُفُواً للإنسان الذي يُعلِّمه الله البيان الحقّ للقرآن، وسوف ننظر ونرى هل هذا التحدِّي من ناصر محمد اليمانيّ تحدِّي الغرور بنفسه أم أنّ تحدِّي ناصر محمد اليمانيّ هو بسبب ثقته المطلقة بمُعلِّمه ربّه الرحمن الرحيم الذي وعده على لسان جدّه في الرؤيا الحقّ أنهُ لا يُحاجّه أحدٌ من القرآن إلا غلبه الإمام المهديّ ناصر محمد اليمانيّ بالعلم والسلطان المبين من محكم القرآن العربيّ المبين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالداعي للحوار في عصر الظهور ومن بعد التّصديق يظهر لكم عند البيت العتيق.<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1572.html#post_5188",
    "thread_title": "ردود الإمام الحبيب على العضو طالب الهدى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5183",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5184",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5185",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5186",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5187",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5188",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5189",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5562",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5566",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5183": 1,
        "5184": 2,
        "5185": 3,
        "5186": 4,
        "5187": 5,
        "5188": 6,
        "5189": 7,
        "5562": 8,
        "5565": 9,
        "5566": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

