var RAW_JSON={
    "postid": 4068,
    "threadid": 1108,
    "postcount": 7,
    "title": "وصية المهديّ المنتظَر إلى المشرف على طاولة الحوار العالميّة ..\n",
    "higri": "25-شوال-1429",
    "meladi": "25-10-2008",
    "time": "03:33 صباحا ( حسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268814420",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4068\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\r\n<font color=\"#cc0000\">- 7 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\r\n</font></span><font color=\"#000080\"><span>25 - شوّال - 1429 هـ</span></font><span><font color=\"#000080\"><br>\r\n25 - 10 - 2008 مـ<br>\r\n03:33 صباحًا<br>\r\n( حسب التقويم الرسمي لأمّ القُرى )<br>\r\n<br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=433\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\r\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=433\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=433</font></a><font color=\"#000080\"><br>\r\n</font></font><font color=\"#000080\">ــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">وصية المهديّ المنتظَر إلى المشرف على طاولة الحوار العالميّة ..<br>\r\n</font><br>\r\n</u><br>\r\nبسم الله الرحمن الرحيم<br>\r\nإلى أخي في دين الله المشرف المحترم على طاولة الحوار العالميّة <font color=\"#cc0000\">( موقع الإمام ناصر محمد اليماني )</font>، سلام الله عليكم ورحمة من لدنه وبركاته، وبعد..<br>\r\n<br>\r\nإني أستحلفك بالله الذي لا إله غيره ولا ربًّا سواه أن لا تحذف أي بيانٍ لأيّ إنسانٍ على وجه الأرض مهما كان مخالفًا لأمرنا فإني على إلجامه لقديرٌ بإذن الله العليّ القدير، فوصْف محمد الحسام بأني لا أترك إلا كلامي أو مقتبسًا من بياني وأحذف ما خالفه فإنه قولٌ غير صحيح والله خير الشاهدين، إذًا لأصبحت كمثل علمائكم ولست المهديّ المنتظَر الحقّ من ربّكم إن فعلت ذلك فلا أترك إلا من وافقني، وحاشا لله! بل أُلجمه بالحقّ إلجامًا وأترك بيانه كما هو، ومحمد الحسام من سمع كلامه فيظنّ بأنّ ناصر محمد اليماني يحذف بيانَ من خالفه! وحاشا لله، بل أُلجمه بالحقّ تاركًا بيانه كما هو لكي يجد الباحثون عن الحقيقة سلطاني وسلطانه ليفرّقوا بين الحقّ والباطل، ولذلك إني أُشهد الله بأني لم آمر بحذف بيان أيّ إنسانٍ مهما كان مخالفًا لأمرنا هذا؛ بل أردّ عليه بالحجّة الدامغة بالحقّ وأترك بيانه كما هو إذا خلا من الشتائم والسبّ واللعن للمهديّ المنتظَر الحقّ من ربّ العالمين، ذلك لأنّ من كان الحقّ معه فلا يخشى شيئًا ولا يستطيع أن يحرق ( كارْتَهُ ) جميعُ علماء الديانات السّماويّة، فها هو موقعي مفتوح لكافّة علماء المسلمين والنّصارى واليهود فمن كان يرى بأنه على إلجامي لقديرٌ بعلمٍ هو أهدى من علمي وأصدق قيلًا وأقوم سبيلًا فليأتِ بسلطان علمه إن كان من الصادقين، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\nأخوك في دين الله الإمام المهديّ ناصر محمد اليماني.<br>\r\n_____________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1108.html#post_4068",
    "thread_title": "رايتي هي ذاتها راية محمدٍ رسول الله صلّى الله عليه وآله وسلّم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4062",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4063",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4064",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4065",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4066",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4067",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4068",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4069",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4062": 1,
        "4063": 2,
        "4064": 3,
        "4065": 4,
        "4066": 5,
        "4067": 6,
        "4068": 7,
        "4069": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

