var RAW_JSON={
    "postid": 269793,
    "threadid": 32394,
    "postcount": 3,
    "title": "المهديّ المنتظَر ينذر من استمرار عذاب الله، فلا تزال تصيبهم قارعةٌ تلوَ القارعة أو تحلّ قريباً من ديارهم حتى يأتي أمر الله بطاعة خليفته الذي يدعو إلى اتّباع كتابه القرآن العظيم ..\n",
    "higri": "26-ذو الحجة-1438",
    "meladi": "17–09–2017",
    "time": "06:07 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1505619540",
    "langs": "[{\"title\":\"English\",\"postId\":269798},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":269818},{\"title\":\"Melayu\",\"postId\":269917},{\"title\":\"Deutsch\",\"postId\":270021},{\"title\":\"Espa\\u00f1ol\",\"postId\":441891}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_269793\">\n<font color=\"#0000FF\"><div style=\"text-align: center;\">\n<br>\n<font><span><font color=\"#CC0000\">- 3 -</font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=269789\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=269789\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=269789</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n26 - ذو الحجّة - 1438 هـ<br>\n17 – 09 – 2017 مـ<br>\n06:07 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n___________________</font></span><br>\n</font><br>\n</div></font><div style=\"text-align: center;\">\n<br>\n</div>\n<font><font color=\"#800080\"><div style=\"text-align: center;\">المهديّ المنتظَر ينذر من استمرار عذاب الله<u><br>\nفلا تزال تصيبهم قارعةٌ تلوَ القارعة أو تحلّ قريباً من ديارهم حتى يأتي أمر الله بطاعة خليفته الذي يدعو إلى اتّباع كتابه القرآن العظيم</u> ..</div></font></font><font><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<br>\n<font color=\"#0000cd\">بسم الله الواحد القهّار، والصلاة والسلام على النّبيّ المختار محمد وجميع الرسل والمؤمنين في كلّ عصرٍ..<br>\nولا نزال نحذّر من عذابٍ كبيرٍ الساعة التاسعة كما سبق تكرار ميعاد عذاب الله الساعة التاسعة في يومٍ ما في عديدٍ من البيانات كتبناها خلال سنينَ وشهورٍ متفرّقةٍ ونذكر في قليلٍ منها ميعاد عذاب الساعة التاسعة تنفيذاً لأمر الله منذ عددٍ من السنين أن أكتب في الإنترنت العالميّة أنّ العذاب الساعة التاسعة، ولم نحدد اليوم أو الشهر أو السّنة، وعسى أن يكون ذلك قريباً وليس ببعيدٍ؛ العذاب الشديد على المعرضين عن اتّباع البيان الحقّ للقرآن المجيد. وعلى الذين يُشاقون الله وكتابه القرآن ذا الذّكر النصيبُ الأكبر من العذاب كمثل ترامب ومن كان على شاكلته من شياطين البشر.<br>\n<br>\nودخلوا الآن في زمن عذاب التناوش الأكبر، قارعةٌ تتلوها قارعةٌ وللكافرين أمثالها في أقطارٍ أُخَر لعلهم يؤمنون بالحقّ من ربّهم فلا قِبَلَ لهم بحرب الله الواحد القهار حتى يأتي أمر الله فيعترفوا بالحقّ من ربّهم فيعلنوا الخضوع والطاعة لخليفته في الأرض الإمامَ المهديّ ناصر محمد اليماني فتخضع لخليفة الله أعناقُهم من عظيم هول عذاب ربّي وربِّهم وربِّ السماوات والأرض وما بينهما وربِّ العرش العظيم؛ الله لا إله إلا هو ربّ العالمين الغاضب على أعداء كتابه القرآن العظيم.<br>\n<br>\nويا معشر الملحدين يا من يَصِفون عذاب الله بغضب الطبيعة؛ بل عذاب غضب الربّ للمعرضين عن الكتاب القرآن العظيم رسالة الله إلى الناس كافةً في العالمين، فارتقبوا إني معكم رقيبٌ يا من تأمنون مكر الله شديد العقاب والغفّار لمن تاب وأناب، فمن أناب إلى ربّه ليهدي قلبه هَدى الله قلبَه وأنقذه من عذابه.<br>\n<br>\nوأحذّر وأنذر من عذاب الله بسبب غضبه على المعرضين عن اتّباع كتابه القرآن العظيم وخصوصاً الذين أعلنوا الحرب على كتاب الله القرآن العظيم كمثل رئيس أمريكا ترامب والذين ظاهروا معه على حرب القرآن العظيم ليطفئوا نور الله للعالمين ويأبى الله إلا أن يُتمّ نوره ولو كره المجرمون ظهوره. وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nعبد الله وخليفته الإمام المهديّ ناصر محمد اليماني.<br>\n________________</font><br>\n</div></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_32394.html#post_269793",
    "thread_title": "أخبار من محكم الذكر بقلم الإمام المهديّ المنتظَر ناصر محمد اليماني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "268386",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "269599",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "269793",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "270152",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "268386": 1,
        "269599": 2,
        "269793": 3,
        "270152": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

