var RAW_JSON={
    "postid": 47801,
    "threadid": 4160,
    "postcount": 6,
    "title": "الآن حصحص الحقّ وتبيَّنت حقيقة ضياء..\n",
    "higri": "02-10-1432",
    "meladi": "01-09-2011",
    "time": "08:53 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339931820",
    "langs": "[{\"title\":\"English\",\"postId\":221450},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":232252}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47801\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n<div style=\"text-align: center;\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a></span></font></div>\n</div>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 6 -<br>\n</font></font></span><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 10 - 1432 هـ<br>\n01 - 09 - 2011 مـ<br>\n08:53     صباحاً     <br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=21046\" target=\"_blank\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=21046\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=21046</a><br>\n<span><font><font color=\"#000080\">ــــــــــــــــــــ</font><font color=\"blue\"><br>\n<br>\n</font><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"><u>الآن حصحص الحقّ وتبيَّنت حقيقة ضياء</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الواحد القهار، والصلاة والسلام على جدّي محمدٍ رسول الله وآله الأطهار ما تعاقب الليل والنهار من أول الدهر إلى اليوم الآخر، أمّا بعد..<br>\n<br>\nيا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، ويا معشر الباحثين عن الحقّ في طاولة الحوار للمهديّ المنتظَر، الآن حصحص الحقّ وتبيَّنت حقيقة ضياء أنّه ألدُّ أعداء المهديّ المنتظَر ومن ألدِّ أعداء الله الواحد القهار من الذين يتظاهرون بالإيمان ويبطنون الكفر ليصدّوا عن اتِّباع البيان الحقّ للذِّكر كونه من الذين قال الله عنهم في محكم الكتاب:</font><font color=\"#008000\"> {وَمِنَ النَّاسِ مَن يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:204].<br>\n<br>\nوها هو قد تبيَّن لكم ما في نحره لتحذروا مكره، أفلا ترون أنّه أفتى البشر أنَّ محمداً رسول الله صلى الله عليه وآله وسلم قد فاز بأقرب درجةٍ إلى الربّ وأنّه لم يعد داعياً لتنافس العبيد إلى ربهم أيُّهم أقرب؟ كون ضياء يقول أنّه فاز بأقرب درجة محمدٌ رسولُ الله وقضي الأمر! فهذا حسب فتوى ضياء نقتبسها من بيانه كما يلي:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">فلا يمنع أن الله اصطفى أحبّ عبد له وجعله خليفته على ملكوته وأقرب عبد لذات الرحمن أنكم لا تتنافسون بينكم بأيكم أقرب لله ولكن منافسة صاحب الوسيلة فعلام تنافسون منزلته فهو صاحبها قضي الأمر اصطفاء من الله وفضل عظيم</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\nومن ثم نترك الردّ عليه من الله مباشرةً من محكم الذِّكر الذي يفتي أنّه لم ينتهِ التنافس بين العبيد إلى الربّ المعبود وأنّه لا يزال التنافس مستمراً أيهم أقرب. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا} </font><font color=\"#0000cd\">[الإسراء:57]. ولذلك قال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:35].<br>\n<br>\nولكن ألدّ الخصام لله وللمهديّ المنتظَر (ضياء أبو حمزة) يفتي بغير فتوى الله ويقول: \"بل انتهى التنافس في حبّ الله وقربه ببعث محمد رسول الله صلى الله عليه و آله وسلم وقضي الأمر\". ومن ثم نقول: الحمد لله الذي أخرج لنا هدف مكرك الذي كان يخفيه نحرك، وحصحص الحقّ وتبيّن للأنصار أنّ المهديّ المنتظَر لم يظلمك في فتواه عن مكرك في صدرك في بيان لي من قبل فقلت لهم ما يبغيه ضياء، ونقتبس من بياني الفتوى عن هدفك من قبل أن يتبيّن لهم مكرك وكانت فتوانا فيك بما يلي نقتبسها باللون الأسود:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">فنحن يا رجل نعلم أنك تريد أن يبالغ الأنصار في محبة جدّي محمدٍ رسول الله صلى الله عليه وآله وسلم حتى تجعلهم يعتقدون أنه صاحب الدرجة العالية الرفيعة، ومن ثمّ تقول: \"إذاً فلا داعي لتنافسكم على الدرجة إلى أقرب درجة إلى ذات عرش الربّ فقد فاز بها محمد رسول الله صلى الله عليه و سلم\".<br>\nومن ثم يقول ضياء: \"إذاً محمد رسول الله صلى الله عليه وآله وسلم شفيعكم يوم الدين\"، حتى تعيدهم إلى الاعتقاد بذلك كسائر المسلمين فتعيدهم إلى الشرك مرة أخرى بعد أن أنقذهم الله منه، وهيهات هيهات.. وربّ الأرض والسماوات لا تستطيع يا ضياء الذي يصدُّ عن البيان الحقّ للذكر وكافة شياطين البشر أن يصدوا قوماً من الأنصار يحبهم ويحبونه</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى الاقتباس من بياني السابق.<br>\n<br>\nومن ثم نقول: والآن حصحص الحقّ وتبيّن لكم ما يبغيه ضياء على شاكلة أبو حمزة كأنه هو، ولا يهمنا أكان هو أم على شاكلته غير أن دربهم واحدٌ يسعون للمبالغة فيما دون الله للصدّ عن التنافس في حبّ الله وقربه، ونترك الحكم للأنصار وكافة الباحثين عن الحقّ في طاولة الحوار أيّنا يصدّ البشر عن تنافس العبيد إلى الربّ المعبود فهو الشيطان الأشر الذي قال: </font><font color=\"#008000\">{قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَ‌اطَكَ الْمُسْتَقِيمَ ﴿١٦﴾ ثُمَّ لَآتِيَنَّهُم مِّن بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَن شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَ‌هُمْ شَاكِرِ‌ينَ ﴿١٧﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\n<br>\nبل سبقني بالفتوى في ضياء خصمه اللدود الأوّاب التواب المنيب، وصدقت أيها الأواب فإن مكر ضياء مكر شيطان رجيم يريد أن يصد عن صراط العزيز الحميد، إنّ ربّي على صراطٍ مستقيم ويصدّ عن اتّباعه الشيطانُ؛ كلَّ شيطانٍ رجيمٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قَالَ رَ‌بِّ فَأَنظِرْ‌نِي إِلَىٰ يَوْمِ يُبْعَثُونَ ﴿٣٦﴾ قَالَ فَإِنَّكَ مِنَ الْمُنظَرِ‌ينَ ﴿٣٧﴾ إِلَىٰ يَوْمِ الْوَقْتِ الْمَعْلُومِ ﴿٣٨﴾ قَالَ رَ‌بِّ بِمَا أَغْوَيْتَنِي لَأُزَيِّنَنَّ لَهُمْ فِي الْأَرْ‌ضِ وَلَأُغْوِيَنَّهُمْ أَجْمَعِينَ ﴿٣٩﴾ إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ ﴿٤٠﴾ قَالَ هَـٰذَا صِرَ‌اطٌ عَلَيَّ مُسْتَقِيمٌ ﴿٤١﴾ إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلَّا مَنِ اتَّبَعَكَ مِنَ الْغَاوِينَ ﴿٤٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الحجر].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخو الأنصار السابقين الاخيار؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4160.html#post_47801",
    "thread_title": "ردّ الإمام على ضياء في بيان \"الوسيلة\" وبيان معنى التنافس على حبّ الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "20771",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47795",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47796",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47797",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47798",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47801",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47802",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "20771": 1,
        "47795": 2,
        "47796": 3,
        "47797": 4,
        "47798": 5,
        "47801": 6,
        "47802": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

