var RAW_JSON={
    "postid": 140137,
    "threadid": 17810,
    "postcount": 1,
    "title": "ردُّ الإمام المهديّ على طالبِ المناظرة والمنازلة العلميّة (العراقي العربي) ..\n",
    "higri": "19-06-1435",
    "meladi": "19-04-2014",
    "time": "06:40 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1397880840",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":140151}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_140137\">\n<br>\n<font><span><span><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"> - 1 -</font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=140132\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصلية للبيـــان ]</font></a></span><br>\n</div>\n<font color=\"#000080\"><span><span><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=140132\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=140132</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n19 - 06 - 1435 هـ<br>\n19 - 04 - 2014 مـ<br>\n06:40 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n<u><font color=\"#800080\">ردُّ الإمام المهديّ على طالبِ المناظرة والمنازلة العلميّة (العراقي العربي)</font></u><font color=\"#800080\"> ..</font><br>\n</div></span></span></font></span></span></font><font><div style=\"text-align: center;\">\n<span><font color=\"#000080\"><br>\n</font></span><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم محمد رسول الله صلّى الله عليهم وآلهم ومن تبعهم بإحسانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا أيّها العراقي العربي، فهل جئت لتجادل في دين الله؟ فاختر أحد المواضيع التي قد بيَّنها للناس الإمام المهديّ ناصر محمد اليماني. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا آَتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ} </font><font color=\"#0000CD\">صدق الله العظيم [الحشر:7].</font>\n</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><br>\nأو سَلْ عن بيان آيةٍ في كتاب الله القرآن العظيم وجادلني من القرآن، أمّا التسميات والمصطلحات التي من عند أنفسكم فهذا شأنكم، وأراك جئتنا مكابراً ولستَ مبالياً بالبيان الحقّ للذِّكر وتريد أن تلقي علينا بأسئلةٍ من بيانات كتيباتكم وإذا لم نؤيّدك فيها فلن تتبعني! وهيهات هيهات فبيني وبينكم بيانُ آيات الكتاب القرآن العظيم حتى نعيدكم إلى منهاج النُّبوة الأولى، فاستجب لدعوة الحوار ولا شرط لك علينا، وأما نحن فليس لنا شرطٌ عليك إلا أن تؤمن بكتاب الله وسنّة رسوله الحقّ وتستجيب لدعوة الاحتكام إلى كتاب الله القرآن العظيم بعرض الأحاديث والروايات على محكم القرآن العظيم فما وجدناه جاء مخالفاً لمحكم القرآن فذلك الحديث النَّبويّ قد أصبح حديثاً مفترًى ولم يقُله الله ولا رسوله. <br>\nويا رجل، إذا أطلقنا لكم العنان فمنكم من يأتي يسألني عن اسمه واسم أبيه واسم أمّه ويحكم علينا ويقول: \"إذا لم تعلم فلستَ المهدي المنتظر\".<br>\n<br>\nوختام بياني هذا أقول لك: إنّه يوجد أحكامٌ ومسائلُ كثيرةٌ اختلفَ عليها السُّنة والشيعة مثال نَفْي عصمة الخطيئة عن الأنبياء والرسل فلنجعله موضوعنا الأول، ومن ثم موضوع نفي شفاعة العبيد بين يدي الربّ المعبود، فلا تكن ممن قال الله عنهم: </font><font color=\"#008000\">{وَالَّذِينَ سَعَوْا فِي آيَاتِنَا مُعَاجِزِينَ أُولَٰئِكَ أَصْحَابُ الْجَحِيمِ (51)} </font><font color=\"#0000CD\">صدق الله العظيم [الحج]. أم إنّه لا يوجد أيُّ اعتراض لديك على ما سبق بيانه؟</font>\n</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n_____________</font><br>\n</div></font>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17810.html#post_140137",
    "thread_title": "ردُّ الإمام المهديّ على طالبِ المناظرة والمنازلة العلميّة (العراقي العربي) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "140137",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "140501",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "140631",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "140916",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "140137": 1,
        "140501": 2,
        "140631": 3,
        "140916": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

