var RAW_JSON={
    "postid": 51470,
    "threadid": 1634,
    "postcount": 12,
    "title": "دعوة للمباهلة ..\n",
    "higri": "24-06-1430",
    "meladi": "18-06-2009",
    "time": "11:15 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342320480",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51470\"><span><div style=\"text-align: center;\">\n<font color=\"#cc3300\"><font>- 12 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n24 - 06 - 1430 هـ<br>\n18 - 06 - 2009 مـ<br>\n11:15 مساءً</font></font><font color=\"#0000ff\"><font><br>\n </font></font><font color=\"#000080\"><font>ـــــــــــــــــــــــ</font></font><br>\n<font><br>\n<br>\n<font color=\"#800080\"><u>دعوة للمباهلة</u> ..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمد لله ربّ العالمين..<br>\nأشهدُ لله شهادة الحقّ اليقين إنّ (المسلمة) ذَكَرٌ في طاولة الحوار في ثوب الأُنثى من الذين يُظهرون الإيمان ويُبطنون الكفر، وتريد أن تُضيِّع وقت المهديّ المنتظَر في تكرار موضوعٍ واحدٍ وقد فصّلنا لها الحقّ تفصيلاً، وبما إنّي المهديّ المنتظَر أعلم إنّي على الحقّ وأريدُ الحقّ ولا غير الحقّ والحقُّ أحقُّ ان يُتّبَع، وهي لا تريد الحقّ! ولذلك فإني المهديّ المنتظَر أُشهد الله وكافة أعضاء طاولة الحوار وكافة الأنصار السابقين الأخيار وكفى بالله شهيداّ إني أدعوها للمُباهلة إن كانت من الصادقين، ولن تجيب طلب المباهلة لأنها تعلم أنّها لمن الكاذبين، وتعلم أنّها ذكرٌ في ثوب الأنثى في طاولة الحوار من الذين يُظهرون الإيمان ويُبطنون الكفر والمكر والصدّ عن البيان الحقّ للذِّكر، ولذلك لن تجيب طلب المباهلة لأنّها تعلم حكم الله الحقّ بيني وبينها من بعد الابتهال إليه فتخشى أن يجعلها الله خنزيراً عِبرةً للبشر وآية التصديق للمهديّ المنتظَر، فلتتفضّل للمباهلة إن كانت من الصادقين، ولم نبدأ المُباهلة بعد ومنتظَر لردِّها بشغفٍ شديدٍ. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالإمام المهديّ المنتظَر خليفة الله في الأرض الإمام الثاني عشر من اّل البيت المطهر؛ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font>\n</div></span></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_2.html#post_51470",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

