var RAW_JSON={
    "postid": 6531,
    "threadid": 1723,
    "postcount": 2,
    "title": "المهدي الحقّ سيظهره الله في ليلةٍ واحدةٍ وهم صاغرون تصديقاً لما جاءت به الأنباء في الكتاب والسنة الحقّ ..\n",
    "higri": "09-11-1430",
    "meladi": "28-10-2009",
    "time": "01:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281314280",
    "langs": "[{\"title\":\"English\",\"postId\":287150}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6531\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 2 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n09 - 11 - 1430 هـ<br>\n28 - 10 - 2009 مـ<br>\n01:28  صباحاً<br>\n</span></font><font color=\"#000080\"><span>________</span></font><font color=\"#0000cd\"><span><br>\n <br>\n<br>\n</span></font><font color=\"#800080\"><span>المهديّ الحقّ سيُظهره الله في ليلةٍ واحدةٍ وهم صاغرون تصديقاً لما جاءت به الأنباء في الكتاب والسُّنّة الحقّ ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nقال الله تعالى: بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ </span></font><font color=\"#008000\"><span>{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِ‌يكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ﴿٣٧﴾ وَيَقُولُونَ <u>مَتَىٰ هَـٰذَا الْوَعْدُ</u> إِن كُنتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُ‌وا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ‌ وَلَا عَن ظُهُورِ‌هِمْ وَلَا هُمْ يُنصَرُ‌ونَ ﴿٣٩﴾ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَ‌دَّهَا وَلَا هُمْ يُنظَرُ‌ونَ ﴿٤٠﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنبياء].<br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَيَقُولُونَ مَتَىٰ هَـٰذَا الْفَتْحُ إِن كُنتُمْ صَادِقِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">قُلْ يَوْمَ الْفَتْحِ لَا يَنفَعُ الَّذِينَ كَفَرُوا إِيمَانُهُمْ وَلَا هُمْ يُنظَرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَأَعْرِضْ عَنْهُمْ وَانتَظِرْ إِنَّهُم مُّنتَظِرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [السجدة].<br>\n<br>\nوقال الله تعالى:</span></font><font color=\"#008000\"><span> {وَإِن مِّن قَرْ‌يَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورً‌ا ﴿٥٨﴾ وَمَا مَنَعَنَا أَن نُّرْ‌سِلَ بِالْآيَاتِ إِلَّا أَن كَذَّبَ بِهَا الْأَوَّلُونَ ۚ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَ‌ةً فَظَلَمُوا بِهَا ۚ وَمَا نُرْ‌سِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الإسراء].<br>\n<br>\nفكيف يقولون أنّهم هم من يصطفون الإمام المهديّ فيُجبرونه على البيعة وهو صاغرٌ؟ ولكنّ المهدي الحقّ من ربّهم ولئن كذّبوا بأمره أظهره الله عليهم في ليلةٍ واحدةٍ وهم صاغرون تصديقاً لما جاءت به الأنباء في الكتاب والسُّنّة الحقّ.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1723.html#post_6531",
    "thread_title": "هل ذكر الرسول محمدٌ عليه السلام اسم المهديّ المنتظَر ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5588",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6531",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5588": 1,
        "6531": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

