var RAW_JSON={
    "postid": 55907,
    "threadid": 8160,
    "postcount": 3,
    "title": "بصيرة القرآن العظيم ليست حصرياً بصيرةً لرسوله فقط؛ بل بصيرة لمحمدٍ رسول الله ومن اتّبعه إلى يوم الدين ..\n",
    "higri": "26-09-1433",
    "meladi": "14-08-2012",
    "time": "01:07 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1344943260",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":302527}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_55907\"><div style=\"text-align: center;\">\n<br>\n<br>\n   <br>\n  <span><font><font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><br>\n</font><font color=\"#000080\"><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n26 - 09 - 1433    هـ<br>\n 14 - 08 - 2012    مـ<br>\n01:07      مساءً<br>\n<br>\n</font></font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=55894\" target=\"_blank\">[ لمتابعة رابط المشاركـــــــــــة الأصليِّة للبيـــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=55894\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=55894</a><span><font><font color=\"#000080\"><font color=\"#000080\"><br>\nــــــــــــــــــــ<br>\n<br>\n</font></font></font> <br>\n</span><font><span><font color=\"#800080\"><u>بصيرة القرآن العظيم ليست حصرياً بصيرةً لرسوله فقط؛ بل بصيرة لمحمدٍ رسول الله ومن اتّبعه إلى يوم الدين</u> ..<br>\n</font><font color=\"#0000cd\"><br>\n<br>\nالمشاركة الأصلية كتبت بواسطة حسن الشيعي </font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">الى الاخ ناصر.................... دعني اعطيك مثـــــــــــــــــــــــ ـــــــــال لأ لا تقول حسن الشيعي افترى علي كذب............... اقرؤو ايها الانصار واحكموا بيننا والله الشاهد<br>\n<br>\nوأنا الإمام المهديّ المنتظَر <u>أُصدر الأمر</u> إلى كافة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور بعدم تحديد مواعيد العذاب، فذلك مخالفةٌ لأمر الله إلى رسوله ولمن اتّبعه أنَّ من سُئل عن موعد العذاب أن يلتزم بالأمر الذي تَنَزَّلَ جواباً للسائلين في قول الله تعالى:<br>\n___________________________________<br>\nالاخ ناصر يقول,.... فذلك مخالفة لامر الله..... (الى رسوله)................ من يكون رسوله؟......... ماذا تقصد بهذه الجمله؟<br>\nلامر الله الى رسوله........................................ :rolleyes:<br>\n<br>\n______________________________<br>\nانا اعرف ماذا تريد ان تقول............ وذلك يكون مخالفا لامر الله ورسوله:)<br>\n<br>\nهل تريد المزيد اخ ناصر؟<br>\n__________________________________<br>\nومن ثم يردّ عليك الإمام المهديّ ناصر محمد اليماني وأقول: إننا لم نفتي بأن الدنيا سوف تنقلب نهاية شهر رمضان 1433؛ بل قلنا إنّنا لا نقرّ ولا ننكر. والتزمت بالأمر من الله إلى رسوله والمهديّ المنتظر<br>\n<br>\nهل ينزل عليك الوحي؟ وكيف ياتيك امر الله؟ هل لديك الدليل؟..........الجواب اذا امكن<br>\n<br>\n++++++++++++++++++++++++<br>\nوكذلك فكأني أرى إحدى النصيرات تقول:\"يا إمامي ألم تقل إنّ مرور كوكب العذاب يكون في ليلة والقمر فيها بدراً؟\". ومن ثم يردّ عليها المهديّ المنتظَر الإمام ناصر محمد اليماني وأقول: فهل أفتيتكم يا أمة الله أنّ كوكب العذاب سوف يأتي آخر شهر رمضان هذا 1433؟ فلا تتبعي من يفتري علينا بغير الحق، وكوني من الشاكرين. <u>ونعلمُ بعذابٍ دون كوكب العذاب</u>. تصديقاً لقول الل<br>\n<br>\n<br>\n+++++++++++++++++<br>\n\\الجواب............ نعم.. لقد قلت ان الكوكب سوف يضرب الارض في 29..28... 27,, وسوف تتوقف الكرة الارضية,, وسوف تدار عكس الاتجاه وسوف يكون العد عكسي من 29..28,,27 وليلة القد هي 29... وقلت الارض سوف تقف لمدة 3 ايام وستكون معتمة ولانور ولانهار وبعد اليوم الثالث سوف يغادر كوكب العذاب,,,, وان شاءة انزل لك بيانك عن ليلة القدر..... حقك من كثر الكلام نسيت ياخوي<br>\nسلام اخي</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلام على المرسلين، والحمد لله ربّ العالمين، أمّا بعد..<br>\nويا حسن، ألا تزال تفتري علينا بما لم نقله؟ فانظر إلى افتراءك علينا بما لم نقله بما يلي:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">( لقد قلت ان الكوكب سوف يضرب الارض في 29..28... 27,, وسوف تتوقف الكرة الارضية,, وسوف تدار عكس الاتجاه وسوف يكون العد عكسي من 29..28,,27 وليلة القد هي 29... وقلت الارض سوف تقف لمدة 3 ايام وستكون معتمة ولانور ولانهار وبعد اليوم الثالث سوف يغادر كوكب العذاب,,,, وان شاءة انزل لك بيانك عن ليلة القدر..... حقك من كثر الكلام نسيت ياخوي. سلام اخي)</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى افتراء حسن الشيعي الذي لا يستحيي من الله ولا من خلقه.<br>\n<br>\nألا والله إنك من القوم الذين لا يهتدون، ومهما آتيتك من برهانٍ مبينٍ فلن تتبعه ولا أمل في هداك إلا أن يشاء الله شيئاً، ولكني أراك من الذين لا يهتدون.<br>\nوبالنسبة لتعليقك على قول الإمام ناصر محمد اليماني فسوف أثبت لك أنك من الخاطئين، ويا حسن انظر إلى أمر الله إلى رسوله: </font><font color=\"#008000\">{وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٢٥﴾ قُلْ إِنَّمَا الْعِلْمُ عِندَ اللَّـهِ وَإِنَّمَا أَنَا نَذِيرٌ‌ مُّبِينٌ ﴿٢٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الملك].<br>\n<br>\nوأمر الله إلى رسوله هو: </font><font color=\"#008000\">{قُلْ إِنَّمَا الْعِلْمُ عِندَ اللَّـهِ وَإِنَّمَا أَنَا نَذِيرٌ‌ مُّبِينٌ ﴿٢٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم، فما خطبك لا تكاد تفقه قولاً، وكذلك تريد أن تجعل أمر الله إلى رسوله حصرياً فلا يتّبعه المؤمنون؟ <u>ولكن بصيرة القرآن العظيم ليست حصرياً بصيرة لرسوله فقط بل بصيرة لمحمدٍ رسول الله ومن اتّبعه إلى يوم الدين</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ (108)}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف:108].<br>\n<br>\nويا حسن، إنك من الذين لا يهتدون حتى يروا العذاب الأليم في اليوم العقيم، لأنك أصلاً لا تبحث عن الحقّ بسبب يقين اعتقادك على ما أنت عليه، فأنت مستغنٍ به عمّا سواه، وأنت والله العظيم لست على شيءٍ يا حسن، فاختر موضوعاً يا حسن أيَّ موضوعٍ تشاء بشكلٍ عامٍ من موقع الإمام المهديّ ناصر محمد اليماني، ومن ثم أقِم علينا الحجّة بسلطان علمٍ أهدى من بيان ناصر محمد اليماني وأصدق قيلاً وأقوم سبيلاً، كونك تقول إنني أحرّف آيات الكتاب لصالحي! وهيهات هيهات وتالله لألجمنّك بآيات الكتاب المحكمات، ولكن لن تتبع الحقّ حتى لا تأخذكم العزّة بالإثم، فكن صادقاً مع الله ومع نفسك يا حسن، وما أنت عليه باطلٌ وزورٌ وبهتانٌ في عقيدة بعث الإمام المهديّ محمد بن الحسن العسكري ما أنزل الرحمن به من سلطانٍ في محكم القرآن.<br>\n<br>\nويا حسن، إنّ لنا شرطاً عليك في الحوار هو أن تكتب بياناً ومن ثمّ تنتظر الردّ مني عليك بالحقّ، فلا تعبث في الموقع بياناً تلو البيان، وكذلك الإمام ناصر محمد اليماني سوف يكتب ردّاً عليك بالبيان الحقّ وانتظر الردّ منك فلا أكتب رداً عليك آخراً حتى تردَّ، فالتزم بأصول الحوار أيها الضيف المحترم، وطهّر قلبك من الحقد على الإمام المهديّ ناصر محمد اليماني، فوالله الذي لا إله غيره إنّك تحقد على الإمام المهديّ الحقّ من ربك، فاتقِ الله وأنِبْ إلى ربك باكياً بين يديه، وقل:<br>\n</font><font color=\"#cc0000\">\"اللهم أنك تعلم وعبدك لا يعلم سبحانك لا علم لعبدك إلا ما علمته أنك أنت العزيز الحكيم، اللهم إن كان الإمام المهديّ ناصر محمد اليماني هو الإمام الحقّ لا شك ولا ريب اللهم فلا تجعله حسرةً على عبدك ولا تجعل بعثه نقمةً على عبدك بل نعمةً، واجعلني من الشاكرين إذ جعلتني في عصر بعث المهديّ المنتظَر إنك أنت السميع العليم\".</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nخليفة الله وعبده ؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></span><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8160.html#post_55907",
    "thread_title": "ردّ الإمام المهديّ إلى حسن الشيعي: يا عباد الله قد بعث الله الإمام المهديّ ليعلمكم عن سرِّ تحقيق الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "55451",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "55857",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "55907",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "55451": 1,
        "55857": 2,
        "55907": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

