var RAW_JSON={
    "postid": 143013,
    "threadid": 18094,
    "postcount": 1,
    "title": "فتوى المهديّ المنتظَر:  إنَّ معمرَ القذافي مُجرمُ حربٍ ..\n",
    "higri": "20-03-1432",
    "meladi": "23-02-2011",
    "time": "04:54 صـباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1399918080",
    "langs": "[{\"title\":\"English\",\"postId\":143943},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":253436}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_143013\">\n<br>\n<div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=12065</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n20 - 03 - 1432 هـ<br>\n23 - 02 - 2011 مـ<br>\n04:54 صـباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n</font></span></font><font color=\"#800080\"><font><span><br>\n</span>فتوى المهديّ المنتظَر:</font></font><br>\n<font color=\"#800080\"><font><u> إنَّ معمرَ القذافي مُجرمُ حربٍ</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جَدّي محمد رسول الله -صلى الله عليه وآله وسلم- وجميع المُسلمين التابعين للحقّ إلى يوم الدين..<br>\n<br>\nويا معشر المُسلمين، إنّ مُعمّر القذافي مجرمُ حربٍ في الشعب الليبيّ الأبيّ العربيّ، وأراه سوف يمكر بهم مكراً كبيراً ولن يرحم كبيراً ولا صغيراً ولن يرقب في الشعب الليبيّ إلّاً ولا ذمّةً، فلتُعْلَن الحرب الإعلانيّة عليه بكل الوسائل الإعلاميّة، وشكراً لمصر على فتح حدودها مع ليبيا فذلك واجبهم نحو إخوانهم الليبيين الذين حذوا حذوهم فوجب عليهم نصرتهم بالحقّ، وأرجو من الله بحقّ لا إله إلا هو وبحقّ رحمته التي كتب على نفسه وبحقّ عظيم نعيم رضوان نفسه أن ينصر من يريدُ الحقّ ولا غير الحقّ سبيلاً وأن يولّي على المُسلمين خيارهم ويكفيهم شرارهم وألدّ أعدائهم ويردّ كيدهم في نحورهم ويكفي الإسلام والمُسلمين شرّ قاداتهم الأشرار ويولّي عليهم الأخيار الذين لا يشركون بالله شيئاً إنّ الله لا يخلف الميعاد. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ اللَّه الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئاً وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النور:55].<br>\n<br>\nاللهم سلّم سلّم، اللهم انصر إخواننا الليبيين على معمّر الذي يحرّف الذِّكر عن طريق التفسير الظنّي والذي يسكنه شيطانٌ رجيمٌ يصدُّه عن الصراط المستقيم فاستحوذَ عليه الشيطان، اللهم اكفِ إخواني الليبيين شرَّه وأذاهُ وانصرهم عليه نصرَ عزيزٍ مقتدرٍ وإلى الله تُرجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور، اللهم وعجِّل بالظهور من بعد التمهيد إنّك أنت العزيز الحميد.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18094.html#post_143013",
    "thread_title": "فتوى المهديّ المنتظَر:  إنَّ معمرَ القذافي مُجرمُ حربٍ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "143013",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "143013": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

