var RAW_JSON={
    "postid": 55675,
    "threadid": 980,
    "postcount": 3,
    "title": "ما سبب رجوع الناس في الشرك من بعد رسول ربهم إليهم إلى الشرك مرةً أُخرى؟\n",
    "higri": "07-01-1431",
    "meladi": "24-12-2009",
    "time": "11:22 مســاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1344813720",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245119},{\"title\":\"Nederlands\",\"postId\":489336}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_55675\" class=\"pz-post-content\"><div style=\"text-align: center;\"> <br>\n<br>\n<span><font color=\"#cc0000\"><font><br>\n- 3 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n07 - 01 - 1431 هـ<br>\n24 - 12 - 2009 مـ<br>\n 11:22 مســاءً<br>\nـــــــــــــــــــــــ</font></font><font color=\"blue\"><font><br>\n</font></font></span><br>\n<span><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>ما سبب رجوع الناس في الشرك من بعد رسول ربهم إليهم إلى الشرك مرةً أُخرى؟</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَاتَّخَذُوا مِن دُونِ اللَّهِ آلِهَةً لِّيَكُونُوا لَهُمْ عِزًّا ﴿81﴾ كَلَّا ۚ سَيَكْفُرُونَ بِعِبَادَتِهِمْ وَيَكُونُونَ عَلَيْهِمْ ضِدًّا ﴿82﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [مريم].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَقَالُوا اتَّخَذَ الرَّحْمَٰنُ وَلَدًا ﴿88﴾ لَّقَدْ جِئْتُمْ شَيْئًا إِدًّا ﴿89﴾ تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا ﴿90﴾ أَن دَعَوْا لِلرَّحْمَٰنِ وَلَدًا ﴿91﴾ وَمَا يَنبَغِي لِلرَّحْمَٰنِ أَن يَتَّخِذَ وَلَدًا ﴿92﴾ إِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَٰنِ عَبْدًا ﴿93﴾ لَّقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا ﴿94﴾ وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا ﴿95﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [مريم].<br>\n<br>\nوقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَٰهَيْنِ مِن دُونِ اللَّهِ ۖ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ ۚ إِن كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ ۚ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ ۚ إِنَّكَ أَنتَ عَلَّامُ الْغُيُوبِ ﴿116﴾ مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ ۚ وَكُنتُ عَلَيْهِمْ شَهِيدًا مَّا دُمْتُ فِيهِمْ ۖ فَلَمَّا تَوَفَّيْتَنِي كُنتَ أَنتَ الرَّقِيبَ عَلَيْهِمْ ۚ وَأَنتَ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ ﴿117﴾ إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ ۖ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ ﴿118﴾ قَالَ اللَّهُ هَٰذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ ۚ لَهُمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۚ رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ ذَٰلِكَ الْفَوْزُ الْعَظِيمُ ﴿119﴾ لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا فِيهِنَّ ۚ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ﴿120﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:194].<br>\n<br>\nوقال الله تعالى:</font></font><font color=\"#008000\"><font> {أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:57].<br>\n<br>\nوسؤال المهديّ المنتظَر إلى المُشرك الذي يصدُّ عن التنافس في حبّ الله وقربه هو: ما هو الذي منعك أن تكون من ضمن عبيد الله المُتنافسين في حبّ الله وقربه؟ أليس مُحمدٌ رسول الله -صلى الله عليه وآله وسلم- هو عبدٌ لله مثله مثلك؛ بشرٌ مثلكم؟ فلماذا جعلته حدّاً وخطاً أحمر بينك وبين الله؟ <br>\n <br>\nوالسؤال الآخر: ما هي الدعوة التي جاء البشر بها كافة المُرسلين من ربهم؟ والجواب تجدونه في مُحكم الكتاب في قول الله تعالى:</font></font><font color=\"#008000\"><font> {وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ ﴿25﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء].<br>\n<br>\nوقال الله تعالى:</font></font><font color=\"#008000\"><font> {مَا كَانَ لِبَشَرٍ أَن يُؤْتِيَهُ اللَّهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِّي مِن دُونِ اللَّهِ وَلَٰكِن كُونُوا رَبَّانِيِّينَ بِمَا كُنتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنتُمْ تَدْرُسُونَ ﴿79﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران].<br>\n<br>\nوالسؤال الثالث هو: ما سبب رجوع الناس في الشرك من بعد رسول ربهم إليهم إلى الشرك مرةً أُخرى؟ والجواب: <u>هو بسبب المُبالغة في عباد الله المُكرمين</u> ولذلك قال الله تعالى:</font></font><font color=\"#008000\"><font> {كَلَّا ۚ سَيَكْفُرُونَ بِعِبَادَتِهِمْ وَيَكُونُونَ عَلَيْهِمْ ضِدًّا ﴿82﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [مريم].<br>\n<br>\nفما أعظم غضب الله عليك ومقته! فإنك والله الذي لا إله غيره لتدعو إلى الشرك بالله وإلى المُبالغة في عبيده المُكرمين فتُعظمهم بغير الحقّ فتساوي حُبك لهم بحُبك لله فتجعلهم فاصلاً بين العبيد والمعبود والشفعاء! ولن يغنوا عنك من الله شيئاً، فكم ربي وقلبي غاضبين عليك غضباً شديداً! وسبق وأن قلت أنّي سوف أمهلك عدّة أيام للتفكير ولكني والله العظيم لا أطيق صبراً أن يكون صفتك لدينا من الأنصار السابقين الأخيار بعدما تبيّن لي أنك لمن المُشركين، ولذلك سوف أقوم بنفي صفتك ولكني لن أحظرك وفاءً للوعد حين يشاء الله، وكذلك لكي تُحاج ناصر مُحمد اليماني في ربه يا عابد العبيد ومُعرض عن عبادة المعبود! فأيّنُا أحقّ بالأمن يا داعي الشرك؟ أفلا تعلم أنك مؤمنٌ قد ألبست إيمانك بظلمٍ وهو الشرك بسبب المُبالغة؟ فأيّنُا أحقّ بالأمن يا إله العالمين؟ ثُمّ نجد الردّ من الله في قوله تعالى: </font></font><font color=\"#008000\"><font>{الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُم بِظُلْمٍ أُولَٰئِكَ لَهُمُ الْأَمْنُ وَهُم مُّهْتَدُونَ ﴿82﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام]، وسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\n<br>\nوسبب نزع صفتك منك هو لأنّ<u> الله قد نزع عنك صفة رضوانه وحتماً سيظل صدرك من بعد اليوم ضيّقاً حرجاً كأنّما يصّعّدُ في السماء! وذلك لأنه نزع النور الذي كان يشرح صدرك وهذه علامةٌ لك سوف تجدها في نفسك</u> من بعد أن أعرضت عن دعوة المهديّ المنتظَر وانقلبتَ على عقبَيك وظلمت نفسك بالشرك بالله ظُلماً عظيماً وأعرضت عن داعي الله؛ العبد المُخلص لربّ العالمين الإمام المهدي ناصر مُحمد اليماني، فأيّنُا أحقّ بالأمن يوم الدين يوم يقوم الناس لربّ العالمين؟ هل الذين ألبسوا إيمانَهم بظلمٍ أم </font></font><font color=\"#008000\"><font>{الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُم بِظُلْمٍ أُولَٰئِكَ لَهُمُ الْأَمْنُ وَهُم مُّهْتَدُونَ ﴿82﴾}</font></font><font color=\"#0000cd\"><font>؟<br>\n<br>\nالإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_980.html#post_55675",
    "thread_title": "ردود الإمام على العضو (قل الله): لن أقبل بين أنصاري مشركاً بالله بعدما تبيّن لي شركه بربه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3718",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "46207",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "55675",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "90440",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "3718": 1,
        "46207": 2,
        "55675": 3,
        "90440": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

