var RAW_JSON={
    "postid": 4492,
    "threadid": 1303,
    "postcount": 1,
    "title": "وصف محمد رسول الله بالحقّ صلى الله عليه وآله وسلم..\n",
    "higri": "19-03-1431",
    "meladi": "05-03-2010",
    "time": "11:02 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268811240",
    "langs": "[{\"title\":\"English\",\"postId\":211979},{\"title\":\"Deutsch\",\"postId\":168673},{\"title\":\"Melayu\",\"postId\":289226},{\"title\":\"Kurd\\u00ee\",\"postId\":378026}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4492\">\n<br>\n<br>\n<font color=\"blue\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\"> - 1 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n19 - 03 - 1431 هـ<br>\n05 - 03 - 2010 مـ<br>\n11:02 مساءً<br>\nــــــــــــــــــــ<br>\n<br>\n</font><br>\n<font color=\"#800080\"><u>وصف محمد رسول الله بالحقّ صلى الله عليه وآله وسلم</u>..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين جدّي محمدٍ رسول الله صلى الله عليه وآله وسلم والتابعين للحقّ إلى يوم الدين..<br>\n<br>\nأخي الكريم السائل وسوف نجيب على سؤالك برغم أنّ الله لم يجعله برهان التصديق أنْ أصف لكم صورة مُحمدٍ رسول الله -صلى الله عليه وآله وسلم- وذلك لأنّي إنْ وصفته كما تعلمون وصفه في السيرة فسوف تقولون اقتبس ذلك الوصف من السيرة، وإن خالفناكم ووصفناه بغير ذلك فسوف تكذبوني، وليس لدينا صورةً أربعةً في ستة حتى أثبت صورة جدّي عليه الصلاة والسلام، ولكني أقول الحقّ وأقسم بربي أنّه يشبهني إلى حدّ كبيرٍ ويشهد على ذلك الذين أراهم الله إيّاه في الرؤيا الصالحة إنْ كانوا صادقين فسوف يجدون أنّه حقاً يشبه الإمام ناصر مُحمد اليماني.<br>\n<br>\nويا أخي الكريم، إنّ صورة جدّي محمدٍ رسول الله -صلى الله عليه وآله وسلم- رجلٌ عربيٌ فلونه لونٌ عربي؛ أكحل العينين؛ وجهه أبلجٌ مدرجٌ متوسط في الطول فلا هو بالطويل حتى يكون من أطول الناس ولا هو بالقصير بل متوسط الطول، مُمتلئ القامة فجسمه متساوي مُمتلئ فلا هو بالنحيف ولا هو بالثخين، ولحيته شميط وأقصد بالشميط أنها مختلطة بالشعر الأبيض والأسود وطولها قبضة اليد فقط فلم أرَ قط لحية جدّي محمدٍ رسول الله صلى الله عليه تجاوزت قبضة اليد، إذا تبسّم لم أسمع ضحكته قط بل أراه يتبسّم ضاحكاً فقط من غير صوت، وأرى أسنانه أثناء التبسم تتلألأ ناصعة البياض فلا هي بالأسنان البارزة ولا هي بالأسنان المنحنية بل مستوية في الاستقامة، وكذلك عنقه ليس من أصحاب الأعناق الطويلة مرة وليس بالعنق القصير بل ذو عنقٍ متوسطٍ فلا هو بالقصير ولا هو بالطويل فحين يقوم ناصر مُحمد اليماني بجانبه عليه الصلاة والسلام فأكون متساوي معه في الطول، ولكن الإمام علي كان أطول من مُحمدٍ رسول الله وأطول من ناصر مُحمد اليماني، ورأيته أسمر اللون ولون مُحمد رسول الله أبيض، ولكن ناصر مُحمد اليماني يتشابه مع مُحمد رسول الله -صلى الله عليه وآله وسلم- كثيراً، ولم أشبه الإمام علي عليهم الصلاة والسلام برغم أنّي من ذرّيته ولكني أشبه جدّي محمدٍ رسول الله -صلى الله عليه وآله وسلم- لحكمة من الله. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر مُحمد اليماني.<br>\nـــــــــــــــــــ</font><br>\n</div></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1303.html#post_4492",
    "thread_title": "وصف محمد رسول الله بالحقّ صلى الله عليه وآله وسلم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4492",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4493",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4494",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4495",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51091",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51092",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "4492": 1,
        "4493": 2,
        "4494": 3,
        "4495": 4,
        "51091": 5,
        "51092": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

