var RAW_JSON={
    "postid": 4688,
    "threadid": 1341,
    "postcount": 2,
    "title": "أخي المبايع المصري ..\n",
    "higri": "13-06-1430",
    "meladi": "07-06-2009",
    "time": "07:58 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269999000",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4688\" class=\"pz-post-content\">\n<font><span><div style=\"text-align: center;\"><span><font color=\"#cc0033\">- 2 -</font><font color=\"#000080\"><br>\nالإمام المهدي ناصر محمد اليماني<br>\n13 - 06 - 1430 هـ<br>\n07 - 06 - 2009 مـ<br>\n 07:58 مساءً<br>\nــــــــــــــــــــــــ<br>\n<br>\n</font><br>\n</span></div></span></font><font><div style=\"text-align: center;\">\n<font color=\"#800080\">أخي المبايع المصري ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين.. <br>\nأخي الكريم المصري المبايع، فهل بايعت على الحقّ وإعلاء كلمة الله في العالمين ودعوة الناس إلى الصراط المستقيم؟ فنحن عليه سائرون، وبالحقّ مستمسكون، والحُكم بما أنزل الله لفاعلون بإذن الله من بعد أن يُمكِّنني الله في الأرض، فنأمر بالمعروف وننهى عن المنكر، ونرفع ظلم الإنسان عن أخيه الإنسان، ونقيم حدود الرحمن التي تمنع اعتداء الإنسان على حقوق أخيه الإنسان، وأمّا الدين فلا نُكرِهُ الناس حتى يكونوا مؤمنين فلا إكراه في الدين، ولو أجبرتُهم أن يعبدوا الله كرهاً ما تقبل الله منهم عبادتهم حتى تكون صلاتهم خالصةً لربّ العالمين، ألا لله الدين الخالص. <br>\n<br>\n</font><font color=\"#cc0000\">وسوف يتمّ الحُكم بما أنزل الله في كافة العالمين بإذن الله من بعد التمكين </font><font color=\"#cc0000\">تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<span>الَّذِينَ إِن مَّكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ<span> ۗ</span> وَلِلَّـهِ عَاقِبَةُ الْأُمُورِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">} </font><font color=\"#cc0000\">صدق الله العظيم [الحج].</font><font color=\"#0000cd\"><br>\n<br>\nوأما بالنسبة لبيانك الذي تلوم علينا لماذا لم نُفتِ فيمن لم يحكموا بما أنزل الله، فأردّ عليك بالحقّ وأقول لك: فلو حكموا بما لديهم من أحكام الدّين لحكموا في كثيرٍ بغير ما أنزل الله، فمثلاً لو طبّقوا حدّ الرجم - المُشوّه للدين والمسلمين - على الزّاني المتزوج لقتلوا أنفساً لم يحكم الله بقتلهم؛ بل حكمَ على الذين يأتون فاحشة الزنى بمائة جلدةٍ سواء متزوجاً أم عازباً، وجعل الله الحُكم الحقّ في آياتٍ بيِّنات من أمهات الكتاب في سورة النور. وقال الله تعالى: </font><font color=\"#008000\">{</font><span><font color=\"#008000\">سُورَةٌ أَنزَلْنَاهَا وَفَرَضْنَاهَا وَأَنزَلْنَا فِيهَا آيَاتٍ بَيِّنَاتٍ لَّعَلَّكُمْ تَذَكَّرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ<span> ۖ</span> وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّـهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ<span> ۖ</span> وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">الزَّانِي لَا يَنكِحُ إِلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ<span> ۚ</span> وَحُرِّمَ ذَٰلِكَ عَلَى الْمُؤْمِنِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا<span> ۚ</span> وَأُولَـٰئِكَ هُمُ الْفَاسِقُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">إِلَّا الَّذِينَ تَابُوا مِن بَعْدِ ذَٰلِكَ وَأَصْلَحُوا فَإِنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَالَّذِينَ يَرْمُونَ أَزْوَاجَهُمْ وَلَمْ يَكُن لَّهُمْ شُهَدَاءُ إِلَّا أَنفُسُهُمْ فَشَهَادَةُ أَحَدِهِمْ أَرْبَعُ شَهَادَاتٍ بِاللَّـهِ<span> ۙ</span> إِنَّهُ لَمِنَ الصَّادِقِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَالْخَامِسَةُ أَنَّ لَعْنَتَ اللَّـهِ عَلَيْهِ إِن كَانَ مِنَ الْكَاذِبِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَيَدْرَأُ عَنْهَا الْعَذَابَ أَن تَشْهَدَ أَرْبَعَ شَهَادَاتٍ بِاللَّـهِ<span> ۙ</span> إِنَّهُ لَمِنَ الْكَاذِبِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَالْخَامِسَةَ أَنَّ غَضَبَ اللَّـهِ عَلَيْهَا إِن كَانَ مِنَ الصَّادِقِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَحْمَتُهُ وَأَنَّ اللَّـهَ تَوَّابٌ حَكِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [النور].<br>\n<br>\nفما هو العذاب الذي يُدرأ عن المُحصنة الحُرّة التي لم يكن شاهداً على فاحشتها غير زوجها؟ وأفتيك بالحقّ إنّه عذاب فاحشة الزنى الذي جعله الله في آيات محكمات هنّ أمّ الكتاب في قوله تعالى: </font><font color=\"#008000\">{</font><span><font color=\"#008000\">سُورَةٌ أَنزَلْنَاهَا وَفَرَضْنَاهَا وَأَنزَلْنَا فِيهَا آيَاتٍ بَيِّنَاتٍ لَّعَلَّكُمْ تَذَكَّرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ<span> ۖ</span> وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّـهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ<span> ۖ</span> وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم، فأما الأَمَةُ المُحصنة إن أتتْ فاحشة الزنى فعليها نصف المائة جلدة أي نصف ما على المُحصنة الحُرّة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:25].<br>\n<br>\nفكيف يحكمون بما أنزل الله وقد اتّبع كثيرٌ من علمائهم التحريف لمُحكم كتاب الله عن طريق السُّنة النبويّة من الأحكام الموضوعة اليهودية المشوّهة بالدين والمسلمين؟ بل الأُمّة قد خرجت عن الصراط المستقيم، وابتعث الله الإمام المهديّ ليهدي المسلمين وعلماءهم إلى الصراط المستقيم على منهاج النبوة الأولى، ولم أفتِ أنه توجد طائفة على الحقّ وأُخر ضالين؛ بل أفتينا أنّهم قد خرجوا جميعاً عن طريق الهدى الحقّ وخالفوا كافة أوامر ربِّهم وفرّقوا دينهم أحزاباً وشيعاً وكلّ حزبٍ بما لديهم فرحون، وابتعث الله الإمام المهديّ ليحكم بينهم فيما كانوا فيه يختلفون فآتيهم بحكم الله الحقّ من كتاب الله من آياته المحكمات البينات هنّ أمّ الكتاب، فنجمع شمل المسلمين ونوحّد صفهم في سبيل الله كالبنيان المرصوص فتقوى شوكتهم ويعود عزّهم ومجدهم، وإنْ أعرض عن دعوة الاحتكام إلى كتاب الله المسلمون والناس أجمعون وعصوا أمري فسوف يُظهِر الله خليفته في الأرض عليهم أجمعين في ليلةٍ وهم صاغرون.<br>\n<br>\nفاستعذ بالله السميع العليم من الشيطان الرجيم وأَنِبْ إلى ربك ليُطهّر قلبك من رجس الشيطان تطهيراً فيثبتك على الصراط المستقيم، فإن تولّيت عن أمرنا فاعلم أنّ ما بعد الحقّ إلا الضلال المبين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n___________</font>\n</div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1341.html#post_4688",
    "thread_title": "الرد على أخي المبايع المصري بالحقّ وكل من أراد الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4687",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4688",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "45665",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "45666",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "45667",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "45668",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "45669",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "45670",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4687": 1,
        "4688": 2,
        "45665": 3,
        "45666": 4,
        "45667": 5,
        "45668": 6,
        "45669": 7,
        "45670": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

