var RAW_JSON={
    "postid": 97289,
    "threadid": 1068,
    "postcount": 11,
    "title": "الجواب من الكتاب على صاحب وصاب\n",
    "higri": "08-05-1431",
    "meladi": "21-04-2010",
    "time": "08:22 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366960320",
    "langs": "[{\"title\":\"English\",\"postId\":203408},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":203042}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_97289\"><div style=\"text-align: center;\"> <br>\n<br>\n<br>\n<br>\n<font><div style=\"text-align: center;\"><span><font color=\"#000080\"><font color=\"#CC0000\">- 11 -<br>\n</font>الإمام ناصر محمد اليماني<br>\n08 - 05 - 1431 هـ<br>\n21 - 04 - 2010 مـ<br>\n08:22 مساءً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font><u><font color=\"#800080\">الجواب من الكتاب على صاحب وصاب..</font></u></span></div></font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><div style=\"text-align: center;\">\n<font color=\"#222222\"><span><span><font color=\"black\">المشاركة الاصلية بواسطة الوصابي</font></span></span></font><br>\n<span><font color=\"black\">الحمدلله رب العالمين والصلاة والسلام على محمد خاتم الانبياء والمرسلين<br>\nالاخ الامام ناصر محمد اليماني تحية طيبة وبعد<br>\nلدي أستفسارين حول تفسير بعض الايات البينات فأرجو التوضيح<br>\nأولا قال تعالى: بسم الله الرحمن الرحيم {سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ (1) وَآتَيْنَا مُوسَى الْكِتَابَ وَجَعَلْنَاهُ هُدًى لِبَنِي إِسْرَائِيلَ أَلَّا تَتَّخِذُوا مِنْ دُونِي وَكِيلًا (2) ذُرِّيَّةَ مَنْ حَمَلْنَا مَعَ نُوحٍ إِنَّهُ كَانَ عَبْدًا شَكُورًا (3) وَقَضَيْنَا إِلَى بَنِي إِسْرَائِيلَ فِي الْكِتَابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ وَلَتَعْلُنَّ عُلُوًّا كَبِيرًا (4) فَإِذَا جَاءَ وَعْدُ أُولَاهُمَا بَعَثْنَا عَلَيْكُمْ عِبَادًا لَنَا أُولِي بَأْسٍ شَدِيدٍ فَجَاسُوا خِلَالَ الدِّيَارِ وَكَانَ وَعْدًا مَفْعُولًا (5) ثُمَّ رَدَدْنَا لَكُمُ الْكَرَّةَ عَلَيْهِمْ وَأَمْدَدْنَاكُمْ بِأَمْوَالٍ وَبَنِينَ وَجَعَلْنَاكُمْ أَكْثَرَ نَفِيرًا (6) إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ وَإِنْ أَسَأْتُمْ فَلَهَا فَإِذَا جَاءَ وَعْدُ الْآخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُوا مَا عَلَوْا تَتْبِيرًا (7) صدق الله العظيم<br>\n<br>\nأمامنا متى كان فساد بني إسرائيل الأول؟ ومن هم العباد أولي البأس؟ أرجو أن تفسر لنا هذة الايات وجزاك الله خيرا<br>\n<br>\nثانيا قال تعالى في سورة الحج {مَنْ كَانَ يَظُنُّ أَنْ لَنْ يَنْصُرَهُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ فَلْيَمْدُدْ بِسَبَبٍ إِلَى السَّمَاءِ ثُمَّ لْيَقْطَعْ فَلْيَنْظُرْ هَلْ يُذْهِبَنَّ كَيْدُهُ مَا يَغِيظُ} [الحج : 15]<br>\nولقد قرأت لكم تفسير ها في أحد المواضيع وأقتبس منه التالي</font><br>\n<font color=\"black\"><font color=\"darkred\">(مَنْ كَانَ يَظُنُّ أَنْ لَنْ يَنْصُرَهُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ فَلْيَمْدُدْ بِسَبَبٍ إِلَى السَّمَاءِ ثُمَّ لِيَقْطَعْ فَلْيَنْظُرْ هَلْ يُذْهِبَنَّ كَيْدُهُ مَا يَغِيظُ ))صدق الله العظيم<br>\nأي من كان يضن أن لن يحمي الله رسوله كما وعده بالحق(وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ ))-صدق الله العظيم<br>\n<br>\nفمن لم يصدق هذا الوعد من الله لنُصرة نبيه فيعصمه من أعداءه فل يمدد بسبب إلى السماء أي فل يسل سيفه فيمدد به إلى السماء ثم ليقطع به عنق النبي صلى الله عليه وأله وسلم إن إستطاع فلينظر هل يستطيع أن يذهب كيده وما يغيظ بقتل محمد صلى الله عليه وأله وسلم ولن يذهب كيده وما يغيظ لأن الله سوف يحمي نبيه من الناس كما وعده الله بذلك ومن ثمِ حاول غوث أن يُنفذ حتمته فيسل سيفه فيقطع به عنق مُحمد صلى الله عليه وأله وسلم ويضن أن لن يحميه الله منه شيئا وكان النبي صلي الله عليه و آله قد جلس ـ في بعض غزواته ـ في ظل شجرة وحده بعيداً عن أصحابه، فجاءه غورث بن الحارث ووقف على على رأس النبي صلى الله عليه وأله وسلم مصلتاً سيفه رافعاً يده على النبي صلي الله عليه وآله وصاح به: من يمنعك مني يا محمد؟ فقال النبي صلي الله عليه و آله: الله سيمعني منك ياغوث إبن الحارث فسقط السيف من يده، فبدر النبي صلي الله عليه و آله إلى السيف وأخذه ورفعه على غورث قائلاً له: يا غورث من يمنعك مني الآن؟ فقال: عفوك، وكن خير آخذ. فتركه النبي صلي الله عليه و آله وعفا عنه وقال فذهب حتى لا يعلم بمحاولتك قتلي أصحابي فيقتلوك فجاء إلى قومه وقال لهم: «والله جئتكم من عند خير الناس»(1)<br>\n<br>\nفهل تبين لك أن السبب في هذا الموضع هو السيف تصديقاً لقول الله تعالى</font></font><font color=\"black\"><font color=\"black\"><br>\n<br>\nوأستفساري اذا كان المقصود في الاية الكرية بالسبب هو السيف لماذا جاءت كلمة ثم بعد السماء وثم توحي بأن هناك وقت طويل فهل يعقل أن من رفع السيف ليقطع شيء ينتظر وقت طويل ثم يقطع <br>\n{مَنْ كَانَ يَظُنُّ أَنْ لَنْ يَنْصُرَهُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ فَلْيَمْدُدْ بِسَبَبٍ إِلَى السَّمَاءِ ثُمَّ لْيَقْطَعْ فَلْيَنْظُرْ هَلْ يُذْهِبَنَّ كَيْدُهُ مَا يَغِيظُ} [الحج : 15]<br>\n<br>\nولقد قرأت تفاسير عديدة منها لابن كثيرين والسعدي ووجدتهم يحدثون عن حبال معلقة بعضهم يقول في السماء والاخر يعلقوها باسقف الغرف وفعلا تفاسيرهم ليس بمقبولة تماما ولكنها مقبولة من حيث أنه سيأخذ هذا الفعل وقت أطول. انا أعلم بان القصد من تفسير الاية هو معنى السبب وجاء تفسيرها لتوضيح معنى الاسباب في سياق شرحكم ولكن المعنى في الاية التي فسرتوها أختل بوجود (ثم) ولقد وجت الاية في بداية تفسيركم بدون (ثم)</font></font><br>\n<br>\n<font color=\"darkred\">المورد الأول: [...يا هامان ابن لي صرحاً لعلي أبلغ الأسباب. أسباب السماوات فاطلع إلى إله موسى...] 36/37-غافر.<br>\nالمورد الثاني: [من كان يظن أن لن ينصره الله في الدنيا والآخرة فليمدد بسبب إلى السماء فليقطع] 15/الحج.<br>\nالمورد الثالث: [أم لهم ملك السماوات والأرض وما بينهما. فليرتقوا في الأسباب] 10/ص.<br>\nفإليك البيان الحق للأسباب إنه يُطلق على كُل سبب سواء أساب السفر براً أو بحراً أو العروج بالفضاء أو الأسباب التي يستخدموها في القتل والقتال كمثال قول الله تعالى)<br>\n(( [من كان يظن أن لن ينصره الله في الدنيا والآخرة فليمدد بسبب إلى السماء فليقطع] 15/الحج.<br>\nوذلك تحدي من الله للذين يضنوا أن لن ينصر الله نبيه ولن يحميه كمثل غوث إبن الحارث حين سمعو قول الله تعالى)<br>\n</font><font color=\"black\"><font color=\"black\"><br>\nفقلت ربما خطأ املائي أو لم تنتبه وهذه ليست مشكلة <br>\nثم تأكدت من الاية ووجدتها في ثنايا الموضوع واضيفت لها (ثم )<br>\nفأرجو من امامنا العزيز أن يوضح لنا ما أشكل عن فهمي <br>\nوهل يوجد تفسير غير الذي قلتموه وأنا اعلم بان تفسيركم مقبول من ناحية غقلية بأن يرفع السيف فيقطع<br>\nولكن كلمة ثم تفيد بأن هناك وقت قبل القطع أرجو التوضيح والقصد مزيدا من الايضاح ودحر الالتباس عن الفهم وجزاك الله الف خير</font></font></span>\n</div></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><div style=\"text-align: center;\">\n<span><font color=\"#0000ff\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامُ على المرسلين والحمدُ لله رب العالمين..<br>\n<br>\nقال الله تعالى: </font><font color=\"#008000\">{مَن كَانَ يَظُنُّ أَن لَّن يَنصُرَهُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ فَلْيَمْدُدْ بِسَبَبٍ إِلَى السَّمَاء ثُمَّ لِيَقْطَعْ فَلْيَنظُرْهَلْ يُذْهِبَنَّ كَيْدُهُ مَا يَغِيظُ}</font><font color=\"#0000cd\">صدق الله العظيم [الحج:15].<br>\n<br>\nأي ثم ليقطع من بعد الرفع للسبب وهو في نفس مكان الرفع وكذلك الفعل معطوف على ما قبله أخي الكريم، وقال الله تعالى: </font><font color=\"#008000\">{فَإِنَّهُمْ لَآكِلُونَ مِنْهَا فَمَالِئُونَ مِنْهَا الْبُطُونَ </font><font color=\"#008000\">﴿66﴾ </font><font color=\"#008000\">ثُمَّ إِنَّ لَهُمْ عَلَيْهَا لَشَوْبًا مِّنْ حَمِيمٍ </font><font color=\"#008000\">﴿67﴾ </font><font color=\"#008000\">ثُمَّ إِنَّ مَرْجِعَهُمْ لَإِلَى الْجَحِيمِ </font><font color=\"#008000\">﴿68﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\nوبالنسبة لعدم وجود ثمّ في الآية السابقة فهذا خطأٌ مطبعيٌّ حدث أثناء النّسخ وهذا شيءٌ طبيعي أن تحدث مثل تلك الأخطاء المطبعية والحمدُ لله رب العالمين الذي حفظ قرآنه من التّحريف في ذات كتابه ولن تضره الأخطاء المطبعيّة شيئاً وإنّما نعلِّمُكم بيانه وقرآنه هو قرآنه الذي بين أيديكم محفوظ من التحريف إلى يوم يقوم الناس لربِّ  العالمين ليكون حُجّة الله على العالمين من بعد تنزّل كتابِه وحفظِه من التّحريف. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{أَن تَقُولُوا إِنَّمَا أُنزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَاسَتِهِمْ لَغَافِلِينَ ﴿156﴾ </font><font color=\"#008000\">أَوْ تَقُولُوا لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّهِ وَصَدَفَ عَنْهَا سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ </font><font color=\"#008000\">﴿157﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></span><br>\n</div></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1068_pa_2.html#post_97289",
    "thread_title": "رحلة ذي القرنين كانت رحلة دعويّة وجهاديّة في سبيل الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3929",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3930",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3931",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3932",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35005",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35008",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5241",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "40483",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93252",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93253",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "97289",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "98070",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "103160",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "3929": 1,
        "3930": 2,
        "3931": 3,
        "3932": 4,
        "35005": 5,
        "35008": 6,
        "5241": 7,
        "40483": 8,
        "93252": 9,
        "93253": 10,
        "97289": 11,
        "98070": 12,
        "103160": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

