var RAW_JSON={
    "postid": 190648,
    "threadid": 22841,
    "postcount": 1,
    "title": "{ أَفَمَن يَعْلَمُ أَنَّمَا أُنزِلَ إِلَيْكَ مِن رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُوْلُواْ الأَلْبَابِ } ..\n",
    "higri": "12-08-1436",
    "meladi": "30-05-2015",
    "time": "04:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1432951200",
    "langs": "[{\"title\":\"English\",\"postId\":190725},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":190695},{\"title\":\"Melayu\",\"postId\":192048}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_190648\"><div style=\"text-align: center;\">\n<font><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=190645\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></span></font><font color=\"#000080\"><br>\n<span><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=190645\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=190645</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n12 - 08 - 1436 هـ<br>\n30 - 05 - 2015 مـ<br>\n04:36 صباحاً<br>\nـــــــــــــــــ</span></font></span></font><font color=\"#000080\"><span><font><span><br>\n</span></font></span></font><font color=\"#000000\"><span><font><span><font color=\"#000080\"><br>\n</font></span></font></span></font><br>\n<font><span><font color=\"#000000\"><span><font color=\"#800080\">{ أَفَمَن يَعْلَمُ أَنَّمَا أُنزِلَ إِلَيْكَ مِن رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُوْلُواْ الأَلْبَابِ }</font></span></font><br>\n<font color=\"#800080\"><u>صــــدق الله العظيم</u> ..</font><br>\n<font color=\"#000000\"><span><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، قال الله تعالى: </font><font color=\"#008000\">{فَتَوَكَّلْ عَلَى اللَّهِ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ (79) إِنَّكَ لَا تُسْمِعُ الْمَوْتَى وَلَا تُسْمِعُ الصُّمَّ الدُّعَاء إِذَا وَلَّوْا مُدْبِرِينَ (80) وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ (81)}</font><font color=\"#0000cd\"> [النمل]. <br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{يَا عِبَادِ لَا خَوْفٌ عَلَيْكُمُ الْيَوْمَ وَلَا أَنتُمْ تَحْزَنُونَ (68) الَّذِينَ آمَنُوا بِآيَاتِنَا وَكَانُوا مُسْلِمِينَ (69)} </font><font color=\"#0000cd\">[الزخرف].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِندَ اللَّهِ وَعِندَ الَّذِينَ آمَنُوا ۚ كَذَٰلِكَ يَطْبَعُ اللَّهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ (35)} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\nفكن من الشاكرين يا من أحاطك الله بدعوة الإمام المهديّ المنتظَر في عصر الحوار من قبل الظهور، واتّبع الحقّ من ربّك أو آتنا بما هو أهدى منه سبيلاً فنتبعه كون لكلّ دعوى برهانٌ، والحجّة عليك هو البيان الحقّ للقرآن، فماذا بعد الحقّ إلا الضلال؟ ولكنك للأسف من المستهزئين الذين لا يتفكّرون من قبل الحُكم! فكن من الذين يستمعون القول بتدبرٍ وتفكّرٍ ثم يتبعون أحسنه إن وجدوه يرضخ له العقل كون أبصار العقول لا تعمى عن رؤية الحقّ إن تمّ استخدامها من قبل التسرع في الحكم على الداعية. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ (46)}</font><font color=\"#0000cd\"> صدق الله العظيم [الحج].<br>\n<br>\n</font><font color=\"#cc0000\">وما أعظم ندم وحسرة الذين اطَّلعوا على الدعوة المهديّة في عصر الحوار من قبل الظهور ولم يتّبعوا الحقّ من ربّهم كونهم <u>قد فاتهم أعظم تكريمٍ في الكتاب، وما يذكّر إلا أولو الألباب</u>.<br>\n</font><font color=\"#0000cd\"><br>\nوأرجو من الرحمن الرحيم أن يهديك إلى الصراط المستقيم إن كنت تبحث عن الحقّ ولا تريد غير طريق الحقّ سبيلاً.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين.. <br>\nالمفتي من الذكر الحكيم ليهدي الناس إلى الصراط المستقيم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></span></font><font color=\"#000000\"><br>\n</font></span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_22841.html#post_190648",
    "thread_title": "{ أَفَمَن يَعْلَمُ أَنَّمَا أُنزِلَ إِلَيْكَ مِن رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُوْلُواْ الأَلْبَابِ } ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "190648",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "190648": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

