var RAW_JSON={
    "postid": 154613,
    "threadid": 19166,
    "postcount": 1,
    "title": "مزيد من حُكْمِ الإمام المهدي في القراءات السبع للقرآن العظيم..\n",
    "higri": "17-شوال-1435",
    "meladi": "13-08-2014",
    "time": "09:31 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1407915000",
    "langs": "[{\"title\":\"English\",\"postId\":154665},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":154754},{\"title\":\"Melayu\",\"postId\":190154}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_154613\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=154609\" target=\"_blank\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=154609\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيـان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=154609\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=154609</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n17 - شوال - 1435 هـ<br>\n13 - 08 - 2014 مـ<br>\n09:31 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</span></font><br>\n<br>\n<font color=\"#800080\"><div style=\"text-align: center;\">\n<span><u><br>\nمزيد من حُكْمِ الإمام المهديّ في القراءات السبع للقرآن العظيم</u> ..</span><br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أوّلهم إلى خاتمهم محمد رسول الله بالقرآن العربي المبين غير ذي عوجٍ بلغةٍ عربيّة واحدةٍ ولسانٍ عربيٍّ واحدٍ، أمّا بعد..<br>\n<br>\nويا أيها المجادل عن القراءات السبع؛ بل وتجادلنا بحقدٍ وكره بغيضٍ وظلمْتَ نفسك ظلماً عظيماً وجئت لتصدّ عن الصراط المستقيم وسوف تموت بغيظك وسوف نقيم عليك الحجّة بسلطان العلم الملجم من محكم القرآن العظيم. <u>فلم يُفْتِنا الله فيه أنّ للقرآن سبع قراءات؛ بل أنزله بلغةٍ عربيّةٍ واحدةٍ بلسانٍ عربيٍّ غير ذي عوجٍ، ولكنّكم أصحاب اللسان المعْوج أنتم أصحاب القراءات السبع، ولا بدّ أن يكون إحداها باطلاً</u>.<br>\n<br>\nويا رجل، إنّ القرآن لسانٌ عربيٌّ مبينٌ، والسؤال الذي يطرح نفسه هو: هل للغتنا العربيّة سبع قراءاتٍ؟ ما لكم كيف تحكمون! بل القرآن هو قرآنٌ عربيٌّ مبينٌ غير ذي عوجٍ في اللسان حسب زعمكم إلى سبع قراءات. ونعم.. لقد حفظ الله أحرف القرآن من التحريف من ألسنتكم المعوجّة وإنّما العوج في ألسنة المعتقدين بالقراءات السّبع. وقال الله تعالى: </span><font color=\"#008000\">{قُرْآنًا عَرَبِيًّا غَيْرَ ذِي عِوَجٍ لَعَلَّهُمْ يَتَّقُونَ} </font>صدق الله العظيم [الزمر:28].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nفلماذا تعوجونه بألسنتكم إلى سبع قراءاتٍ؟ وسبق حُكْمُنا بالحقّ أيَّ القراءات السبع هي القراءة الحقّ؟ وهي ما يسمّونها <font color=\"#cc0000\">قراءة حفصِ</font>؛ هي اللغة العربيّة الفصحى، وتجدونها فعلاً هي اللغة العربيّة الفصحى لكونها لساناً عربيّاً مبيناً، وإنّما الاعوجاج بألسنتكم وتطبِّقونها على بعض كلمات القرآن كما في قراءة محمد حسين عامر -أرجو من الله له الرحمة- الذي اتّبع أهواءكم في القراءات السبع لبعض أحرف القرآن، وعلى سبيل المثال حرف الهاء فأنتم تعلمون أنّه يُنطق (ها) في اللغة العربيّة، أم إنّه ينطق هئ؟ وكذلك حرف الياء فأنتم تعلمون أنه يُنطق (يا) في اللغة العربيّة، أم إنّه يُنطق (يئ)؟<br>\n<br>\n</span><u><font color=\"#cc0000\">والحكم الحقّ</font></u><font color=\"#CC0000\">: </font>أنّ القرآن عربيٌّ مبينٌ ينطق حرف الهاء (ها) والياء (يا) وليس (هئ) و (يئ) كما في قراءة محمد حسين عامر للأحرف الأولى لسورة مريم كما في الرابط أدناه:</div></font><a href=\"http://www.youtube.com/watch?v=KSVgu51LjNY\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000cd\">http://www.youtube.com/watch?v=KSVgu51LjNY</font></a><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nويا رجل، أنت لا يهمك القراءات السبع وإنّما يهمك التشكيك بالقرآن ولكن بطريقة فنيّة ونحن من سوف نقوم بفضحك وأمّا نحن فلن تجد ما تفضحنا به واحترم نفسك من الألفاظ السّوقيّة. ومن اليوم فمن يسبّ الإمام المهديّ ناصر محمد في موقعه فنسمح للإدارة أن يؤدِّبوه بالحظر من ثلاثة أيامٍ إلى عشرة أيامٍ إلى شهرٍ ثمّ يُرفع الحظر عنه، ومن عاد لسبِّ الإمام المهديّ ناصر محمد من بعد ذلك في موقعه من بعد حظره ثلاث مراتٍ فهنا تجتثه الإدارة من الموقع كشجرةٍ خبيثةٍ اجتثت من فوق الأرض ما لها من قرارٍ.<br>\n<br>\nوعلى كل حالٍ لا نخرج عن الموضوع ونعود لجدال الذي يسمّي نفسه (لا للطائفية) وهو يدعو إلى تقسيم المؤمنين إلى سبع طوائف لكونه يُقرُّ بالقراءات السبع المختلفة! وكذلك ينفي سنّة النَّبيّ لبيان بعض آيات القرآن. ويا رجل، إنّما أحاديث النَّبيّ -صلّى الله عليه وآله وسلم- تزيد القرآن توضيحاً وبياناً وكلٌّ من عند الله وما ينطق النَّبيّ عن الهوى في دين الله، وعلى سبيل المثال قال الله تعالى: </span><font color=\"#008000\">{وَلاَ تَشْتَرُواْ بِعَهْدِ اللّهِ ثَمَناً قَلِيلاً إِنَّمَا عِندَ اللّهِ هُوَ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ (95) مَا عِندَكُمْ يَنفَدُ وَمَا عِندَ اللّهِ بَاقٍ وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُواْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُونَ (96)} </font>صدق الله العظيم [النحل].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nونستنبط من ذلك أنّ اليمينَ على من أنكر وليس اليمينُ على المدَّعي، وتعلمون أنّ اليمين على من أنكر من خلال قول الله تعالى: </span><font color=\"#008000\">{وَلاَ تَشْتَرُواْ بِعَهْدِ اللّهِ ثَمَناً قَلِيلاً إِنَّمَا عِندَ اللّهِ هُوَ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ (95) مَا عِندَكُمْ يَنفَدُ وَمَا عِندَ اللّهِ بَاقٍ} </font>صدق الله العظيم، فانظروا لقوله تعالى: <font color=\"#008000\">{مَا عِندَكُمْ يَنفَدُ وَمَا عِندَ اللّهِ بَاقٍ} </font>صدق الله العظيم، بمعنى أنّ الشيء المادي الذي أنكرت أنّه عندك ونهبته بعهد الله بيمين الفُجْرِ سوف ينفد كما ينفد الحلال فتدخلَ النار، وإن اتّقيت الله واعترفت به خشيةً من الله كتبَ الله لك أجراً عنده لا ينفدُ ولا ينقطع في جنّات النّعيم، ألا وإنّ كثيراً من الناس لا يتّقون فلو من يَدَّعي في شيء فيحلف عليه لنهبَ الناسُ بعضهم بعضاً بعهد الله باليمين الفجر، ولذلك على المدّعي البيّنة واليمين على من أنكر، وعلى كل حالٍ نأتي لبيان النَّبيّ عليه الصلاة والسلام لهذه الآية، قال رسول الله صلى الله عليه وآله وسلم: <font color=\"#800000\">[لو يعطى الناس بدعواهم، لادَّعى رجال أموال قوم ودماءهم لكن البَيِّنة على المدَّعي واليمين على من أنكر].</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nفهل تجد تناقضاً بين حكم الله وحكم رسوله وحكم الإمام المهديّ الحقّ من ربِّكم؟ فوجدنا أنّ الأحاديث الحقّ لا تخالف القرآن؛ بل تزيده شرحاً وبياناً.<br>\n<br>\nويا رجل، أنت لست باحثاً عن الحقّ ولا تريد الحقّ ولو علمت الحقّ لما اتّبعتَه؛ بل جئتنا لتشكك في الحقّ، ونقول حتماً: سوف تموت بغيظك، واحذر الله الذي يعلم بما في نفسك، وأقمنا عليك الحجّة بادئ الأمر في نقطتين، فهل لديك اعتراضٌ أم ننتقل إلى نقطةٍ أخرى؟ برغم أنّني أعلم أنّك لست لأول مرةٍ تُجادلنا، ولكن لا يهمّ ذلك فوالله لن يزيد مكرُكم الأنصارَ إلا مزيداً من سلطان العلم بإقامة الحجّة عليكم، ونَهدي بسلطان العلم قوماً آخرين، وفي الأخير تموتون بغيظكم ولن تنالوا خيراً.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</span><br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19166.html#post_154613",
    "thread_title": "مزيد من حُكْمِ الإمام المهدي في القراءات السبع للقرآن العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "154613",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "154702",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "154748",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "154613": 1,
        "154702": 2,
        "154748": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

