var RAW_JSON={
    "postid": 340669,
    "threadid": 39341,
    "postcount": 12,
    "title": "إنذارُ أخيرٌ واقترب شرٌّ مستطيرٌ، فاعتبروا يا أولي الأبصار..\n",
    "higri": "05-جمادى الأولى-1442",
    "meladi": "20-12-2020",
    "time": "10:26 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1608449160",
    "langs": "[{\"title\":\"English\",\"postId\":340707},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":340715},{\"title\":\"Fran\\u00e7ais\",\"postId\":340866},{\"title\":\"Deutsch\",\"postId\":368816},{\"title\":\"Kurd\\u00ee\",\"postId\":360971},{\"title\":\"Espa\\u00f1ol\",\"postId\":407901}]",
    "video": "https://mahdichannel.com/watch/Rt6juJCEvp2Y5Ew",
    "audio": "https://anchor.fm/andalousi3/episodes/--12---e1nl7go",
    "long_text": "<div id=\"post_message_340669\"><font><font color=\"#0000cd\"><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 12 -<br>\r\n</font><font color=\"#333333\"><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n05 - جمادى الأولى - 1442 هـ<br>\r\n20 - 12 - 2020 مـ<br>\r\n10:26 صباحاً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n</font></span></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=340604\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=340604</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=340604\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\r\n</font></a></font><font><font color=\"#333333\"><span><font color=\"#000080\">________</font><font color=\"#0000cd\"><br>\r\n</font></span></font></font><br>\r\n<br>\r\n<font><font color=\"#800080\"><u>إنذارٌ أخيرٌ واقترب شرٌّ مستطيرٌ، فاعتبروا يا أولي الأبصار ..<br>\r\n</u></font><font color=\"#0000ff\"><br>\r\n</font><font color=\"#0000cd\"><br>\r\nبسم الله الواحد القهّار فاطر السماوات والأرض العزيز الجبّار  المُنتقم، ورجوت من الله بحق لا إله إلا هو الحق الذي المغضوب عليهم له كارهون، وبحق رحمته التي كتب على نفسه والمغضوب عليهم من رحمته يائسون، وبحق عظيم نعيم رضوان نفسه والمغضوب عليهم كرهوا رضوان الله، أن يحكم بيني وبين كل أفّاكٍ أثيمٍ يصد عن الصراط المستقيم كأمثال الداعي إلى الشرك بالله (محمد عيسى داوود) وأن لعنة الله على الكاذبين، اللهم إنك تعلَم الكاذبين الصادّين عن الحق من ربهم وتعلمَنّ الصادقين، اللهم إنك تحكُم بين عبادك في ما كانوا فيه يختلفون فاحكم بيني وبين كافّة شياطين الجن والإنس  ووعدك الحق وأنت أسرع الحاسبين، اللهم إنه لا أمل في المغضوب عليهم أن يهتدوا تصديقاً لفتواك في محكم كتابك القرآن العظيم، وقال الله: </font><font color=\"#008000\">{۞ </font></font><font color=\"#008000\">أَفَتَطْمَعُونَ أَن يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَرِيقٌ مِّنْهُمْ يَسْمَعُونَ كَلَامَ اللَّـهِ ثُمَّ يُحَرِّفُونَهُ مِن بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ ﴿٧٥﴾ وَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَا بَعْضُهُمْ إِلَىٰ بَعْضٍ قَالُوا أَتُحَدِّثُونَهُم بِمَا فَتَحَ اللَّـهُ عَلَيْكُمْ لِيُحَاجُّوكُم بِهِ عِندَ رَبِّكُمْ ۚ أَفَلَا تَعْقِلُونَ ﴿٧٦﴾</font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة البقرة].</font><font color=\"#0000ff\"><br>\r\n</font><font color=\"#0000cd\"><br>\r\n ويا سبحان الله العظيم، فهل تظن يا محمد عيسى داوود أنك سوف تحلِف لله كما تحلف للمؤمنين فيُصَدِّقك الله وهو يعلم بما في نفسك وأمثالك؟! وقال الله تعالى: </font><font color=\"#008000\">{يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيَحْلِفُونَ لَهُ كَمَا يَحْلِفُونَ لَكُمْ ۖ وَيَحْسَبُونَ أَنَّهُمْ عَلَىٰ شَيْءٍ ۚ أَلَا إِنَّهُمْ هُمُ الْكَاذِبُونَ ‎﴿١٨﴾‏ اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ فَأَنسَاهُمْ ذِكْرَ اللَّهِ ۚ أُولَٰئِكَ حِزْبُ الشَّيْطَانِ ۚ أَلَا إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ ‎﴿١٩﴾} </font></font>\n</div></div></font><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<font><font color=\"#0000cd\">صدق الله العظيم [سورة المجادلة].</font></font><font color=\"#0000ff\"><br>\r\n</font><font color=\"#0000cd\"><br>\r\n</font><font><font color=\"#0000cd\">ويا محمد عيسى داوود وأولياؤه من الشياطين، إن ظنّكم بالله أنه لا يعلم بما في أنفسكم قد أرداكم كونكم تظنون يا معشر الشياطين أن الله لا يعلم بما كنتم تعملون، وفتنكم الله برقيبٍ وعتيدٍ فقلتم: \"لو كان يعلم الله ما نعمله لَما أرسل رقيب وعتيد يكتبون الأعمال\". ولذلك ظننتم أن الله لا يعلم ما تعملون، ولذلك تعتمدون على  حلف اليمين الكَذِب للمؤمنين، وتحلفون  كذلك لله بالله سبحانه! ثم يختِم الله على أفواهكم  فتشهد عليكم كافة حواسكم وأطرافكم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدتُّمْ عَلَيْنَا ۖ قَالُوا أَنطَقَنَا اللَّـهُ الَّذِي أَنطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ ﴿٢١﴾ وَمَا كُنتُمْ تَسْتَتِرُونَ أَن يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَـٰكِن ظَنَنتُمْ أَنَّ اللَّـهَ لَا يَعْلَمُ كَثِيرًا مِّمَّا تَعْمَلُونَ ﴿٢٢﴾ وَذَٰلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنتُم بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُم مِّنَ الْخَاسِرِينَ ﴿٢٣﴾ } </font><font><font color=\"#0000cd\">صدق الله العظيم [سورة فصلت]. فلا ولن تجد لك من دون الله من وليٍّ ولا نصيرٍ مِن بطش الله العزيز الجبّار، وسوف يحكُم الله بيني وبينك بالحق الذي يعلم أيّنا الكاذب وأيّنا كان من الصادقين، ولله الأمر من قِبل ومن بعد وهو خير الفاصلين.<br>\r\n<br>\r\n ويا عباد الله إنما بعث الله عبده وخليفته المهديّ ناصر محمد اليماني لينقذكم من فتنةِ المغضوب عليهم؛ ويُعلِّمكم بمكرِ المغضوب عليهم، وينقذ الضالين الذين لو علموا سبيل الرُشد من ربهم لاتّخذوه سبيلاً ولَما أخذتهم العزة بالإثم ويسلموا تسليماً.<br>\r\n<br>\r\n وعلى كل حالٍ ما الإمام المهدي ناصر محمد إلا بشرٌ مثلكم ليس لي من الأمر شيءٌ لإنقاذ المُعرضين عن دعوتي من الضالين عن  صراط ربّي وربّكم؛ بل لِمن شاء منكم أن يستقيم فاعلموا أن ربي على صراطٍ مستقيمٍ إن كنتم تعبدون الله وحده فلا تدعوا مع الله أحداً، وأُشهد الله عليكم وكفى بالله شهيداً فلا وسيط في الدعاء بين العبد والله رب العالمين؛ بل ادعوه مباشرةً وما كان  من الغائبين سبحانه  لا يسمع دعاءكم؛ بل هو معكم بسمعه وبصره ويعلم ما توسوس به أنفسكم من غير تكَلُّمٍ ويعلم ما تُكلِّم به ألسنتكم ويعلم نوايا أعمالكم، ذلكم الله ربي و ربكم الحق أرحم الراحمين فلا ينبغي لعبدٍ في ملكوت الله أجمعين أن يكون أرحم بالعبيد من الله الربِّ المعبود، ذلكم الله أرحم الراحمين فأيّاه فاعبدوه، ولا تدعوا مع الله أحداً من عبيده ولا يشرك في حكمه أحداً من الأنبياء والأولياء  والصدّيقين والشهداء والصالحين، فصدّقوا فتوى الله إلى عباده في محكم كتاب الله القرآن العظيم.<br>\r\n<br>\r\n وحتى لا تكون لكم الحُجة على الله لئن اشركتم به جعل فتوى نفي شفاعة العبيد بين يدي الرب المعبود نفياً قطعيّ الدلالة في الآيات المُحكمات التي جعلهنّ الله هُنّ أمّ الكتاب لنفي عقيدة شفاعة العبيد بين يدي الرب المعبود، كون الله لا يغفر أن يُشرَك به ويغفر ما دون ذلك لمن يشاء، ومن أشرك بالله  فقد ظلم نفسه ظلماً عظيماً ولن يجد له من دون الله  ولياً من الصالحين ينفعه ولا نبياً يشفع له عند ربه، ذلكم الناموس الحق في الكتاب في كلِّ زمانٍ ومكانٍ في كافّة ذِكر أنبياء الله الذين جاءوا به  أجمعين من أوّلهم إلى خاتمهم مُحمد رسول الله بالقرآن العظيم؛ كتاب الله الواحد ذِكركم وذِكر من كان قبلكم  على مختلف ألسنتهم ترجمَه الله إلى قرآنٍ عربيٍّ مُبينٍ وحفظه الله من التحريف من التلاعب بألفاظه؛ كتابٍ واحدٍ موحدٍ لكافّة العالمين من الثقَلَين الإنس والجن، والحكمة من أن الله جعل القرآن رسالة شاملة للإنس والجن كون الله كان يبعث رسلاً من الجن والإنس إلى الجن والإنس؛ ورسل الجِن من الجن، ورسل الإنس من الإنس، ليقصّون عليهم آيات ربّهم ويدعونهم إلى عبادة الله وحده لا شريك له وينذرونهم يوم لقاء ربهم؛ يوم يقوم الناس لربِّ العالمين تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">يَا مَعْشَرَ الْجِنِّ وَالْإِنسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِّنكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَـٰذَا ۚ قَالُوا شَهِدْنَا عَلَىٰ أَنفُسِنَا ۖ وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَىٰ أَنفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ ﴿١٣٠﴾ ذَٰلِكَ أَن لَّمْ يَكُن رَّبُّكَ مُهْلِكَ الْقُرَىٰ بِظُلْمٍ وَأَهْلُهَا غَافِلُونَ ﴿١٣١﴾ </font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة الأنعام].<br>\r\n<br>\r\nوحتى ولو يرسل الله من الملائكة المقربين رسولاً من الله إلي البشر إذاً لجعله بشراً سويّاً كمثل البشر، وكذلك لَلَبَس عليه ما يلبسون من الملابس التي تستر عوراتهم تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">وَلَوْ جَعَلْنَاهُ مَلَكًا لَّجَعَلْنَاهُ رَجُلًا وَلَلَبَسْنَا عَلَيْهِم مَّا يَلْبِسُونَ ﴿٩﴾ وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِّن قَبْلِكَ فَحَاقَ بِالَّذِينَ سَخِرُوا مِنْهُم مَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿١٠﴾ قُلْ سِيرُوا فِي الْأَرْضِ ثُمَّ انظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ ﴿١١﴾ قُل لِّمَن مَّا فِي السَّمَاوَاتِ وَالْأَرْضِ ۖ قُل لِّلَّـهِ ۚ كَتَبَ عَلَىٰ نَفْسِهِ الرَّحْمَةَ ۚ لَيَجْمَعَنَّكُمْ إِلَىٰ يَوْمِ الْقِيَامَةِ لَا رَيْبَ فِيهِ ۚ الَّذِينَ خَسِرُوا أَنفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ ﴿١٢﴾  وَلَهُ مَا سَكَنَ فِي اللَّيْلِ وَالنَّهَارِ ۚ وَهُوَ السَّمِيعُ الْعَلِيمُ ﴿١٣﴾ قُلْ أَغَيْرَ اللَّـهِ أَتَّخِذُ وَلِيًّا فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ يُطْعِمُ وَلَا يُطْعَمُ ۗ قُلْ إِنِّي أُمِرْتُ أَنْ أَكُونَ أَوَّلَ مَنْ أَسْلَمَ ۖ وَلَا تَكُونَنَّ مِنَ الْمُشْرِكِينَ ﴿١٤﴾ قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ ﴿١٥﴾ مَّن يُصْرَفْ عَنْهُ يَوْمَئِذٍ فَقَدْ رَحِمَهُ ۚ وَذَٰلِكَ الْفَوْزُ الْمُبِينُ ﴿١٦﴾ </font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة الأنعام].<br>\r\n<br>\r\nوبما أن خاتم رسل الله بالكتاب من المُرسَلين  ومن النبيّين هو خاتم النبيّين والمُرسَلين مُحمد رسول الله صلى الله عليه وسلم تسليماً، ولذلك جعل الله هذا القرآن العظيم رسالة الله إلى الثقَلَين (الإنس والجن أجمعين)، وجعل محمداً رسول الله صلى الله عليه وآله وسلم خاتم المُرسَلين والأنبياء أجمعين. تصديقاً لفتوى الله في مُحكم كتابه في قول الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَـٰكِن رَّسُولَ اللَّـهِ وَخَاتَمَ النَّبِيِّينَ ۗ وَكَانَ اللَّـهُ بِكُلِّ شَيْءٍ عَلِيمًا ﴿٤٠﴾ </font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة الأحزاب]، وبما أن القرآن فيه ذِكر ما جاء في كتبِ الأوّلين مِن قبله مِن الرُسل  تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">أَمِ اتَّخَذُوا مِن دُونِهِ آلِهَةً ۖ قُلْ هَاتُوا بُرْهَانَكُمْ ۖ هَـٰذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي ۗ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ ۖ فَهُم مُّعْرِضُونَ ﴿٢٤﴾ }</font><font><font color=\"#0000cd\"> صدق الله العظيم [سورة الأنبياء]، وهذا يعني أنه لا رسالة من الله من بعد القرآن، إذاً فبالعقل والمنطق فلا بد أن يحفظ الله لفظ القرآن العظيم من التحريف والتزييف رغم أنف الإنس والجن،  تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{ </font></font><font color=\"#008000\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ ﴿٩﴾ وَلَقَدْ أَرْسَلْنَا مِن قَبْلِكَ فِي شِيَعِ الْأَوَّلِينَ ﴿١٠﴾ } </font><font><font color=\"#0000cd\">صدق الله العظيم [سورة الحجر]. <br>\r\n<br>\r\nوبما أن الله حرّم عقيدة شفاعة العبيد بين يدي الربِّ المعبود فأرسل الله رُسله من عبيده ليُحذِّروا عبيده من عقيدة بأن أحداً سيشفع لهم عند الله فينذرونهم لعلّهم يتّقون  ويخافون من الله أن ليس لهم إلا رحمة الله أرحم الراحمين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُوا إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ ﴿٥١﴾ </font><font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم </font></font><font color=\"#0000cd\">[سورة الأنعام]، وبما أن هذه الآية من آيات أمّ الكتاب، فإني الإمام المهدي ناصر محمد اليماني أتحدى علماء العرب والعجم وعامتهم أجمعين أن يأتوا لها بتأويلٍ كونها من آيات أم الكتاب ظاهرهنّ كباطنهنّ؛ فلا يستطيع أحدٌ أن يقول أن لهُنّ تأويل غير ظاهرهنّ، فلا يزيغ عن اتّباع آيات أُمّ الكتاب المحكمات إلا مَن كان في قلبه زيغٌ عن الحق من ربه من الذين لا يؤمنون بالله إلا وهم مشركون، وكذلك من آيات أُمّ الكتاب المحكمات في نفس الفتوى من الله في قول الله تعالى: </font><font color=\"#008000\">{ اللَّـهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ مَا لَكُم مِّن دُونِهِ مِن وَلِيٍّ وَلَا شَفِيعٍ ۚ أَفَلَا تَتَذَكَّرُونَ ﴿٤﴾ } </font><font color=\"#0000cd\">صدق الله العظيم [سورة السجدة]، وكذلك من آيات أُمّ الكتاب في نفس النفي القطعيّ لشفاعةِ أحدٍ من العبيد بين يدي الربّ المعبود لا للكافرين ولا للمؤمنين بالفتوى من الله في قول الله تعالى:</font><font color=\"#008000\"> { يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُم مِّن قَبْلِ أَن يَأْتِيَ يَوْمٌ لَّا بَيْعٌ فِيهِ وَلَا خُلَّةٌ وَلَا شَفَاعَةٌ ۗ وَالْكَافِرُونَ هُمُ الظَّالِمُونَ ﴿٢٥٤﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [سورة البقرة].</font><br>\r\n<font color=\"#0000cd\"><br>\r\n</font><font><font color=\"#0000cd\">كذلك أمركم الله أن لا تدعوا مع الله أحداً فتجعلونه وسيطاً بينكم وبين الله ربّكم أرحم الراحمين كون الله حاضراً معكم  بسمعه وعلمه وبصره؛ يسمعكم ويراكم ويعلم متقلّبكم ومثواكم ويعلم  بما في أنفسكم، فادعوه مباشرةً من غير وسيطٍ حتى لا يعذِّبكم إني لكم منه نذيرٌ مُبين. تصديقاً لفتوى الله في محكم كتابه في قول الله تعالى:</font><font color=\"#008000\"> { </font></font><font color=\"#008000\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ ۚ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ ﴿٦٠﴾ </font><font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة غافر]، فلا يعلم الله بأي كائنٍ حيٍ من العباد ولا الجماد ولا أيٍّ مِمّا خَلَق الله أنه سوف يتجرّأ لطلب الشفاعة للعبيد بين يدي الرب المعبود تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{ </font></font><font color=\"#008000\">وَيَعْبُدُونَ مِن دُونِ اللَّـهِ مَا لَا يَضُرُّهُمْ وَلَا يَنفَعُهُمْ وَيَقُولُونَ هَـٰؤُلَاءِ شُفَعَاؤُنَا عِندَ اللَّـهِ ۚ قُلْ أَتُنَبِّئُونَ اللَّـهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ ۚ سُبْحَانَهُ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ ﴿١٨﴾ وَمَا كَانَ النَّاسُ إِلَّا أُمَّةً وَاحِدَةً فَاخْتَلَفُوا ۚ وَلَوْلَا كَلِمَةٌ سَبَقَتْ مِن رَّبِّكَ لَقُضِيَ بَيْنَهُمْ فِيمَا فِيهِ يَخْتَلِفُونَ </font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة يونس].</font><font color=\"#0000ff\"><br>\r\n</font><font color=\"#0000cd\"><br>\r\nولم يجعل الله العذاب الأدنى العالميّ ولا العذاب الأكبر  في عصر بعث مُحمدٍ رسول الله صلى الله عليه وآله وسلم كونه شاهداً فقط على الأُمّة الوسط بأنه بلَّغهم بهذا القرآن العظيم ليبلِّغوه للعالمين كافة، ومن شاء فليؤمن ومن شاء فليكفر، وإنما علينا البلاغ وعلى الله الحساب والعذاب في الدنيا والآخرة.<br>\r\n<br>\r\n وعلى كل حالٍ بما أن القرآن رسالة عالميّة وأعطى الله فرصةً طويلةً لتبليغه  فلا بد من أن يُذيق الله العالمين من العذاب العالميّ الأدنى دون العذاب الأكبر لعلّهم يرجعون، ولم يُقدِّر الله العذاب العالمي الأدنى والأكبر في عصر من تنزَّل عليه الكتاب (مُحمدٍ رسول الله صلى الله عليه وآله وسلم)؛ بل العذاب العالميّ الأدنى والأكبر هو في عصر بعث صاحب عِلم الكتاب الشاهد عليكم من بعد الله على صِدق هذا القرآن العظيم؛ ذلكم (خليفة الله المهديّ ناصر محمد اليماني) فإذا أردتم أن تعلموا بالبشرى الكبرى ببعث خليفة الله وعبده المهديّ فسوف تجدوا الفتوى في محكم كتاب الله في قول الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">وَيَقُولُ الَّذِينَ كَفَرُوا لَسْتَ مُرْسَلًا ۚ قُلْ كَفَىٰ بِاللَّـهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ ﴿٤٣﴾ </font><font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة الرعد]. ولم يبعثني الله نبياً ولا رسولاً بوحيٍ جديدٍ؛ بل جعل الله خبري في اسمي</font> <font color=\"#cc0000\">(ناصر مُحمدٍ) </font><font color=\"#0000cd\">ومُتّبع خطوات مُحمدٍ رسول الله صلى الله عليه وآله وسلم وخطوات كافة الأنبياء والمُرسَلين، فقبل أن يمكّنهم الله بعذابٍ أليمٍ فلا بُد أن تكون لهم دعوةٌ وصولةٌ وجولةٌ حتى يقيموا الحجة على المشركين بربِّ العالمين، حتى إذا كذَّبهم أقوامهم ومن آمن معهم فمن ثمّ يأتي نصر الله فيُهلِك أعداءهم فيستَخلِفهم في الأرض مِن بعدهم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">وَعَدَ اللَّـهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَىٰ لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا ۚ يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا ۚ وَمَن كَفَرَ بَعْدَ ذَٰلِكَ فَأُولَـٰئِكَ هُمُ الْفَاسِقُونَ ﴿٥٥﴾ </font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة النور].<br>\r\n<br>\r\nوبما أني الإمام المهدي ناصر محمد اليماني مُتَّبِع مُحمدٍ رسول الله صلى الله عليه وسلم تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></font><font color=\"#008000\"> قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿١٠٨﴾ </font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة يوسف]، فالسؤال الذي يطرح نفسه: فهل لا تريدون أن يبعث الله خليفته المهدي مُتّبع مُحمدٍ رسول الله صلى الله عليه وسلم فيدعو الناس بذات بصيرة محمدٍ رسول الله (القرآن العظيم) بوسيلة الدعوة العالمية ثمّ يُكذّبه المُكَذِّبون والمستكبرون في العالمين عبر الإنترنت العالمية؟ فمهما آتاهم من آيةٍ من محكم كتاب الله يعلمونها ويرون أنها الحق من ربهم فلن يتّبعوها؛ جميع المستكبرين سواء الكافرين أو المسلمين، كون الله يصرِف عن اتّباع مُحكم آيات أُمّ الكتاب كلِّ قلبٍ مُستكبرٍ، وحتى ولو تبيّن له آيات سبيل الرُشد  فحتماً تأخذه العزّةُ بالإثم  فلا يتخذونه سبيلاً وإن يروا سبيل الغيّ والباطل يتخذونه سبيلاً، فتعالوا نُنبّئكم يا معشر علماء الأمة لماذا صرف الله قلوبكم عن اتّباع داعي الحق من ربكم خليفة الله وعبده المهديّ ناصر مُحمدٍ؟ وذلك لأنه يقيم عليكم الحجة بالبرهان المبين من محكم القرآن الذي بين أيديكم فأثبت أنكم على ضلالٍ مُبين وننسِف كل ما اتّبعتم من افتراء على الله ورسوله نسفاً آلياً بمجرّدِ البيان الحق من القرآن مباشرةً فإذا كل باطلٍ مفترى على الله ورسوله يصبح زاهقاً، برغم أني لا أعلم بكثيرٍ مِمّا في كُتيّباتِكم ومؤلفاتِكم على الله من عند أنفسكم وما اتّبعتم من افتراء الذين من قبلكم، ولو لم نكن  بدرايةٍ لِما في كُتيّباتِكم فلا يهمني ذلك شيئاً؛ فبمجرّد ما أجادلكم بآياتِ أُمّ الكتاب في كتاب الله القرآن العظيم؛ ألا وهُنّ المُحكمات البيّنات اللاتي ليس لهنّ تأويل ظاهرهُنّ كباطنهنّ؛ هُنّ أم الكتاب، فمِن فور البيان يتم نسف كل ما هو مفترًى على الله ورسوله آلياً في كافة كُتيّباتِكم نسفاً بالبرهان القطعيّ من محكم القرآن العظيم، ولكنكم تريدون مهدياً منتظراً ليس له  دعوة وحوار  من قبل التمكين والفتح المبين.<br>\r\n<br>\r\n ويا للعجب يا معشر العجم والعرب! فما من نبيٍ ولا إمامٍ إلا وله دعوة إلى الله من قبل أن يمكّنه الله بعذابٍ من عنده، فارجعوا لقصص كافة الأنبياء في الكتاب إن كنتم تعقلون، وكيف تريدون الله يعذّب عباده بدون سابق دعوة ونذيرٍ؟ أفلا تعقلون؟! ولكنكم تريدون مهدياً منتظراً يظهره الله في ليلة من قبل أن تكون له دعوةٌ عالميةٌ في عصر الحوار فتكذّبوه ولا يصدّقه إلا قليل، فمن ثمّ يغضب الله لكتابه على المعرضين والمكذّبين فيأذن الله بالحرب على المعرضين عن داعي الحق من ربهم بالتحذير بالعذاب الأدنى العالميّ، تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{ </font></font><font color=\"#008000\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ ﴿٤١﴾ </font><font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة الروم]، كونها مُلئت الأرض جوراً وظلماً ومن العذاب الأدنى (بما تسمونها الكوارث الطبيعية)، طبَع الله على قلوبكم يا معشر المستكبرين المُلحدين؛ بل هي بسبب تناوش كوكب العذاب الذي يقترب شيئاً فشيئاً إلى أرضكم، وكل ما زاد اقترابه كل ما زاد عذاب التناوش فتتأثر الشمس والقمر والأرض من جراء كوكب العذاب البعيد، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">وَلَوْ تَرَىٰ إِذْ فَزِعُوا فَلَا فَوْتَ وَأُخِذُوا مِن مَّكَانٍ قَرِيبٍ ﴿٥١﴾ وَقَالُوا آمَنَّا بِهِ وَأَنَّىٰ لَهُمُ التَّنَاوُشُ مِن مَّكَانٍ بَعِيدٍ ﴿٥٢﴾ </font><font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [</font></font><font color=\"#0000cd\">سورة سبأ]. <br>\r\n<br>\r\nوقد حذّرناكم منذ ستة عشر عامًا من قبل هذه التغيّرات المناخيّة المتزايدة؛ عامًا بعد عامٍ وفصّلناه من محكم القرآن تفصيلاً وحصرياً من القرآن العظيم، وأنه كوكب النار سقر، ولكنهم كفروا المؤمنين بالقرآن، وكذلك الضالّين الكافرين  من شياطين البشر، والمُلحدين الضالّين، وما كان قولكم جميعاً إلا: \"كوارث طبيعية بسبب الاحتباس الحراري\"، فهل أنتم المُسَيطرون على الأرض وغلافها الجويّ إن كنتم صادقين؟! قاتلكم الله أنى تؤفَكون؛ بل بسبب اقتراب كوكب العذاب ترونه يوم الفتح الأكبر تأتيكم بغتةً، تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{ خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ﴿٣٧﴾ وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ﴿٣٩﴾ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ﴿٤٠﴾ } </font><font color=\"#0000cd\">صدق الله العظيم [سورة الأنبياء].<br>\r\n</font><font><font color=\"#0000cd\">  <br>\r\nوكذلك أرسل الله عليكم فيروسات الدّم؛ ذلكم عذاب ما في الصدور بما تسمونه فيروس كورونا، فوالله ثم والله ثم والله الذي لا إله غيره ولا نعبد سواه لا ولن يكشفه الله عنكم إلا بالدعاء الذي كتبناه لكم في:</font> <a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">( بيانٍ من قبل في تاريخ: 26 - رمضان - لعام 1441 هـ )</font></a><br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\"><font color=\"#000080\">(</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=329951</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=329951#post329951\" target=\"_blank\"><font color=\"#000080\">)</font></a><font color=\"#000080\"><br>\r\n</font></font><font><font color=\"#0000cd\">ثم ذكّرناكم به في بيانٍ كتبناه على مقربةٍ من هذا البيان  قبل هذا  وجعلنا خبره بالحق في عنوانه كما يلي: </font><font color=\"#0000ff\"><a href=\"https://nasser-alyamani.org/showthread.php?p=340109\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">( فيروس كورونا وإعلان معجزة الشفاء من غير لقاحٍ ولا دواء ..)</font></a></font><font color=\"#0000cd\"> انتهى.</font><font color=\"#0000ff\"><br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=340109\" target=\"_blank\"><font color=\"#000080\">(</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=340109\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=340109</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=340109\" target=\"_blank\"><font color=\"#000080\">)</font></a></font><font color=\"#000080\"><br>\r\n</font><font><font color=\"#0000cd\"><br>\r\nوأُحمِّل الأنصار السابقين الأخيار المسؤولية الكاملة بتبليغه لكافّة مواقع القنوات الفضائية، وعبر تويتر العالميّة إلى كل دولة في العالمين، والفيسبوك،  ومواقع العلماء والمُرشِدين الذين لا يخافون الله رب العالمين، فينذروا الناس أن ما يسمونه فيروس كورونا حقاً عذابٌ من ربِّ العالمين بسبب إعراض المسلمين والكافرين عن دعوة المدعو ناصر محمد اليماني إلى إتّباع مُحكَم كتاب الله القرآن العظيم  وترْك ما يخالف لُمحكَم كتاب الله القرآن العظيم في كافة كُتيّبات ومؤلفات البشر من عند أنفسهم، فجميع ما جاء مخالفاً لمحكم كتاب الله القرآن العظيم باطلاً مُفترًى على الله ورسله أجمعين.<br>\r\n<br>\r\n وعَتَبي على الأنصار هو أن يشدّوا الهِمّة والعزيمة، فلا يهنوا بسبب تكذيب المُرجفين  والصادّين والمستهزئين؛ بل نأمرهم بالنفير العام </font><font color=\"#cc0000\"><u>(بنشر هذا البيان)</u></font><font color=\"#0000ff\"><br>\r\n </font><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(ونشر بيانات ما يسمّونه فيروس كورونا)</font></a><br>\r\n<font><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\"><font color=\"#000080\">(</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=39341</font></a><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\"><font color=\"#000080\">)</font></a></font><br>\r\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=340109\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(ونشر بيان معجزة الشفاء لِمَن صدّق وآمن)</font></a><br>\r\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=340109\" target=\"_blank\"><font color=\"#000080\">(</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=340109\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=340109</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=340109\" target=\"_blank\"><font color=\"#000080\">)</font></a></font><font color=\"#000080\"><br>\r\n</font><font><a href=\"https://nasser-alyamani.org/forumdisplay.php?f=33\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(وتبليغ بيانات الإمام المهدي ناصر محمد اليماني)</font></a><br>\r\n<font><a href=\"https://nasser-alyamani.org/forumdisplay.php?f=33\" target=\"_blank\"><font color=\"#000080\">(</font></a></font></font><font><a href=\"https://nasser-alyamani.org/forumdisplay.php?f=33\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/forumdisplay.php?f=33</font></a><a href=\"https://nasser-alyamani.org/forumdisplay.php?f=33\" target=\"_blank\"><font color=\"#000080\">)</font></a></font><font color=\"#000080\"><br>\r\n</font><font color=\"#0000cd\"><font><br>\r\n ولكن فليتم التركيز  بشكلٍ مكثّفٍ لم يسبق له مثيلٌ؛ أمرٌ إلى كافّة الجيش الإلكترونيّ العالميّ بتبليغ البيان الذي جعلناه بعنوان  كما يلي: </font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=340109\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">( فيروس كورونا وإعلان معجزة الشفاء من غير لقاحٍ ولا دواء ..)</font></a><font> <font color=\"#0000cd\">انتهى.</font><font color=\"#0000ff\"><br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=340109\" target=\"_blank\"><font color=\"#000080\">(</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=340109\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=340109</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">)</font></a></font><font color=\"#000080\"><br>\r\n</font><font><font color=\"#0000cd\"><br>\r\n ويتم ترجمته بكافّة لغات العالم الرسميّة في كل دولة، وهي اللغة الرسمية لكل شعبٍ يتم ترجمة البيان فقط بلغة الشعب الرسميّة العامة وليس بحسب لهجاتهم في كل دولةٍ لإنقاذ البشريّة من عذابِ ما في الصدور بالتضرّع بذلك الدعاء غير منقوصٍ ويتضرّعوا به حتى تفيض أعينهم من الدمع خاشعةً قلوبهم، سواء المُصابين أو المُتعافين بسبب دعاء الله من قبل وهم يعلمون، أو الذين لم يُصابوا به بعد، فليعلموا علم اليقين أنه ليس مجرّد وباءٍ عالميٍ عابرٍ ويزول؛ بل أقسم بالله الواحد القهّار أنه عذابٌ مُقيمٌ فهو كالنار والهشيم كُلّما خَبَت زدناها سعيراً بكافة أنواع الحَطَب،</font><font color=\"#0000ff\"> <font color=\"#cc0000\"><u>وتَبّاً لمن يكذِّب فأتحدّاه فوالله أنه مُصيبةٌ؛ ومن أبى فحتماً سوف يُصيبه، فليتضرّع وجميع المعرضون بعد أن يصيبهم فلا يأس من رحمةِ الله</u></font></font><font color=\"#0000cd\">، وقد دعوناهم وهم سالمون فأعرَضوا فجاءهم العذاب؛ سُنة الله في الذين خلوا ولن تجد لسنة الله تبديلاً، فإن أبَيتم التضرّع إلى الله فأبشّركم أن الله سوف يفتح عليكم باباً من السماء ذا عذابٍ شديدٍ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">وَلَوْ رَحِمْنَاهُمْ وَكَشَفْنَا مَا بِهِم مِّن ضُرٍّ لَّلَجُّوا فِي طُغْيَانِهِمْ يَعْمَهُونَ ﴿٧٥﴾ وَلَقَدْ أَخَذْنَاهُم بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ ﴿٧٦﴾ حَتَّىٰ إِذَا فَتَحْنَا عَلَيْهِم بَابًا ذَا عَذَابٍ شَدِيدٍ إِذَا هُمْ فِيهِ مُبْلِسُونَ ﴿٧٧﴾ </font><font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة المؤمنون].<br>\r\n<br>\r\n <u>فبلّغوا بيان الدعاء، وهذا البيان، والتزموا تاريخ تنزيل البيان، فبلِّغوا  بكل حيلة ووسيلة عالميّة، </u></font><font color=\"#cc0000\"><u>(وأقول عالميّة)</u></font><font color=\"#0000cd\">، <u>وكذلك عبر الواتساب للأصحاب</u>، فأنقِذوا البشر من عذاب الله الواحد القهّار ومن أبى واستكبر وقال: \"إن هو إلا مجرّد وباء وسوف ينقذنا منه معشر الأطباء\" فمن ثم نرد على كل من لا يعقل بسبب الغباء وأفتيهم بالحق: \"أن الجيش الأبيض المعتمدين عليهم في حرب الوباء معشر الأطباء مهزومون تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{ </font></font><font color=\"#008000\">جُندٌ مَّا هُنَالِكَ مَهْزُومٌ مِّنَ الْأَحْزَابِ ﴿١١﴾ </font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة ص]، وهزيمتهم من فيروس بعوضةٍ ما، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></font><font color=\"#008000\"> إِنَّ اللَّـهَ لَا يَسْتَحْيِي أَن يَضْرِبَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّـهُ بِهَـٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ ﴿٢٦﴾ الَّذِينَ يَنقُضُونَ عَهْدَ اللَّـهِ مِن بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّـهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ ۚ أُولَـٰئِكَ هُمُ الْخَاسِرُونَ ﴿٢٧﴾ </font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة البقرة]\".<br>\r\n<br>\r\nوليس أن الإمام المهديّ ناصر محمد اليماني يحقِد على الأطباء مُسلمهم والكافر حاشا لله فهم أصحاب عملٍ إنسانيّ، ولكن سبب غضبي منهم هو إلحادهم بربّهم وغرَّهم ما آتاهم الله من العلم فأخَّروا البشر عن التضرّع إلى الله الواحد القهّار ليكشف عنهم عذابه ليتّبعوا داعي كتابه وعبده وخليفته  الإمام المهدي ناصر محمد اليماني؛ بل لا يستطيع الأطباء نصر أنفسهم من بطش جنود الله كورونا، وكل مَدَدٍ أكبر وأدهى وأمَرّ؛ وما هي بكورونا بل متشابهات مع الوباء؛ وما هو بوباءٍ، كون الوباء حسب علمي في الكتاب هو لتقوية الجهاز المناعيّ عند البشر مِن الأزل القديم  منذ أمدٍ بعيدٍ يسمع عنه الأبناء أنه أصاب آباءهم، كوني أجده في الكتاب وباءَ القرون  فلا يمُت منه إلا من جاء قَدَر وفاته والآخرين يكتسبوا مناعةً منهم فلا يصِبهم مرة أخرى، ولكنه يأتي في الكتاب مُشابِه له ولكنه من عذاب الله الأدنى يصيبهم الله به بسبب إعراضهم  فيظُنّه المعرضون عن داعي الحق من ربهم بادئ الأمر   مجرّد وباء قد أصاب آباءهم من قبلهم وليس أنه من العذاب الأدنى بسبب تكذيبِ أنبياءهم وخليفة الله وعبده المهديّ، وقال الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">وَلَقَدْ أَرْسَلْنَا إِلَىٰ أُمَمٍ مِّن قَبْلِكَ فَأَخَذْنَاهُم بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ ﴿٤٢﴾ فَلَوْلَا إِذْ جَاءَهُم بَأْسُنَا تَضَرَّعُوا وَلَـٰكِن قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ ﴿٤٣﴾ فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّىٰ إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُم بَغْتَةً فَإِذَا هُم مُّبْلِسُونَ ﴿٤٤﴾ </font><font><font color=\"#008000\">}</font><font color=\"#0000cd\"> [سورة الأنعام].<br>\r\n<br>\r\nفبرغم أنهم تضرّعوا إلى ربّهم خاشعين من خالص قلوبهم بسبب ضرّاء العذاب فكشفه الله عنهم برحمته حتى إذا عُفوا من فيروس الدم  الذي يهاجم الجهاز المناعيّ ولا يكتسب منه الجهاز المناعيّ أي مناعةٍ منه  ولا مثقال ذرة؛ بل يخضع له الجهاز المناعيّ فيستسلم كونه عذاب الله  فلا قِبَل له بعذاب الله، والمهم أجد أُمم الأنبياء ظنّوه بادئ الأمر مجرّد وباءٍ عابرٍ حتى إذا  شاهدوا أنّه طَوَّل واستفحَل وكل يومٍ أشدّ فقال لهم أنبياؤهم : \"إنما وقَع عليكم رجزٌ من الله وغضب بسبب إعراضكم  وليس مجرّد وباءٍ عابرٍ\"، فاستكبروا بادئ الأمر حتى اشتدّ الكرب فتضرّعوا إلى ربّهم ليكشفه عنهم ليتّبعوا أنبياءه وكتبه، حتى إذا كشفه الله عنهم قالوا: \"ليس ما أصابنا  بسبب تكذيب الذي يدعو إلى عبادة الله وحده لا شريك له، فليس ما أصابنا  أنه بسبب الإعراض عن دعوته  فقد أصاب الآباء مثل هذا الوباء فعقِبَه السرّاء بالشفاء  من الوباء\". وقال الله تعالى:</font><font color=\"#008000\"> {</font></font><font color=\"#008000\"> وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِّن نَّبِيٍّ إِلَّا أَخَذْنَا أَهْلَهَا بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَضَّرَّعُونَ ﴿٩٤﴾ ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّىٰ عَفَوا وَّقَالُوا قَدْ مَسَّ آبَاءَنَا الضَّرَّاءُ وَالسَّرَّاءُ فَأَخَذْنَاهُم بَغْتَةً وَهُمْ لَا يَشْعُرُونَ ﴿٩٥﴾ </font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة الأعراف].<br>\r\n<br>\r\nولسوف تعلمون أني الإمام المهديّ صاحب علم الكتاب أعلم من الله ما لا تعلمون، وقوارع العذاب على الأبواب ومن أكبرِ إلى أكبر؛ قد أعذَر  عند الله من أنذَر  من عذابه، فاعبدوا الله وحده لا شريك له وصدِّقوا أن الله أرحم الراحمين فلا تدعوا معه مَن في القبور فإنهم لا يسمعون دعاءكم ولو سمعوا لما استجابوا لكم ويوم القيامة يكفرون بشِركِكم وكفى بالله شهيداً، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ </font></font><font color=\"#008000\">إِن تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ ۖ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ ۚ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ ﴿١٤﴾  يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاءُ إِلَى اللَّـهِ ۖ وَاللَّـهُ هُوَ الْغَنِيُّ الْحَمِيدُ ﴿١٥﴾ إِن يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ ﴿١٦﴾ وَمَا ذَٰلِكَ عَلَى اللَّـهِ بِعَزِيزٍ ﴿١٧﴾ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ ۚ وَإِن تَدْعُ مُثْقَلَةٌ إِلَىٰ حِمْلِهَا لَا يُحْمَلْ مِنْهُ شَيْءٌ وَلَوْ كَانَ ذَا قُرْبَىٰ ۗ إِنَّمَا تُنذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُم بِالْغَيْبِ وَأَقَامُوا الصَّلَاةَ ۚ وَمَن تَزَكَّىٰ فَإِنَّمَا يَتَزَكَّىٰ لِنَفْسِهِ ۚ وَإِلَى اللَّـهِ الْمَصِيرُ ﴿١٨﴾ </font><font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [سورة فاطر].<br>\r\n</font></font><font color=\"#0000cd\"><br>\r\n</font><font><font color=\"#0000cd\">اللهم قد بلّغت اللهم فاشهد.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\r\nخليفةُ الله وعبدُه المهديّ ناصر محمد اليماني.<br>\r\n_____________</font></font>\n</div></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/Rt6juJCEvp2Y5Ew\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/Rt6juJCEvp2Y5Ew</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_2.html#post_340669",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

