var RAW_JSON={
    "postid": 96511,
    "threadid": 1491,
    "postcount": 4,
    "title": "{ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الكِتَابِ أنَا آتِيكَ بِهِ قبَلَ أن يَرْتَدَّ إليكَ طَرْفُكَ }\n",
    "higri": "12-10-1430",
    "meladi": "01-10-2009",
    "time": "01:24 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366540080",
    "langs": "[{\"title\":\"English\",\"postId\":182916},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":182791},{\"title\":\"Espa\\u00f1ol\",\"postId\":458660}]",
    "video": "https://mahdichannel.com/watch/VJcH6NKu9T42o3n",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_96511\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n- 4 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n</font></font></span><font color=\"#000080\"><font>12 - 10 -1430 هـ<br>\n</font></font><span><font color=\"#000080\"><font>01 - 10 - 2009 مـ<br>\n01:24 صباحاً<br>\nـــــــــــــــــــــ</font></font><br>\n<font color=\"#800080\"><font><br>\n <br>\n{ <u>قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الكِتَابِ أنَا آتِيكَ بِهِ قبَلَ أن يَرْتَدَّ إليكَ طَرْفُكَ</u> }..<br>\n</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#000000\"><font><br>\n <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tفي قصة سليمان عليه السلام رجل لديه علم من الكتاب أتى بعرش الملكة لسليمان قبل أن يرتد إليه طرفه.<br>\n س- ماهي قصة هذا الرجل؟<br>\n س- ماهي الوسيلة التي نقل بها العرش بهذه السرعة؟<br>\n ‏ قال تعالى: { الله يتوفى الأنفس حين موتها والتي لم تمت في منامها ... }<br>\n س- هل النوم يعتبر وفاة؟ وهل الأحلام حقيقية؟\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></font></span><br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..</font></font><font color=\"#0000cd\"><font><br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الكِتَابِ أنَا آتِيكَ بِهِ قبَلَ أن يَرْتَدَّ إليكَ طَرْفُكَ فَلَمَّا رَآهُ مُسْتَقِرًّا عِندَهُ قال هَذَا مِن فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل:40].<br>\n<br>\nوإليكم البيان المُختصر من المهديّ المنتظَر إلى (الرادار) وكافة الأنصار السابقين الأخيار وكافة الزوار الوافدين إلى طاولة الحوار للبحث عن الحقّ، وأفتيكم بالحق جميعاً إنّ الرجل الذي حضر بين الملأ مُتمثلاً إلى بشرٍ سويٍ بين ملأ سليمان هو فضلٌ من الله جديد مددٌ لسليمان قام بالمُهمة ومن ثم اختفى، ولذلك قال نبيّ الله سليمان لمن حوله من الملإ: </font></font><font color=\"#008000\"><font>{<u>هَـٰذَا مِن فَضْلِ رَ‌بِّي</u> لِيَبْلُوَنِي أَأَشْكُرُ‌ أَمْ أَكْفُرُ‌ وَمَن شَكَرَ‌ فَإِنَّمَا يَشْكُرُ‌ لِنَفْسِهِ وَمَن كَفَرَ‌ فَإِنَّ رَ‌بِّي غَنِيٌّ كَرِ‌يمٌ ﴿٤٠﴾ قَالَ نَكِّرُ‌وا لَهَا عَرْ‌شَهَا نَنظُرْ‌ أَتَهْتَدِي أَمْ تَكُونُ مِنَ الَّذِينَ لَا يَهْتَدُونَ ﴿٤١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل].<br>\n<br>\nفهل تدري يا أيها الرادار من الذي قام بإحضار عرش ملكة سبأ في أقرب من لمح البصر بإذن الله؟ إنهُ الذي قام بإحضار مُحمد رسول الله صلى الله عليه وآله وسلم من أرض الثرى إلى سدرة المُنتهى؛ إنّه رسولٌ كريمٌ ذي قوةٍ عند ذي العرش مكين؛ </font></font><font color=\"#cc0000\"><font><u>إنّه الملك جبريل عليه الصلاة والسلام</u></font></font><font color=\"#0000cd\"><font> تنزّل ساعة عرض الطلب لنبي الله سُليمان على الملإ الذين معه من جنوده: </font></font><font color=\"#008000\"><font>{قَالَ يَا أَيُّهَا المَلَأُ <u>أَيُّكُمْ يَأْتِينِي بِعَرْشِهَا</u> قَبْلَ أَن يَأْتُونِي مُسْلِمِينَ (38) قَالَ عِفْريتٌ مِّنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَن تَقُومَ مِن مَّقَامِكَ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ (39)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النمل].<br>\n<br>\nوقال الرسول الكريم ذي قوة عند ذي العرش مكين: </font></font><font color=\"#008000\"><font>{<u>أَنَا آتِيكَ بِهِ قَبْلَ أَن يَرْتَدَّ إِلَيْكَ طَرْفُكَ</u> فَلَمَّا رَآهُ مُسْتَقِرّاً عِندَهُ قَالَ هَذَا مِن فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ (40) قَالَ نَكِّرُوا لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِي أَمْ تَكُونُ مِنَ الَّذِينَ لَا يَهْتَدُونَ (41)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل]. ولكنه اختفى عن سليمان وعن ملأ سليمان، ثم أفتى سليمان الملأ من حوله وقال:</font></font><font color=\"#008000\"><font> {قَالَ هَذَا مِن فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ (40) قَالَ نَكِّرُوا لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِي أَمْ تَكُونُ مِنَ الَّذِينَ لَا يَهْتَدُونَ (41)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم. <u>وجبريل أعلم من سليمان وما ينبغي أن يكون من الذين يؤُمُّهم سليمان ما دام أعلم منه</u>، إذاً لو كان من مَلَئِهِ لأصبح لهُ الأولوية بالإمامة من سليمان عليه الصلاة والسلام؛ بل الرجل الكريم الذي حضر فأحضر العرش بأقرب من لمح البصر هو جبريل عليه الصلاة والسلام ثم اختفى عن أعين سليمان وعن أعين مَلَئِهِ جميعاً، ولذلك نجد الفتوى من سليمان لمَلَئِه: </font></font><font color=\"#008000\"><font>{قَالَ هَذَا مِن فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ (40) قَالَ نَكِّرُوا لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِي أَمْ تَكُونُ مِنَ الَّذِينَ لَا يَهْتَدُونَ (41)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>وأما سؤالك عن حملة العرش</u>:</font></font><font color=\"#0000cd\"><font> فهم ثمانية من ملائكة الرحمن أضخم حجم في خلق الله وليس أكبر من خَلْقِهِم إلا السِّدرة (عرش الربّ وحجاب وجهه سُبحانه) والله أكبر من خلقه جميعاً، وأكبر شيء في خلق الله هي سدرة المُنتهى الحجاب الفاصل بين الخالق والخلائق، ويليها حجماً في الضخامة حملة العرش، وليست الملائكة سواء في حجم خلقهم وعدد أجنحتهم بل لا يستوون في خلقهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَّثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [فاطر:1].<br>\n<br>\nوكما قلنا إنَّ حملة عرش الرحمن من ملائكة الله المُقربين ويحملونه ثمانية الآن ويوم القيامة، وهم من أرحم ملائكة الرحمن بالمؤمنين وهم من المُستغفرين لمن في الأرض. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ <u>وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا</u> رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [غافر:7].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>وأما سؤالك عن التُّوفي في النوم</u>،</font></font><font color=\"#0000cd\"><font> فنقول: نعم إنّهُ الموت الأصغر، وإنما يُقَلِّب الله جسم النائم في منامه ذات اليمين وذات الشمال بقدرة الله سُبحانه. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ ٱلْيَمِينِ وَذَاتَ ٱلشِّمَالِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف:18]، إذاً النائم يتقلب بقدرة الله حين يتوفّى الله روحه و يعتبر كتُّوفي الموت، وحين يُرسلها إلى الجسد يعتبر كالبعث من الموت. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَهُوَ الَّذِي <u>يَتَوَفَّاكُمْ</u> بِاللَّيْلِ وَيَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ <u>ثُمَّ يَبْعَثُكُمْ</u> فِيهِ لِيُقْضَى أَجَلٌ مُّسَمًّى ثُمَّ إِلَيْهِ مَرْجِعُكُمْ ثُمَّ يُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:60].<br>\n<br>\nألا والله لو نِمتَ مليون سنة ثم صحوت ثم سألك أحدٌ: كم نمت؟ لقلت: يوماً أو بعض يوم! والسؤال فأين كنت ولم تشعر بمرور زمن الحياة؟ وذلك لأنّ الروح عند بارئها، والحكمة من ذلك نعمة من الله ورحمة وللتفكر في الحياة والبعث. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{اللَّهُ يَتَوَفَّى الأنفُسَ حِينَ مَوْتِهَا والَّتِي لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَىَ عَلَيهَا المَوتَ ويُرْسِلُ الأُخْرَى إِلَى أَجَلٍ مُّسَمًّى <u>إِنَّ فِي ذَلِكَ لآيات لِقَومٍ يَتَفَكَّرُونَ</u>}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزمر:42].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>وبالنسبة للأحلام</u>:</font></font><font color=\"#0000cd\"><font> فما كان منها غيرُ صالحٍ فهو من الشيطان، والرؤيا الصالحة فهي من الرحمن.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/VJcH6NKu9T42o3n\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/VJcH6NKu9T42o3n</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1491.html#post_96511",
    "thread_title": "ردّ الإمام على محب المهديّ: جبريل عليه الصلاة والسلام من الملائكة العظام في الخليقة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4952",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35230",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35231",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "96511",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "413764",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96513",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "102662",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "102663",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4952": 1,
        "35230": 2,
        "35231": 3,
        "96511": 4,
        "413764": 5,
        "96513": 6,
        "102662": 7,
        "102663": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

