var RAW_JSON={
    "postid": 423855,
    "threadid": 20095,
    "postcount": 27,
    "title": "",
    "higri": "16-01-1436",
    "meladi": "09-11-2014",
    "time": "10:26 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1415564760",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":424691}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_423855\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">-27-</font><br>\r\n<font color=\"#000080\"><span>الإمام ناصر محمد اليماني</span></font><br>\r\n<font color=\"#000080\"><span>16 - 01 - 1436 هـ</span></font><br>\r\n<font color=\"#000080\"><span>09 - 11 - 2014 مـ</span></font><br>\r\n<font color=\"#000080\"><span>10:26 مساءً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=165173\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=165173\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=165173\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=165173</font></font></a></span></font><br>\r\n<font color=\"#000080\">__________</font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلام على المرسلين، والحمد لله رب العالمين..<br>\r\n<br>\r\nفنأمر الإدارة بالأمر العاجل أن يزوّدوا العالم الفلكي السعودي ملهم محمد هندي بصلاحية تنزيل الصور مباشرةً في الموقع وليس فقط عن طريق السيرفر؛ بل يعطوا له الصلاحية لتنزيلها مباشرةً في الموقع حتى لا تكون له حجّة مثقال ذرةٍ أمام الأنصار وكافة الباحثين عن الحقّ في طاولة الحوار، ونطلب من ملهم أن يقوم أولاً بتنزيل صورة شروق القمر قبيل غروب شمس الخميس ليلة الجمعة.<br>\r\n<br>\r\nويا حبيبي في الله ملهم هندي، ألا ترى ناصر محمد اليماني أنه لم تأخذني العزة بالإثم حين نسيت وقمت بحساب منزلة القمر من غروب شمس الأربعاء ليلة الخميس حتى إذا أشرق القمر قبيل غروب شمس الأربعاء ولم يشرق بعد غروب شمس الأربعاء ليلة الخميس فراجعت حساباتي أين نقطة الخطأ في الحساب وتبيّن لي أنه بسبب أني حسبت منزلة القمر من غروب شمس الأربعاء كما في كل مرةٍ في إدراكات الشمس للقمر عند الغروب، ولكن بياني شاهدٌ بالحقّ من قبلُ أني أفتيت أنّ نقطة الإدراك حدثت فجر الخميس عند شروق شمس الخميس وليس عند الغروب، وبما أن الخطأ في الحساب مرجوعٌ فلا حجّة عليّ برغم أنّ ذلك لم يغيّر في الحساب أنّ ليلة الخميس هي ليلة النّصف لشهر محرمٍ بحسب أسرار حساب الإدراك وإنما إذا حسبت شروق القمر بدْءاً من غروب شمس الأربعاء وليس من نقطة الإدراك عند شروق شمس الخميس ولذلك وجدت القمر يغرب قبيل غروب شمس الأربعاء ليلة الخميس، ولكني راجعت حساباتي وتبيّنت لي نقطة الخطأ في سبب شروق القمر قبيل غروب شمس الأربعاء وليس بعد غروب شمس الأربعاء كما أفتيت من قبل، ولم تأخذني العزة بالإثم وبيّنت نقطة الخطأ البسيطة ليس إلا لأني نسيت وحسبت الإدراك عند غروب شمس الأربعاء ولكن لا حجّة عليَّ في ذلك كوني بيّنت للناس من قبل أنّ الإدراك حدث عند شروق شمس الخميس وليس عند غروب شمس الأربعاء ليلة الخميس ولم تتغير المنزلة شيئاً كما تبيّن للجميع حقاً اكتمال البدر ليلة الخميس في ميقات فجر الخميس، فلماذا لا تقتدي بالحقّ فلا تأخذك العزة بالإثم حبيبي في الله ملهم؟ <br>\r\n<br>\r\nونحن لا ننكر عظيم فرح الإمام المهدي ناصر محمد اليماني وكافة الأنصار بحضور العالم الفلكي السعودي ملهم محمد هندي، وقلنا لعله يحصحص الحقّ عن طريق العالم الفلكي السعودي ملهم هندي فيبيّن للعالمين أنها حقاً أدركت الشمس القمر لا شك ولا ريب، ثم يقول ولكن بالنسبة لشخص ناصر محمد اليماني فلا أعلن للبشر أنه هو المهدي المنتظر لكون ذلك يختصّ بإعلانه علماء الدين في هيئة كبار العلماء بالسعودية بالدرجة الأولى وعلماء الدين في مختلف دول المسلمين، وإنما ملهم يفتي فقط في مجال اختصاصه الفلكيّ أنّه تبين له الحقّ أنّ الشمس أدركت القمر فولد الهلال من قبل كسوف ليلة الجمعة بتاريخ مكة المكرمة فاجتمعت  به الشمس وقد هو هلال كونه تبيّن للجميع أن اكتمال القمر البدر حدث فجر الخميس وليس فجر الجمعة بحسب الحسابات الفلكية مما يدل أنه حقاً ولد هلال محرم لعام 1436 عند شروق فجر الخميس، وهذا يعني أنّ هلال محرم ولد من قبل الكسوف الشمسي الفائت فاجتمعت  به الشمس وقد هو هلال ليلة الجمعة لا شك ولا ريب، وذلك التقرير بالحقّ هو ما كنّا ننتظره من العالم الفلكي السعودي المحترم ملهم محمد هندي، وإن أبيتَ أخي الكريم ملهم فالمطلوب منك أن تثبت بالبرهان المبين أنّ قمر ليلة الجمعة أشرق من قبل غروب شمس الخميس ليلة الجمعة، ولكن والله أنك تعلم علم اليقين أنك لن تستطيع أن تثبت بذلك على الواقع الحقيقي لكون غروب القمر بعد شروق شمس الجمعة هو البرهان المبين والفيصل بالحقّ لكونه لا يقبل العلم الفلكي الفيزيائي الدقيق أنّ القمر يشرق قبل غروب الشمس ثم لا يغرب القمر إلا بعد شروقها، والحَكَمُ بيني وبينك قد وكَّل اللهُ به القمرَ ذاته فحكمَ القمر بيننا بالحقّ فوجدناه بالحقّ لم يغرب إلا خلال ميقات الظلِّ إلى شروق شمس الجمعة وقام الأنصار بتصوير القمر من مختلف الدول حين غروب القمر وهو يغرب من بعد شروق شمس الجمعة، فسألتك بالله العظيم من يحيي العظام وهي رميم أليس ذلك برهان مبينٌ أنّه حقاً كان شروق قمر ليلة الجمعة حقاً لم يشرق إلا في ميقات مغرب ليلة الجمعة من بعد غروب شمس الخميس وليس قبيل غروب شمس الخميس؟ وتبيّن لك نقطة اختلاف الحسابات الفلكية بسبب أنّ الشمس أدركت القمر.<br>\r\n <br>\r\n وياحبيبي في الله ملهم وأنه لشرف لك عظيمٌ أن تثبت للعالمين حقيقة اختلاف الحسابات الفلكيّة برغم دقتها المتناهية عن الخطأ منذ الأزل القديم، وإنما حدثت الاختلافات في الحسابات الفلكية نظرا للخلل الكوني في حركة الشمس وميلاد هلال الشهر من قبل الكسوف فاجتمعت  به الشمس وقد هو هلال، فلا ترفض هذا الشرف العظيم لك من ربّك وكن من الشاكرين حبيبي في الله الدكتور والعالم الفيزيائي الفلكي السعودي ملهم محمد هندي. واعلم أنّك أول عالم فلكي في البشر يحضر لحوار المهدي المنتظر في طاولة الحوار العالمية موقع الإمام المهدي ناصر محمد اليماني، وها نحن احتراماً لطلبك بتنزيل الصور مباشرةً في موقعنا أمرنا الإدارة باعتماد الصلاحيّة المباشرة بتنزيل ما تشاء من الصور بدْءاً من صورة شروق قمر ليلة الجمعة قبيل غروب شمس الخميس، ولا لوم عليك ولا تثريب إن لم تملكها كونك لم تراقب شروق قمر ليلة الجمعة بسبب يقينك التام بعلم الفلك الفيزيائي؛ ونِعْمَ اليقين يا ملهم، وكذلك الإمام المهدي ناصر محمد اليماني يقيني يساوي يقينك بعلومكم الفلكية الفيزيائية الدقيقة، وإنما أربكَ بعض الحسابات الفلكية آية الإدراك الكونية تصديق شرط من أشراط الساعة الكبرى، فتذكر حبيبي في الله حديث محمدٍ رسول الله صلى الله عليه وآله وسلم قال: </span></font></font><font color=\"#800000\"><font><span>[من أشراط الساعة انتفاخ الأهلّة فيرى الهلال لليلة فيقال ليلتين] </span></font></font><font color=\"#0000cd\"><font><span>صدق محمد رسول الله صلى الله عليه وآله وسلم. لكون سبب انتفاخ الأهلة هو ولادة هلال الشهر من قبل الاقتران فيغرب هلال الشهر قبل غروب الشمس كما تعلمون في حدث الإدراك عند الغروب فتجدون أنّ هلال الشهر سوف يغرب قبل الشمس برغم أنكم تعلمون أنها قد جاءت لحظة ميلاد الهلال في حساباتكم الفلكية ورغم ذلك تجدونه يغرب من قبل غروب الشمس برغم أنكم تعلمون أنّ القمر ينفصل عن الشمس شرقاً وليس غرباً، وأما سبب غروب الهلال قبل غروب الشمس كونه ولد الهلال من قبل الاقتران ولذلك تجدونه يغرب قبل غروب الشمس برغم سابق ميلاد الهلال، ولكنكم اكتفيتم فقط باستحالة رؤية الهلال نظراً لغروبه قبل غروب الشمس، وهيهات هيهات! فذلك هو الإدراك فذلك هو الإدراك فذلك هو الإدراك كونكم تعلمون أنّ القمر ينفصل عن الشمس شرقاً من بعد ميلاده وليس غرباً؛ بل ولد الهلال من قبل الاقتران ولذلك تجدونه يغرب قبلها وذلك هو الإدراك. اللهم قد بلغت اللهم فاشهد، وسلام على المرسلين والحمد لله رب العالمين..<br>\r\n<br>\r\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\r\nـــــــــــــــ</span></font></font><br>\r\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_20095_pa_3.html#post_423855",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

