var RAW_JSON={
    "postid": 93110,
    "threadid": 5935,
    "postcount": 4,
    "title": "إلى الأخ صاحب هذه الرؤية ..\n",
    "higri": "13-01-1431",
    "meladi": "29-12-2009",
    "time": "11:39 مـساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364654100",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_93110\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 4 -</font></font><br>\n <font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n13 - 01 - 1431 هـ<br>\n29 - 12 - 2009 مـ<br>\n11:39 مـساءً<br>\nـــــــــــــــــــــــ</font></font><br>\n <br>\n<br>\n  <font color=\"purple\"><font><u>إلى الأخ صاحب هذه  الرؤية ..</u></font></font> <br>\n</span><span><br>\n</span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><br>\n من  بعد قرائه هذه    الرؤئيه الرائعه ليلة امس فانا قمت باستعانه بلله   وتوكلت ونويت وقلت ربي    ان كانت هذه الدعوه وصاحبها حقا فارني رؤيه وان  كانت العكس  فبينها لي    وقسمت على الله بمحمد واهل بيته ولاكن وجت نفسي  وانا قد رئيت روئيا بهذه  الدعوه وصاحبها ومن سار بها غير حميده وغريبه  ولا اقدر التكلم بها اكثر  من   ذلك </font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font color=\"#0000cd\"><font>ويا أيها الساجد العابد للإمام الحسين، أنا من سوف يفتيك بالحقّ: فإن كنت رأيتَ جدّي محمد رسول الله وأفتاك أنّ ناصر محمد اليماني على ضلالٍ مبينٍ فهذه الرؤيا تخصكَ وحدكَ ثم لا تتّبع ناصر محمد اليماني، وكفى بالمرء أن يوعظ في منامه، ولكني أقسِمُ بمن رفع السماء بلا عمدٍ الواحد الأحد الفرد الصمد الذي لم يلد ولم يولد ولم يكن له كفواً أحد أنّك تعلم والإمام المهديّ يعلم إنّك لمن الكاذبين من الذين يقولون على الله الكذب وهم يعلمون. ألم أقل لكم أن لو كانت الرؤيا يُبنى عليها حكمٌ شرعيٌ للأمّة لبدَّل الشياطين المفترون دين الإسلام بأسره تبديلاً وبكل بساطةٍ سيقول إنّي رأيتُ كذا وكذا ثم يُغيِّر الدِّين، ويفترون على الله ورسوله.<br>\n <br>\n</font></font><font color=\"#cc0000\"><font> والحمدُ لله الذي جعل الله الرؤيا تخصّ صاحبها وموعظةً له وحده، حتى إذا كذب فإنما يكذب على نفسه لأنّ الرؤيا موعظةٌ له وحده ويتبعها وحده، ولم يأمر الله الأمّة باتِّباعها فإن كذب فعلى نفسه وهو يعلم إنّه لمن الكاذبين.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nخليفة الله؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5935.html#post_93110",
    "thread_title": "ردود الإمام على العضو أرض الحُسين: لا ينبغي لأبي أن يتزوج أمي فتلِدْني قبل قدري المقدور في الكتاب المسطور..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "35277",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35278",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "93092",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "93110",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "93112",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "35277": 1,
        "35278": 2,
        "93092": 3,
        "93110": 4,
        "93112": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

