var RAW_JSON={
    "postid": 4347,
    "threadid": 1237,
    "postcount": 1,
    "title": "مهلاً مهلاً يا أبا قتادة ..\n",
    "higri": "08-05-1431",
    "meladi": "22-04-2010",
    "time": "03:49 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1271908140",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4347\" class=\"pz-post-content\"><font><font color=\"#000080\"><div style=\"text-align: center;\">\n<font color=\"#800080\"><br>\n</font><font><font color=\"#000080\">( ردود الإمام المهديّ على أبي قتادة )</font></font><font color=\"#cc0000\"><br>\n<br>\n<br>\n- 1 -</font><font color=\"#000080\"> <br>\nالإمام ناصر محمد اليماني<br>\n08 - 05 - 1431 هـ<br>\n22 - 04 - 2010 مـ<br>\n03:49   صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=1566\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<font><br>\n</font></font></a><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=1566\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=1566</a></font></font><font color=\"#000080\"><br>\nــــــــــــــــــ</font><br>\n<br>\n<font color=\"#800080\"><br>\nمهلاً مهلاً يا أبا قتادة ..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nسلام ُالله عليكم أخي الكريم أبي قتاده، تالله لقد أغضبتني في كثيرٍ في هذا البيان بذكرك لآل سعود بالسوء كثيراً وتركيزك عليهم من دون الحُكّام العرب، ولكنهم بالنسبة للمهديّ المنتظَر ناصر محمد اليماني هم أقرب من علي عبد الله صالح ومن كافة حُكام العرب، أراهم أعدل منهم برغم أنّ بعض المواطنين في المملكة ليسوا راضين عليهم: ولكني أقول له يا ليتك تعيش في وطنٍ عربيٍ آخر ومن ثم تحمد الله على آل سعود.<br>\n<br>\nوهذا بالنسبة للعدل في الشعوب فهم أقرب إلى العدل من غيرهم، ويا أخي الكريم، لماذا تحقد عليهم إلى هذا الحد وأسرفت بذكرهم بالسوء ولم تذكر لهم محاسن شيئاً؟ ولكنّي الإمام المهديّ أُصلّي عليهم وعلى كافة المُسلمين وأسلم تسليماً، وأرجو من ربي أن يهديهم وجميع المُسلمين إلى الصراط المُستقيم، ويا أخي الكريم إذا كان الإمام المهديّ حريصاً على هُدى كافة الكافرين إن استطاع فكيف لا أحرص على هُدى إخواني المُسلمين وهم أحبّ إلى قلبي وأقربُ؟ فاتّقِ الله يا أبا قتادة واسعَ مع الإمام المهديّ لدواء جراح أمّة الإسلام وإلى شفاء قلوبهم وتطهيرها من الحقد والحسد والبغضاء فليس ذلك من صفات المؤمنين وإنّما المؤمنون إخوة فأصلحوا بين أخويكم ولا تفرّطوا في إخوانكم المُسلمين مهما كانت العداوة والبغضاء، وعسى الله أن يجمع شملكم ببعث الإمام المهديّ الحقّ من ربّكم رحمة لكم وللعالمين كما كان بعث محمد رسول الله -صلى الله عليه وآله وسلم- رحمة إن اعتصمتم بحبل الله ونبذتم التفرق لوحدة الصف. وتذكروا قول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ ﴿١٠٢﴾ <u>وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّ‌قُوا</u> وَاذْكُرُ‌وا نِعْمَتَ اللَّـهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا وَكُنتُمْ عَلَىٰ شَفَا حُفْرَ‌ةٍ مِّنَ النَّارِ‌ فَأَنقَذَكُم مِّنْهَا كَذَٰلِكَ يُبَيِّنُ اللَّـهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ ﴿١٠٣﴾ وَلْتَكُن مِّنكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ‌ وَيَأْمُرُ‌ونَ بِالْمَعْرُ‌وفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ‌ وَأُولَـٰئِكَ هُمُ الْمُفْلِحُونَ ﴿١٠٤﴾ وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّ‌قُوا وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَـٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ ﴿١٠٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n<br>\nويا أخي الكريم إنّي أدعوك إلى الانضمام إلى طائفة الرحمة للعالمين، وتالله إنّ بيانك هذا لا يحلّ خلافات المُسلمين ولن يزيد القلوب إلا حقداً وتباغضاً وعداوةً فمعذرةً وليس هذا منهجي وليست تلك غايتي وليس من هدفي شيئاً؛ بل أريد تطهير قلوب المسلمين وجمع صفّهم فأعلمهم بالبيان الحقّ للقرآن العظيم حتى يعتصموا بحبل الله ومن ثمّ يتحقق الهدف كما تحقق في عصر بعث محمد رسول الله صلى الله عليه وآله وسلم. وقال الله تعالى: </font><font color=\"#008000\">{وَاعْتَصِمُواْ بِحَبْلِ اللَّهِ جَمِيعًا وَلاَ تَفَرَّقُواْ وَاذْكُرُواْ نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا وَكُنتُمْ عَلَىَ شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nويا إخواني في الدم من حواء وآدم كافة إخواني البشر، إنّي أنا المهديّ المنتظَر أريدُ أن أجعلكم بإذن الله أمّةً واحدةً على صراطٍ مُستقيمٍ، وأريد للبشر الإسلام وأكره لهم الكفر فساعدوني ساعدكم الله وتراحموا يرحمكم الله واكظموا غيظكم واعفوا عن بعضكم لوجه الله، أفلا يستحق الله أن تعفوا من أجل وجهه الكريم؟ أفلا تعلمون إنّ من أعظم النفقات عند الله نفقة العفو عن الناس. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَيَسْأَلُونَكَ مَاذَا يُنْفِقُونَ قُلِ الْعَفْوَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:219]. أفلا تعلمون أنّكم حين تكظمون غيظكم فتعفوا عن عباده أنّكم تنالون محبة الله، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللّهُ يُحِبُّ الْمُحْسِنِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:134]<br>\n<br>\nألا والله الذي لا إله غيره لو تعلمون بحُزن ربّي على الكافرين وتحسره عليهم بسبب ظُلمهم لأنفسهم وتكذيبهم لرسل ربّهم فيهلكهم استجابةً لدعوة رسله وأوليائه على عدو الله وعدوهم، وبرغم ذلك يقول: </font><font color=\"#008000\">{إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ ﴿٢٩﴾ يَا حَسْرَ‌ةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يس]<br>\n<br>\nويا إخواني المؤمنين إذا كانت هذه حسرة ربّي على الكافرين فكيف إذاً حسرته على المُسلمين الذين يظلمون أنفسهم؟ فلستُ أرحم بكم من الله <u>ولكني أعبد رضوان نفس ربي حتى يكون ربّي راضياً في نفسه وليس مُتحسراً على عباده</u>، فمن ذا الذي هو أرحم بكم من الله أرحم الراحمين؟ فانظروا برغم أنه غاضب من عباده الذين أسرفوا على أنفسهم بسبب كفرهم واعراضهم عن أمر الله وبرغم ذلك يناديهم ربهم ويقول للمُسرفين: </font><font color=\"#008000\">{قُلْ <u>يَا عِبَادِيَ الَّذِينَ أَسْرَ‌فُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّ‌حْمَةِ اللَّـهِ</u> إِنَّ اللَّـهَ يَغْفِرُ‌ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ‌ الرَّ‌حِيمُ ﴿٥٣﴾ وَأَنِيبُوا إِلَىٰ رَ‌بِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُ‌ونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّ‌بِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُ‌ونَ ﴿٥٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الزمر]<br>\n<br>\nفتراحموا يرحمكم الله وتعافوا يعفو الله عنكم، وأفشوا السلام بينكم، فلتسلم ألسنتكم وأيديكم من إيذاء المسلمين، والمُسلم من كفى الناس شرّه وأذاه، وحبّوا لإخوانكم ما تحبوه لأنفسكم ما لم فلستم مؤمنين، وتالله لا يؤمن أحدكم حتى يحبّ لأخيه المُسلم ما يحبه لنفسه ويكره لأخيه المسلم ما يكرهه لنفسه، فاتبعوني أهدِكم صراطاً سوياً، وأنقذكم من فتنة المسيح الكذاب الشيطان الرجيم الذي يعدّ العدّة لفتنتكم جميعاً يا معشر المُسلمين، فقد منَّ الله عليكم ببعث الإمام المهديّ في جيلكم وأمّتكم فكونوا من الشاكرين.<br>\n<br>\nويا إخواني والله الذي لا إله غيره إنّي الإمام المهديّ المنتظَر الحقّ من ربّكم، وإنّي لم أقل إنّني المهديّ المنتظَر بغير فتوى من ربّ العالمين ومن أظلمُ ممن افترى على الله كذباً فلستُ من الجاهلين، فما خطبكم عن الدعوة إلى سبيل الرحمة مُعرضين؟ وما هو الشيء الذي التبس عليكم في شأن الإمام المهديّ الحقّ من ربّكم الذي يدعوكم إلى عبادة الله وحده لا شريك له والتنافس في حبه وقربه فيجعلكم من عبيد الله المُخلصين لربّ العالمين؟ فهل تريدون مهديّاً منتظراً يدعوكم إلى غير ذلك؟ وقال الله تعالى: </font><font color=\"#008000\">{فَذَلِكُمُ اللَّهُ رَبُّكُمُ الْحَقُّ فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ فَأَنَّى تُصْرَفُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس:32].<br>\n<br>\nفاتقوا الله الذي خلقكم من نفسٍ واحدةٍ وخلق منها زوجها وبثَّ منهم رجالاً كثيراً ونساءً، يا بني آدم إنما أنتم إخوة على أمٍّ وأبٍّ أفلا تعقلون؟ وأنا الإمام المهديّ المنتظَر أخوكم في الدم من حواء وآدم أريدُ لكم النجاة جميعاً فهل ترونني أستحقُّ الأذى أنا وأنصاري ونحنُ رحمة لكم ونريد لكم الخير؟ فهل جزاءُ الإحسان إلا الإحسان؟ ونحن والله لسنا ضُعفاء ولكننا أذلةً على المؤمنين من الرحمة ونرجو من الله أن يرحمهم جميعاً، فنحنُ لا نحقد على أحدٍ من المؤمنين ونعفوا عنهم عسى الله أن يعفو عنهم ويهديهم لأجلنا إنّ ربّي هو أرحم الراحمين. <br>\n<br>\nوهذا هو منطق دعوتي قلباً وقالباً والله على ما أقول شهيد ووكيل، فمن أنصاري إلى الله وليس للحرب بين المؤمنين وسفك دمائهم؟ وأعوذُ بالله أن أكون من المُفسدين في الأرض! بل انصروني لجمع شمل المُسلمين وتوحيد صفّهم وتطهير قلوبهم لنُذهِب فرقتهم فتقوى شوكتهم فيعود عزهم ومجدهم فيكونوا خير أمّة أخرجت للناس. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font><br>\n</div></font></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1237.html#post_4347",
    "thread_title": "مهلاً مهلاً يا أبا قتادة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4347",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4348",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4349",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47629",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4347": 1,
        "4348": 2,
        "4349": 3,
        "47629": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

