var RAW_JSON={
    "postid": 34514,
    "threadid": 1301,
    "postcount": 5,
    "title": "فتوى الإمام المهديّ في صوت المرأة وفي الغناء والموسيقى ..\n",
    "higri": "17-07-1430",
    "meladi": "10-07-2009",
    "time": "01:50 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269647760",
    "langs": "[{\"title\":\"English\",\"postId\":199080},{\"title\":\"Melayu\",\"postId\":295103},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":365001},{\"title\":\"Espa\\u00f1ol\",\"postId\":448514}]",
    "video": "https://www.youtube.com/watch?v=ZQUHcZP29EM",
    "audio": "https://anchor.fm/andalousi3/episodes/5---e1tr4h8/a-a97cqn9",
    "long_text": "<div id=\"post_message_34514\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0033\"><br>\n- 5 -</font><font color=\"#0000FF\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n17 - 07 - 1430 هـ<br>\n10 - 07 - 2009 مـ<br>\n01:50   صباحاً<br>\nــــــــــــــــــــــ<br>\n</font><br>\n<br>\n</font><font color=\"#800080\"><u>فتوى الإمام المهديّ في صوت المرأة وفي الغناء والموسيقى</u> ..</font></font><font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين.. <br>\nأخي الكريم، بالنسبة لصوت المرأة فلم أجد في كتاب الله أنّه عورة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَدْخُلُوا بُيُوتَ النَّبِيِّ إِلَّا أَنْ يُؤْذَنَ لَكُمْ إِلَى طَعَامٍ غَيْرَ نَاظِرِينَ إِنَاهُ وَلَكِنْ إِذَا دُعِيتُمْ فَادْخُلُوا فَإِذَا طَعِمْتُمْ فَانْتَشِرُوا وَلا مُسْتَأْنِسِينَ لِحَدِيثٍ إِنَّ ذَلِكُمْ كَانَ يُؤْذِي النَّبِيَّ فَيَسْتَحْيِي مِنْكُمْ وَاللَّهُ لا يَسْتَحْيِي مِنَ الْحَقِّ وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا <u>فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ</u> ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ وَلا أَنْ تَنْكِحُوا أَزْوَاجَهُ مِنْ بَعْدِهِ أَبَدًا إِنَّ ذَلِكُمْ كَانَ عِنْدَ اللَّهِ عَظِيمًا} </font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب:53].<br>\n<br>\n</font><font color=\"#cc0000\">ونستنبط أن <u>صوت المرأة ليس بعورةٍ</u></font><font color=\"#0000cd\"> من خلال قول الله تعالى: </font><font color=\"#008000\">{وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ} </font><font color=\"#0000cd\">صدق الله العظيم، ولذلك لا نُحرّم التكليم بين الرجال والنساء ولو لم يكن من محارمهن، فإذا سألها الغريب عن شيء فلتجِبه فتكلمه فلا إثمَ عليها.<br>\n<br>\nوعلى سبيل المثال نجد نبيّ الله موسى عليه الصلاة والسلام وهو نبيّ الله حين وجد امرأتين تذودان فاحترمهن على حيائهن إذ لم يُزاحمن الرجال على بئر مَدْيَنَ، ولذلك أراد نبيّ الله موسى أن يُزاحم الرجال فيسقي لهن، ولكنه أراد أن يتأكّد هل ذلك هو السبب من عدم اقتراب البئر ولذلك سألهن: </font><font color=\"#008000\">{مَا خَطْبُكُمَا}</font><font color=\"#0000cd\">؟ <br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَلَمَّا وَرَ‌دَ مَاءَ مَدْيَنَ وَجَدَ عَلَيْهِ أُمَّةً مِّنَ النَّاسِ يَسْقُونَ وَوَجَدَ مِن دُونِهِمُ امْرَ‌أَتَيْنِ تَذُودَانِ <u>قَالَ مَا خَطْبُكُمَا</u> قَالَتَا لَا نَسْقِي حَتَّىٰ يُصْدِرَ‌ الرِّ‌عَاءُ وَأَبُونَا شَيْخٌ كَبِيرٌ‌ ﴿٢٣﴾ فَسَقَىٰ لَهُمَا ثُمَّ تَوَلَّىٰ إِلَى الظِّلِّ فَقَالَ رَ‌بِّ إِنِّي لِمَا أَنزَلْتَ إِلَيَّ مِنْ خَيْرٍ‌ فَقِيرٌ‌ ﴿٢٤﴾ فَجَاءَتْهُ إِحْدَاهُمَا <u>تَمْشِي عَلَى اسْتِحْيَاءٍ</u> قَالَتْ إِنَّ أَبِي يَدْعُوكَ لِيَجْزِيَكَ أَجْرَ‌ مَا سَقَيْتَ لَنَا ۚ فَلَمَّا جَاءَهُ وَقَصَّ عَلَيْهِ الْقَصَصَ قَالَ لَا تَخَفْ نَجَوْتَ مِنَ الْقَوْمِ الظَّالِمِينَ ﴿٢٥﴾ قَالَتْ إِحْدَاهُمَا يَا أَبَتِ اسْتَأْجِرْ‌هُ إِنَّ خَيْرَ‌ مَنِ اسْتَأْجَرْ‌تَ الْقَوِيُّ الْأَمِينُ ﴿٢٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [القصص].<br>\n<br>\nولكنه لا يجوز للمرأة أن تُخاطب الغريب إلا بالقول المؤدب والمُحترم شرط أن يكون خالياً من كلمات الأخلاق العذبة، ولذلك حرَّم الله عليها أن تخضع بالقول مع الرجل الغريب إذا خاطبها فردّت عليه بكلمات الأخلاق العذبة، فهنا دخلت في المحذور وسوف تفتنه بأخلاقها فيطمع الذي في قلبه مرض فيظنّها مُعجبةٌ به ويظنّها وقعت في هواه ثم يُراودها عن نفسها. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَّعْرُوفًا} </font><font color=\"#0000cd\">صدق العظيم [الأحزاب:32].<br>\n<br>\n</font><font color=\"#cc0000\"><u>إذاً، صوت المرأة سواء على الواقع أم في التلفاز ليس بعورةٍ</u>،</font><font color=\"#0000cd\"> فأمّا الذي أمر الله به نساء النبيّ -صلى الله عليه وآله وسلم- ونساء المؤمنين هو التحجّب الكُلّي من أعلاها إلى أدناها فجميع جسد المرأة وأطرافها عورة في محكم كتاب الله. ويا أخوات الإمام المهديّ كافة المُسلمات لقد أمركن الله بالحجاب التام بين الناس الأجانب من الذين لم يجعلهم الله محارِماً لكُنّ، وأفتاكن أنّ ذلك أدنى وأقرب إلى التقوى حتى لا يُعرف جمالكُن فتتعرضنَ لأذى المُركسين في الفتنة الذين يتّبعون الشهوات، ولذلك أمركن الله أن لا تُبدين زينتكنّ لأحدٍ من الرجال غير أزواجكن، ومن ثمّ أذن الله لكنّ أن تُبدين ما ظهر منها فقط وهو الوجه والكفان فقط، فذلك حجاب المرأة المُسلمة أمام المحارم لها جميعهم، فكُلّ من كان محرماً لهنّ سمح الله لهنّ أن تُبدين أمامهم ما ظهر من زينتهن وهو الوجه والكفان فقط أمام مُحارمهن. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ <u>وَلا يُبْدِينَ زِينَتَهُنَّ إِلا مَا ظَهَرَ مِنْهَا</u> وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلا يُبْدِينَ زِينَتَهُنَّ إِلا لِبُعُولَتِهِنَّ أَوْ آبَائِهِنَّ أَوْ آبَاءِ بُعُولَتِهِنَّ أَوْ أَبْنَائِهِنَّ أَوْ أَبْنَاءِ بُعُولَتِهِنَّ أَوْ إِخْوَانِهِنَّ أَوْ بَنِي إِخْوَانِهِنَّ أَوْ بَنِي أَخَوَاتِهِنَّ أَوْ نِسَائِهِنَّ أَوْ مَا مَلَكَتْ أَيْمَانُهُنَّ أَوِ التَّابِعِينَ غَيْرِ أُولِي الأِرْبَةِ مِنَ الرِّجَالِ أَوِ الطِّفْلِ الَّذِينَ لَمْ يَظْهَرُوا عَلَى عَوْرَاتِ النِّسَاءِ وَلا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ وَتُوبُوا إِلَى اللَّهِ جَمِيعاً أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:31].<br>\n<br>\n</font><font color=\"#cc0000\"><u>وأما أمام غير المحارم أمرهن الله بالتحجب الكُلي.</u></font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّبِيُّ قُل لِّأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ ۚ ذَٰلِكَ أَدْنَىٰ أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ ۗ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا ‎﴿٥٩﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب:59].<br>\n<br>\n</font><font color=\"#cc0000\"><u>إلا القواعد منكن اللاتي يئِسن من المحيض فلا يرجون نِكاحاً</u></font><font color=\"#0000cd\"> فأحلّ الله لهُنَ أن يُبْدين الوجه والكفين أمامَ الناس بشكل عام بشرط أن لا يتبرجنّ بزينةٍ في الوجه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالْقَوَاعِدُ مِنَ النِّسَاءِ اللَّاتِي لَا يَرْجُونَ نِكَاحًا فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ أَن يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:60].<br>\n</font><font color=\"#cc0000\"><br>\nوبقي معنا الغناء ونفتي فيه بالحقّ:</font><font color=\"#0000cd\"> فإنّ لكُل غناءٍ شِعرٌ </font><font color=\"#cc0000\">و<u>الشِّعر خيرُه خيرٌ وشرُّهُ شرٌ</u></font><font color=\"#0000cd\"> وفتنته للعواطف خصوصاً الأشرطة التي تحمل كلمات الغزل، وأما <u>لهو الموسيقى والطّرب فلا أحرِّمُه وأسكت عنهُ كما سكت الذين من قبلي</u>، فنحن لا نستطيع أن نقول هذا حلالٌ وهذا حرامٌ بالظنّ الذي لا يغني من الحقّ شيئاً ما لم يوجد فيه نصٌّ صريحٌ في كتاب الله أو في سنّة رسوله الحقّ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النحل:116].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=ZQUHcZP29EM\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/ZQUHcZP29EM</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1301.html#post_34514",
    "thread_title": "بيان الحجاب الإسلامي إلى كافة نساء الأمّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4487",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4488",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34512",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "34513",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "34514",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4489",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "44262",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "44263",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "44264",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "44265",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "44266",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "284126",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "455250",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4487": 1,
        "4488": 2,
        "34512": 3,
        "34513": 4,
        "34514": 5,
        "4489": 6,
        "44262": 7,
        "44263": 8,
        "44264": 9,
        "44265": 10,
        "44266": 11,
        "284126": 12,
        "455250": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

