var RAW_JSON={
    "postid": 296647,
    "threadid": 36069,
    "postcount": 1,
    "title": "ردّ الإمام المهديّ إلى صاحب حرب الإعلام سلطان أحمد القدسي في قناة الشرعيّة ..\n",
    "higri": "08-صفر-1440",
    "meladi": "17-10-2018",
    "time": "06:49 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1539753120",
    "langs": "[{\"title\":\"English\",\"postId\":296730},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":296790}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_296647\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><br>\n- 1 -</font></font><br>\n  <font> <font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n08 - صفر - 1440 هـ<br>\n17 - 10 - 2018 مـ<br>\n06:49 صباحاً<br>\n</font><font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )<br>\n <br>\n</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=296641\" target=\"_blank\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</a><br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=296641\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=296641</a><font><font color=\"#000080\"><br>\nــــــــــــــــــــــــ</font><br>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<br>\n</div></font><font color=\"#800080\"><div style=\"text-align: center;\">ردّ الإمام المهديّ إلى صاحب حرب الإعلام سلطان أحمد القدسي في قناة الشرعيّة ..</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم محمد رسول الله صلّى الله عليه وعليهم وجميع المؤمنين في كلّ زمانٍ ومكانٍ لا نفرّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nونقول أهلاً وسهلاً بفضيلة الشيخ المحترم الذي يجيد السبّ والشتم والكذب بسبب ذهاب الحياء من قلوبكم هو وقبيله مقدم برنامج حرب الإعلام ضدّ الإمام المهديّ ناصر محمد اليماني، وما أريد قوله لفضيلة الشيخ سلطان أحمد القدسي لقد تجرأت على الحرب الإعلاميّة في قناة الشرعيّة ضدّ الإمام المهديّ ناصر محمد اليماني ووصفتنا بالكذب والدجل وتفتي الناس أنّ ناصر محمد مريضٌ نفسي كمثل مدّعي المهديّة، ووصفتني بجنون العظمة، وتقول عليّ ما لم أقله في كثيرٍ مما تفتي بلسانك في قناة ضِرار ضدّ المهديّ المنتظَر ناصر محمد اليماني، والله المستعان على ما تصفون.<br>\n<br>\nوبرغم أنك لا تُعجز الإمام المهديّ ناصر محمد اليماني، فأينما تكون في العالمين فلدينا أنصار في كافة أقطار الدول العربيّة والإسلاميّة، وأمّا في الجمهورية اليمنيّة فوالله إنهم لكثيرون في مختلف محافظات الجمهوريّة وفي مختلف القُرى، وأنصار مقادسة في تعز في منطقة قدس، ولو يريد أو لو يصدر الأمرَ المهديّ المنتظَر ناصر محمد اليماني بالمكر بسلطان أحمد القدسي إذاً فلن تجد المفرّ، فأينما ذهبت في كافة محافظات اليمن وقُراها سوف تجد الأنصار في انتظارك، ثم لا تجد لك مخرجاً إلا أن تقيم في بيتك إقامةً إجباريّة، وما أنت علينا بعزيزٍ أينما تكون، ولكني الإمام المهديّ ناصر محمد اليماني لا أريد علوّاً في الأرض ولا فساداً، والعاقبة للمتقين. <br>\n<br>\nوعليه نأمر الأنصار في مختلف محافظات الجمهوريّة اليمنية بعدم التعرض لسلطان أحمد القدسي ولا ولن يُخالف الأنصارُ للإمام المهديّ أمراً، ومن خالف أمري فليس من أنصاري، ولكني أخشى عليك من حميّة الجاهليّة من غير أنصاري من آل القردعي خاصةً ومن مراد عامةً كونك هاجمت الشيخ ناصر محمد القردعي بأنه كذابٌ دجالٌ، وكافة رجال قبيلة مراد ليعلمون أنّ الشيخ ناصر محمد القردعي من خيارهم ومن أكرمهم ومن أصدقهم ومن السابقين بالخيرات إلا من كان على شاكلتك منهم، ولكن 99 في المائة من قبيلة مراد يعلمون أنك افتريت على الشيخ ناصر محمد القردعي ووصفته بأوصافٍ يعلمون علم اليقين أنها كذبٌ وافتراءٌ على الشيخ ناصر محمد القردعي.<br>\n<br>\nويا رجل يقول المثل العربي: (سل عن الجيد ربعه والبلاد أهلها) فهل يعلمون أني كذابٌ أو دجالٌ أو مريضٌ نفسيّاً حسب فتواك؟ وأغضبت قبيلة مراد من لم يكن منهم على شاكلتك. ولا أخاف عليك من أنصاري منهم كونهم لن يخالفوا لي أمراً ولكني أخشى عليك من الكثير منهم بسبب حميّتهم على صاحبهم، فمنهم من صار يبحث عن مكانك أنت وقبيلك مُقدم البرنامج، ومنهم من يبحث عن رقمك، ولكني الإمام المهديّ ناصر محمد اليماني أقول:<br>\nيا معشر قبيلة مراد للخصم بالمرصاد؛ إني أستحلفكم بالله العظيم أن لا تأخذكم حَميّة الجاهلية سواء يكون صاحبكم على حقٍّ أم على باطلٍ فلا يختلف الأمر عندكم؛ بل هذا محرم في كتاب الله القرآن العظيم.<br>\n<br>\nوأعلم أن أنصاري قليلٌ من قبيلة مراد ولكنهم في حيرةٍ من أمري كون ادّعاء شخصيّة المهديّ المنتظَر أمرٌ جَلَلٌ كَبُرَ على عقولهم، وممن يتابعون بيان الإمام ناصر محمد اليماني ينالهم العجب كيف يكتب هذه البيانات المرصوصة بسلطان العلم من محكم القرآن العظيم! وهم يعلمون أولاً أني لست بعالمِ دينٍ وما كنت خطيباً لأيّ مسجدٍ في قبيلة مراد، غير أنهم يحبونني لحسن صفاتي الحميدة التي منَّ الله عليّ بها؛ فلست كذاباً ولا دجالاً، كريمَ اليماني، وحَسَنَ الأخلاق، متواضعاً لا متكبراً ولا مغروراً، وكانوا يجدونني البدرَ في الليلة الظلماء في المواقف الكبيرة التي أعلم أنهم على حقٍّ فيها وأرفع رؤوسهم، ولذلك يكنّون لي كلّ الاحترام لشخصي غير أنهم في حيرةٍ من قولي أنّي المهديّ المنتظَر ناصر محمد، وكذلك علموا بانعزالي عن حرب الأحزاب ولم يَعدْ لي أيّ موقفٍ نحو مواقفهم الحزبيّة، وأقول لهم لا يعجبوا من انعزالي وإنما ذلك تنفيذٌ لأمر الله في محكم كتابه القرآن العظيم في قول الله تعالى:<br>\n</div></font><font color=\"#008000\"><div style=\"text-align: center;\">{إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَّسْتَ مِنْهُمْ فِي شَيْءٍ ۚ إِنَّمَا أَمْرُهُمْ إِلَى اللَّـهِ ثُمَّ يُنَبِّئُهُم بِمَا كَانُوا يَفْعَلُون ﴿١٥٩﴾} <font color=\"#0000CD\">صدق الله العظيم [الأنعام].</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوعوضني الله بأنصارٍ اعتزلوا الحرب بين أحزاب الشعب اليمانيّ، وبرغم أنّ قبيلة مراد أولو بأسٍ شديدٍ ولكن أنصاري في داخل اليمن وخارجه أشدّ بأساً بالحقّ، وأكثر أنصار المهديّ المنتظَر ناصر محمد اليماني في أوساط الشعب اليماني ممن كانوا ينتمون لطائفة الزيديّة كونهم لم يكونوا مذهباً عدائيّاً؛ بل كان مذهبهم وسطيّاً لا يعتدون على أحدٍ، ولا أقول كلهم أنصاري؛ بل أكثر أنصار الإمام المهديّ ناصر محمد اليماني كانوا ينتمون إلى المذهب الزيديّ، وكذلك من أهل السّنة والشيعة ومن مختلف المذاهب الأربعة وفِرقهم ومن مختلف الشيعة الاثني عشر؛ بل أنصار المهديّ المنتظَر ناصر محمد اليماني من مختلف كافة المذاهب الإسلاميّة وفِرقهم تركوا تعدد الأحزاب المذهبيّة وانضموا إلى ركب أنصار المهديّ المنتظَر ناصر محمد اليماني، ولكني لم أزجّ بهم في حروب الأحزاب فذلك يخالف مبدأ دعوتي الراسخ رسوخ الجبال بنفي تعدد الأحزاب السياسيّة والمذهبيّة في دين الله تصديقاً لقول الله تعالى: <br>\n</div></font><font color=\"#008000\"><div style=\"text-align: center;\">{إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَّسْتَ مِنْهُمْ فِي شَيْءٍ ۚ إِنَّمَا أَمْرُهُمْ إِلَى اللَّـهِ ثُمَّ يُنَبِّئُهُم بِمَا كَانُوا يَفْعَلُونَ ﴿١٥٩﴾} <font color=\"#0000CD\">صدق الله العظيم [الأنعام].</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nكون تفرّق المسلمين إلى شيعٍ أحزابٍ يتناحرون فحتماً يُفشل المسلمين ويُذهب ريحهم وتنكسر شوكتهم بين يدي ألدّ أعدائهم؛ مخطط الصهيونيّة العالميّة لتحقيق الثورة العبريّة بتغيير شرقٍ أوسطيٍّ جديدٍ من بعد إعلان القدس الشريف عاصمة اليهود الأبديّة حسب مخططهم الصهيوني العالميّ لتحقيق دولة اليهود الكبرى، فلكم حذّرتُ المسلمين ولكم نصحتُ لهم ولكن لا يحبّون الناصحين إلا قليلٌ منهم.<br>\n<br>\nوعلى كلّ حالٍ نقول أهلاً وسهلاً بفضيلة الشيخ المحترم سلطان أحمد القدسي للحوار في طاولة الحوار العالميّة للمهديّ المنتظَر من قبل الظهور، فلكم يعجبني الذين يأتون بأسمائهم الحقّ ليذودوا عن حياض دينهم، وأكنُ لهم كّل التقدير والاحترام كونه يجب على كافة علماء المسلمين على مختلف مذاهبهم وفرقهم أن يذودوا عن حياض دينهم الإسلام ويقرعوا الحجّة بالحجّة فيهزموا ناصر محمد اليماني في عقر داره بين أنصاره؛ هذا الموقع الحرّ لكلّ البشر المسلم منهم والكافر ولكن ليس بأسماءٍ مستعارةٍ، فمما يخافون ولا يدعي أحدٌ منهم أنه المهديّ المنتظَر ناصر محمد؟<br>\n<br>\nوقبل أن نبدأ في الحوار مع فضيلة الشيخ سلطان أحمد القدسي عليه أن يتواصل مع المرجعيات ليَعِدوه بأنهم سوف يَقِفون إلى جانب سلطان أحمد القدسي فيمدّونه بسلطان العلم ليقرع الحجّة بالحجّة في حواره مع الإمام المهديّ ناصر محمد اليماني، ومحرمٌ على كافة الأنصار في مختلف أقطار دويلات البشر التدخل بسطرٍ واحدٍ في هذا القسم المخصص للحوار لفضيلة الشيخ سلطان أحمد القدسي ثقةً في الإمام المهديّ أنه كفواً لحوار كافة مذاهب المسلمين سُنّةً وشيعةً وغيرهم، وإذا رأيتم أحد علماء المسلمين غلب المهديّ المنتظَر ناصر محمد اليماني ولو في مسألةٍ واحدةٍ فإن فعلوا ولن يفعلوا فقد أصبحتُ كذّاباً أشِراً ولستُ المهديّ المنتظَر ناصر محمد الحقّ، فلا يجوز للأنصار السابقين الأخيار أن تأخذهم العزّة بالإثم لئن وجدوا علماء المسلمين غلبوا ناصر محمد اليماني في مسألةٍ واحدةٍ فقط من كتاب الله وسنّة رسوله الحقّ التي لا تخالف لمحكم كتاب الله القرآن العظيم، كون الفتوى من الله أني المهديّ المنتظَر ناصر محمد اليماني خليفة الله في الأرض سوف يأتيني علم كتاب الله القرآن العظيم وأنه لا يجادلني أحدٌ من علماء المسلمين وعامتهم من القرآن العظيم إلا غلبته بسلطان العلم البيِّن لعلماء المسلمين وعامتهم، ولا يجوز أن نبني أحكام دين الله على الأحلام في المنام فقط، هيهات هيهات! فوالله ثم والله ثم والله لأجعل علماء المسلمين بين خيارين اثنين إمّا أن يتّبعوا كتاب الله القرآن العظيم والسُّنة النبويّة الحقّ التي لا تخالف لمحكم القرآن العظيم أو يكفروا بكتاب الله القرآن العظيم والسُّنة النبويّة الحقّ فيتّبعون سُنن الشيطان الرجيم من عند غير الله ورسوله.<br>\n<br>\nونكرر الترحيب بالسلطان الغضنفر فضيلة الشيخ سلطان أحمد القدسي، وسوف يتبين لنا هل سلطانٌ غضنفرٌ أم فأرٌ فَرَّ من طاولة الحوار العالميّة موقع الإمام المهديّ ناصر محمد اليماني، وإن أبيتَ يا سلطان ولذتَ بالفرار من طاولة الحوار العالميّة فاسمح لي أن أقول مع احترامي لك ولمن حولك: ما ضرّ القمر ليلة النصف من الشهر نباح الكلاب. وإنما أردتُ أن أستفزّك بقولي هذا لكي تتذمر فلا تفرّ من حوار ناصر محمد اليماني، ولا نزال نسمّيك سلطان الغضنفر ونقول حيا بسلطان الغضنفر عدّ قطرات البحار للحوار من قبل الظهور، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_36069.html#post_296647",
    "thread_title": "ردّ الإمام المهديّ إلى صاحب حرب الإعلام سلطان أحمد القدسي في قناة الشرعيّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "296647",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "296824",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "298505",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "298887",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "296647": 1,
        "296824": 2,
        "298505": 3,
        "298887": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

