var RAW_JSON={
    "postid": 90284,
    "threadid": 1040,
    "postcount": 8,
    "title": "روايةٌ كاذبةٌ مخالفةٌ لكثير من الآيات المحكمات هُنَّ أمّ الكتاب ..\n",
    "higri": "11-09-1430",
    "meladi": "31-08-2009",
    "time": "12:23 صـباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1363199100",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":231236},{\"title\":\"Melayu\",\"postId\":355112},{\"title\":\"Kurd\\u00ee\",\"postId\":305112}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_90284\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 8 -</font><br>\n<font color=\"#000080\"><b>الإمام ناصر محمد اليماني<br>\n</b></font></font></span><font><font color=\"#000080\"><span>11 - 09 - 1430 هـ</span></font></font><span><font><font color=\"#000080\"><br>\n31 - 08 - 2009 مـ<br>\n12:23 صـباحاً<br>\nـــــــــــــــــــــ</font><font color=\"blue\"><br>\n<br>\n</font><font color=\"#800080\"><u>روايةٌ كاذبةٌ مخالفةٌ لكثير من الآيات المحكمات هُنَّ أمّ الكتاب</u> ..<br>\n</font><font color=\"#0000cd\"><br>\n</font> </font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font>الملك سليمان وملك الموت<br>\nالسلام عليكم ورحمة الله وبركاته وصلي وبارك على سيدنا محمد صلى الله عليه وسلم وعلى كافة الصالحين..<br>\nقرأت رواية عن احد المشايخ وايضا وجدتها في النت تتكلم عن الملك سليمان وملك الموت اثارت اهتمامي وفضولي باسئلة اخرى والرواية كما يلي:<br>\nلقد سخر للنبي سليمان مالم يسخر لغيره من ملك و سلطان ولقد كانت الإنس و الجن و الريح و الطيور و الحيوانات تأتمر بأمره و تنفذه وكان مجلسه عليه السلام يحضره الجميع ومن ضمنهم ملك الموت عزرائيل وكان بمثابة الصديق للنبي سليمان و كان دائم يخبر النبي سليمان عن من أنتزع أرواحهم اليوم ويخبره قصصهم و لقد سئل نبي الله سليمان عليه السلام ملك الموت عن أصعب موقف مر عليه وهو ينزع روح إنسان فقال أصعب موقف حينما أمرت بنزع روح أمرأه في الصحراء حان أجلها ولقد كانت قد ولدت للتو ولم يكن أحد معها وهي في الصحراء فكان منظر الطفل الصغير الذي سوف أنتزع روح أمه محزناً حيث سيكون لوحده في هذه الصحراء , ويكمل ملك الموت قوله بان مرت السنين و أمر بنزع روح أحد الملوك وهو في وسط جنده و لقد كان ذلك الملك الطفل الصغير الذي توفت أمه وهو وليد وحيد في الصحراء حيث ان الله عز وجل كتب له أن يعيش و يصبح ملك . و عندما أمر الله ملك الموت بأخذ روح نبيه سليمان عليه السلام ذهب ملك الموت إلى مكان تواجد النبي سليمان حيث كان حينها واقف يشرف على الإنس و الجن وهم يعملون متكىء على عصاه فإذا بملك الموت يأتي إلى النبي سليمان حيث أستغرب عليه السلام حضور ملك الموت إلى هذا المكان وفي هذا الوقت حيث تعود على زيارته فقط في مجلسه عندما يجلس به , فلاحظ أن ملك الموت يجول ويدور حول نبي الله سليمان مستحي من أن يقدم أليه لينزع روحه وهو نبي الله وصديقه الذي يجالسه فأحس نبي الله سليمان أن ملك الموت لم يحضر ألا من اجل أن يستلم روحه فقال له أقترب و لا تستحي من أمر أمرك به الله فتقدم ملك ونزع روحه عليه السلام فمات وهو واقف متكىء على عصاه ولم يدل الإنس و الجن على موته إلا لما وقع بعد أن أكلت حشرة الخشب أطراف العصي فوقع عليه السلام وعلم حينها الجن أن ليس لهم من علم الغيب ألا ما أراد الله أن يعلموه.<br>\nسؤالي للإمام والأنصار:<br>\nهل الرواية صحيحة أم فيها مبالغة؟<br>\nإذا كان ملك الموت مسخراً لسيدنا سليمان بإذن الله هل يعني بعض الملائكة مسخرين لسيدنا سليمان؟<br>\nهل كانت فتنة سيدنا سليمان شديدة عليه؟ وماهى فتنته؟ وماهي مدة الفتنة؟<br>\nوكل عام وانتم بخير والسلام عليكم ورحمة الله وبركاته</font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين..<br>\nأخي الكريم، سلامُ الله عليكم وعلى كافة الأنصار السابقين الأخيار وجميع المسلمين، وأفتيك بالحقّ أنّ هذه الرواية ما أنزل الله بها من سُلطانٍ نظراً لأنّ ملك الموت الموكل بالصالحين ليس واحداً بل هو رقيبٌ، وكل إنسان صالح لديه ملك الموت رقيبٌ موكل به عند أمر الله بنشط روحه ويقوم الملك عتيد بمساعدته ولكن الموكل بنشط أرواح الصالحين هو ملك الموت رقيب، وكُلّ إنسان صالح لديه ملك يُسمى رقيب وهو مندوب لأهل الجنة وأما الكافرون والمفسدون فموكل بنزع أرواحهم الملك عتيد وهو الموكل بهم، وكل إنسانٍ من أهل النار له ملك الموت اسمه عتيد وهو مندوب النار وكذلك مُكلفون بحفظ أعمالهم خيرها وشرها فتم تكليفهم مع الإنسان طيلة حياته حتى يأتي قدره ثم يوَّكَلون بنزع أو نشط روحه في قدره المقدور في الكتاب المسطور وهم لا يفرّطون فيه فيتركونه من بعد موته بل موكلون به حتى بعد موته حتي يلقيا به في نار جهنم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّى إِذَا جَاءَ أَحَدَكُمْ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لا يُفَرِّطُونَ (61)} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nوإذا كان من أهل النار فيسوقه الملك عتيد والملك رقيب يكون شاهداً بالحقّ فيلقي شهادته بين يدي الله أنّ الملك عتيد لم يكتب من السوء إلا بما شهد به من أعمال السوء. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ خَلَقْنَا الْإِنسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ (16) إِذْ يَتَلَقَّى الْمُتَلَقِّيَانِ عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ قَعِيدٌ (17) مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ (18) وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنتَ مِنْهُ تَحِيدُ (19) وَنُفِخَ فِى الصُّورِ ذَلِكَ يَوْمُ الْوَعِيدِ (20) وَجَاءَتْ كُلُّ نَفْسٍ مَّعَهَا سَائِقٌ وَشَهِيدٌ (21) لَقَدْ كُنتَ فِى غَفْلَةٍ مِّنْ هَذَا فَكَشَفْنَا عَنكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ (22) وَقَالَ قَرِينُهُ هَذَا مَا لَدَيَّ عَتِيدٌ (23) أَلْقِيَا فِي جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدٍ (24) مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ مُرِيبٍ (25) الَّذِي جَعَلَ مَعَ اللَّهِ إِلَهًا آخَرَ فَأَلْقِيَاهُ فِي الْعَذَابِ الشَّدِيدِ (26) قَالَ قَرِينُهُ رَبَّنَا مَا أَطْغَيْتُهُ وَلَكِنْ كَانَ فِي ضَلالٍ بَعِيدٍ (27) قَالَ لا تَخْتَصِمُوا لَدَيَّ وَقَدْ قَدَّمْتُ إِلَيْكُمْ بِالْوَعِيدِ (28) مَا يُبَدَّلُ الْقَوْلُ لَدَيَّ وَمَا أَنَا بِظَلامٍ لِلْعَبِيدِ (29) يَوْمَ نَقُولُ لِجَهَنَّمَ هَلْ امْتَلأْتِ وَتَقُولُ هَلْ مِنْ مَزِيدٍ (30)} </font><font color=\"#0000cd\">صدق الله العظيم [ق].<br>\n<br>\nومن خلال هذه الآيات نفهم البيان الحقّ من قول الله تعالى: </font><font color=\"#008000\">{وَهُمْ لا يُفَرِّطُونَ (61)} </font><font color=\"#0000cd\">صدق الله العظيم، أي لا يتركونه من بعد موته حتى يُلقياه في العذاب الشديد ولذلك تجدون الأمر صادر على الملكين رقيب وعتيد،</font><font color=\"#008000\">{أَلْقِيَا}</font><font color=\"#0000cd\"> وكذلك </font><font color=\"#008000\">{فَأَلْقِيَاهُ} </font><font color=\"#0000cd\">فتبين إن حفظة الأعمال هم رقيب وعتيد وهم أنفسهم ملائكة الموت أحدهم مندوب الجنة والآخر مندوب النار وكذلك لا يفرّطون به من بعد موته حتى يُلقياه في نار جهنم فلا يُخلوا مسؤوليتهم إلى يوم البعث فيلقياه في العذاب الشديد، فلا ينبغي أن يتوفى الناس ملك موتٍ واحدٍ لهم جميعاً، فلا ينبغي لمخلوقٍ أن يحيط بأرواح البشر جميعاً فيتوفاهم هنا وهناك في آنٍ واحدٍ فهذا مخالفٌ للعقل والمنطق؛ بل الله وحده هو الذي يحيط بكلّ شيءٍ علماً وقدرةً في آنٍ واحدٍ، أما المخلوقين فما جعل لأحدهم من قلبين في جوفه.<br>\n<br>\nولربما يود أن يقاطعني أحدٌ فيقول: ولكن الله قال: \"</font><font color=\"#008000\">{قُلْ يَتَوَفَّاكُمْ مَلَكُ الْمَوْتِ الَّذِي وُكِّلَ بِكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [السجدة:11]\"، فنقول ولكنه ليس ملكاً واحداً للناس جميعاً بل لكل إنسانٍ ملكٌ اسمه عتيد يوكّل بنزع أرواح الكافرين، والصالحون موكّل بنشط أرواحهم الملك رقيب، ويقوم ملائكة الموت بضرب الكافر حتى تخرج روحه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَوْ تَرَى إِذْ يَتَوَفَّى الَّذِينَ كَفَرُواْ الْمَلائِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَارَهُمْ وَذُوقُواْ عَذَابَ الْحَرِيقِ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنفال:50].<br>\n<br>\nثم تبيّن لنا أنهم اثنان وليسا أكثر من اثنين وهم رقيب وعتيد. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَلْقِيَا فِى جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدٍ (24) مَّنَّاعٍ لِّلْخَيْرِ مُعْتَدٍ مُّرِيبٍ (25) الَّذِى جَعَلَ مَعَ اللَّهِ إِلَهًا آخَرَفَأَلْقِيَاهُ فِى الْعَذَابِ الشَّدِيدِ (26)} </font></font></span><font color=\"#0000cd\"><span><font>صدق الله العظيم.<br>\n<br>\nفتبيّن لكم أنّ الرواية باطلةٌ ومفتراة وما أنزل الله بها من سلطان، وكشف افتراءهم ظنّهم أنّ ملك الموت ليس إلا واحدٌ اسمه (عزائيل) يتوفّى الأنفس، وعلى ذلك بنوا افتراءهم بغير الحقّ ولذلك وجدنا بينه وبين القرآن اختلافاً كثيراً.<br>\n<br>\n وسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></span><br>\n</font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1040.html#post_90284",
    "thread_title": "رد صاحب علم الكتاب إلى حبيب الحبيب بالبيان الحقّ لا ريب فيه: { مَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَ‌قِيبٌ عَتِيدٌ } ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3854",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3855",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3856",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3858",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3859",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3860",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3861",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "90284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "92338",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "235215",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3854": 1,
        "3855": 2,
        "3856": 3,
        "3858": 4,
        "3859": 5,
        "3860": 6,
        "3861": 7,
        "90284": 8,
        "92338": 9,
        "235215": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

