var RAW_JSON={
    "postid": 47795,
    "threadid": 4160,
    "postcount": 2,
    "title": "الإمام المهدي يثبت تحسّر الله على عباده الضالين..\n",
    "higri": "27-09-1432",
    "meladi": "27-08-2011",
    "time": "09:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339930320",
    "langs": "[{\"title\":\"English\",\"postId\":220950},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":231972},{\"title\":\"Italiano\",\"postId\":450468}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47795\" class=\"pz-post-content\">\n<font><span><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"> - 2-<br>\n</font></span><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 09 - 1432 هـ<br>\n27 -08 - 2011 مـ<br>\n09:28 صباحاً <br>\n</font></span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=20799\" target=\"_blank\" rel=\"nofollow\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=20799\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=20799</a><br>\n<span><font color=\"#000080\">ـــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>الإمام المهديّ يثبت تحسّر الله على عباده الضالين</u> ..</font><br>\n</span>\n</div></span></font><span><div style=\"text-align: center;\">\n<span><font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم والصلاة والسلام على جدّي محمدٍ رسول الله صلى الله عليه وآله وجميع المؤمنين إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا ضياء الذي ينفي حزن الله على عباده الضالين، ما ظنّك بحديث محمد رسول الله الحقّ؟ قال عليه الصلاة والسلام ما يلي:</font><font color=\"#800000\">[لله أفرح بتوبة عبده من أحدكم سقط على بعيره وقد أضلّه في أرض فلاة]</font><font color=\"#0000cd\">. متفق عليه.<br>\n<br>\nوفي رواية لمسلم:</font><font color=\"#800000\">[لله أشدّ فرحاً بتوبة عبده حين يتوب إليه من أحدكم كان على راحلته بأرض فلاة، فانفلتت منه وعليها طعامه وشرابه فأيس منها، فأتى شجرة فاضطجع في ظلها، وقد أيس من راحلته، فبينما هو كذلك إذ هو بها قائمة عنده، فأخذ بخطامها ثم قال من شدة الفرح: اللهم أنت عبدي وأنا ربك، أخطأ من شدة الفرح]</font><font color=\"#0000cd\">. صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nفمن خلال هذا الحديث يتبيّن لكم أنّ الله يحزن ويفرح ويتأذى نفسياً ويتحسر ويغضب ويتأسف، ونقوم باستنباط البرهان على ذلك الحال في نفس الله من محكم كتابه كما يلي:<br>\n<br>\n</font><font color=\"#cc0000\">سـ 1- </font><font color=\"#0000cd\">فهل الله يتأذى في نفسه بسبب الذين يؤذون أولياءه بغير الحقّ؟<br>\n<br>\n</font><font color=\"#cc0000\">جـ 1 -</font><font color=\"#0000cd\">قال الله تعالى:</font><font color=\"#008000\">{إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النّبيّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴿٥٦﴾ إِنَّ الَّذِينَ يُؤْذُونَ اللَّـهَ وَرَ‌سُولَهُ لَعَنَهُمُ اللَّـهُ فِي الدُّنْيَا وَالْآخِرَ‌ةِ وَأَعَدَّ لَهُمْ عَذَابًا مُّهِينًا ﴿٥٧﴾ وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ‌ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا﴿٥٨﴾}</font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب]. ونستنبط من ذلك أن الله يتأذى نفسياً بسبب الأذى النفسي في أنفس أوليائه بسبب افتراء الجاهلين.<br>\n<br>\n</font><font color=\"#cc0000\">سـ 2 - </font><font color=\"#0000cd\">وهل الله يتأسف على الذين أعرضوا عن اتباع الحقّ من ربهم ثم يدمرهم تدميراً؟<br>\n<br>\n</font><font color=\"#cc0000\">جـ 2 - </font><font color=\"#0000cd\">وقبل أن نستنبط لكم الجواب من محكم الكتاب عن بيان أسف الله سوف ننظر تفسير المفسرين عن المقصود من قوله تعالى.<br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">قال تعالى: <u>فَلَمَّا آسَفُونَا انتَقَمْنَا مِنْهُمْ</u> [الزخرف:55].، ومعنى: (فلما آسفونا): أغضبونا، فيكون المعنى: فلما أغضبونا انتقمنا منهم، ثم نقول: الانتقام هو لازم للغضب، فإن الله إذا غضب على عبد انتقم منه، فَلَمَّا آسَفُونَا انتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ)) فالأسف محرك يستعمل في لغة العرب بمعنى شدة الحزن و بمعنى شدة الغضب و هو المراد في الآية والانتقام مكافأة بالعقوبة فيكون المعنى (فلما أسخطونا بأعمالهم السيئة عاقبهم الله تعالى:قال الإمام ابن كثير : ((عَنْ اِبْن عَبَّاس رَضِيَ اللَّه عَنْهُمَا: آسَفُونَا أَسْخَطُونَا ،وَقَالَ الضَّحَّاك عَنْهُ :أَغْضَبُونَا وَهَكَذَا قَالَ اِبْن عَبَّاس أَيْضًا وَمُجَاهِد وَعِكْرِمَة وَسَعِيد بْن جُبَيْر وَمُحَمَّد بْن كَعْب الْقُرَظِيّ وَقَتَادَة وَالسُّدِّيّ وَغَيْرهمْ مِنْ الْمُفَسِّرِينَ)) وعَنْ طَارِق بْن شِهَاب قَال َ \"كُنْت عِنْد عَبْد اللَّه رَضِيَ اللَّه عَنْهُ فَذُكِرَ عِنْده مَوْت الْفَجْأَة فَقَالَ تَخْفِيف عَلَى الْمُؤْمِن وَحَسْرَة عَلَى الْكَافِر ثُمَّ قَرَأَ رَضِيَ اللَّه عَنْهُ (فَلَمَّا آسَفُونَا اِنْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ)، وَقَالَ عُمَر بْن عَبْد الْعَزِيز رَضِيَ اللَّه عَنْهُ \"وَجَدْت النِّقْمَة مَعَ الْغَفْلَة يَعْنِي قَوْله تَبَارَكَ وَتَعَالَى ( فَلَمَّا آسَفُونَا اِنْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ)</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000cd\">انتهى تفسير قومٍ يقولون على الله ما لا يعلمون إلا من رحم ربي.<br>\n<br>\nونأتي لبيان الأسف في نفس الله فنجد أنّ </font><font color=\"#cc0000\"><u>المقصود بالأسف هو</u>: </font><font color=\"#0000cd\"><u>الحزن على عباده الذين ظلموا أنفسهم فأعرضوا عن دعوة رُسل ربهم</u>، وسبب أسف الله على المعرضين كونه سوف يصدق رُسله ما وعدهم فيدمِّر عدوَّهم ويرثهم الأرض من بعدهم تصديقاً لوعده لرُسله وأولياءه بالحقّ، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ أَرْ‌سَلْنَا مُوسَىٰ بِآيَاتِنَا إِلَىٰ فِرْ‌عَوْنَ وَمَلَئِهِ فَقَالَ إِنِّي رَ‌سُولُ رَ‌بِّ الْعَالَمِينَ ﴿٤٦﴾ فَلَمَّا جَاءَهُم بِآيَاتِنَا إِذَا هُم مِّنْهَا يَضْحَكُونَ ﴿٤٧﴾ وَمَا نُرِ‌يهِم مِّنْ آيَةٍ إِلَّا هِيَ أَكْبَرُ‌ مِنْ أُخْتِهَا وَأَخَذْنَاهُم بِالْعَذَابِ لَعَلَّهُمْ يَرْ‌جِعُونَ ﴿٤٨﴾ وَقَالُوا يَا أَيُّهَ السَّاحِرُ‌ ادْعُ لَنَا رَ‌بَّكَ بِمَا عَهِدَ عِندَكَ إِنَّنَا لَمُهْتَدُونَ ﴿٤٩﴾ فَلَمَّا كَشَفْنَا عَنْهُمُ الْعَذَابَ إِذَا هُمْ يَنكُثُونَ ﴿٥٠﴾ وَنَادَىٰ فِرْ‌عَوْنُ فِي قَوْمِهِ قَالَ يَا قَوْمِ أَلَيْسَ لِي مُلْكُ مِصْرَ‌ وَهَـٰذِهِ الْأَنْهَارُ‌ تَجْرِ‌ي مِن تَحْتِي أَفَلَا تُبْصِرُ‌ونَ ﴿٥١﴾ أَمْ أَنَا خَيْرٌ‌ مِّنْ هَـٰذَا الَّذِي هُوَ مَهِينٌ وَلَا يَكَادُ يُبِينُ ﴿٥٢﴾ فَلَوْلَا أُلْقِيَ عَلَيْهِ أَسْوِرَ‌ةٌ مِّن ذَهَبٍ أَوْ جَاءَ مَعَهُ الْمَلَائِكَةُ مُقْتَرِ‌نِينَ ﴿٥٣﴾ فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ ﴿٥٤﴾ <u>فَلَمَّا آسَفُونَا انتَقَمْنَا مِنْهُمْ فَأَغْرَ‌قْنَاهُمْ أَجْمَعِينَ</u>﴿٥٥﴾ فَجَعَلْنَاهُمْ سَلَفًا وَمَثَلًا لِّلْآخِرِ‌ينَ ﴿٥٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف].<br>\n<br>\nوالتأسّف من الربّ على فرعون وقومه جاء بعد أن دعا نبيّ الله موسى عليهم عليه الصلاة والسلام. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَ مُوسَىٰ رَ‌بَّنَا إِنَّكَ آتَيْتَ فِرْ‌عَوْنَ وَمَلَأَهُ زِينَةً وَأَمْوَالًا فِي الْحَيَاةِ الدُّنْيَا رَ‌بَّنَا لِيُضِلُّوا عَن سَبِيلِكَ رَ‌بَّنَا اطْمِسْ عَلَىٰ أَمْوَالِهِمْ وَاشْدُدْ عَلَىٰ قُلُوبِهِمْ فَلَا يُؤْمِنُوا حَتَّىٰ يَرَ‌وُا الْعَذَابَ الْأَلِيمَ ﴿٨٨﴾ قَالَ قَدْ أُجِيبَت دَّعْوَتُكُمَا فَاسْتَقِيمَا وَلَا تَتَّبِعَانِّ سَبِيلَ الَّذِينَ لَا يَعْلَمُونَ ﴿٨٩﴾ وَجَاوَزْنَا بِبَنِي إِسْرَ‌ائِيلَ الْبَحْرَ‌ فَأَتْبَعَهُمْ فِرْ‌عَوْنُ وَجُنُودُهُ بَغْيًا وَعَدْوًا حَتَّىٰ إِذَا أَدْرَ‌كَهُ الْغَرَ‌قُ قَالَ آمَنتُ أَنَّهُ لَا إِلَـٰهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَ‌ائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ ﴿٩٠﴾ آلْآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنتَ مِنَ الْمُفْسِدِينَ ﴿٩١﴾ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً وَإِنَّ كَثِيرً‌ا مِّنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ ﴿٩٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يونس].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فهل تأسّف الله في نفسه على فرعون وقومه حين الانتقام من فرعون وقومه؟ والجواب في محكم الكتاب في قول الله تعالى:</font><font color=\"#008000\">{فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ ﴿٥٤﴾ فَلَمَّا آسَفُونَا انتَقَمْنَا مِنْهُمْ فَأَغْرَ‌قْنَاهُمْ أَجْمَعِينَ ﴿٥٥﴾ فَجَعَلْنَاهُمْ سَلَفًا وَمَثَلًا لِّلْآخِرِ‌ينَ ﴿٥٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف].<br>\n<br>\nوبقي السؤال عن بيان الأسف في النفس وأجد بيانه المقصود في الكتاب أنّه الحزن في النفس. وقال الله تعالى: </font><font color=\"#008000\">{وَتَوَلَّىٰ عَنْهُمْ وَقَالَ <u>يَا أَسَفَىٰ</u> عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ ﴿٨٤﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف].<br>\n<br>\nونستنبط من هذه الآية البيان الحقّ من <u>الأسف في النفس أنّه يقصد به الحزن في النفس على شيءٍ ما</u>، وكذلك نستنبط البيان المقصود من الأسف في قول الله تعالى: </font><font color=\"#008000\">{فَلَعَلَّكَ بَاخِعٌ نَّفْسَكَ عَلَىٰ آثَارِهِمْ إِن لَّمْ يُؤْمِنُوا بِهَٰذَا الْحَدِيثِ أَسَفًا ‎﴿٦﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فهل التأسّف هو ذاته التحسّر في النّفس؟ ونجد الجواب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{فَلا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ} </font><font color=\"#0000cd\">صدق الله العظيم [فاطر:8].<br>\n<br>\nولكن الحسرة في نفس الله أعظم على عباده الذين ضلَّ سعيُهم وأعرضوا عن دعوة رسل ربهم فدعوا عليهم فأصدقهم الله ما وعدهم فأهلك عدوّهم ومن ثم جاءت الحسرة في نفس ربهم عليهم بعد أن جاءت الحسرة في أنفسهم على ربهم الذي فرّطوا فيه وعبدوا ما دونه. وقال الله تعالى: </font><font color=\"#008000\">{<u>يَا حَسْرَ‌ةً عَلَى الْعِبَادِ</u> مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ﴿٣١﴾ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ ﴿٣٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\nوالسؤال الذي يطرح نفسه : لماذا حسرة الله على عباده المعرضين لهي أشدّ وأعظم من حسرة مُحمد رسول الله على المُعرضين عن دعوة الحقّ من ربهم؟ والجواب تجدونه في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{فَاللَّهُ خَيْرٌ حَافِظًا وَهُوَ <u>أَرْحَمُ الرَّاحِمِينَ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف:64].<br>\n<br>\nوبسبب <u>درجة الرحمة في نفس الله من أعلى أرقام الرحمة في النفس،</u> وفي ذلك سرّ حسرة الله على عباده الذين ظلموا أنفسهم ولم يتخذوا السبيل -سبيل ربهم- بسبب ضلالهم عن الصراط المستقيم، ولا نقصد أنّ الله نادمٌ على ما صنع بهم سبحانه كما يزعم ضياء! وإنّما يندم من أخطأَ ولكنّ الله لم يندم على تعذيبه لهم كونه لم يظلمهم شيئاً بل هم ظلموا أنفسهم، وإنّما الحسرة في نفس الربّ على ظلمهم لأنفسهم فكانوا من المعذبين وبرغم أنّ الله لم يظلمهم شيئاً ولكن ما أصابهم لم يكن هيّناً في نفس الله أرحم الراحمين، ولذلك يقول: </font><font color=\"#008000\">{<u>يَا حَسْرَ‌ةً عَلَى الْعِبَادِ</u> مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ ﴿٣١﴾ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ﴿٣٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\nإذاً يا عباد الله المؤمنين الذين يحبهم الله ويحبونه فكيف سوف تهنأون بنعيم الجنة وحورها وأحبُّ شيء إلى أنفسكم متحسرٌ حزينٌ أسفاً على القوم الضالّين المعرضين عن دعوة رُسل ربهم إليهم ويعبدون غير الله قربة إلى الله ويحسبون أنهم مهتدون؟<br>\n<br>\nفلا تدعوا الله بهلاك الذين لا يعلمون أنّهم على ضلالٍ مبينٍ واصبروا عليهم ولا تعجَلوا عليهم بالهلاك عسى الله أن يهدي الناس جميعاً، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَن لَّوْ يَشَاءُ اللَّـهُ لَهَدَى النَّاسَ جَمِيعًا وَلَا يَزَالُ الَّذِينَ كَفَرُ‌وا تُصِيبُهُم بِمَا صَنَعُوا قَارِ‌عَةٌ أَوْ تَحُلُّ قَرِ‌يبًا مِّن دَارِ‌هِمْ <u>حَتَّىٰ يَأْتِيَ وَعْدُ اللَّـهِ</u> إِنَّ اللَّـهَ لَا يُخْلِفُ الْمِيعَادَ ﴿٣١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الرعد].<br>\n<br>\nفهل تعلمون المقصود بقول الله تعالى: </font><font color=\"#008000\">{<u>حَتَّى يَأْتِيَ وَعْدُ اللّهِ</u> إِنَّ اللّهَ لاَ يُخْلِفُ الْمِيعَادَ} </font><font color=\"#0000cd\">صدق الله العظيم؟ <u>وذلك إظهار المهديّ المنتظَر خليفة الله على البشر من بعد الحوار وتحقيق الإيمان بآية العذاب الأليم</u>، واستغفروا الله إنّه هو الغفور الرحيم، وما كان الله ليعذب المستغفرين تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا كَانَ اللّهُ لِيُعَذِّبَهُمْ وَأَنتَ فِيهِمْ وَمَا كَانَ اللّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنفال:33].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4160.html#post_47795",
    "thread_title": "ردّ الإمام على ضياء في بيان \"الوسيلة\" وبيان معنى التنافس على حبّ الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "20771",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47795",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47796",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47797",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47798",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47801",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47802",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "20771": 1,
        "47795": 2,
        "47796": 3,
        "47797": 4,
        "47798": 5,
        "47801": 6,
        "47802": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

