var RAW_JSON={
    "postid": 110787,
    "threadid": 14250,
    "postcount": 6,
    "title": "فتح آخر غير فتح مكة / صدقت يا محمود في بيانك للآية في القرآن المجيد..\n",
    "higri": "02-10-1430",
    "meladi": "22-09-2009",
    "time": "01:48 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519080",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":217163},{\"title\":\"Espa\\u00f1ol\",\"postId\":442594}]",
    "video": "https://mahdichannel.com/watch/ZXkQnKgBeY7FcWM",
    "audio": "https://open.spotify.com/playlist/244Im204DJHtNyL9EHj3Gy?si=50sS5JVTRzydOpNulb2Asw",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110787\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n<div style=\"text-align: left;\">\n<br>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 6 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font></font><font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n02 - 10 - 1430 هـ<br>\n22 - 09 - 2009 مـ<br>\n01:48 صباحاً<br>\nـــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n</span></font></font><font><font color=\"#800080\"><br>\n<br>\n( فتحٌ آخر غير فتح مكة )<br>\n</font><font color=\"#800080\">صدقت يا محمود في بيانك للآية في القرآن المجيد ..<br>\n</font><font color=\"#0000cd\"><br>\nصدقت يا محمود في بيانك لآيةٍ في القرآن المجيد في قول الله تعالى: <font><font color=\"#008000\">{</font><font color=\"#008000\">وَيَقُولُونَ مَتَىٰ هَـٰذَا الْفَتْحُ إِن كُنتُمْ صَادِقِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">قُلْ يَوْمَ الْفَتْحِ لَا يَنفَعُ الَّذِينَ كَفَرُوا إِيمَانُهُمْ وَلَا هُمْ يُنظَرُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">فَأَعْرِضْ عَنْهُمْ وَانتَظِرْ إِنَّهُم مُّنتَظِرُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font></font> صدق الله العظيم [السجدة].<br>\n</font><font color=\"#0000cd\"><br>\nوسلامُ الله عليك وعلى كافة الأنصار السابقين الأخيار، فقد أبصرت الحقّ واطمأنَّ إليه عقلك وقلبك ولكن بعد أن بصّرك الله بالحقّ بعلمٍ وسلطانٍ مبينٍ، فلماذا لم تكن من الموقنين بما بصَّرك الله به؟ بل والله العظيم البَرّ الرحيم أنك فسّرت هذه الآية كما لو فسّرها الإمام ناصر محمد اليماني، وهل تدري لماذا أوحى الله إليك بتفسير هذه الآية؟ وذلك لأنك تألمت كثيراً في نفسك في شأن ناصر محمد اليمانيّ هل هو الحقّ المهديّ المنتظَر أم كذابٌ أشِرٌ؟ وجاهدت مُجاهدةً فكريّةً بالتفكّر والتدبّر فأعثرك الله على هذه الآية لتكون من الموقنين، من قبل أن يأتي فتح الله المُبين فيُظهر الله خليفتَه المهديّ المنتظَر بآية العذاب الأليم على كافة البشر ونحن لفتح الله مُنتظرون، ولكنك لم تفهم المقصود من قول الله تعالى: <font color=\"#008000\">{فَأَعْرِضْ عَنْهُمْ وَانْتَظِرْ إِنَّهُمْ مُنْتَظِرُونَ} </font>صدق الله العظيم، فقلت وكيف ينتظر محمدٌ رسول الله صلّى الله عليه وآله وسلّم وهو قد مات! فمن الذي ينتظر حتى يأتي الفتح المُبين الشامل على العالمين فيُظهر الله دينَه على الدّين كُله في ليلةٍ وهم صاغرون؟ وذلك المنتظِر لفتح الله عليه بالنصر المبين فيُظهره على العالمين؛ ذلك هو المهديّ المنتظَر الحقّ الذي يحاجّ النّاس بالقرآن العظيم وهم عنه معرضون ممن أظهرهم الله على أمره إلا قليلاً من المسلمين من أولي الألباب.<br>\n</font><font color=\"#0000cd\"><br>\nوالسؤال الذي يودّ الإجابة عليه محمود المصري هو قول الله تعالى: <font color=\"#008000\">{فَأَعْرِضْ عَنْهُمْ وَانْتَظِرْ إِنَّهُمْ مُنْتَظِرُونَ} </font>صدق الله العظيم. فمن هو المنتظِر هل هو المهديّ المنتظَر، أم محمدٌ رسول الله صلّى الله عليه وآله وسلّم؟ ويقول محمود المصري: \"فإذا كان يقصد بالانتظار المهديّ المنتظَر فلماذا يخاطب به محمداً رسول الله صلّى عليه وآله وسلم؟\". ثمّ يردّ عليه المهديّ المنتظَر الحقّ المهديّ المنتظَر ناصر محمد اليماني وأقول: يخاطب الله به محمداً رسول الله صلّى الله عليه وآله وسلّم ليعلّم المسلمين والنّاس أجمعين أن من أعرض عن دعوة المهديّ المنتظَر إلى اتِّباع القرآن العظيم فكأنّما أعرض عن محمدٍ رسول الله صلّى الله عليه وآله وسلّم، وأن إثم الإعراض عن دعوة المهديّ المنتظَر كإثم الإعراض عن نبيّ البشر جميعاً محمد رسول الله صلّى الله عليه وآله وسلّم برغم أنّ يوم الفتح على العالَم بأسره يوم يظهر المهديّ المنتظَر على كافة البشر مسلمهم والكافر في ليلةٍ وهم صاغرون وليس في عصر محمدٍ صلّى الله عليه وآله وسلّم، ولن يعذِّب الله المسلمين في عصر محمدٍ رسول الله صلّى الله عليه وآله وسلّم. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأنت فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ} </font>صدق الله العظيم [الأنفال:٣٣].<br>\n</font><font color=\"#0000cd\"><br>\nوذلك لأنّ عذاب آيةِ الفتح المُبين لظهور المهديّ المنتظَر سوف يشمل كافة قرى البشر مسلمهم والكافر. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾ وَمَا مَنَعَنَا أن نُرْسِلَ بِالْآيَاتِ إِلَّا أن كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾} </font>صدق الله العظيم [الإسراء].<br>\n</font><font color=\"#0000cd\"><br>\nويوم الفتح هو يوم مرور كوكب سقر والفتح هو الوعد. وقال الله تعالى: <font color=\"#008000\">{خُلِقَ الْإِنْسَانُ مِنْ عَجَلٍ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ﴿٣٧﴾ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِنْ كُنْتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَنْ وُجُوهِهِمُ النَّار وَلَا عَنْ ظُهُورِهِمْ وَلَا هُمْ يُنْصَرُونَ ﴿٣٩﴾ بَلْ تَأْتِيهِمْ بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنْظَرُونَ ﴿٤٠﴾} </font>صدق الله العظيم [الأنبياء].<br>\n</font><font color=\"#0000cd\"><br>\nوهو ذاته الفتح المبين. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَيَقُولُونَ مَتَىٰ هَٰذَا الْفَتْحُ إِنْ كُنْتُمْ صَادِقِينَ ﴿٢٨﴾ قُلْ يَوْمَ الْفَتْحِ لَا يَنْفَعُ الَّذِينَ كَفَرُوا إِيمَانُهُمْ وَلَا هُمْ يُنْظَرُونَ ﴿٢٩﴾ فَأَعْرِضْ عَنْهُمْ وَانْتَظِرْ إِنَّهُمْ مُنْتَظِرُونَ} </font>صدق الله العظيم [السجدة].<br>\n</font><font color=\"#0000cd\"><br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم ؛ الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_____________<br>\n</font></font>\n</div>\n<font><div style=\"text-align: center;\"><span><font color=\"#0000cd\"><br>\n</font></span></div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/ZXkQnKgBeY7FcWM\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/ZXkQnKgBeY7FcWM</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14250.html#post_110787",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

