var RAW_JSON={
    "postid": 356427,
    "threadid": 42949,
    "postcount": 2,
    "title": "تذكير.. آية الإمام المهديّ القمر البدر العالميّ بعد غروب شمس يومنا هذا الجمعة..\n",
    "higri": "13-ذو الحجة-1442",
    "meladi": "23-07-2021",
    "time": "10:45 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1627035780",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":356516},{\"title\":\"English\",\"postId\":356462}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_356427\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمّد اليمانيّ<br>\n13 - ذو الحجة - 1442 هـ<br>\n23 - 07 - 2021 مـ<br>\n10:45 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=356385\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=356385\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=356385</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=356385\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>___________<br>\n</font><font color=\"#0000FF\"><br>\n<br>\n</font></font><font><font color=\"#333333\"><font color=\"#800080\"><u>تذكير.. آية الإمام المهديّ القمر البدر العالميّ بعد غروب شمس يومنا هذا الجمعة ..<br>\n</u></font><font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\">سلامُ الله عليكم ورحمة الله وبركاته ونعيم رضوانه..<br>\nويا معشر الأنصار السّابقين الأخيار وكافّة الباحثين عن الحقّ في العالمين، سبق وأن علّمناكم بالقواعد الفلكيّة، فبالنسبة للبَدر أبو الشّعيرات فَلَم أختره في إدراك شهر ذي الحجّة بل اخترتُ البدر الذي سوف يشرق بدرًا مائة بالمائة منذ بداية شروقه في كافّة مشارق شعوب البشر رغم أنوفهم أجمعين، ذلكم القمر البدر بعد غروب شمس يوم الجمعة ليلة السبت بتوقيت كافّة شعوب البشر ( كُلٌّ بحسب غروب شمسه يوم الجمعة ليلة السبت )، فلا تفوّتوا هذه الآية من الله كونها عند شروق القمر، كون غرّة شهر ذي الحجة العالميّة بحسب الإدراك هي مساء يوم الجمعة ليلة السبت، فلا تفوّتوا آية الإدراك العالميّة الكُبرى كونه لا ولن يستطيع كافّة علماء الفلك في البشر أن يقولوا أنّ غرة شهر ذي الحجة فلكيًّا بعد غروب شمس يوم الجمعة ليلة السبت في كافة دول البشر كونهم يعلمون أنّ الاقتران المركزيّ لنهاية شهر ذي القعدة لم يحدث إلّا عند الساعة الرابعة وسبعة عشر دقيقة فجر يوم السبت بتوقيت مكة المكرمة، ولكنّي الإمام المهديّ أعلم علم اليقين أنّ غرّة ذو الحجّة العالميّة بحسب الإدراك هي مساءَ يوم الجمعة ليلة السّبت رغم أنوف كافّة البشر، والشاهد شروق القمر البدر مائة بالمائة بعد غروب شمس يوم الجمعة ليلة السبت، وأما الغرّة الفلكيّة لدى كافّة علماء الفلك فهي بعد غروب شمس السبت ليلة الأحد فذلك بدر شهر ذي الحجة لدى كافة علماء الفلك فهم على ذلك من الشاهدين،</font><font color=\"#cc0000\"> <u>ولكنّ بدر آية الإمام المهديّ ناصر محمّد اليمانيّ هي مساء يوم الجمعة ليلة السبت، وسبق إعلان هذا الحدث من قبل الحدث فلا تفوّتوا هذه الآية الكبرى العالميّة وجاهدوا علماء الفلك في البشر </u></font><font color=\"#cc0000\"><u>ببدر مساء يوم الجمعة ليلة السبت </u></font><u><font color=\"#cc0000\">جهادًا كبيرًا وقولوا لهم قولًا مُختصرًا أن يُعلموكم ما سبب اكتمال القمر البدر مساء يوم الجمعة ليلة السبت؟! فلا ولن يستطيعوا أن يجدوا تفسيرًا علميًّا لهذا الحدث الكونيّ إلّا جوابًا واحدًا كما لا واحد إلا الله: فلا بُدّ أنّ هلال ذي الحجة لعام 1442 حقًّا وُلِد من قبل الاقتران المركزيّ للشمس والقمر فاجتمعت به الشمس فجر السبت وقد هو هلالًا لا شكّ ولا ريب، وإنّ لعنة الله على الكاذبين، برغم أنّه لا ولن يستطيع أن يُكَذِّب القمر البدر مساء يوم الجمعة ليلة السبت كافّة علماء الفلك في عالم البشر ولا كافّة شعوب البشر مسلمهم والكافر، فمن كَذَّب هذه المرّة فما لهم بعدها إلاّ عذابٌ من الله نُكر وشرّ مُستَطير والله أعلم بما يوعون به أنّه الحقّ من ربّهم، فبشّروهم بعذابٍ أليمٍ ولا يظلم ربك أحدًا.<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=354907\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">فبلّغوا البيان الذي من قبل الحدث.<br>\n</font></a></font></u></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=354907\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\"><font>https://nasser-alyamani.org/showthread.php?p=354907</font><br>\n</font></a><font><font color=\"#333333\"><u><font color=\"#cc0000\"><br>\nوهذا البيان الصادر للتذكير في يوم الحدث، ليَحيى من حيَّ عن بيّنة ويَهلك من هَلك عن بيّنة من بعد ذلك حين يشاء الله وإلى الله تُرجع الأمور.</font></u><font color=\"#0000cd\"><br>\n<br>\nاللهم فاهدِ مِن عبادك الذين لوعلموا الحقّ من ربّهم لاتّبعوه، اللهم وأهلِك ما دون ذلك من عبادك المُجرمين الذين لو علموا سبيل الرُّشد ما اتّخذوه سبيلًا كونهم يعلمون أنّه سبيل الحقّ إلى ربّهم وهم للحقّ كارهون، اللّهم لا تَذر على الأرض منهم ديّارًا، إنّك إن تَذرهم يُضلّوا عبادك ولا يَلِدوا إلّا فاجرًا كفّارًا، وطهِّر الأرض منهم تطهيرًا واجعل الخبيث بعضه فوق بعض واركُمْهُ في نار جهنّم جميعًا، فقد ضاق صدري ونفد صبري وأفوّض إلى الله أمري إنّ الله بصيرٌ بالعباد، حسبي الله لا إله إلا هو عليه توكلت وهو ربّ العرش العظيم.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدٌ لله ربّ العالمين..<br>\nخليفة الله على العالمين وعبده؛ الإمام المهديّ ناصر محمّد اليمانيّ.<br>\n___________<br>\n</font></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_42949.html#post_356427",
    "thread_title": "إلى معشر قومٍ يحّبهم الله ويحبّونه من المسلمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "356330",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "356427",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "356330": 1,
        "356427": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

