var RAW_JSON={
    "postid": 171487,
    "threadid": 20802,
    "postcount": 2,
    "title": "الإمام المهدي يشهد بدقة علم علماء الفلك الفيزيائيين وليس المنجمين أولياء الشياطين؛ بل علماء الفلك الفيزيائيين..\n",
    "higri": "09-03-1436",
    "meladi": "31-12-2014",
    "time": "07:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1420002600",
    "langs": "[{\"title\":\"English\",\"postId\":171523},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":171808}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_171487\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=171485\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a></span></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=171485\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=171485</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n09 - 03 - 1436 هـ<br>\n31 - 12 - 2014 مـ<br>\n07:25 صباحاً<br>\nــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><br>\n<br>\n</font></span><u><font color=\"#800080\"><font>الإمام المهديّ يشهد بدقّة علم علماء الفلك الفيزيائيّين وليس المُنجِّمين أولياء الشياطين؛ بل علماء الفلك الفيزيائيّين</font></font></u><font color=\"#800080\"><font> ..</font></font><br>\n<br>\n<span><font><br>\n<font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم، سلام الله عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار والباحثين عن الحقّ في العالمين، السلامُ علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين والحمد لله ربّ العالمين، أمّا بعد..<br>\n<br>\nوما نريد أن نحيطكم به علماً هو أنّ كافة علماء الفلك يعلمون من قبلُ جميعاً أنّ اكتمال البدر هو بحسب غرّة رؤية الهلال، ولكن علماء الفلك بدأوا يغالطون الناس حين أقام عليهم آخرون الحجّة كمثل الخضيري فنسف مسلَّماتٍ كانت لديهم. ولكن يا أحبتي في الله إنّني الإمام المهديّ أَشهد بدقة علم علماء الفلك الفيزيائيّين وليس المُنجّمين أولياء الشياطين بل علماء الفلك الفيزيائيّين، وإنما قد لخبط عقولهم حدث إدراك الشمس للقمر فنسف من المسلَّمات الأساسيّة في علم الفلك والكون نسفاً.<br>\n<br>\nوعلى كل حالٍ فهل تدرون أحبتي في الله أنّه كان من المسلّمات الفلكيّة أنّ ليلة النصف من الشهر القمري حتماً تكون كمثل الليلة التي ثبت فيها رؤية هلال الشهر في أول مشاهدةٍ لهلال الشهر من أحد البشر؟ فعلى سبيل المثال إذا كان أول ثبوتٍ لرؤية هلال الشهر بعد غروب شمس السبت ليلة الأحد فحتماً يكتمل البدر ليلة الأحد، وكذلك إذا كان أول ثبوتٍ لرؤية هلال الشهر مثلاً ليلة الإثنين فحتماً يكتمل البدر ليلة الإثنين، وإذا كانت أول مشاهدةٍ لهلال الشهر ليلة الثلاثاء فحتماً وقطعاً يتمّ اكتمال القمر ليلة الثلاثاء، لكون هذه من المسلّمات وليست عند علماء الفلك فحسب بل حتى عند البشر أمّةً بعد أمّةٍ تثبت رؤية هلال الشهر لدى أهالي مناطقٍ في الأرض ويُغمّ على آخرين فيجدون أنّ القمر البدر يكتمل بحسب حساب أول ثبوتٍ لهلاله في ذات الليلة؛ بمعنى <u>أنّ ليلة البدر الأولى تأتي بنفس ليلة الغرّة التي دخل بها الشهر</u>. وبما أنّ هذه من المسلّمات الفلكيّة ولذلك تجدون حبيبي في الله الدكتور لوط بوناطيرو يقول في تقريره الفلكيّ لأحد أشهر رمضان وهو في عام 1430: فبما أنّ القمر اكتمل بدره ليلة الجمعة بعد غروب شمس الخميس ولم ينقضِ من رمضان إلا ثلاث عشر يوماً فهذا يعني قطعاً أنّ غرّة رمضان حسب رؤية الأهلّة دخلت ليلة الجمعة. فانظروا لتقرير حبيبي في الله الدكتور لوط المكرم والمحترم كما يلي:</span></font><font color=\"#000080\"><span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>(أصبح جليًا لدى الجميع اليوم، أنه في ليلة الثالث إلى الرابع سبتمبر-أيلول 2009، اكتمل ضوء القمر بحسب الصورة الملتقطة والمرفقة، التي تشير بوضوح إلى انقضاء النصف الأول من شهر رمضان الكريم، في وقت لم يصم عدد كبير من البلدان الإسلامية إلا ثلاثة عشر يوما ما يدل قطعا على أنهم لم يبدأوا الصوم في اليوم الصحيح أي يوم الجمعة 21 أغسطس-آب 2009).</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</span></font><font color=\"#0000cd\"><span>وسبب تقرير حبيبي في الله لوط هو بسبب ملاحظته لاكتمال القمر لشهر رمضان ليلة الجمعة ولذلك علم أنّ الغرّة قطعاً كانت ليلة الجمعة، <u>وعلى كل حالٍ فلا نقول في حبيبي في الله الدكتور لوط إلا خيراً فاحذروا الإساءة إليه أحبتي في الله فلعل الله يهديه إلى سواء السبيل</u>.<br>\n<br>\nوبالنسبة لغروب أول ليالي الإبدار للأشهر فسبقت الفتوى بالحقّ أنّ في ليلة البدر الأول يكون أول غروبٍ للقمر خلال ميقات صلاة الفجر وما وراء ذلك إلى طرف الظلّ، وسبب تفاوت ميقات الغروب هو بسبب أنّ حركة القمر من الغرب إلى الشرق، ولذلك سوف تجدون القمر البدر يغرب خلال أداء صلاة الفجر وما وراء ذلك إلى ميقات بداية الظلّ، وسبب تفاوت ميقات غروبه من منطقة إلى أخرى هو بسبب حركة القمر من الغرب إلى الشرق فبما أنه يبتعد عن الغرب فحتماً يتأخّر في غروبه شيئاً فشيئاً، مثال قمر البدر الأول ليلة الأحد المقبلة فسوف يكون أول غروبه على مناطق خلال ميقات صلاة الفجر ومناطق أخرى يتأخر غروبه فيها إلى بداية ميقات الظلّ بسبب أنّ القمر متجهٌ من الغرب إلى الشرق، وبما أنّ جرم القمر المنطلق يتأخر عن الغرب كلما اتجهنا غرباً فلذلك يكون هناك مجالٌ للقمر في التأخر في غروبه.<br>\n<br>\nوبالنسبة لليالي التربيع والبدر الأول فليس شرط أن لا يظهر القمر إلا مكتملاً 100% بل يكتمل القمر البدر خلال ليلة الإبدار الأولى سواء في أولها أو في ربعها أو ثلثها أو نصفها أو الثلث الأخير من الليل أو فجرها، فالمهم <u>أنّ القمر البدر تكتمل دائرته في ليلة النصف من الشهر القمري في أي وقتٍ من ليلة النصف</u>.<br>\n<br>\nوعلى كل حالٍ لا نزال منتظرين لردّ العالِم الفلكيّ الفيزيائي الدكتور لوط بوناطيرو ولعله ينتظر أول ليالي البدر لشهر ربيع الأول، وسلامٌ على المرسلين..<br>\n<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________<br>\n</span></font></font></span><font color=\"#000000\"><span><br>\n</span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20802.html#post_171487",
    "thread_title": "عاجل: ردّ الإمام المهدي إلى العالِم الفلكيّ الدكتور لوط بوناطيرو المكرم والمحترم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "171304",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "171487",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "172030",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "172344",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "171304": 1,
        "171487": 2,
        "172030": 3,
        "172344": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

