var RAW_JSON={
    "postid": 455235,
    "threadid": 7325,
    "postcount": 45,
    "title": "يَجوزُ لِلمرأةِ الصَّلاة بِأي ثِيابٍ تشاء طَاهرةٍ وتَستُر العَورة إلا (البنطلون) ..\n",
    "higri": "22-محرم-1446",
    "meladi": "28-07-2024",
    "time": "07:40 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1722141600",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":455267},{\"title\":\"Kurd\\u00ee\",\"postId\":455416},{\"title\":\"Fran\\u00e7ais\",\"postId\":456875},{\"title\":\"Espa\\u00f1ol\",\"postId\":455290}]",
    "video": "https://mahdichannel.com/watch/SqAfFXlzXczRXKW",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_455235\" class=\"pz-post-content\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">​- 45 -</font><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n22 - مُحرّم - 1446 هـ<br>\n28 - 07 - 2024 مـ<br>\n07:40 صباحًا<br>\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=455183\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font><br>\n</a></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=455183\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=455183<br>\n</font></a></font>_________<br>\n</div></font></font><br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>يَجوزُ لِلمرأةِ الصَّلاة بِأي ثِيابٍ تشاء طَاهرةٍ وتَستُر العَورة إلا (البنطلون) ..</u></div></font></font><br>\n<br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسم الله الرَّحمن الرَّحيم والصَّلاة والسَّلام على خاتم الأنبياء والمُرسَلين مُحمدٍ رسول الله ومَن اتَّبعه مِن المؤمنين إلى يوم الدِّين، ثُمَّ أمَّا بَعد.. <br>\n<br>\nويا معشَر السَّائلين عن ثياب المَرأة في الصَّلاة، ونُفتيكم بالحَقّ أنّي لَم أجد في كتاب الله القُرآن العظيم غَيْر شرطٍ واحدٍ للثياب من بعد سَتْر العورة سواءً للمرأة أو الرَّجل؛ فَمِن بعد سَتْر العَورة يُشتَرَط طهارة الثَّوب مِن النَّجاسةِ البَيِّنةِ أو النَّتِنَةِ؛ تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَرَبَّكَ فَكَبِّرْ ‎﴿٣﴾‏ وَثِيَابَكَ فَطَهِّرْ ‎﴿٤﴾</font> صدق الله العظيم [سورة المدثر]. <br>\n<br>\nولا أقَصِد بالنَّتَانَة حِين التَّعرُّق؛ <u>بل ما بانَ لونه بالعَين مِن النَّجاسات أو شَممه الأنفُ نَجِسًا من النَّتانة مِن مُخَلَّفَات الإنسان أو الحيوان</u>، فطَهِّروا ثيابكم ما استطعتم، فلا حرج عليكم أن تُصَلُّوا بِها إن كنتم في مُعاناة سَفَرٍ، أو في حَرْبِ جهادٍ في سبيل الله للدِّفاع عن أنفسكم أو عن إخوانكم، أو كُنتُم مرضى؛ فلم يأذن الله لكم أن تُؤخِّروا الصَّلاة حتى نهاية مواقيتها المَعلومة في الكتاب حتى يتسنى لَكُم تطهير ثيابكم والوضوء لِصَلاتكم وتَطهير أجسادكم من الجُنُب؛ بل تؤدون صلاتكم وتَقَبَل الله منكم تصديقًا لقول الله تعالى: <font color=\"#006400\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِذَا قُمْتُمْ إِلَى ٱلصَّلَوٰةِ فَٱغْسِلُوا۟ وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى ٱلْمَرَافِقِ وَٱمْسَحُوا۟ بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى ٱلْكَعْبَيْنِ ۚ وَإِن كُنتُمْ جُنُبًا فَٱطَّهَّرُوا۟ ۚ وَإِن كُنتُم مَّرْضَىٰٓ أَوْ عَلَىٰ سَفَرٍ أَوْ جَآءَ أَحَدٌ مِّنكُم مِّنَ ٱلْغَآئِطِ أَوْ لَٰمَسْتُمُ ٱلنِّسَآءَ فَلَمْ تَجِدُوا۟ مَآءً فَتَيَمَّمُوا۟ صَعِيدًا طَيِّبًا فَٱمْسَحُوا۟ بِوُجُوهِكُمْ وَأَيْدِيكُم مِّنْهُ ۚ مَا يُرِيدُ ٱللَّهُ لِيَجْعَلَ عَلَيْكُم مِّنْ حَرَجٍ وَلَٰكِن يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُۥ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ ‎﴿٦﴾‏}</font> صدق الله العظيم [سورة المائدة].<br>\n<br>\nفما جَعَل الله عليكم في الدِّين مِن حَرَجٍ. <u>غير أنَّه لا يَجوز للمرأة أن تُصَلّي بالبَنطلون، فمهما كان وِسْع البَنطلون فَهو يُعتَبَر بالنِّسبة للمرأة مثله كَمثل الملابس الدَّاخلية؛ فهو ليس ثَوب المَحارم ولا جِلباب الأجانب فلا يجوز للمرأة المسلمة لبس (البنطلون الجينز)؛ حتى أمام المَحارم لا يجوز</u>. ونعود لثياب الصَّلاة فهي نفسها ثياب المَحارم أو جِلباب الأجانب بشَرط الطَّهارة مِن النَّجاسة المَرئيَّة أو الرَّائحة النَّتِنَة، غير أنّ المرأة الشَّباب يلزمها الخمار حين يُصَلّين في المساجد إلَّا القواعد من النّساء فلا يلزمها الخِمار في المساجد إلَّا قِناع الرَّأس لتغطية تسريحة شَعرها ولا يلزمها خمار الوجه  بشرط أن تكون غير متبرّجة بزينة في وَجهها،<u> وصلاةُ المرأة في بيتها في غرفة نومها أو محرابها (مُصلَّاها الخَّاص) خَيْرٌ لها من الصَّلاة في المساجد وبالذَّات المَساجد المُختَلِطة بالرِّجال، فليتذَكرنَ مَنظرهُنّ حِين السّجود؛ فليست المرأة كمثل الرَّجل.<br>\n</u><br>\n <font color=\"#cc0000\">وعَجَّلَ الله برحمته للمؤمنين والمُستضعَفين وبأسه على المُجرِمين في فلسطين وفي مختلَف بِلدان العالَمين؛ فلا تحسبَنّ الله غافِلًا عمَّا يعمل الظَّالمون، ولسوف تعلمون يا معشر المُتآمرين على جُنود الله (حماس) مِن العَرَب والأعاجِم أنَّهُم هُم المُنتَصِرون في فلسطين، وطَمَسَ الله على أعين أعدائهم وأرَاهُم مُعجزات قُدرَته الخارِقة، ونَصَرَ الله من نَصَرَهُم وخَذَلَ الله من خَذَلَهم وتآمَر عليهم فلن يَجِد لَهُ مِن دون الله وليًّا ولا نَصيرًا. <br>\n</font><br>\nوسلامٌ على المُرسَلين والحَمدُ لله ربِّ العالَمين..<br>\nخليفةُ الله وعبدُه الإمامُ المهديّ؛ ناصِر مُحَمَّد اليمانيّ.<br>\n              ____________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/SqAfFXlzXczRXKW\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/SqAfFXlzXczRXKW</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_5.html#post_455235",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

