var RAW_JSON={
    "postid": 4154,
    "threadid": 1143,
    "postcount": 2,
    "title": "من ضمن آيات التصديق على صدق ناصر اليماني في الآفاق هي أن تتم رؤية الهلال من قبل الاقتران ..\n",
    "higri": "30-03-1431",
    "meladi": "15-03-2010",
    "time": "12:19 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268615940",
    "langs": "[{\"title\":\"English\",\"postId\":284207},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":293624}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4154\" class=\"pz-post-content\"><span><font color=\"#0000ff\"><font><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n30 - 03- 1431 هـ<br>\n15 - 03- 2010 مـ<br>\n12:19   صباحاً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">من ضمن آيات التصديق على صدق ناصر اليمانيّ في الآفاق هي أن تتمّ رؤية الهلال من قَبل الاقتران .. </font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على النّبيّ الأميّ وجميع المرسلين وآلهم الطيبين الطاهرين، ولا أفرّق بين أحدٍ من رسله وأنا من المسلمين، ثمّ أمّا بعد... <br>\nيا حبيب الحبيب إنّ اللبيب بالإشارة يفهمُ، فإن كنت تُريد الحقّ فعليك الإنابة إلى الحقّ ليُريك الحقّ حقاً فيرزقك اتِّباعه ويُريك الباطل باطلاً بأنك لست المهديّ المنتظَر، وأنصحك نصيحةً أن تذهب إلى مشفى قُرآنٍ ليتلو عليك المُعالجُ بالقرآن لكي يُذهب عنك الوسواس الخنّاس الذي يوسوسُ لك في صدرك بأنك المهديّ المنتظَر بغير الحقّ، فلا تأخذك العزّة بالإثم يا حبيب الحبيب.<br>\n<br>\nوأمّا نظريتك حول القرآن وأسراره فيبدو لي بأنك سوف تخرج بلا شيءٍ.<br>\n<br>\nوأمّا بالنسبة لآصف بن برخيا كما تُسمّيه، فإحضار عرشُ الملكة بِلقيسَ حِكمةٌ من الله جرت وانقضت في وقتها ولكنه ليس دائماً يحضر ما يُريد حينما يشاء يا حبيب، ويبدو بأنك تُريد معجزاتٍ للتصديق، فنردُّ عليك فنقول:</font><font color=\"#cc0000\"> <br>\nإنّ المعجزة هي البيان الحقّ للقرآن بالعلم والمنطق.</font><font color=\"#0000cd\"> <br>\n<br>\nوأراك تتهرب من الردّ على الآية التي أيَّدني الله بها في هلال ذي الحجّة 1428هـ لذلك أكرِّر سؤالي لك يا حبيب لماذا تمّت رؤية هلال ذي الحجّة 1428هـ من قبل الاقتران؟ ألا تكفيكم آيةٌ كونيّةٌ يا حبيب؟ <br>\n <br>\nوكذلك بيَّنتُ لكم من القرآن أين تكون الأراضين السبع الطباق، وجرى تطبيق البيان للتصديق كما وضَّح لكم ذلك ابنُ عمر، ومن ثم بيَّنا لكم الأرض المفروشة من تحت الثرى باطن هذه الأرض التي نعيش عليها ووصفتها لكم وفصّلتها من القرآن تفصيلاً، ومن ثم قام ابن عمر بالتطبيق على الواقع الحقيقيّ للتصديق فأصبحتم ترون التأويل الحقّ على الواقع، ولكنك يا حبيب لا تُريد أن يتبيّن لك الحقّ بأنّ ناصر اليمانيّ هو حقاً المهديّ المنتظَر لأنك تُريد أن تكون أنت المهديّ المنتظَر ولكنك لست من يُقسّم رحمة الله يا حبيب اللبيب، فإن كنت ترى نفسك المهديّ المنتظَر فعليك أن تأتي بتأويلٍ لجميع الآيات التي كتب بيانها ناصر اليمانيّ فتُثبت للباحثين عن الحقيقة بأنك ذو علمٍ وسلطانٍ مُبينٍ.<br>\n <br>\n وليست نظريتي في القُرآن مِثلك؛ بل أعلمُ بيانَه بإذن الله قرآناً عربيّاً مُبيناً، ولم يُنزله الله عبثاً ثم لا يُبيّنه للناس فتجعلوه أسراراً لا يستطيع أحدٌ من البشر أن يفقهها! وصدِّقني سوف تخرج بلا شيءٍ. فلا تزعل من ردّي عليك هذا؛ لَرُبّما اهتمَمْتُ بك أكثر من غيرك وفرحنا بعودتك إلينا وقلنا لعلّك أدركت الحقّ، فإذا الوسواس الخنّاس لا يزالُ في صدرك! <br>\n <br>\nولربّما تود أن تقاطعني فتقول: \"ولكني لم أقل أني المهديّ المنتظَر!\". ومن ثم نردّ عليك فنقول: قد تبيَّن لنا ما في نفسك من خلال قولك ووعودك، فإن أثبتَّ يا حبيب الحبيب اللبيب بأنك أعلمُ بالقرآن من ناصر اليمانيّ فلن تأخذ ناصرَ اليمانيّ العزّةُ بالإثم وسوف تجده يُسلِّم للحقّ تسليماً، وإن كان ناصر اليمانيّ هو أعلمُ مِنك يا حبيب فعليك أن تُجيب داعي الحقّ فلا تأخُذك العزّة بالإثم كما لن تأخُذني العزّة بالإثم لو كنتُ أراك تهدي بالبيان الحقّ إلى صراطٍ مستقيمٍ.<br>\n <br>\n وتذكّر آيات الأقمر بمحافظة ذمار والتي نحنُ لا نزال نحاول عن طريق بعض الأنصار إقناع أهل القرية للعثور عليها، والكذب حباله قصيرةٌ. فيا حبيب لئن اقتنع أهل القرية فسوف يعثرون على الحقّ، وإن أبوا فسوف يُخرج الله آياته رغم أنفِهم وهم صاغرون بعذابٍ شديدٍ من لدُنه يا حبيب، فلا تزعل من ردّي هذا إن كُنتَ تراه الحقّ، وإن كُنتَ تراني على باطلٍ فعليك أن تأتي بالبيان الحقّ للقرآن هو خيرٌ من تفسيري وأحسنُ تأويلاً.<br>\n<br>\nأخوك الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></span><br>\n</div></font> </font></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1143.html#post_4154",
    "thread_title": "( الردّ على حبيب الحبيب ) في العشر الآيات الأولى من سورة الكهف توجد حقيقة المسيح الحقّ عيسى بن مريم يا حبيب الحبيب كُن فطِناً ولبيباً..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4153",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4154",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4155",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "285505",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4153": 1,
        "4154": 2,
        "4155": 3,
        "285505": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

