var RAW_JSON={
    "postid": 9658,
    "threadid": 9168,
    "postcount": 3,
    "title": "لقد أجبناك على الخاص أيها الأوّاب، فصبرٌ جميل ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1289365500",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245357}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_9658\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 3 -<br>\n</font><font color=\"blue\"><br>\n</font></span><font color=\"#800080\"><span><u>لقد أجبناك على الخاص أيها الأوّاب، فصبرٌ جميل</u> ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nسلامُ الله عليكم ورحمته وبركاته أخي الأواب، لقد أجبناك على الخاص أيها الأواب فصبرٌ جميلٌ، ولم يعد هناك متسعٌ لحوار علماء الأمّة إذا تمّ تنزيل بيان الحجّ كوني أخالفهم في بعضٍ وأصدِّق ما كان حقاً بين يديهم في الروايات، وإنما أذن الله لكم بالبدء في أول مناسك الحجّ خلال أشهر الحجّ وهو حجّ بيت الله المعظم، وجعل الله ميقات حجّ بيت الله أشهراً بدءًا من ثبوت هلال شوال رحمةً بكم لتخفيف الازدحام في بيت الله المُعظم، ولا أقصد أنكم تحجون عرفة قبل مجيء يوم عرفة وأعوذُ بالله أن أكون من الجاهلين، وإنما أقصدُ حجّ البيت وهو أوّل مناسك الحجّ طواف القدوم بالبيت العتيق جعل الله لذلك المنسك وقتاً طويلاً، فمن وصل إليه طاف به وأحلّ إحرامه وتمتع إلى حجّ عرفة، </span></font><font color=\"#cc0000\"><span><u>والحجّ والعمرة يجزي لهما طوافٌ واحد</u><u>ٌ، وأفضل الحجّ عند الله هو حجّ التّمتع كون فيه تخفيفٌ على المؤمنين من الزحام في بيت الله المعظَّم</u>.</span></font><font color=\"#0000cd\"><span><br>\n <br>\nوعلى كُل حالٍ فإنّ البيان جاهزٌ لدينا مُفصّلٌ تفصيلاً؛ معاً ركن الصوم والحجّ. تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {يَا أَيُّهَا الَّذِينَ آَمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ (183)أَيَّامًا مَعْدُودَاتٍ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ (184)شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآَنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ (185) وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ (186)أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَائِكُمْ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ فَالْآَنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا كَذَلِكَ يُبَيِّنُ اللَّهُ آَيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ (187)وَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ (188)يَسْأَلُونَكَ عَنِ الْأَهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ وَلَيْسَ الْبِرُّ بِأَنْ تَأْتُوا الْبُيُوتَ مِنْ ظُهُورِهَا وَلَكِنَّ الْبِرَّ مَنِ اتَّقَى وَأْتُوا الْبُيُوتَ مِنْ أَبْوَابِهَا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ (189)وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ (190)وَاقْتُلُوهُمْ حَيْثُ ثَقِفْتُمُوهُمْ وَأَخْرِجُوهُمْ مِنْ حَيْثُ أَخْرَجُوكُمْ وَالْفِتْنَةُ أَشَدُّ مِنَ الْقَتْلِ وَلَا تُقَاتِلُوهُمْ عِنْدَ الْمَسْجِدِ الْحَرَامِ حَتَّى يُقَاتِلُوكُمْ فِيهِ فَإِنْ قَاتَلُوكُمْ فَاقْتُلُوهُمْ كَذَلِكَ جَزَاءُ الْكَافِرِينَ (191)فَإِنِ انْتَهَوْا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ (192)وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ فَإِنِ انْتَهَوْا فَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ (193) الشَّهْرُ الْحَرَامُ بِالشَّهْرِ الْحَرَامِ وَالْحُرُمَاتُ قِصَاصٌ فَمَنِ اعْتَدَى عَلَيْكُمْ فَاعْتَدُوا عَلَيْهِ بِمِثْلِ مَا اعْتَدَى عَلَيْكُمْ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ (194)وَأَنْفِقُوا فِي سَبِيلِ اللَّهِ وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ (195)وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ فَإِنْ أُحْصِرْتُمْ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ وَلَا تَحْلِقُوا رُءُوسَكُمْ حَتَّى يَبْلُغَ الْهَدْيُ مَحِلَّهُ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ بِهِ أَذًى مِنْ رَأْسِهِ فَفِدْيَةٌ مِنْ صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ فَإِذَا أَمِنْتُمْ فَمَنْ تَمَتَّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثَلَاثَةِ أَيَّامٍ فِي الْحَجِّ وَسَبْعَةٍ إِذَا رَجَعْتُمْ تِلْكَ عَشَرَةٌ كَامِلَةٌ ذَلِكَ لِمَنْ لَمْ يَكُنْ أَهْلُهُ حَاضِرِي الْمَسْجِدِ الْحَرَامِ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ (196)الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ (197)لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ (198)ثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ (199)فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آَبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آَتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآَخِرَةِ مِنْ خَلَاقٍ (200)وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آَتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ (201)أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ (202)وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ فَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ فَلَا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ (203)}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة].<br>\n<br>\nفصبرٌ جميل، وسوف يتمّ تنزيل البيان الشامل للصوم والحجّ في قدره المقدور، حتى نعطي مجالاً طويلاً للحوار بين المهديّ المنتظَر وعلماء الأمّة كون في بيان حجّ المهديّ المنتظَر سوف يكون غريباً عليهم بعضاً منه، وهو الحقّ نأتيكم به من محكم كتاب الله بآيات بيِّناتٍ لعالِمكم وجاهلكم، وليس معنى ذلك أنّ الله لن يتقبل حجّتكم يا أيها الأوّاب؛ بل يتقبله الله جميعاً وحجّكم صحيحٌ لولا أن علماءكم يشقّوا على أمّتكم ويتسبّبوا في هلاكهم بالبدع التي ما أنزل الله بها من سلطانٍ، وحسبنا الله ونعم الوكيل، وعلى كُلّ حالٍ لسوف نُعلن بالتحدي بالحقّ في بيان الحجّ ونُفصّله تفصيلاً ثم يكون على الناس يسيراً.<br>\n<br>\nولكن يا حبيبي في الله، هذا حوار في رُكنٍ من أركان الإسلام فهو كذلك كمثل ركن الصلاة ويحتاج إلى وقتٍ طويلٍ لكي نعطي المجال للحوار بين المهديّ المنتظَر وعُلماء الأمّة، فصبرٌ جميلٌ حبيبي في الله.<br>\n <br>\n</span></font><font color=\"#cc0000\"><span>وحِجْ متمتعاً يا حبيبي في الله، فذلك أحبّ عند الله هو حج التمتع؛ وهو أن تقدم بيت الله المعظم خلال أشهر الحجّ فتطوف فيه ومن ثم تحلّ إحرامك وتسأل الله من فضله حتى يأتي حجّ النفير إلى عرفة، وإنما أذن الله لحجاج بيت الله المعظم بالبدء بأول مناسك الحجّ خلال أشهر الحجّ إلا من أجل تخفيف الزحام في بيت الله المعظم.</span></font><font color=\"#0000cd\"><span><br>\n<br>\nوأما صعيد عرفات فلن تواجهوا أي مشكلةٍ في صعيد عرفات الواسع ولذلك جمعكم فيه في يومٍ واحدٍ ويسمّى الحجّ الأكبر كونه يجتمع فيه الجمع الأكبر السابقون واللاحقون لحجاج بيت الله المُعظم في صعيد عرفات المُقدس، <u>فما أشبهه بالوقوف بين يدي الله يوم يقوم الناس لربّ العالمين في يوم يجتمع فيه الأولون والآخرون فيكم ويذكركم به يوم الوقوف بعرفة كونه يجتمع فيه السابقون في الحجيج واللاحقون ولذلك يسمّى الحجّ الأكبر كونه المنسك الوحيد الذي يجتمع فيه حجاج بيت الله جميعاً</u>. فكم عسَّر علماؤكم دينكم حتى صار شاقاً عليكم فتولّى كثيرٌ منكم عن تنفيذه وما جعل الله عليكم في الدين من حرجٍ. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِّلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمُ الْمُسْلِمينَ مِن قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاء عَلَى النَّاسِ فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الحج:78].<br>\n<br>\nأخوكم المُسلم الذليل عليكم العزيز على عدوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــ</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9168.html#post_9658",
    "thread_title": "فتاوى الإمام المهدي عن الحجّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4141",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4301",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "9658",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51623",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "420934",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "66455",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "66458",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "66459",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66558",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "66758",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "66768",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "66912",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "67089",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "120833",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "4141": 1,
        "4301": 2,
        "9658": 3,
        "51623": 4,
        "420934": 5,
        "66455": 6,
        "66458": 7,
        "66459": 8,
        "66558": 9,
        "66758": 10,
        "66768": 11,
        "66912": 12,
        "67089": 13,
        "120833": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

