var RAW_JSON={
    "postid": 9545,
    "threadid": 1371,
    "postcount": 19,
    "title": "وحصحص الحقّ، فهل تبيَّن للبشر أنهم دخلوا في عصر أشراط الساعة الكُبر؟\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1289083140",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_9545\"><span><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 19 -<br>\n<br>\n</font><font color=\"#800080\"><u>وحصحص الحقّ، فهل تبيَّن للبشر أنهم دخلوا في عصر أشراط الساعة الكُبر؟</u></font></font><br>\n<br>\n<font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، السلام عليكم ورحمة الله وبركاته..</font><font color=\"black\"><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tالرياض 29 ذو القعدة 1431هـ الموافق 6 نوفمبر 2010م واس<br>\nأعلنت المحكمة العليا ثبوت رؤية هلال شهر ذي الحجة مساء اليوم السبت وبذلك يكون الوقوف بعرفة يوم الاثنين التاسع من شهر ذي الحجة الموافق للخامس عشر من شهر نوفمبر وعيد الأضحى المبارك يوم الثلاثاء العاشر من ذي الحجة الموافق للسادس عشر من نوفمبر.<br>\nوفيما يلي نص البيان الصادر عن المحكمة:<br>\nعقدت المحكمة العليا بمقرها بمدينة الرياض جلسة مساء يوم السبت التاسع والعشرين من شهر ذي القعدة عام 1431هـ ، ليلة الأحد الأول من شهر ذي الحجة عام 1431هـ حسب تقويم أم القرى ، متحرية ما يردها من المحاكم عن رؤية هلال شهر ذي الحجة . وبعد إطلاع المحكمة على جميع ما ورد إليها بهذا الخصوص ودراسته أصدرت القرار التالي:<br>\nالقرار رقم ( 18 / هـ ، وتاريخ 29/11 ـ 1/12/1431هـ )<br>\nالحمد لله وحده والصلاة والسلام على من لا نبي بعده ، وبعد : فقد ثبت لدى المحكمة العليا رؤية هلال شهر ذي الحجة مساء يوم السبت الموافق التاسع والعشرين من شهر ذي القعدة لعام 1431هـ بشهادة عدد من الشهود العدول ، وبهذا يكون يوم غد الأحد غرة شهر ذي الحجة لعام 1431هـ حسب تقويم أم القرى الموافق للسابع من شهر نوفمبر عام 2010م ، والوقوف بعرفة يوم الاثنين الموافق لليوم التاسع من شهر ذي الحجة لعام 1431هـ حسب تقويم أم القرى الموافق للخامس عشر من شهر نوفمبر عام 2010م ، وعيد الأضحى المبارك يوم الثلاثاء الموافق لليوم العاشر من شهر ذي الحجة لعام 1431هـ حسب تقويم أم القرى الموافق للسادس عشر من شهر نوفمبر عام 2010م ، والمحكمة العليا إذ تعلن ذلك لعموم المسلمين لتسأل الله العلي القدير أن يوفقهم للعمل بما يرضيه ، ويتقبل منهم صالح أعمالهم ، ويتجاوز عن سيئاتهم ، ويجمع شملهم ، ويوحد كلمتهم ، ويصلح ذات بينهم ، وأن ينصر دينه ويعلي كلمته ، وييسر لحجاج بيته سبل أداء حجهم ، ويتقبله منهم ، ويحفظهم من كل سوء ومكروه ، ويعيدهم إلى أهليهم سالمين غانمين ، إنه سبحانه سميع قريب مجيب.<br>\nوصلى الله وسلم على نبينا محمد وعلى آله وصحابته أجمعين.<br>\nرئيس وأعضاء المحكمة العليا :<br>\nعضو / الدكتور صالح بن عبدالرحمن المحيميد<br>\nعضو / سليمان بن عبدالرحمن السمحان<br>\nعضو / حمد بن تركي المقبل<br>\nعضو / أحمد بن عبدالرحمن البعادي<br>\nعضو / عبدالعزيز بن صالح الحميد<br>\nعضو / شافي بن ظافر الحقباني<br>\nعضو / سليمان بن محمد الموسى<br>\nعضو / ناصر بن إبراهيم الحبيب<br>\nعضو غيهب بن محمد الغيهب<br>\nرئيس المحكمة العليا / عبدالرحمن بن عبدالعزيز الكليه<br>\n// انتهى //<br>\n<br>\nتقبل الله منا ومنكم صالح الاعمال<br>\n<br>\nدمتم في حفظ الباري\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></font></span><br>\n</div></span></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1371_pa_2.html#post_9545",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

