var RAW_JSON={
    "postid": 47655,
    "threadid": 7325,
    "postcount": 4,
    "title": "الرد على ( مُشبب ) من مُحكم الكتاب ليتذكر أولوا الألباب..\n",
    "higri": "08-11-1430",
    "meladi": "27-10-2009",
    "time": "12:46 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339868820",
    "langs": "[{\"title\":\"English\",\"postId\":189121},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":195290},{\"title\":\"Espa\\u00f1ol\",\"postId\":487489}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47655\" class=\"pz-post-content\"><div style=\"text-align: center;\"> <font><br>\n<font color=\"#cc0000\">- 4 -</font><br>\n<div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n08 - 11 - 1430 هـ<br>\n27 - 10 - 2009 مـ<br>\n12:46 صباحاً<br>\nــــــــــــــــــــــ</font></font><br>\n</div>\n<br>\n<font color=\"#800080\"><u><br>\nالرد على ( مُشبب ) من مُحكم الكتاب ليتذكّر أولو الألباب</u> ..</font></font><br>\n <br>\n<br>\n <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t                                 بسم الله الرحمن الرحيم<br>\nوعليكم السلام أيها الإمام  المهدي ورحمة الله وبركاته<br>\nأشكرك على حسن ردك وسعة صدرك أيها الإمام  الفاضل<br>\nأراك قلت يا  إمام في ردك علي <br>\nأراك ياشيخ لا تريد نشر العلم للعامة من  الناس أمثالي وقد تذكرت ُ وأنا    أقرأ ردك سورة عبس وتولى عندما جاء الصحابي الجليل  الأعمى يريد أن يتعلم    من  الرسول صلى الله عليه وسلم فعبس الرسول وتولى عنه لأنه كان يجادل كبار    قريش ويريد  دعوتهم للإسلام فأنزل الله سورة تتلى في القرآن عتابا ً   للحبيب  محمد صلى الله عليه  وسلم لما فعله صلى الله عليه وسلم مع الأعمى<br>\nالأمر الآخر يا  إمامنا الفاضل أنا لست بمجهول واسمي مشبب بن عبدالله    القحطاني وقرأت بيانك فأحببت  الإستزادة من  العلم والمعرفة وهي لا تكون    إلا بالسؤال والنقاش حتى يتبين الحق ونتبعه فهل ستردني  أم تقبل الحوار معي    لعل الله يهديني لطريق الحق <br>\nثم قلت ياإمامنا  الفاضل<br>\nتنبيه كلمة بالضن لغويا ً خاطئة والصحيح هو بالظن<br>\nإمامنا  الفاضل أقر بأني لست بعالم ولكني باحث عن الحق والعلم ولذلك سألتك وأنت من  أهل العلم<br>\nماهو دليلك من  القرآن على أن الصلوات ركعتين غير كلمة مثاني لأن هذه الكلمة ليست دليلا ً كافيا ً  لأن تقول الصلاة ركعتين<br>\nفقد قلت لك فلماذا لا تكون كلمة مثاني تعني أن تقرأ  الفاتحة مرتين في    الركعة الواحدة وكفى أو تقرأ في كل ركعة مرتين ونصلي أربع ركعات  أو خمس أو    ماشاء الله أن نصلي وفي كل ركعة نقرأ الفاتحة ركعتين بالتثنية<br>\nفنحن  نريد دليلا ً قاطعا ً يبين لنا عدد الركعات غير كلمة مثاني التي قد يكون لها عدة  معاني ويفسرها كل شخص بما يريد<br>\nكما أن الله ذكر في كتابه الكريم فقال تعالى<br>\n{  اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ    تَقْشَعِرُّ  مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ  تَلِينُ   جُلُودُهُمْ  وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى  اللَّهِ   يَهْدِي بِهِ مَنْ  يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ  مِنْ هَادٍ   }<br>\nفما معنى مثاني في هذه  الآية؟؟<br>\nقال ابن عباس رضي الله عنه في هذه الآية : { مثاني } قال : كتاب الله  مثاني ، ثنى فيه الأمر مرارا .<br>\nوقال القرطبي في تفسيره رحمه الله<br>\n{ مَثَانِيَ  } تُثَنَّى فِيهِ الْقَصَص وَالْمَوَاعِظ وَالْأَحْكَام وَثَنَّى لِلتِّلَاوَةِ  فَلَا يُمَلُّ .<br>\nفمن هذا  أقول يا  إمامنا الفاضل طالبين منك  بيان عدد الركعات من  القرآن    الكريم في غير الآية التي ذكرت فقد بينت أن مثاني لا تعني أن الصلاة   ركعتين   بل لو أخذت تفسير كلمة مثاني بمثل ماذكرت يا  إمام لقلت لك مثل ما   ذكرت  سابقا ً سأثني الفاتحة في الركعة الواحدة مرتين وأكتفي  بركعة  واحدة  أو  أصلي ست ركعات وأثني في كل ركعة الفاتحة مرتين وهكذا<br>\nفنحن نريد  دليلا ً واضحا ً يبين عدد الركعات من  القرآن الكريم.<br>\nثم قلت يافضيلة الإمام <br>\nمن  الدليل الذي تستدل به وهو قول الله تعالى <br>\n{ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ  الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ }<br>\nفكما أن فضيلتك جعلت كلمة المثاني قراءة  الفاتحة مرتين في ركعتين بحيث نقرأ في كل ركعة الفاتحة وهذا هو دليلك على أن الصلاة  ركعتين<br>\nفأقول أنا أن المثاني هي أن أقرأ الفاتحة في الركعة الواحدة مرتين لمعنى  التثنية من  كلمة مثاني فالمثاني ما ثُنِّيَ مرة بعد مرة، <br>\nوقد أقول لك إن معنى المثاني هو  إعادتها في كل ركعة فتكون الصلاة إما أربع    ركعات كالظهر والعصر والعشاء يقرأ  بالفاتحة فيها في كل ركعة أو ثلاث    ركعات كالمغرب يقرأ بالفاتحة في كل ركعة أو  ركعتين كالفجر ويقرأ بالفاتحة    في كل ركعة<br>\nلذلك لا زلت أطلب بدليل من  القرآن يبين ويوضح عدد الركعات بما أنك تريد أن يكون الإستدلال فقط من  القرآن.<br>\nثم قلت ياإمامنا الفاضل<br>\nوهنا أوجه سؤالا ً وأقول  لك يافضيلة الإمام هل تقول على الله بغير علم؟؟<br>\nكيف تقول الله أكبر عند الإحرام  والله أكبر عند الركوع وفي جميع حركات الصلاة فماهو دليلك على قول الله أكبر  ؟؟<br>\nلماذا  لا أقول الله عند الإحرام والله عند الركوع وفي جميع حركات الصلاة بدون أي إضافة؟؟  <br>\nأو أقول الله أكبر عند الإحرام وسبحان الله عند الركوع وهكذا أغير في اللفظ  <br>\nفماهو الدليل من  القرآن على صفة الصلاة وكيفيتها؟<br>\nثم تكلمت عن الغيث وأن سببه بمشئة الله  الإستقامة وأجدت في هذا  الكلام<br>\nثم قلت <br>\nأحسنت القول وسأظل متابعا ً معك إلا أن يتبين  بالبرهان العلمي أنك المهدي وينشرح صدري للحق<br>\nوأتمنى أن لاتردني وتتابع حوارك مع  رجل بسيط يبحث عن الحق فلإن يهدي الله بك رجلا ً واحدا ً خير لك من  حمر النعم<br>\nأنار الله قلبك يا  مهدي وجعلك من  أهل الحق <br>\nكما أشكرك على سعة صدرك وقبولك الرد على باحثٍ عن الحق وأتمنى أن لا  تردني وتدلني على الحق.<br>\nوالسلام عليكم ورحمة الله\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nويا مُشبّب، إنّي أعلمُ أنّك من العُلماء ولست من عامة المُسلمين، ولكن للأسف إنّك من الذين يقولون على الله ما لا يعلمون، والذي زعّلني منك ليس جدالك   وذلك لأنّي على أن آتيك بالبُرهان من مُحكم القرآن لقديرٌ وعلى إلجامك بالحقّ   لجديرٌ، ولكنّي قد أفتيتُ مُسبقاً أنّ الحوار في بيان الصلاة لا ينبغي أن يكون   مع شخصياتٍ مجهولةٍ؛ بل عُلماء من خُطباء المنابر، فأضعف الإيمان أنهم  يعرفهم  أهلُ قريتهم، أو مُفتي الديار حتماً يكون مشهوراً بين مواطني دولته  نظراً لأنّ بيان الصلاة ليس كمثل البيانات الأخرى بل هو الركن الثاني من  بعد شهادة  التوحيد، وهو الركن الذي لن يُرفع أبداً عن المؤمنين حتى تبلغ  الروح  الحلقوم، وذلك لأنّ رُكن الصيام يرفع إلى أيامٍ أُخَر في المرض والسفر،  وكذلك  رُكن الزكاة تُرفع عن الفقراء والمساكين فتكون فرضاً على الأغنياء،  وكذلك  ركن الحجّ يُرفع عن الذي لا يستطيع إليه سبيلاً، <u>وأما رُكن الصلاة فلا تُرفع لا في حضرٍ ولا في سفرٍ ولا في مرضٍ ولكنّها تختلف فتُخفف فقط</u>، ولكنها لا تُرفع أبداً ما دُمت حياً.<br>\n<br>\n أما بالنسبة لبيان كلمة مثاني في قول الله تعالى: </font></font><font color=\"#008000\"><font>{اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ   تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ   جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ   يَهْدِي بِهِ مَنْ يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر:23].<br>\n<br>\nوأفتاكم الله تعالى أنّ <u>الكتاب تتكون آياته من صنفين اثنين مُحكم ومُتشابه</u>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ   هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي   قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ   الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا   اللَّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ   عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:7].<br>\n<br>\nإذاً الكتاب يتكون من قسمين: قسمٌ مُحكمٌ وقسمٌ مُتشابهٌ وذلك لأنّه يتشابه مع   المُحكم في اللفظ ويختلف في البيان، وآتيك على ذلك مثلاً، فما يلي من القسم   المُحكم. قال الله تعالى: </font></font><font><font color=\"#008000\">{<u>وَلَا تَقْتُلُوا أَنفُسَكُمْ</u> ۚ إِنَّ اللَّـهَ كَانَ بِكُمْ رَحِيمًا  ﴿</font><font color=\"#008000\">29</font><font color=\"#008000\">﴾  وَمَن يَفْعَلْ ذَٰلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا ۚ وَكَانَ ذَٰلِكَ عَلَى اللَّـهِ يَسِيرًا  ﴿</font><font color=\"#008000\">30</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوما يلي من القسم المُتشابه، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{<u>فَاقْتُلُوا أَنْفُسَكُمْ</u> ذَلِكُمْ خَيْرٌ لَكُمْ عِنْدَ بَارِئِكُمْ فَتَابَ عَلَيْكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:54].<br>\n<br>\n<u>والقرآن مثاني (مُحكم ومُتشابه)</u>، فإن تركتم المُحكم واتَّبعتم المُتشابه   ضللتم ضلالاً بعيداً لأنّ المُتشابه يختلف مع المحكم في ظاهره برغم التشابه   اللفظي ويختلف في تأويله عن ظاهره، ولكنّكم إذا اتَّبعتم ظاهر المُتشابه  ضللتم  عن سواء السبيل وذلك لأنّ تأويله يختلف عن ظاهره، وأحاط الله المهديّ المنتظَر بيان محكمه وبيان مُتشابهه، ولا أزال أحاجِجكم بمحكمه حتى أقيم  الحجّة  عليكم بالحقّ.<br>\n <br>\nويا أخي الكريم إنّما </font></font><u><font color=\"#cc0033\"><font>المثاني هو المَثنى</font></font></u><font color=\"#0000cd\"><font> قُرآنٌ عربيٌّ مُبينٌ. كمثال قول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى   وَفُرَادَى ثُمَّ تَتَفَكَّرُوا مَا بِصَاحِبِكُمْ مِنْ جِنَّةٍ إِنْ هُوَ   إِلا نَذِيرٌ لَكُمْ بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سبأ:46].<br>\n<br>\nفالمثنى اثنين والفُرادى واحد. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:3]؛ </font></font><font color=\"#008000\"><font>{مَثْنَى}</font></font><font color=\"#0000cd\"><font> اثنتين، </font></font><font color=\"#008000\"><font>{وَثُلَاثَ}</font></font><font color=\"#0000cd\"><font> ثلاث،</font></font><font color=\"#008000\"><font> {وَرُبَاعَ}</font></font><font color=\"#0000cd\"><font> أربع.<br>\n<br>\nولكن (المكارمة) الذين يتّبعون الظنّ قالوا إنّ المثنى يقصد بها أربعة والثلاث   يقصد بها ستة والرباع يقصد بها ثمانية، فيتزوجون ثمانٍ من الحُرات! قاتلهم   الله أنَّى يؤفكون الذين يقولون على الله ما لا يعلمون باتّباع الظنّ الذي لا   يُغني من الحقّ شيئاً فضلّوا أنفسهم وأضلّوا أمّتهم فيحملون وزر أنفسهم ووزر   أمّتهم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{لِيَحْمِلُواْ أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ   أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ عِلْمٍ أَلاَ سَاء مَا   يَزِرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النحل:25].<br>\n<br>\nفالحذر الحذر من بيان الذِّكر بغير علمٍ من الله، وهل سبب أنّ أمّة الإسلام قد   ضلّت عن سواء السبيل إلا بسبب اتّباع الظنّ الذي يحتمل الصح ويحتمل الخطأ؟   ولكنّ معجزة في الكتاب أنّ أيّ عالِمٍ يقول على الله بالظنّ لا ينبغي له أن ينطق   بالحقّ حتى لا يقول على الله إلا ما يعلم إنّه الحقّ من عند الله.<br>\n<br>\nوأما سؤالك الذي قلت لي فيه ما يلي:</font></font><font color=\"#000000\"><font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>( وهنا أوجه سؤالاً وأقول لك يا فضيلة الإمام هل تقول على الله بغير علم؟   كيف تقول الله أكبر عند الإحرام والله أكبر عند الركوع وفي جميع حركات   الصلاة فما هو دليلك على قول الله أكبر؟ لماذا لا أقول الله عند الإحرام   والله عند الركوع وفي جميع حركات الصلاة بدون أي إضافة؟ أو أقول الله أكبر   عند الإحرام وسبحان الله عند الركوع وهكذا أغير في اللفظ . فما هو الدليل   من القرآن على صفة الصلاة وكيفيتها؟ )</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></font><font color=\"#0000cd\"><font>ومن ثم أردّ عليك بالدليل القاطع المُقنع. قال الله تعالى: </font></font><font><font color=\"#008000\">{وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ بِهَا وَابْتَغِ بَيْنَ ذَٰلِكَ سَبِيلًا  ﴿</font><font color=\"#008000\">110</font><font color=\"#008000\">﴾    وَقُلِ  الْحَمْدُ لِلَّـهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ  يَكُن  لَّهُ  شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُن لَّهُ وَلِيٌّ مِّنَ  الذُّلِّ ۖ  وَكَبِّرْهُ تَكْبِيرًا﴿</font><font color=\"#008000\">111</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلاَةَ إِنَّ   الصَّلاَةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللهِ   أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت:45].<br>\n<br>\nولم نفصّل بعد كيفية الصلاة، وسوف يكون التفصيل في صلاة الحضر يا مُشبب من   مُحكم الكتاب، وأفتيكم بالقول الصواب وليس القول بالظنّ بل القول الفصل وما   هو بالهزل، وإنا لصادقون. فكيف تفتي يا مُشبب أنّي أقول على الله ما لا أعلم من قبل أن تسأل عن   التكبير فآتيك بالبرهان من مُحكم الذِّكر؟<br>\n <br>\nويا أخي الكريم، ما كان للحقّ أن   يتّبع أهواءكم! فإن كنتَ أحد علماء الأمّة فأظهر اسمك الحقّ وصورتك وإنّي على   إلجامك بالحقّ لقدير، وسبقت فتوانا لا أريد الحوار في هذا البيان مع شخصياتٍ مجهولةٍ ولك الحقّ أن تحاورنا وأنت مجهول الهويّة ولكن في بيانٍ غير بيان   الصلاة. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\nمُفتي البشر المهديّ المنتظَر الإمام؛ ناصر محمد اليماني.<br>\n__________________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7325.html#post_47655",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

