var RAW_JSON={
    "postid": 5077,
    "threadid": 1535,
    "postcount": 3,
    "title": "عاجل إلى علم الجهاد ..\n",
    "higri": "11-07-1429",
    "meladi": "14-07-2008",
    "time": "08:21 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269121500",
    "langs": "[{\"title\":\"English\",\"postId\":208224}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5077\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\"><br>\n-3-</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n11 - 07 - 1429 هـ<br>\n14 - 07 - 2008 مـ<br>\n 08:21 مساءً<br>\n ـــــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>عاجل إلى علم  الجهاد..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\n ويا علم الجهاد، إنّك تقول بأنّ الله يُكلمك في الرؤيا، فهل رأيته جهرةً يُكلمك في الرؤيا؟ أجبني بالحقّ عاجلاً غير آجل.<br>\n <br>\nويا معشر الأنصار، إذا حضر الطهور بطل العفور والمهديّ المُنتظر كفيل بالحوار مع جميع عُلماء الأمّة على مُختلف مجالاتهم العلميّة، ولو لم أكن كفؤاً لذلك لما دعوتُهم إلى طاولة الحوار، وأنا أكفيكم بالحقّ في الحوار مع جميع عُلماء الأمّة، وأُخرس ألسنتهم بمنطق العلم والسُلطان من القرآن العظيم حتى أقيم عليهم الحجّة بإذن الله، وإذا كنت غائباً عن الموقع فاطلبوا منهم الانتظار حتى حضور المهديّ المُنتظَر وسوف يردّ عليكم بالحقّ.<br>\n<br>\nويا معشر الأنصار، لا تكونوا ساذجين، فإن رأيتم صاحبكم قد غُلب في طاولة الحوار فلا ينبغي لكم اتّباعي فأنا لست المهديّ المُنتظَر ما لم أغلب جميع عُلماء المُسلمين وجميع عُلماء الديانات السماويّة بالحقّ وبالعلم وبسلطانٍ من القرآن العظيم، إلا من كفر بالقرآن العظيم فسوف يحكم الله بيني وبينه بالحقّ، وهو أسرع الحاسبين، فذروا المهديّ المُنتظر للحوار مع ضيوف طاولة الحوار العالمية بموقع المهديّ المنتظر:<br>\n </font></font><font><font color=\"#b22222\">( </font><a href=\"https://nasser-alyamani.org\" target=\"_blank\"><font color=\"#b22222\">موقع الإمام ناصر محمد اليماني منتديات البشرى الإسلامية</font></a><font color=\"#b22222\"> )</font></font></span><font color=\"#0000cd\"><font><span><br>\n<br>\nومهمتكم ليست إلا التبليغ بالبيان الحقّ للقرآن إلى جميع عُلماء الأمّة بكُلّ حيلةٍ ووسيلةٍ بكُل ما آتاكم الله من قدرة عن طريق البريد الالكتروني وعن طريق الوسائل المسموعة والمرئية والمقروءة، فتلك هي مهمّتكم يا أحباب قلب المهديّ المنتظر الأنصار السابقين الأخيار، وذروني للحوار مع الوافدين لطاولة الحوار حتى تزدادوا إيماناً وعلماً ما لم تكونوا تعلمون.<br>\n<br>\n وسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\n حبيب الأنصار السابقين الأخيار من البشر المهديّ المنتظر الناصر لمحمد رسول الله صلى الله عليه وآله وسلم؛ الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</span><br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1535.html#post_5077",
    "thread_title": "ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5075",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5076",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5077",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5078",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5079",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51433",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51434",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51435",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51436",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51437",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51438",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51439",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51440",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51444",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110775",
            "page": 2,
            "postcount": 15
        }
    ],
    "postcounts": {
        "5075": 1,
        "5076": 2,
        "5077": 3,
        "5078": 4,
        "5079": 5,
        "51433": 6,
        "51434": 7,
        "51435": 8,
        "51436": 9,
        "51437": 10,
        "51438": 11,
        "51439": 12,
        "51440": 13,
        "51444": 14,
        "110775": 15
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

