var RAW_JSON={
    "postid": 45713,
    "threadid": 7116,
    "postcount": 1,
    "title": "فتوى خروج الماء من المرأة والرجل من بعد التطهر من الجنب ..\n",
    "higri": "12-07-1433",
    "meladi": "02-06-2012",
    "time": "08:29 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338617580",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":337476}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_45713\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n12 - 07 - 1433 هـ<br>\n02 - 06 - 2012 مـ<br>\n 08:29 صباحاً<br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=45710\" target=\"_blank\">[ لمتابعة رابط المشـاركة الأصليَّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=45710\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=45710</a><span><font><font color=\"#000080\"><br>\nـــــــــــــــــــــــ<br>\n</font></font><br>\n<br>\n<font color=\"#800080\"><font>فتوى خروج الماء من المرأة والرجل من بعد التطهر من الجنب ..<br>\n</font></font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font>سُئل الإمام الكريم عن فتوى خروج الماء من الرجل والمرأة بعد التطهر ما حكم هذا الماء؟<br>\nوسئل عن بيان قوله تعالى : {مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا  أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ وَمَا كَانَ  اللَّهُ لِيُطْلِعَكُمْ عَلَى الْغَيْبِ وَلَكِنَّ اللَّهَ يَجْتَبِي مِنْ  رُسُلِهِ مَنْ يَشَاءُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَإِنْ تُؤْمِنُوا  وَتَتَّقُوا فَلَكُمْ أَجْرٌ عَظِيمٌ} [آل عمران: 179]<br>\nهل بيان هذه الآية يتناول تمييز المؤمنين من المنافقين فقط على اعتبار أن  السياق في غزوة أحد ؟ أم نحن أيضاً مخاطبون كذلك بهذا الخطاب بأن الله ما كان ليذرنا على ما نحن  عليه حتى يميز لنا الضلال من الهدى بمن يجتبيه منا فيهديه ويعلمه الكتاب؟</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#000080\"><font><br>\nفأجاب من عنده علم الكتاب قائلاً:<br>\n</font></font></span><br>\n<span><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله وآله الأطهار وجميع أنصار الله إلى اليوم الآخر، وبعد..<br>\nسلامُ الله عليكم ورحمة الله وبركاته أيها السائل الكريم الدكتور وليد الجبرتي اليماني، وسلام الله على كافة أحبتي الأنصار السابقين الأخيار، السلام علينا وعلى عباد الله الصالحين، وأمّا الإجابة على سؤالك فالإجابة لك وللسائلين بالحقّ هي:<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><font>.</font></font></font><font color=\"#0000cd\"><font> إن خروج الماء المهين من الرجل أو الأمشاج من المرأة من بعد التطهر بالماء من الجُنب لا يُلزم الغُسل مرةً أخرى ولكنه ناقضٌ للوضوء لا شكَّ ولا ريب وخصوصاً المرأة فقد يمكث ماء الرجل في رحمها إلى اليوم الثاني فتلاحظ أنه لا يزال يخرج منها القليل، وهنا يجب عليها الوضوء بوقت الصلاة ولا يجب عليها الغسل مرةً أخرى وكذلك الرجل.<br>\n<br>\n</font></font><font><font color=\"#cc0000\">.</font></font><font color=\"#0000cd\"><font> وإذا شعرت المرأة أنّ الماء المهين يتنزّل منها وهي تصلّي فلتكمل صلاتها إذا كانت في جماعة حتى إذا رجعت إلى بيتها ومن ثمّ تتوضأ ومن ثمّ تعيد صلاتها حين رجوعها إلى بيتها، ألا وإن صلاة المرأة في بيتها خيرٌ لها من صلاتها في الجامع.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><font>.</font></font></font><font color=\"#0000cd\"><font> وأمّا الرجل إذا شعر بخروج الماء المهين أثناء الصلاة في صلاة الجماعة وقليلاً ما يحدث ذلك؛ فليكمل صلاته فلا ينصرف أثناء الصلاة كما يفعل الجاهلون بل يكمل صلاته حتى إذا عاد إلى داره فليتوضأ ويعيد صلاته في داره.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><font>.</font></font></font><font color=\"#0000cd\"><font> وأمّا تمييز الخبيث من الطيب بين المؤمنين فهو في كلّ زمانٍ ومكانٍ يميّز الله الخبيث من الطيب ويمحِّصَ ما في قلوب المؤمنين ويبلوَ أخبارهم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني .<br>\n_______________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7116.html#post_45713",
    "thread_title": "فتوى خروج الماء من المرأة والرجل من بعد التطهر من الجنب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "45713",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "45713": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

