var RAW_JSON={
    "postid": 467319,
    "threadid": 38582,
    "postcount": 24,
    "title": "فَليسقُط دونالد ترامب (Donald Trump) أشَرُّ الدَّواب بإذن اللهِ العَزيزِ الوَهَّاب؛ إنّ الله غالِبٌ على أمرِه ولَكِنَّ أكثَر النَّاس لا يَعلَمون ..\n",
    "higri": "03-رجب-1446",
    "meladi": "03-01-2025",
    "time": "09:37 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1735886220",
    "langs": "[{\"title\":\"English\",\"postId\":467333},{\"title\":\"Espa\\u00f1ol\",\"postId\":467339},{\"title\":\"Italiano\",\"postId\":467368},{\"title\":\"Kurd\\u00ee\",\"postId\":467402},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":467369},{\"title\":\"\\u05e2\\u05b4\\u05d1\\u05e8\\u05b4\\u05d9\\u05ea\",\"postId\":467765},{\"title\":\"Fran\\u00e7ais\",\"postId\":467973},{\"title\":\"Swahili\",\"postId\":468526}]",
    "video": "https://mahdichannel.com/watch/eYuCQZdU663DLp5",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_467319\" class=\"pz-post-content\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">​- 24 -</font><br>\r\nالإمام المهديّ ناصر محمد اليمانيّ<br>\r\n03 - رجب - 1446 هـ<br>\r\n03 - 01 - 2025 مـ<br>\r\n09:37 صباحًا<br>\r\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=467245\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=467245\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=467245</font></font></a><br>\r\n__________</div></font></font><br>\r\n<br>\r\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>فَليسقُط دونالد ترامب (Donald Trump) أشَرُّ الدَّواب بإذن اللهِ العَزيزِ الوَهَّاب؛ إنّ الله غالِبٌ على أمرِه ولَكِنَّ أكثَر النَّاس لا يَعلَمون ..<br>\r\n</u></div></font></font><br>\r\n<br>\r\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#0000cd\">بِسم الله الوَاحِد القَهَّار المُسَيطِر على مَلَكوت السَّماوات والأرض، يَخلق ما يشاء ويختار خليفته على العالَمين..<br>\r\n<br>\r\n ولا نزال نُؤَكِّد للعالَمين أنّ زعيم المُجرمين من شياطين البشر أشَرّ الدَّواب دونالد ترامب (Donald Trump) عدو الله وعدو دينه الإسلام الحَقّ؛ فها أنتم تسمعونه يَصِفُ ذات دين الله الإسلام بالإسلام الإرهابيّ، وكَذبْت يا عدو الله ودينه؛ بل دين الله الإسلام بَعَث الله به كافَّة الرُّسل رحمةً للعالَمين؛ </font><font color=\"#cc0000\">بل دونالد ترامب (Donald Trump) أشَرّ الدَّواب </font><font color=\"#cc0000\">هو زعيم الإرهاب العالَميّ.</font><br>\r\n<br>\r\n <font color=\"#0000cd\">فاعلَموا عِلم اليَقين يا معشر أصحاب الإنسانيَّة في العالَمين أنّ الثَّعلب الماكِر الشِّرير دونالد ترامب (Donald Trump) هو <u>مَن وراء حروب العالَم المُستجّدة مِن وراء السِّتار حتى وهو خارج البيت الأبيض</u>، وأمَّا الآن فيريد أن يُعلِنها جهارًا نهارًا ويظنّ نفسه القُوّة التي لا تُقهَر ويكيد كَيدًا ويكيد الله كَيدًا، ولسوف تعلمون مَن أسرع كَيدًا أيُّها المُجرِمون؛ بل أنتم وزعيمكم المَكيدون بإذن الله ربِّ العالمين، ألا إنَّ كَيد الله متينٌ ولسوف تعلمون أنت وأولياؤك يا أشَرّ الدَّواب دونالد ترامب (Donald Trump).</font><br>\r\n<br>\r\n <font color=\"#0000cd\">ونعلَم بِنيَّتك المُبيَّتة تجاه دين الله الحقّ (الإسلام) والمُسلمين، ونِيَّتك المُبيَّتة تجاه النَّصارى المُسالِمين الأقرَب مَودَّةً إلى المُسلمين، ونعلم بِنيَّتك المُبيَّتة تجاه المُسالمين من اليهود مع المُسلمين، ونعلَم بِنيَّتك المُبيَّتة تِجاه كُل مَن يتعاطَف مع شعب غَزَّة المُكرمين، ونعلم بنيَّتك المُبيَّتة تِجاه أصحاب الإنسانيَّة في العالَمين أجمَعين المُتعاطِفين مع شعب فلسطين المَظلومين.<br>\r\n<br>\r\nونعلم أنك عَدوٌّ مُبينٌ لكافَّة المُستَنكِرين جرائم حَرْب قَتْل الأطفال والنِّساء والمُستَضعَفين في غزَّة المُكرمة مِن أصحاب الضَّمير والرَّحمة الإنسانيَّة في العالَمين؛ كونك زعيم النِّمس الشِّرير (بن غفير) مُدلَّل المُجرِم (بنيامين نتن ياهو)، <u>ولكن بن غفير هو رأس الفِتنة المُعتَدي على مُقَدَّسات المُسلِمين</u>، ونعلم أنَّك زعيم شياطين البشر من الذين ينهون عن المَعروف ويأمرون بالمُنكَر، ونعلم أنك عَدوٌّ مُبينٌ لكافَّة المُسالِمين مع المُسلِمين من النَّصارى واليهود وعَدوٌ للمُسالِمين مع المُسلمين في الشَّعْب الأمريكيّ، ونعلَم أنَّك عَدوٌّ لَدودٌ لكافَّة الشعوب العربيَّة والإسلاميَّة أجمَعين.<br>\r\n</font><br>\r\n <font color=\"#0000cd\">ونعلَم أنَّك عَدوٌّ لَدودٌ حَقودٌ على <u>الشَّعْب اليَمانيّ الأبيّ العَرَبيّ</u>،</font><font color=\"#cc0000\"> ولكنّي خَليفة الله على العالَم بأسرِه أُعلِنُ مِن وَسط عاصمة الخلافة الإسلامية العالميَّة (صنعاء) عن اقتراب نهاية ترامب (Trump) بأمرٍ من عند الله بِغض النَّظر عن ما سوف يُهلِكُكَ الله به؛ إنَّ الله على كُلِّ شَيءٍ قَديرٍ، مهما حرصت على أمْن نفسك فسوف تعلمُ ويعلَمُ العالَمُ بأسرِه أنّ الله بالغُ أمرهِ وأنَّ عَدوّ الله دونالد ترامب (Donald Trump) لن يُعجِز الله في الأرض ولَن يُعجزه هَرَبًا، ولسوف يعلَمُ العالمُ بأسرِه حقيقةَ قول الله تعالى:</font> <font color=\"#006400\">{قُلِ ٱللَّهُمَّ مَٰلِكَ ٱلْمُلْكِ تُؤْتِى ٱلْمُلْكَ مَن تَشَآءُ وَتَنزِعُ ٱلْمُلْكَ مِمَّن تَشَآءُ وَتُعِزُّ مَن تَشَآءُ وَتُذِلُّ مَن تَشَآءُ بِيَدِكَ ٱلْخَيْرُ إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ‎﴿٢٦﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [سورة آل عمران].</font><br>\r\n<br>\r\n<font color=\"#0000cd\">وسلامٌ على المُرسَلين والحَمدُ لله رَبِّ العالَمين.. <br>\r\nخليفةُ الله على العَالَمين الإمام المهديّ؛ ناصِر مُحَمَّد اليَمانيّ.<br>\r\n______________<br>\r\n</font>\n</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/eYuCQZdU663DLp5\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/eYuCQZdU663DLp5</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_3.html#post_467319",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

