var RAW_JSON={
    "postid": 4066,
    "threadid": 1108,
    "postcount": 5,
    "title": "يا ابن عمر لا تحذف (الكاشف) هذا حتى أكشف للناس حقيقته ..\n",
    "higri": "24-شوال-1429",
    "meladi": "24-10-2008",
    "time": "01:47 صباحا ( حسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268814360",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4066\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\r\n<font color=\"#cc0000\">- 5 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\r\n24 - شوّال - 1429 هـ<br>\r\n24 - 10 - 2008 مـ<br>\r\n01:47 صباحًا<br>\r\n( حسب التقويم الرّسمي لأمّ القُرى )<br>\r\n<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=431\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\r\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=431\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=431</font></a><font color=\"#000080\"><br>\r\n</font></font><font color=\"#000080\">ــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">يا ابن عمر لا تحذف (الكاشف) هذا حتى أكشف للناس حقيقته ..<br>\r\n</font><br>\r\n</u><br>\r\nيا ابن عمر لا تحذف (الكاشف) هذا حتى أكشف للناس حقيقته، فكونوا من الشاهدين أن يحاجّني هذا الكاشف بكتاب الله وسنّة رسوله الحقّ ليتبيَّن للنّاس أنه لا يريد الحقّ فهو من الذين قال الله عنهم: <font color=\"#008000\">{وَمِنَ النَّاسِ مَن يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّـهَ عَلَىٰ مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ ﴿٢٠٤﴾}</font> صدق الله العظيم [البقرة].<br>\r\n<br>\r\nوأنا أعلم علم اليقين من يكون هذا الكاشف؛ كشف الله للنّاس أمره ومكره وما هو ببالغٍ مكره وسوف يموت بغيظه، تالله إنّني أعلم علم اليقين بأنّ الكاشف هذا لَمِن شياطين البشر ومن ألدّ أعداء المهديّ المنتظَر، ومثله كمثل الذين قال الله عنهم: <font color=\"#008000\">{وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ ۗ أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَـٰكِن لَّا يَعْلَمُونَ ﴿١٣﴾ وَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَىٰ شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ ﴿١٤﴾ اللَّـهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ ﴿١٥﴾}</font> صدق الله العظيم [البقرة].<br>\r\n<br>\r\nومِن الذين قال الله عنهم: <font color=\"#008000\">{وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا}</font> صدق الله العظيم [الأعراف:146].<br>\r\n<br>\r\nملعونين أينما ثقفوا أُخذوا وقُتّلوا تقتيلًا، ذلك لأنّهم من شياطين البشر ومن ألدّ أعداء الله والمهديّ المنتظَر، رجوت من الله ربّ العالمين أن يجتثهم بالكوكب العاشر فيُطهِّر الأرض منهم تطهيرًا كشجرة خبيثةٍ اجتثت من فوق الأرض ما لها من قرارٍ، إن ربّي إن يذرهم يضلّوا عباده ولا يلدوا إلا فاجرًا كفارًا وإنا فوقهم قاهرون بإذن الله الواحد القهّار..<br>\r\n<br>\r\nأخو المسلمين في دين الله الإمام المهديّ ناصر محمّد اليمانيّ.<br>\r\n____________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1108.html#post_4066",
    "thread_title": "رايتي هي ذاتها راية محمدٍ رسول الله صلّى الله عليه وآله وسلّم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4062",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4063",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4064",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4065",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4066",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4067",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4068",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4069",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4062": 1,
        "4063": 2,
        "4064": 3,
        "4065": 4,
        "4066": 5,
        "4067": 6,
        "4068": 7,
        "4069": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

