var RAW_JSON={
    "postid": 341292,
    "threadid": 41562,
    "postcount": 1,
    "title": "نذيرٌ كبيرٌ بالخطِّ الأحمر إلى كلِّ مُستكبِرٍ على خليفةِ الله وعبده الإمام المهديّ..\n",
    "higri": "17-جمادى الأولى-1442",
    "meladi": "01-01-2021",
    "time": "12:01 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1609459380",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":341301},{\"title\":\"English\",\"postId\":341319},{\"title\":\"Fran\\u00e7ais\",\"postId\":341348},{\"title\":\"Kurd\\u00ee\",\"postId\":341368},{\"title\":\"Deutsch\",\"postId\":341380},{\"title\":\"Espa\\u00f1ol\",\"postId\":341436},{\"title\":\"\\u05e2\\u05b4\\u05d1\\u05e8\\u05b4\\u05d9\\u05ea\",\"postId\":341845},{\"title\":\"Melayu\",\"postId\":343261}]",
    "video": "https://mahdichannel.com/watch/xRvtdsmx3p5OeKF",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1k5dcu",
    "long_text": "<div id=\"post_message_341292\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">الإمام المهديّ ناصر محمد اليماني<br>\n17 - جمادى الأولى - 1442 هـ<br>\n01 - 01 - 2021 مـ<br>\n12:01 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=341230\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">[ لمتابعة رابط المشاركة الأصلية ]</font></a><font color=\"#cc0000\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=341230\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?p=341230</font></a></font><font color=\"#cc0000\"><br>\n<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n<u>نذيرٌ كبيرٌ بالخطِّ الأحمر إلى كلِّ مُستكبِرٍ على خليفةِ الله وعبده الإمام المهديّ..</u><br>\n<br>\n<br>\nبسم الله الواحد القهار العزيز الجبّار  المُتَكبِّر الذي بيده ملكوت كل شيءٍ تصديقاً لوعدِه الحقّ في مُحكم القرآن العظيم في قول الله تعالى: {<u>قُلِ اللَّـهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَن تَشَاءُ وَتَنزِعُ الْمُلْكَ مِمَّن تَشَاءُ وَتُعِزُّ مَن تَشَاءُ وَتُذِلُّ مَن تَشَاءُ ۖ بِيَدِكَ الْخَيْرُ ۖ إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ﴿٢٦﴾</u>} صدق الله العظيم [آل عمران].<br>\n<br>\n اللهم إنَّك تعلَم أنَّك اصطفيتني عبدك وخليفتك على العالمين المهديّ ناصر مُحمد، اللهم فافتح بين عبدك وكافّة المُستَكبرين مِن صُنّاع القرار في العالمين وأوليائهم الذين على شاكلتهم أجمعين وأنت خير الفاتحين عاجلاً رحمةً مِن لدُنك بالمؤمنين الذين لا يشركون بالله شيئاً ووعدك الحق إنّك لا تخلف الميعاد، إنَّك قُلت وقولك الحق في محكم كتابك الحق القرآن العظيم، وقال الله تعالى: {<u>وَعَدَ اللَّـهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَىٰ لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا ۚ يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا ۚ وَمَن كَفَرَ بَعْدَ ذَٰلِكَ فَأُولَـٰئِكَ هُمُ الْفَاسِقُونَ ﴿٥٥﴾</u>} صدق الله العظيم [النور].<br>\n<br>\nاللهم إنَّك تعلم وتشهد أنَّي عبدك نصحت عبادك أجمعين بالحقّ ولكن كثيراً منهم لا يُحبّون الناصحين ولوحدانيتك كارهون ومن رحمتك يائسون ولعظيم نعيم رضوان نفسك على عبادك كارهون، اللهم فافتح بيني وبينهم بالحقّ وخاب كلّ جبّارٍ عنيد، واهدِ ما دون ذلك من كافّة عبيدك في العالمين وفي الملكوت كُلّه يا من وسعت كل شئٍ رحمةً وعلماً ووعدك الحقّ وأنت أرحم الراحمين وسلامٌ على المُرسَلين وكافّة عباد الله الصالحين، اللهم فاحكم بيني وبين أعدائك في عبادك أجمعين الذين لو تبيّن لهم أنّي خليفة الله الإمام المهديّ الحقّ من ربهم  لسيئت وجوههم  بدلاً أن يستبشروا، اللهم إنّك تعلم بما في صدور عبادك أجمعين فاهدِ من عبادك الذين لو علموا أنّي الإمام المهديّ خليفة الله على العالمين لخضعت أعناقهم لخليفةِ الله وعبده المهديّ وهم فرحون، اللهم واهدِ مَن خشي عذابك كافّة الذين لو علموا  الحقّ من ربّهم لاتّبعوه وهم لا يستكبرون من بعد ما تبيّن لهم أنّي خليفة الله المهديّ ناصر مُحمدٍ بالقرآن العظيم، اللهم إنَّك أعلم من عبدك بما يوعون به  عبادك أنّي الإمام المهديّ خليفة الله على العالمين الداعي إلى اتّباع الصراط المستقيم بالقرآن العظيم وأعلم بالشاكرين والمجرمين من عبادك  من الذين لا يهتدون مهما تبيّن لهم أنّه الحقّ من ربِّهم وأفوض أمري إلى الله وإلى الله ترجع الأمور.<br>\n<br>\n  وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nخليفةُ الله وعبدُه الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_____________</font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/xRvtdsmx3p5OeKF\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/xRvtdsmx3p5OeKF</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_41562.html#post_341292",
    "thread_title": "نذيرٌ كبيرٌ بالخطِّ الأحمر إلى كلِّ مُستكبِرٍ على خليفةِ الله وعبده الإمام المهديّ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "341292",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "341292": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

