var RAW_JSON={
    "postid": 489888,
    "threadid": 52923,
    "postcount": 4,
    "title": "تَذكيرٌ باللُّغةِ التي يَفهمُ بِها الرَّئيس الأمريكيّ ترامب (الثعلب الكذَّاب) وقبيله بنيامين أولياءُ الشَّياطين، فقاتِلوا أولياء الطَّاغوت إنَّ كَيد الشيطانِ كان ضَعيفًا ..\n",
    "higri": "29-جمادى الآخرة-1447",
    "meladi": "20-12-2025",
    "time": "12:16 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1766222160",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":489894},{\"title\":\"English\",\"postId\":489904},{\"title\":\"Kurd\\u00ee\",\"postId\":490172},{\"title\":\"Espa\\u00f1ol\",\"postId\":489869}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_489888\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"> - 4 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصِر مُحَمَّد اليمانيّ<br>\n29 - جمادى الآخرة - 1447 هـ<br>\n20 - 12 - 2025 مـ<br>\n12:16 مساءً<br>\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=489770\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=489770\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=489770<br>\n</font></font></a><font color=\"#000080\">________<br>\n</font><br>\n<br>\n<font color=\"#800080\"><u>تَذكيرٌ باللُّغةِ التي يَفهمُ بِها الرَّئيس الأمريكيّ ترامب (الثعلب الكذَّاب) وقبيله بنيامين أولياءُ الشَّياطين، فقاتِلوا أولياء الطَّاغوت إنَّ كَيد الشيطانِ كان ضَعيفًا ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسم الله الواحد القهَّار..<br>\n<br>\n فاتَّقوا الله الواحد القهَّار  يا أيُّها المُجاهدين في فلسطين،<u> فليعلم الشعب الفلسطيني أنّ الرئيس محمود عباس سقطت شرعيّته دينيًّا وشرعيًّا وعُرفيًّا وسياسيًّا وقانونيًّا ووطنيًّا</u>، فكيف تُصَوِّت الدّول الحُرَّة بالاعتراف بدولة فلسطين على حدود سبعة وستين وعاصمتها  القدس ـ وحتى ولو كان ذلك ظلمٌ في التَّقسيم بين الدَّولة الفلسطينيَّة وإسرائيل، فالمهم أنَّهم صَوَّتوا  أنّ فلسطين حُرَّة؛ دولة ذات سيادةٍ وجَيشٍ ـ فإذا بالرئيس الفلسطيني يقول: \"دولة مَدَنيَّة منزوعة السِّلاح\"؟! بل حتى يريد استلام سلاح رجال حماس المُجاهدين الأبطال ليسلمه إلى إسرائيل! إذًا سقطت شرعيته حتى لو انتخبه بادئ الأمر كافَّة الشعب الفلسطينيّ الأحياء منهم والأموات أجمعين، </font><font color=\"#cc0000\"><u>فقد سقطت شرعية محمود عباس الخائن لوطنه ودينه وشعبه، وخان  الأرض المُقَدَّسة في القرآن العظيم</u></font><font color=\"#0000CD\">، فرغم أنه ليجري في كافّة ربوع الضّفة - التي يزعم أنها تحت سيطرته - عدوانٌ إسرائيليٌّ صهيونيٌّ وجرائمٌ كبرى وقهرٌ عظيم كمثل جرائم غزَّة؛ بل جرائم  تحدث في كافّة ربوع فلسطين؛ جرائمٌ كُبرى نَكراء في حقّ كل فلسطينيّ مسلم ومسيحيّ نصرانيّ من الذين هُم أقرب مودَّةً إلى المُسلمين. <br>\n<br>\nفيا للعار  على الذين يتفرّجون على جرائم فلسطين، وكأنّهم في سطح القمر! وما كأنّهم جيرانُ مصر صاحبة الجيش الهزبر  الغضنفر، وما كأنّ الأقرب إلى شعب عرب غزَّة في الجوار  أكبرُ شعبٍ وشراسة وبأس؛ ذلكم الشعب الأبيّ العربيّ المصريّ أكبر شعوب العرب، ورجالٌ أهلُ حميَّة وغيرةٍ عربيَّةٍ، <u>فماذا دهاك أيها السَّيد المحترم الرئيس المصري (عبد الفتاح السيسي)</u>؟! </font><font color=\"#cc0000\"><u>فَمِصر مُلامة بالدرجة الأولى نظرًا لقربهم الشديد من غزَّة المُكرمة</u>.</font><font color=\"#0000CD\"><br>\n<br>\n  ويا رجل، إنَّ معك شعب مصر رجالًا لو تخوض البحر لخاضوه وراءك كلهم أجمعون؛ أصحاب وطنيَّة وحميَّةٍ عربيَّةٍ، فارفع رؤوسهم وازأر زئير الأسد، فوالله لو تأذن لهم بمظاهرةٍ في القاهرة على مقربةٍ من بوابة رفح لربما تنسحب إسرائيل من الهلَع من الخط الأصفر والأحمر والأخضر إلى وراء حدود ثمانية وأربعين خشية أن يبتلعهم مائة وعشرون مليون مصري؛ رجال الحميَّة والوطنيَّة والغيرة  الإسلاميَّة، فَمِمَّا تخاف يا رجل ومعك الشعب المصري الأبيّ العَرَبيّ يعدل  كافة شعوب الجزيرة العربية مجتمعة أو يزيدون؟! فلا تَقُل كما قال الرئيس الرَّاحِل حسني مبارك للزعيم علي عبد الله صالح: \"دي أمريكا\"، فوالله الذي لا إله غيره إنَّ ترامب زعيم الإرهاب العالميّ لَمِن أجبن الدَّواب إذا تمَّ التعامل معه حتى بِلُغَة الغَضَب وتهديد الحرب بِنِيَّةٍ قلبًا وقالبًا، فمن ثم يُنزل الله في قلبه الرُّعب الشَّديد، فاعتصموا بالله كمثل اليمانيِّين وسوف ترون عجائب قدرة الله، ألا والله لا يستطيع أن يواجه ترامب حتى دولة جزيرة كوبا  التي بجانب فلوريدا حين يجد فيهم الغِلظة ونِيَّة الدِّفاع عن أنفسهم كون ترامب يهنّجم هنجمة  الثعلب لتحسبوه أسدًا.<br>\n<br>\n </font><font color=\"#cc0000\">ولا ولن يفهم ترامب إلَّا بِلُغَة الحَرب والغِلظة، فهو يهنّجم هنّجمة لينظر ردة فعل مَن يهنّجم عليهم،  ولكن إذا جاء رَدُّ التحدّي بالتحدّي فَهُنا يحسب ترامب ربحه مِن خسارته  فلا يجرؤ على المُغامرة،  وأمَّا اللين أو الذين يُناشِدون مجلس الأُمَم المتحدة - الذين يقولون ما لا يفعلون ويكيلون بمعيارين - فذلك ما يشجعه على الإثم والعدوان، وأمَّا الذين يستعدون لمواجهته وجيشه  بأبسَط أسلحة معهم فيعدّون ما استطاعوا؛ فسُرعان ما يُنزل الله الرعب في قلوب المُعتدين نَصرًا من الله ربِّ العالَمين،</font><font color=\"#cc0000\"> فَصَدِّقوا الله:</font> <font color=\"#006400\">{إِنَّ كَيْدَ ٱلشَّيْطَٰنِ كَانَ ضَعِيفًا}</font><font color=\"#cc0000\"> [سورة النساء:٧٦]، وصَدِّقوا الله ذا القُوَّة المَتين بوعده: </font><font color=\"#006400\">{إِن تَنصُرُوا۟ ٱللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ}</font><font color=\"#cc0000\"> [سورة محمد:٧].</font><font color=\"#0000CD\"><br>\n<br>\nألا وإنَّ مَن يُدافِع عن نفسه وأرضه فلن يدخله الله نارًا وقودها الحجارة، وحتى ولو كان مِن الكافرين وجاهد دِفاعًا عن شعبه وداره  وأرضه، فيتقبَّل الله منه حميَّته القوميَّة بالحقّ؛ سُبحان الله العظيم يَغفِر لِمَن يشاء ويُعَذِّب مَن يشاء إنَّ الله لا يُحِبّ المُعتَدين؛ بل الله أعلم بما يفهم به المُعتَدون على حقوق الإنسان، فلن يفهموا إلَّا بِلُغَة الاستعداد للمُواجهة.<br>\n<br>\n ألا والله الذي لا إله غيره لو كان الشعب اليمانيّ له حدود مع إسرائيل إذًا لَما مَكَث العدوان الإسرائيليّ يُعربدُ في الأرض المُباركة، فَلَكَم يغبِط الشعب اليمانيّ شعوب دول الطوق، رغم أنّ شعوب دول الطوق شعوب ذات حَميَّة وشِيمة وغيرة   أبيَّة عربيَّة ولكن للأسف عدم جُرأة قادتهم جعلت وجوههم في الوحل أمام العالَمين، فَمِمَّا تخافون؟! فهل يخافون (قادة العرب خاصة والمُسلِمين عامَّة)؟ فهل تخافون من نعيم وتكريم الحياة الأبديَّة المُخلَّدة ذات العزّ الأبديّ الملكوتيّ والنَّعيم العظيم؟!  فقد أعلن الله بصفقة البَيع والشراء في آية مُحكَمةٍ بَيِّنةٍ لعُلماء الأُمَّة وعامَّتهم في قول الله تعالى: </font><font color=\"#006400\">{۞ إِنَّ ٱللَّهَ ٱشْتَرَىٰ مِنَ ٱلْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَٰلَهُم بِأَنَّ لَهُمُ ٱلْجَنَّةَ ۚ يُقَٰتِلُونَ فِى سَبِيلِ ٱللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ ۖ وَعْدًا عَلَيْهِ حَقًّا}</font><font color=\"#0000CD\"> صدق الله العظيم [سورة التوبة:١١١].<br>\n<br>\n  فَمَن ذا الذي يرفُض هذه الصفقة الخالِدة (فيجعلهم الله ملائكةً مِن البَشَر)؟! فلا أعلم لهم ببعثٍ في كتاب الله  القرآن العظيم؛ إذًا فَمِمَّا تَخافون ولِمَ عدم الجرأة  يا معشر القادة العرب؟! <u>فإذا لم تُلَبّوا الطَّلب بإعلان النَّفير في سبيل الله فنؤكِّد لَكُم أنّ الله لا ولن يزيدكم عِزًّا إلى عِزّكم؛ بل سوف يُعَذِّبكم عذابًا أليمًا ويستبدل قومًا غيركم في الحُكم ثم لا يكونوا أمثالكم</u>.<br>\n<br>\n <u>وعسى الله أن يهدي محمد بن سلمان بعد أن خان الشيطان ترامب وعده لمحمد</u>؛ بل غدر بالأمير محمد  بن سلمان.<br>\n<br>\n <u>وأمَّا دعوة النَّفير فَلَم يستجِب باستمرار الدفاع عن شعوبكم وأرضكم ومُقَدَّساتكم إلى حَدِّ الآن  غير أنصار الله اليمانيِّين</u>،   ورغم عيوب أنصار الله بسبب ترك طبقةٍ منهم محصورةٍ يعيثون في الأرض فسادًا؛ فيظلمون بعض المواطنين تحت سيطرتهم وينهبون أراضيهم    ويستحلّون أموالهم، وهم محسوبون على أنصار الله وما هم من أنصار الله الحقّ قلبًا وقالبًا؛ <u>بل أنصار الله  الذي رَفَعوا رؤوس اليمانيّين خاصَّةً والعَرَب عامَّةً، وعلى رأسهم قائد من قادات جيش الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ المكرمين  ذلكم الأخ الكريم (السيد  عبد الملك بدر الدين الحوثي)، واتخذته وليًّا حميمًا، فنحن معهم ما داموا على المَسار الصحيح في حربهم لعدوّ الله وعدوّهم (ترامب) وقبيله (بنيامين) مُجرمي حرب الفَساد الكبير،    فليبشروا كافًّة بعزّهم ما داموا على ذلك</u>،</font><font color=\"#cc0000\"> <u>فلا ينجَرّوا وراء أحداث الجنوب  لتغيير مَسار المعركة بين اليمانيِّين فذلك ما يُريده، ويُفرِح قلوب أعداء الله والشيطان، فلا تُحَقِّقوا لهم ذلك المَكر، ومن أراد خيانتكم فسيكفيكهم الله  العزيز الحميد</u>.</font><font color=\"#0000CD\">  <br>\n<br>\nوأرجو مِن الله أن يهدي لِما يُحب ويرضى كافّة قلوب أحزاب اليمن والشعب اليمانيّ بأسره وكافَّة قلوب الشعوب وسادتهم، ويؤلِّف بين قلوبهم حتى يصبحوا بنعمته إخوانًا  في عصر بَعث خليفة الله على العالَمين الإمام المهديّ ناصِر مُحَمَّد  اليَمانيّ، فلا نزال نقول لهم: فلست بأسفهم أن يُظهروني على العالمين؛ بل الله من سوف يُظهِر خليفته على العالَم بأسرِه الإمام المهديّ ناصِر مُحَمَّد اليمانيّ   إن كان من الصَّادقين، فاعلَموا أنّ الله مُتِمّ بعبده نُوره ولو كَرِه المجُرِمون ظهوره، وإنَّ لعنة الله على الكاذِبين.<br>\n<br>\n وسلامٌ على المُرسَلين والحَمدُ لله ربِّ العالَمين <br>\nأخوكم خليفة الله على العالَم بأسرِه الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\n       ______</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_52923.html#post_489888",
    "thread_title": "كَذِب ترامب وقبيله بنيامين وأولياؤهم مِن اليهود ناكِثي العُهود ومُخلفي الوُعود، وصَدَق الله رَبُّ العالَمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "489128",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "489129",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "489130",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "489888",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "491670",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "489128": 1,
        "489129": 2,
        "489130": 3,
        "489888": 4,
        "491670": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

