var RAW_JSON={
    "postid": 5582,
    "threadid": 1719,
    "postcount": 1,
    "title": "فلماذا يكلّمني الله تكليماً أو يرسل إلينا جبريل بوحيٍّ جديد ؟\n",
    "higri": "29-09-1430",
    "meladi": "19–09–2009",
    "time": "07:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279380300",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5582\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 09 - 1430 هـ<br>\n19 – 09 – 2009 مـ<br>\n07:06 صباحاً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">فلماذا يُكلّمني الله تكليماً أو يرسل إلينا جبريل بوحيٍ جديد ؟</font><br>\n<br>\nألا والله لا خير فيك لا لنفسك ولا لأهلك ولا لبلدك ولا لعشيرتك ولا للناس أجمعين! فاسمع يا هذا قد علمنا ما تريد وما تنوي إليه، واسمع يا هذا يا من لا تستحق السلام والاحترام، إنّ عقيدتي الحقّ أنّه لا نبيّ ولا رسول من بعد محمدٍ رسول الله صلّى الله عليه وآله وسلّم ولا كتاب من بعد كتاب الله القرآن العظيم رسالة الله الشاملة للإنس والجنّ، وأتحدّاك ببيانه الحقّ وألجمك منه إلجاماً وأخرس لسانك بالحقّ، فكم حاورتني كثيراً بأسماءٍ كثيرةٍ وكم أتيتك بالفتوى تلو الأخرى أنّهُ لا ولن أتّبع افتراءكم، ولا ولن أفتري على الله، ولا ولن أقولَ على الله ما لم أعلم، ولا ولن أحيدَ عن كتاب الله وسنُّة رسوله الحقّ، ولا ولن أكون مُبتدعاً بل مُتّبعاً لما جاء به محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - حتى أنال حبّ الله وقربه ونعيم رضوان نفسه تصديقاً لقول الله تعالى: <font color=\"#008000\">{قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّـهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّـهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّـهُ غَفُورٌ رَّحِيمٌ ﴿٣١﴾ قُلْ أَطِيعُوا اللَّـهَ وَالرَّسُولَ ۖ فَإِن تَوَلَّوْا فَإِنَّ اللَّـهَ لَا يُحِبُّ الْكَافِرِينَ ﴿٣٢﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nولا ولن يجعل الله المهديّ المنتظَر الحقّ مُفترياً على الله بغير الحقّ، وأشهد الله أنّي أكفر بكُلّ وحيٍ جديدٍ مهما كان ومهما يكون؛ بل من أشدّ الكفر بالباطل من بين البشر جميعاً وذلك لأنّي المهديّ المنتظَر لا ولن أتّبع المُفترين أولياء الشياطين الذين يريدون من ناصر محمد اليمانيّ أن يتقوَّل على الله بعض الأقاويل ويقول أنّه قابل الله وكلّمه تكليماً! سبحان الله العظيم فكيف يُناقض الله كلامه في مُحكم كتابه؟ وقال الله تعالى: <font color=\"#008000\">{مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَـٰكِن رَّسُولَ اللَّـهِ وَخَاتَمَ النَّبِيِّينَ}</font> صدق الله العظيم [الأحزاب:40]، فلماذا يُكلمني الله تكليماً أو يُرسل إلينا جبريل بوحيٍ جديد؟ وما عساه أن يقول؟ فهل سيأتينا بكتابٍ جديدٍ غير كتاب الله القرآن العظيم حتى أحاجّ الناس به؟<br>\n<br>\nويا معشر الشياطين، إنّي أعلم أنّكم تريدون من المهديّ المنتظَر الحقّ من ربِّ العالمين أن يتّبع افتراءكم، وخِبتُم! ولكنّه سيتْبَعكم الذين لم يُطهّرهم الله تطهيراً من البشر، ولكنّي المهديّ المنتظَر أُعلن التحدي بِسلطان العلم المُلجم من مُحكم القرآن العظيم كلام الله يا من يدَّعي أنّه من المسلمين؛ بل والله الذي لا إله غيره ولا معبود سواه إنّي أراك من شياطين البشر من الذين يصدّون البشر عن البيان الحقّ للذكر ومن الذين يريدون أن يطفئوا نور الله ويأبى الله إلّا أن يُتمّ نوره ولو كره المجرمون ظهوره. <br>\n<br>\nوكذلك تريد أن يتفكّر الناس في ذات الله، ويا سبحان الله العليّ العظيم عمّا يصفون وتعالى علواً كبيراً! وقلتَ أنّه ليس من الممكن التعرّف على الله من خِلال آياته بل لا بدّ التفكّر في ذاته، وهذا ما تريد وإن لم تجعله واضحاً في بيانك! ولكنّي أعلم ما تريد وأعلم أنّك لستَ من المسلمين بل من ألدّ أعداء الدين. <br>\n<br>\nوعقيدتنا نحن المسلمين الحقّ أنه لا نبيّ ولا رسول يبعثهُ الله ليدعو الناس إلى اتّباعه من بعد خاتم الأنبياء والمرسَلين محمد صلّى الله عليه وآله وسلّم، ولا كتاب جديد من بعد القرآن العظيم والسُّنة النّبويّة الحقّ التي لا تخالف لمُحكم القرآن العظيم، ورُفعت الأقلام وجفّت الصُحف منذ أمدٍ بعيدٍ.<br>\n<br>\nوأشهدُ الله وكفى بالله شهيداً إنّما أنا الإمام المهديّ ناصر محمد اليمانيّ جئتكم ناصراً لما جاءكم به محمد رسول الله - صلّى الله عليه وآله وسلّم - فأجيبوني يا معشر المسلمين ويا علماء الدين الذين يرون الحقّ باطلاً والباطل حقّاً، فهل تنتظرون مهديّاً منتظراً يأتي يُحاجّ البشر بغير بصيرة محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - القرآن العظيم؟ إذاً فليس مُتّبعاً لمحمد رسول الله - صلّى الله عليه وآله وسلّم - من يُحاجّ الناس بغير بصيرة محمدٍ رسول الله صلّى الله عليه وآله وسلّم تصديقاً لقول الله تعالى: <font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿١٠٨﴾}</font> صدق الله العظيم [يوسف]، فانظر لقول الله تعالى: <font color=\"#008000\">{<u>أَنَا وَمَنِ اتَّبَعَنِي</u>}</font> صدق الله العظيم، إذاً المهديّ المنتظَر يأتي ناصراً محمداً - صلّى الله عليه وآله وسلّم - مُتّبعاً وليس مُبتدعاً فالزم حدودك ولا تدعُ الناس للتفكّر في ذات الرحمن سبحانه وتعالى ليس كمثله شيء من خلقه أجمعين، إذاً تفكّروا في آياته فتعلموا كم هو عظيمٌ.<br>\n<br>\n<font color=\"#cc0000\">وأما المهديّ المنتظَر فلم يقُل أنّه خبيرٌ بذات الرحمن سبحانه وتعالى علواً كبيراً! فعقلي صغيرٌ وهو العليّ القدير، وإنّما أنا خبيرٌ بسرِّ اسم الله الأعظم في ذاته، وهو سرّ اسمه الأعظم، وهو صفة نعيم رضوان نفسه على عباده، ومن خلالها نعرف حقيقةً كُبرى أنّ رضوان الله هو حقاً نعيمٌ أكبر من كل نعيم الوجود كلّه في الدنيا والأخرة، ثُمّ نتّبع رضوان الله يا من لا يعرفون نعيم رضوان ربّهم أبداً، يا من كرهوا رضوان الله واتّبعوا ما يسخطه، سخط الله عليكم ولعنكم وأعدّ لكم عذاباً مُهيناً.</font><br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nالعدو اللدود لشياطين البشر اليهود الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1719.html#post_5582",
    "thread_title": "فلماذا يكلّمني الله تكليماً أو يرسل إلينا جبريل بوحيٍّ جديد ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5582",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5582": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

