var RAW_JSON={
    "postid": 153951,
    "threadid": 18849,
    "postcount": 2,
    "title": "أرجو من الحاضرين بالموقع هذه اللحظة أن يكونوا شهداء غروب القمر لهذه الليلة ليلة النصف من شوال 1435..\n",
    "higri": "14-شوال-1435",
    "meladi": "10-08-2014",
    "time": "04:56 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1407637620",
    "langs": "[{\"title\":\"English\",\"postId\":154020},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":153990}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_153951\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=153942\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصليّة للبيــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=153942\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=153942</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n14 - شوال - 1435 هـ<br>\n10 - 08 - 2014 مـ<br>\n04:56 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><br>\n<font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\nأرجو من الحاضرين بالموقع هذه اللحظة أن يكونوا شهداء غروب القمر لهذه الليلة ليلة النصف من شوال 1435</u> ..</div></font><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطّيّبين وكافة المؤمنين، أمّا بعد..<br>\nأرجو من الحاضرين بالموقع مشاهدة <u>ميقات غروب القمر موافقاً لميقات إقامة صلاة الفجر وهذا يعني أنّ هذه الليلة ليلة الأحد هي ليلة النصف لشهر شوال لكون الشمس أدركت القمر</u>، وعليه فسوف تجدون غروب القمر ليلة الغد ليلة الإثنين سوف يغرب خلال ميقات الظلّ، وهذا يعني أنّ ليلة الإثنين هي حقاً ليلة السادس عشر من شهر شوال، فكونوا على ذلك من الشاهدين على أنّ الشمس أدركت القمر وأنّ البشر دخلوا في عصر أشراط الساعة الكبر واقترب الليل يسبق النّهار بطلوع الشمس من مغربها وهم في غفلةٍ معرضون.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________</font><br>\n</div></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18849.html#post_153951",
    "thread_title": "سوف تدرك الشمس القمر في غُرَّة  شوال الأولى ليلة الأحد فيحجب عن كافة البشر في غرَّته الأولى، وكذلك يبدر ليلة الأحد، وأما عيد الفطر فهو حتماً سوف يكون يوم الإثنين تاريخ اثنين من شوال..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "151193",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "153951",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "154038",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "154980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "155006",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "151193": 1,
        "153951": 2,
        "154038": 3,
        "154980": 4,
        "155006": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

