var RAW_JSON={
    "postid": 362890,
    "threadid": 39341,
    "postcount": 24,
    "title": "العجَمُ والعَرب .. كوكبُ العذابِ اقترَب.\n",
    "higri": "08-ربيع الأول-1443",
    "meladi": "14-10-2021",
    "time": "08:58 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1634212080",
    "langs": "[{\"title\":\"English\",\"postId\":367240},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":362939},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":363700},{\"title\":\"Espa\\u00f1ol\",\"postId\":401857}]",
    "video": "https://mahdichannel.com/watch/TNjpUj3ieRPjWwk",
    "audio": "https://anchor.fm/andalousi3/episodes/-24--e1frf5c",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_362890\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 24 -<br>\n</font></font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمّد اليمانيّ<br>\n08 - ربيع الأول - 1443 ه‍ـ<br>\n14 - 10 - 2021 مـ<br>\n08:58 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font></font><font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=362828\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=362828\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=362828</font><br>\n</a><font color=\"#000080\"><font>_________<br>\n</font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><u><font color=\"#800080\"><font>العجَمُ والعَرب .. كوكبُ العذابِ اقترَب.<br>\n</font></font></u><font color=\"#0000cd\"><font><br>\n<br>\nبِسم الله الرحمن الرحيم الغفّار لمن تاب وأناب مُنزِّل الكتاب وهازم الأحزاب (بكوكبِ العذاب) المُعرضين عن القرآن العظيم رسالة الله الموحّدة للناس أجمعين والمحفوظ من التّحريف والتزييف إلى يوم الدّين، حُجّة الله البالغة على العرب والعجم.<br>\n<br>\nويا معشر العجم والعرب، إنّ كوكب العذاب اقترب، فأين الهرب؟! ألا وإنّ دليل شِدّة اقترابه في أخبار القرآن العظيم هو أن يغزو العالم فيروس كورونا من حيث لا يعلمون منشأهُ الحيوانيّ كونَه لم يأتِ من الطّبيعة الحيوانيّة بل تحَدٍّ من ربّ العالمين؛ سُلالة بعوضةٍ ما لا تُحيطون بها علمًا بعدُ لكي تعلموا أنّكم لا تُحيطون بشيءٍ من علمه إلّا بما شاء الله سبحانه وهو من العذاب الأدنى، وكذلك فيه حكمة لكي يُوقِف بادئ الأمر عجلة حياة العالم بما فيها مصانِعهم أشهرًا عديدةً فمن ثم يَرفع اللهُ معيار الحربِ المُناخيّّة؛ فيضانات، وكسف جبال من بَرد تتجزّأ إلى شظايا قاتلة، وأعاصير غرق، وإعصار نار الحريق لحدائق الغابات، وبراكين، وزلازل، وكافّة أنواع حرب الله المناخية بالعذاب الأدنى دون العذاب الأكبر لعلّكم إلى الله ترجعون! وفصّلنا ذلك منذ زمنٍ بعيد من قبل الأحداث، فلا داعي أن نُعيد.<br>\n<br>\nوربما يودّ أحد السائلين أن يقول: \" اللّهم نعم إنّ فيروس كورونا جاء نهاية عام 2019 وتمّ حَجر العالم بأسره في بداية عام 2020 وقلنا رُبّ ضارة نافعة، واعتقدنا أنّ فيروس كورونا حلّ مشكلة الاحتباس الحراري التي عجز عن حلّها مؤتمر باريس كونَه أوقف المصانع وحركة السيّارات والقطارات والطائرات والبواخر، وأيقنّا أنّها حتمًا سوف تَخفّ كوارث المناخ بسبب تخفيف عادم ثاني أكسيد الكربون فقلنا إنّ فيروس كورونا حلّ مشكلة لم تستطع حلّها اتفاقيّة باريس للمناخ والتي كانت تطالب بتخفيف خمسين في المائة، ولم يتم تطبيقها بسبب خشية الدول على تضرّر اقتصادهم، </font></font><font color=\"#cc0000\"><font>وجاءت كورونا فوقفت الانبعاثات الكربونيّة بنسبة مائة بالمائة لأشهر عديدة، واعتقدنا أنّها حتمًا سوف تخفّ كوارث المناخ ولكنّنا تفاجأنا بالعكس! فبدل أن تخفّ الكوارثُ المناخيّة حدث عكس ما كنّا نتوقّعه؛ بل ارتفع معيار الحرب المناخية؛ فيضاناتٍ وأعاصير وكوارث مناخيّة بشكل غير مسبوق في معظم أنحاء العالم، فحطّم فيروس كورونا نظريّة الاحتباس الحراريّ كون اتفاقيّة باريس التي لم يتمّ تنفيذها كما اتّفقوا على توقيف خمسين في المائة من عوادم المصانع، ولكن فيروس كورونا أوقفها مائة بالمائة أشهرًا عديدة بسبب الحجورات والإغلاق الشامل، ولكنّه ارتفع معيار الكوارث المناخيّة بشكل غير مسبوق منذ عام 2020 وعامنا الحالي 2021 فباءت بالفشل نظرية الاحتباس الحراري</font></font><font color=\"#0000cd\"><font>.<br>\n<br>\nويا ناصر محمد اليمانيّ، إنّ بياناتك في مختلف المجالات يأتي تصديقها على الواقع الحقيقي، ويعلم ذلك من يُتابع بياناتك منذ أكثر من ستة عشر عامًا وأنت تُنكر وتكفر بنظريّة الاحتباس الحراري وتقول بل هو كوكب النار ( سَقَر ) يقترب من أرض البشر، فبدأ تأثيره على كوكب الأرض وهو لا يزال منه في مكانٍ بعيد ولك في ذلك بياناتٍ كثيرةٍ ولم نُصدّقك بل صَدّقنا نظريّة الاحتباس الحراري، ولكن نظريّة الاحتباس الحراري باءت بالفشل، فهل لك أن تستنبط لنا من القرآن العظيم أنّ فيروس كورونا أرسلهُ الله لتصديق فتواك لتحطيم نظريّة الاحتباس الحراري بسبب أنّه سوف يُجبرنا أشهرًا عديدة لتوقيفِ مصانعنا وعجلة الحياة الكربونيّة فمِن ثمّ يرفع حرب المناخ غير المسبوقة كي يُحطِّم نظريّة الاحتباس الحراري؟ فمن ثم نجيب على السائلين ونقول: تجدون الخبر في قول الله تعالى:</font></font><font color=\"#006400\"><font> { وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ‎﴿١٨٢﴾‏ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ‎﴿١٨٣﴾‏ أَوَلَمْ يَتَفَكَّرُوا ۗ مَا بِصَاحِبِهِم مِّن جِنَّةٍ ۚ إِنْ هُوَ إِلَّا نَذِيرٌ مُّبِينٌ ‎﴿١٨٤﴾‏ أَوَلَمْ يَنظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِن شَيْءٍ وَأَنْ عَسَىٰ أَن يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ ‎﴿١٨٥﴾‏ مَن يُضْلِلِ اللَّهُ فَلَا هَادِيَ لَهُ ۚ وَيَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ ‎﴿١٨٦﴾ }</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ سورة الأعراف ].<br>\n<br>\nوأنتم إلى حدّ الآن لم تستطيعوا أن تعلموا من أين غزاكم الله بفيروس كورونا وأنجز مهمّته بنجاح وأوقف مصانعكم وسيّاراتكم وطائراتكم وبواخركم أشهرًا عديدة لتقليل العوادم في الغلاف الجوي، فمن ثم رفع الله معيار حربه المناخية لتعلموا أنّ نظرية الاحتباس الحراري غير صحيحة، فمن ثم تنظروا إلى ما حولكم في ملكوتِ المجموعة الشمسيّة فحتمًا تجدونها غير طبيعية أجمعين بما فيهنّ الشمس بسبب أنّه أربكها قدوم شيءٍ خفيّ! </font></font><font color=\"#cc0000\"><font>بل سوف يؤثر على كل ما خلق الله من شيءٍ في المجموعة الشمسيّة، فلا قِبَل للمجموعة الشمسيّة بمقاومة كوكب الطامّة الكُبرى؛ ذلكم كوكب ( سَقَر )؛ ذلك ما تسمّونه كوكب ( نيبيرو )؛ بل اقترب أجلكم ليلة مروره في سماء أرض البشر، فهل من مُدَّكِر؟</font></font><font color=\"#0000cd\"><font> فتدبّروا الخبر في كتاب الله القرآن العظيم، تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{ وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ‎﴿١٨٢﴾‏ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ‎﴿١٨٣﴾‏ أَوَلَمْ يَتَفَكَّرُوا ۗ مَا بِصَاحِبِهِم مِّن جِنَّةٍ ۚ إِنْ هُوَ إِلَّا نَذِيرٌ مُّبِينٌ ‎﴿١٨٤﴾‏ أَوَلَمْ يَنظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِن شَيْءٍ وَأَنْ عَسَىٰ أَن يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ ‎﴿١٨٥﴾‏ مَن يُضْلِلِ اللَّهُ فَلَا هَادِيَ لَهُ ۚ وَيَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ ‎﴿١٨٦﴾ }</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ سورة الأعراف ].<br>\n<br>\nوبناءً على قول الله تعالى: </font></font><font color=\"#006400\"><font>{ أَوَلَمْ يَنظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِن شَيْءٍ وَأَنْ عَسَىٰ أَن يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ ‎﴿١٨٥﴾ ‏}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ الأعراف ].<br>\n<br>\nفهذا دليل قطعيّ أنّ كوكب سَقَر بما تسمّونه كوكب نيبيرو حقًّا اقترب، وبسبب اقترابه اقترب أجلكم ليلةَ مروره في سماء أرضكم؛ بل الدّليل على اقترابه تجدونه يؤثّر على كافّة كواكب المجموعة الشمسيّة بكافّة كواكبها وأقمارها ونيازكها ومداراتها وحركاتها وزواياها السّماوية، كون التأثير في خبر الذّكر شامل تعلمونه أنّه يشمل كل شيءٍ خلقه الله من حولكم في ملكوت المجموعة الشمسيّة من خلال قول الله تعالى: </font></font><font color=\"#006400\"><font>{ أَوَلَمْ يَنظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِن شَيْءٍ وَأَنْ عَسَىٰ أَن يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ ‎﴿١٨٥﴾‏ }</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ الأعراف ].<br>\n<br>\nوكذلك بسبب الإغلاق الشّامل للعالمين بسبب كورونا، فقد علمت الدول الكبرى أنّ نظرية الاحتباس الحراري ليست بسبب مصانع البشر بل هي بسببٍ آخر ويكتمون الخبر عن العالمين! </font></font><font color=\"#cc0000\"><font>وأعلم أنَّما يرجمون بالغيب العلميّ عن وجود كوكبٍ يقترب من الأرض برغم أنّهم لم يشاهدوه مباشرةً كون له عدّة ألوان: أبيض كالشمس وأحمر وأسوَد</font></font><font color=\"#0000cd\"><font> فكيف يشاهدوا كوكبًا حين يكتسي بنار أسوَد من ظلام القمر في المحاق؟! فهل تشاهدون القمر في المحاق برغم قربه الشديد من الأرض؟ وكذلك كوكب سقر حين يكتسي بالنّار شديدة السّواد، ولكنّهم سيعلمون بقدومه من خلال النظريّات العلميّة من خلال تأثيرهِ على كافّة كواكب المجموعة الشمسيّة على الشمس والقمر، بل أدركت الشمس القمر بسبب اقتراب كوكب سقر فيَحدُث الإبدار المُبَكِّر من قبل ليلة النّصف من الشهر القمري نذيرًا تكرّر في سماء البشر ولم يُحدِث لهم ذكرى، ولسوف تحدث لكم أحداثُ كوارثَ مناخيّة تترى ولا أظنّها سوف تُحدث لكم ذكرى، كون المغفّلون الذين لا يعقلون ولا يتفكّرون لا يُصدّقون إلّا ما صرّحت به وكالة ناسا الأمريكيّة وليس ما صرّح به خليفة الله المهديّ ناصر محمّد اليمانيّ من أخبار أصدق الكلام؛ كلام الله ربّ العالمين، بل وكالة ناسا وغيرها يُخفون الحقيقة عن العالمين،</font></font><font> <font color=\"#cc0000\">ولن تنفعكم وكالة ناسا ( حامية كوكب الأرض! ) من مخاطر نيازك كويكبات الفضاء والله لا يستطيعون أن يحموا أنفسهم من <u>كويكب الرّجفة الأولى</u>، </font></font><font color=\"#cc0000\"><font>ولسوف يستهدف الله بكويكب العذاب الولايات المتّحدة الأمريكيّة ( حامية كوكب الأرض! ) من نيازك الفضاء فلا يستطيعون حماية أنفسهم، ولسوف يرتطم وراء المحيط الأطلسي في اليابسة في الولايات المتحدة الأمريكيّة بسرعة الضوء حين ارتطامه</font></font><font color=\"#0000cd\"><font>، تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{ وَمَا أَمْرُنَا إِلَّا وَاحِدَةٌ كَلَمْحٍ بِالْبَصَرِ ‎﴿٥٠﴾‏ وَلَقَدْ أَهْلَكْنَا أَشْيَاعَكُمْ فَهَلْ مِن مُّدَّكِرٍ ‎﴿٥١﴾‏ }</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ سورة القمر ].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>والرّادفة</u> في مكان آخر، <u>وأمّا كوكب سقر</u> فحتميّ القدوم ولن يرتطم بالأرض بل يمرّ في سمائها فيحجب السماء عن أهل الليل وأهل النهار، وأعلم علم اليقين كم سنته القطبيّة وكم ثانيته وكم دقيقته وكم ساعته وكم شهره، ألا وإنّ سنة كوكب سَقَر القطبيّة ست آلاف سنة</font></font><font color=\"#0000cd\"><font>، ولسوف نبيّن لكم ثانيته ودقيقته وساعته ويومه وشهره وسنته، كون ثانية كوكب سقر يتم ضربها في ستين فُيعطي ناتج الحساب بحسب يوم الله في الكتاب لحساب يوم العذاب الأكبر بدءًا من حساب الثانية كما يلي:<br>\nثانيته: 6000×60= 360000 ثانية.<br>\nدقيقته: 6000×60= 360000 دقيقة.<br>\nساعته: 6000×60= 360000 ساعة.<br>\nيومه: 6000×60= 360000 يوم.<br>\nشهره: 6000×60= 360000 شهر.<br>\nسنته: 6000×60= 360000 سنة.<br>\nحساب إلكترونيّ في منتهى الدّقة في الحساب في محكم الكتاب، تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ ۚ وَلَوْلَا أَجَلٌ مُّسَمًّى لَّجَاءَهُمُ الْعَذَابُ وَلَيَأْتِيَنَّهُم بَغْتَةً وَهُمْ لَا يَشْعُرُونَ ‎﴿٥٣﴾‏ يَسْتَعْجِلُونَكَ بِالْعَذَابِ وَإِنَّ جَهَنَّمَ لَمُحِيطَةٌ بِالْكَافِرِينَ ‎﴿٥٤﴾‏ }</font></font><font color=\"#0000cd\"><font> [ سورة العنكبوت ].<br>\n<br>\nتصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ ‎﴿٤٧﴾ }</font></font><font color=\"#0000cd\"><font>‏ صدق الله العظيم [ سورة الحج ].<br>\n<br>\nويحدث في خلال آخر أيام الدّهر بحسب أيّام الله، وأمّا سنين الدّهر بحسب سنين يوم الله في الكتاب فهي خمسون ألف سنة، فبما أنّ يوم الله الواحد كألف سنةٍ مما تعدّون، إذًا السّنة الواحدة حتمًا سوف تكون ثلاث مائة وستين ألف سنةٍ ممّا تعدّون، وبما أنّ سنين الدّهر في الكتاب خمسون ألف سنة وتعدل بسنينكم ثمانية عشر مليار سنة ممّا تعدون، فمن ثمّ نقوم بقسمتها كما يلي:<br>\n18000000000 ÷ 360000 = 50000 سنة من سنين الله في الكتاب منذ أن بدأ تاريخ الدهر والشهر يوم الجمعة ليلة السبت، تصديقًا لقول الله تعالى:<br>\n</font></font><font color=\"#006400\"><font>بسم اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ: {سَأَلَ سَائِلٌ بِعَذَابٍ وَاقِعٍ ‎﴿١﴾‏ لِّلْكَافِرِينَ لَيْسَ لَهُ دَافِعٌ ‎﴿٢﴾‏ مِّنَ اللَّهِ ذِي الْمَعَارِجِ ‎﴿٣﴾‏ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ ‎﴿٤﴾‏ فَاصْبِرْ صَبْرًا جَمِيلًا ‎﴿٥﴾‏ إِنَّهُمْ يَرَوْنَهُ بَعِيدًا ‎﴿٦﴾‏ وَنَرَاهُ قَرِيبًا ‎﴿٧﴾‏ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ ‎﴿٨﴾‏ وَتَكُونُ الْجِبَالُ كَالْعِهْنِ ‎﴿٩﴾‏ وَلَا يَسْأَلُ حَمِيمٌ حَمِيمًا ‎﴿١٠﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ سورة المعارج ].<br>\n<br>\n</font></font><font color=\"#cc0000\"><u><font>ويا معشر الأنصار السابقين الأخيار، ممنوع الانتظار لمراجعة هذا البيان من قِبَل المُكلّفين من الناحية النحويّة بل يتمّ نشره على الفور بكلّ وسيلة عالميّة في الإنترنت العالميّة، وبلاغه إلى كلّ مواقع القنوات العربيّة والأعجميّة وكافّة مواقع الأخبار العالمية بدءًا من الترند العالميّ لمدة ثلاثة أيام وبعد ذلك تكثيف النشر في مختلف مواقع الأخبار والفيسبوك واليوتيوب وغيرهما.</font></u></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><u><font color=\"#cc0000\"><font>واقترب اليوم الفصل وما هو بالهزل، وبرغم تفصيل حساب حركة كوكب العذاب، فلن يأتيكم إلّا بغتةً كونكم لا تعلمون كم بقي من حسابهِ ولكنّه في عصري وعصركم، ولو نُعلمكم بميعاد مُروره بحسب تاريخكم فإنّ الذين لا يعقلون ولا يتفكّرون سوف يؤخّرون بيعتهم لاتّباع داعي الحق من ربّهم حتى تطمئِن قلوبهم بمطرِ نار كوكب سقر فيُهلكهم؛ كون من البشر كالبقر التي لا تتفكّر، وأمّا أصحاب العقول المُتفكّرة فحتمًا سوف يقولون: \" اللّهم إن كان هذا هو الحقّ من عندك فاهدنا إلى اتّباعه من قَبل أن يأتي كوكبُ سَقَر قبل أن نَذلّ ونخزى بعذابٍ أليم \". وأمّا الذين اهتدوا فسوف يزيدهم إيمانًا وهم يستبشرون بأنّهم على هُدىً من ربّهم.</font></font></u><font color=\"#0000cd\"><font><br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nخليفة الله على العالمين الإمام المهديّ ناصر محمّد اليمانيّ.<br>\n__________________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/TNjpUj3ieRPjWwk\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/TNjpUj3ieRPjWwk</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_3.html#post_362890",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

