var RAW_JSON={
    "postid": 3893,
    "threadid": 1046,
    "postcount": 1,
    "title": "سلسلة حوارات بين الإمام المهديّ والمدعو طريد حول الإمامة وفتوى وحي التفهيم ..\n",
    "higri": "26-محرم-1430",
    "meladi": "23-01-2009",
    "time": "08:02 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268698140",
    "langs": "[{\"title\":\"English\",\"postId\":224000},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":237041},{\"title\":\"Kurd\\u00ee\",\"postId\":424738},{\"title\":\"Espa\\u00f1ol\",\"postId\":440749}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3893\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<br>\r\n<font color=\"#0000CD\"><font><span> <font color=\"#800080\">( سلسلة حوارات بين الإمام المهديّ والمدعو طريد حول الإمامة وفتوى وحي التفهيم )</font><br>\r\n<br>\r\n<font color=\"#cc0000\">- 1 -</font><br>\r\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n26 - محرّم - 1430 هـ<br>\r\n23 - 01 - 2009 مـ<br>\r\n08:02 مساءً<br>\r\nـــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">ما هي أدلّتك على أنّك إمامٌ؟</font></u><font color=\"#800080\"> ..</font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمد وآله الطيّبين الطاهرين والتّابعين للحقّ إلى يوم الدين، وبعد..<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 1 :</font> السؤال الأول ماذا يعني لك إمام؟<br>\r\n<font color=\"#cc0000\">جــ 1 :</font> أخي الكريم جعلني الله إماماً للمتّقين أدعو إلى الله على بصيرةٍ منه كتاب الله وسُنّة رسوله الحقّ، وجعلني الله للمتقين إماماً، تصديقاً لقول الله تعالى: <font color=\"#008000\">{ وَٱجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا ‎}</font> صدق الله العظيم [الفرقان:74].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 2 :</font> ما هي أدلتك على أنّك إمامٌ؟<br>\r\n<font color=\"#cc0000\">جــ 2 :</font> أدلّتي على أنّ الله جعلني للناس إماماً أن زادني بسطةً في العلم على كافة علماء الأمّة فلا يجادلني عالِم من القرآن إلا أقمت عليه الحجّة من مُحكم القرآن حتى يُسلّم تسليماً، <u>وبسطة العلم جعلها الله برهان الخلافة من أول خليفة آدم إلى خاتم خلفاء الله أجمعين الإمام المهديّ الحقّ من ربّ العالمين</u>، وبما أنّ الله اصطفى آدم خليفةً في الأرض ولذلك زاده بسطةً في العلم على الملائكة الذين كانت لهم نظرةً أخرى في اصطفاء آدم، ومن ثمّ أقام الله عليهم الحجّة فعلّم آدم الأسماء كُلها ثمّ قال لملائكته: <font color=\"#008000\">{فَقَالَ أَنۢبِـُٔونِى بِأَسْمَآءِ هَٰٓؤُلَآءِ إِن كُنتُمْ صَٰدِقِينَ ‎﴿٣١﴾‏ قَالُوا۟ سُبْحَٰنَكَ لَا عِلْمَ لَنَآ إِلَّا مَا عَلَّمْتَنَآ ۖ إِنَّكَ أَنتَ ٱلْعَلِيمُ ٱلْحَكِيمُ ‎﴿٣٢﴾‏ قَالَ يَٰٓـَٔادَمُ أَنۢبِئْهُم بِأَسْمَآئِهِمْ}</font> صدق الله العظيم [البقرة:31-32-33].<br>\r\n<br>\r\nوهنا ثبتت خلافة آدم فإنّ الله زاده بسطةً في العلم على الملائكة أجمعين ليجعل الله ذلك برهان الخلافة والمُلك، والله هو مالك الملك يؤتي مُلكه من يشاء ولا يحقّ للملائكة ولا للجنّ ولا للإنس إلا السمع والطاعة لخليفة ربّهم، <u>ولا يجوز لأحدٍ أن يختار خليفة الله من دونه حتى ولو كان من الأنبياء فلا يجوز له لأنّ الذي يختصّ باصطفاء خليفة الله هو مالك المُلك الذي يؤتي ملكه من يشاء</u>، وانظر لطالوت خليفة الله في بني إسرائيل فإنّ نبيّهم ليس هو من اختاره حين قالوا لنبيٍّ لهم أن يولّي عليهم قائداً يقودهم في سبيل الله، وقال الله تعالى: <font color=\"#008000\">{وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ ٱللَّهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا ۚ قَالُوٓا۟ أَنَّىٰ يَكُونُ لَهُ ٱلْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِٱلْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِّنَ ٱلْمَالِ ۚ قَالَ إِنَّ ٱللَّهَ ٱصْطَفَىٰهُ عَلَيْكُمْ وَزَادَهُۥ بَسْطَةً فِى ٱلْعِلْمِ وَٱلْجِسْمِ ۖ وَٱللَّهُ يُؤْتِى مُلْكَهُۥ مَن يَشَآءُ ۚ وَٱللَّهُ وَٰسِعٌ عَلِيمٌ  ﴿٢٤٧﴾}</font> صدق الله العظيم [البقرة].<br>\r\n<br>\r\nومن ثمّ نعلم من خلال هذه الآيات المُحكمات أنّ شأن اصطفاء الخليفة يختصّ به مالك الملك الذي يؤتي ملكه من يشاء، وكذلك علّم الله النّاس كيف يعلمون خليفة الله عليهم وهو أنّ الله سوف يؤيّده ببرهان الخلافة عليهم فيزيد من اصطفاه عليهم ملكاً أن يزيده بسطةً في العلم عليهم أجمعين وذلك لكي يحكم بينهم بما أنزل الله كما يُعلّمه الله، وإذا كان الإمام ناصر محمد اليماني هو حقاً خليفة الله في الأرض اصطفاه الله ربّ العالمين فحتماً لا بُدّ أن يزيده بسطةً في العلم على كافّة علماء المسلمين حتى يحكم بينهم في جميع ما كانوا فيه يختلفون بسلطان العلم من كتاب الله وسُنّة رسوله الحقّ.<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 3 :</font> ومن نصَّبك إماماً؟<br>\r\n<font color=\"#cc0000\">جــ 3 :</font> نصَّبني الله مالك الملك الذي يؤتي ملكه من يشاء تصديقاً لناموس الخلافة في الكتاب في قول الله تعالى: <font color=\"#008000\">{قَالَ إِنَّ ٱللَّهَ ٱصْطَفَىٰهُ عَلَيْكُمْ وَزَادَهُۥ بَسْطَةً فِى ٱلْعِلْمِ وَٱلْجِسْمِ ۖ وَٱللَّهُ يُؤْتِى مُلْكَهُۥ مَن يَشَآءُ ۚ وَٱللَّهُ وَٰسِعٌ عَلِيمٌ}</font> صدق الله العظيم [البقرة:247].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 4 :</font> ماذا يعني يمانيّ وكيف يمكنك اثبات أنّك يمانيٌّ؟<br>\r\n<font color=\"#cc0000\">جــ 4 :</font> يماني من اليمن كما مصري من مصر أو فلسطيني من فلسطين، وأما إثبات أنيّ يمانيٌّ لأنّي يمانيٌّ من اليمن وفي اليمن، وأبي يمانيّ وجدّي يمانيّ وسيدي يمانيّ كابراً عن كابرٍ.<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 5 :</font> ماذا يعني لك المهديّ؟<br>\r\n<font color=\"#cc0000\">جــ 5 :</font> أي إنّني أدعو على صراطٍ مستقيم، وأهدي المسلمين إلى الحقّ في جميع ما كانوا فيه يختلفون، وأهدي النّاس أجمعين إلى الحقّ فأدلّهم عليه بالحقّ بسلطان العلم من ربّ العالمين من مُحكم القرآن العظيم.<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 6 :</font> ومن الذي هداك؟<br>\r\n<font color=\"#cc0000\">جــ 6 :</font> هداني ربّي الذي اصطفاني وجعلني بآياته من الموقنين، تصديقاً لقول الله تعالى: <font color=\"#008000\">{ وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا۟ ۖ وَكَانُوا۟ بِـَٔايَٰتِنَا يُوقِنُونَ ﴿٢٤﴾}</font> صدق الله العظيم [السجدة].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 7 :</font> وكيف اهتديت؟<br>\r\n<font color=\"#cc0000\">جــ 7 :</font> اهتديت للحقّ بعد أن كنت باحثاً عن الحقّ وتمنّيت اتّباع الحقّ لأنّي لا أريد غير الحقّ فهداني الحقّ إليه، تصديقاً لوعده بالحقّ في قوله تعالى: <font color=\"#008000\">{وَٱلَّذِينَ جَٰهَدُوا۟ فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ ٱللَّهَ لَمَعَ ٱلْمُحْسِنِينَ  ﴿٦٩﴾}</font> صدق الله العظيم [العنكبوت].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 8 :</font> وكيف تثبت بأنّك الامام المهديّ الثاني عشر، ومَن هو الإمام الذي سبقك وأخبر عنك وعن قدومك؟<br>\r\n<font color=\"#cc0000\">جــ 8 :</font> إنّي لم أكن أعلم عن شأن الأئِمّة شيئاً وكنت لا أملك من العلم إلا كعامّة النّاس من المسلمين ولست من العلماء، وذات ليلة رأيت أنّي في مركز عشرةٍ من الرجال وكانوا على شكلٍ دائريٍّ، ومن ثمّ قلت لهم دلّوني على الإمام علي بن أبي طالب، ومن ثمّ تراجع أحدهم كان أمام وجهي خطوةً إلى الخلف ثمّ خطوةً إلى الجنب وقال: ذلك الإمام علي بن أبي طالب وكان خارج دائرة العشرة، ومن ثمّ انطلقت نحوه وأمسكت يده بِيَدَي الاثنتين وقلت له: دُلّني على محمدٍ رسول الله صلّى الله عليه وآله وسلّم، ومن ثمّ أخذني إلى عمود يتوسط الغرفة التي كنّا فيها وإذا بمحمدٍ رسول الله صلّى الله عليه وآله وسلّم جالساً بجانبه ومُتّكِئاً بظهره إلى العمود، ومن ثمّ جثمت عليه وجعلت وجهي في عنقه وقبّلته قُبلاتٍ عديدةٍ وجلست إلى جانبه وأفتاني في شأني، ولكنّ محمداّ رسول الله يعلم أنّ الرؤيا تُخصّ صاحبها ولكنّه قال: <font color=\"#800000\">[وما جادلك أحد من القرآن إلا غلبتَه].</font> انتهت الرؤيا بالحقّ.<br>\r\n<br>\r\nوعلمتُ من خلال الرؤيا أنّ العشرة الذين كانوا يحيطون بي بشكل دائريٍّ إنّما هم أئِمّة آل البيت من ذُريّة الإمام علي بن أبي طالب، وأمّا الإمام خليفة الله من بعد رسوله فكان خارج دائرة العشرة فأصبح تعدادهم أحد عشر إماماً من آل البيت، وعلمتُ أنّني الإمام الثاني عشر من آل البيت من ذُريّة الإمام علي بن أبي طالب عليه الصلاة والسلام، وكنّا جميعاً نحن ومحمدٌ رسول الله صلّى الله عليه وآله وسلّم في بيتٍ بشكل غرفةٍ واحدةٍ كبيرةٍ والله على ما أقول شهيدٌ ووكيلٌ.<br>\r\n<br>\r\n<u>غير إنّي أحذّرك أيّها السائل أن تُصدّق بأنّي المهديّ المُنتظَر الإمام الثاني عشر من آل البيت المطهّر ما لم تجد التصديق للرؤيا بالحقّ على الواقع الحقيقي بأنّ الله زادني بسطةً في العلم بالبيان الحقّ للذِّكر فلا يُجادلني عالِمٌ من القرآن إلا غلبتُه بسلطان العلم الحقّ المُقنع الذي لا يستطيع أن يُجادل فيه شيئاً فيُسلّمُ تسليماً إن كان يؤمن بالقرآن العظيم</u>، وذلك لأنّ محمداً رسول الله صلّى الله عليه وآله وسلّم قال لي في الرؤيا إنّه لن يُجادلني أحدٌ من القرآن إلا غلبتُه، بمعنى أنّه لن يُجادلني عالِمٌ من القرآن إلا غلبتُه بسلطان العلم، والحَكَمُ طاولةُ الحوار بسلطان العلم بالبيان الحقّ للذكر، فهل من مُدَّكِر ومُصدّقٌ أنّي الإمام المهديّ المُنتظَر الإمام الثاني عشر من آل البيت المطهّر؟ ولم يُعلّمني الله ورسوله بأسمائهم لأنّ أسماءهم لا تهم؛ بل الحكمة في تبيان عددهم وذلك لكي أعلم أنّي الإمام الثاني عشر من آل البيت المطهّر، ولو وُجدوا لما وسعهم إلا أن يَتَّبِعوني جميعاً، وفوق كُلّ ذي علمٍ عليم.<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 9 :</font> أنا موحِّد لله عزّ وجل وأشهد أن لا إله إلا الله فهل يتوجب علي الإيمان بك؟ ولماذا؟<br>\r\n<font color=\"#cc0000\">جــ 9 :</font> بلى الإيمان بشأني ودعوتي حقٌّ مفروضٌ وشرط لكم علينا بالحقّ أن تجدوا أنّ الله أصدقني الرؤيا بالحقّ فزادني على كافة علماء المسلمين بسطة بالبيان الحقّ للذِّكر لكي ألمَّ شملَهم وأجبرَ كسرهم وأحكمَ بينهم بالحقّ في جميع ما كانوا فيه يختلفون لتكون كلمة الله هي العليا ويتمّ الله بعبده نوره ولو كره المجرمون ظُهوره، ومن أعرض عن الحقّ بعد ما تبيّن له أنّ ناصر محمد اليماني هو حقّاً جعل الله اسمه خبره وعنوان وراية أمره وأنّه يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ؛ ومن أعرض عن الحقّ بعدما تبيّن له العلم فالحُكم لله وهو أسرع الحاسبين.<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 10 :</font> ما هو الفارق بينك وبين المهديّين الآخرين؟<br>\r\n<font color=\"#cc0000\">جــ 10 :</font> كُلّ من يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ بعلمٍ وسلطانٍ فهو مهديٌّ إلى صراطٍ مستقيمٍ سواء الرسل والأنبياء والخلفاء حتى محمد رسول الله صلّى الله عليه وآله وسلّم مهديٌّ إلى الحقّ لأنّه يهدي إليه بعلمٍ وسلطانٍ من الحقّ والحقّ هو الله، تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِنَّكَ لَتَهْدِىٓ إِلَىٰ صِرَٰطٍ مُّسْتَقِيمٍ}</font> صدق الله العظيم [الشورى:52].<br>\r\n<br>\r\nوكذلك كافة الذين اصطفاهم الله أئِمّة للناس من ذُريّة آدم مهديّون إلى صراطٍ مستقيمٍ، تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا۟ ۖ وَكَانُوا۟ بِـَٔايَٰتِنَا يُوقِنُونَ ﴿٢٤﴾}</font> صدق الله العظيم [السجدة]. ولذلك أنا الإمام الثاني عشر المهديّ المُنتظَر من أهل البيت المطهّر خاتم خُلفاء الله أجمعين، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\nأخوك الإمام المهديّ إلى الحقّ وإلى صراطٍ مستقيمٍ الناصر لما جاء به محمدٌ رسول الله رحمة للعالمين ناصر محمد اليماني.<br>\r\n________________<br>\r\n</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1046.html#post_3893",
    "thread_title": "سلسلة حوارات بين الإمام المهديّ والمدعو طريد حول الإمامة وفتوى وحي التفهيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3893",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3894",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3895",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3896",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3897",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "3893": 1,
        "3894": 2,
        "3895": 3,
        "3896": 4,
        "3897": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

