var RAW_JSON={
    "postid": 4227,
    "threadid": 1185,
    "postcount": 1,
    "title": "التّأويلُ الحقّ لرؤيا يوسف الصّديق ..\n",
    "higri": "24-ربيع الأول-1430",
    "meladi": "21-03-2009",
    "time": "06:32 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269036060",
    "langs": "[{\"title\":\"English\",\"postId\":271160}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4227\"><div style=\"text-align: center;\">\n<span><font color=\"#000080\"><font>الإمام المهدي ناصر محمد اليماني<br>\n24 - ربيع الأول - 1430 هـ<br>\n21 - 03 - 2009 مـ<br>\n06:32 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n____________</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>التّأويلُ الحقّ لرؤيا يوسف الصّديق ..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين، وبعد..<br>\n<br>\nلقد بَيَّن اللهُ في ذات القرآن التّأويل الحقّ لرؤيا يوسف على الواقعِ الحقيقيّ وأنّه ليس لها علاقة بالإعجاز العلميّ لعدد المجموعة للكواكب الشّمسيّة؛ بل المقصود أبَوَا يوسف وإخوته الأحدَ عشر، وذلك هو المقصود مِن رؤيا يوسف وقد صدَّقها الله بالحقّ على الواقع الحقيقيّ ومَضتْ وانقضتْ، تصديقًا لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَا أَبَتِ هَٰذَا تَأْوِيلُ رُؤْيَايَ مِن قَبْلُ قَدْ جَعَلَهَا ربّي حَقًّا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يوسف:١٠٠].<br>\n<br>\nإذًا هذه رؤيا قد صدّقها اللهُ بالحقّ على الواقع الحقيقيّ ومضتْ وانقضتْ ولا علاقة لها بالمجموعة الشّمسيّة، ولم تسجد ليوسف الكواكب؛ بل أمّه وأبوه وأحد عشر كوكبًا وهم إخوة يوسف.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_________________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1185.html#post_4227",
    "thread_title": "التّأويلُ الحقّ لرؤيا يوسف الصّديق ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4227",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4227": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

