var RAW_JSON={
    "postid": 133907,
    "threadid": 17237,
    "postcount": 1,
    "title": "ردّ الإمام المهديّ على أحدِ علماء المسلمين بسلطان العلم الملجم نستنبطه من محكم القرآن العظيم..\n",
    "higri": "28-04-1435",
    "meladi": "28-02-2014",
    "time": "07:26 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1393564320",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":134154}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_133907\">\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=133902\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></span></font><font color=\"#000000\"><span><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=133902\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=133902</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n28 - 04 - 1435 هـ<br>\n28 - 02 - 2014 مـ<br>\n07:26 صباحاً<br>\n</font></span></font><font color=\"#000080\"><span>ـــــــــــــــــــ</span></font><font color=\"#000000\"><span><br>\n</span></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\n<br>\n</div></font><font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u>ردّ الإمام المهديّ على أحدِ علماء المسلمين بسلطان العلم الملجم نستنبطه من محكم القرآن العظيم</u> ..</div></font></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أوّلهم إلى خاتمهم محمد رسول الله صلّى الله عليه وآله وسلّم وعلى آلهم الطيبين ومن تبعهم بإحسانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا حبيبي في الله (الباحث للحق)، فإن كنت تريد الحقّ فحقيقٌ لا أقول على الله ورسوله إلا الحقّ، <u>وما جئتُكم بدينٍ جديدٍ وبيني وبينكم قال الله تعالى وقال رسوله في السُّنّة النّبويّة الحقّ،</u> ولكنّي قد علمتُ مبتغاك من خلال بيانك ومنطق لسانك فإنّك من الذين لا يتخلّون عن روايةٍ أو حديثٍ تأسّست عقائدهم الباطلة عليه، فسوف يعتصمون به حتى ولو كان مخالفاً لكافة آيات محكم القرآن.<br>\n<br>\nومن ثم نقول: يا معشر الذين يعتصمون بما يخالف لمحكم القرآن سواء من الشيعة أو السُّنة أو من جميع الذين فرّقوا دينهم شيعاً وأحزاباً، اسمعوا لِما سوف أنطق به بالحكم الحقّ:<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">والله الذي لا إله غيره أنّ من اعتصم بما يخالف لمحكم القرآن العظيم فإنّه اعتصم بحبل الشيطان وما اعتصم بحبل الرحمن، فاعتصموا بحبل الله القرآن العظيم واكفروا بما يخالف لمحكم كتاب الله القرآن العظيم إن كنتم به مؤمنين، واتّبعوا كتاب الله القرآن العظيم والسُّنة النّبويّة الحقّ التي لا تخالف لمحكم الكتاب.</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nفاتّقوا الله يا أولي الألباب، فها نحن في بداية السنة العاشرة منذ بدء تاريخ الدعوة المهديّة العالميّة ولا نزال جاهزين لنسف ما يخالف لمحكم القرآن العظيم نسفاً فنجعله بإذن الله كرمادٍ اشتدت به الريحُ في يومٍ عاصفٍ، وننطق بسلطان العلم المُلجم ولا نخاف في الله لومة لائمٍ، وندعو إلى الحقّ ونهدي إلى صراطٍ مستقيمٍ.<br>\n<br>\nفأهلاً وسهلاً ومرحباً بحبيبي في الله (الباحث للحق)، فجادلنا بسلطان العلم الملجم تجدنا نسمع فنخضع فنطيع ولن تأخذنا العزّة بالإثم إذا جادلتنا بسلطان العلم، أو نقيم عليك الحجّة بالحقّ فتعتصم معنا بحبل الله القرآن العظيم فتفوزَ فوزاً عظيماً أو تظلّ معتصماً بحبل الشيطان فتقول: \"وكيف نتخلى عن علمنا وقد ورثناه كابراً عن كابرٍ أمّةً بعد أخرى؟\". ومن ثم نقول: يا رجل، إنّ الإمام المهديّ ناصر محمد وأنصاره لسنا من الذين يتّبعون آباءهم اتّباع الأعمى؛ بل نحن من أولي الألباب ندعو الشيب والشاب من البشر إلى الاحتكام إلى محكم الذِّكر؛ ذكر العالمين القرآن العظيم، ونتّبع كتاب الله وسُنّة محمدٍ رسول الله الحقّ صلّى الله عليه وآله وسلّم، فلا ينطق عن الهوى سواءً بوحي القرآن أو بأحاديث سنّة البيان، ولكن للأسف الشديد فكثيرٌ من المسلمين لا يعتصمون بالقرآن ولا بسُنّة البيان الحقّ؛ بل يعتصمون بما يخالف لمحكم القرآن وما يخالف للأحاديث الحقّ في سُنّة البيان ويحسبون أنّهم مهتدون. إنّ هذا لشيءٌ عُجاب! فاتّقوا الله يا أولي الألباب.<br>\n<br>\nونرحب بكافة ضيوف طاولة الحوار العالميّة للمهديّ المنتظر في عصر الحوار من قبل الظهور، ولا نطرد من لم يكُن على ملَّتنا؛ بل نرحب بالمؤمنين والكافرين والملحدين والمجوسيّين وكافة المشركين، ونقيم على الممترين منهم الحجّة بالحقّ، ونهيّمن عليهم أجمعين بسلطان العلم المُلجم من محكم القرآن العظيم، وإلى طاولة الحوار...<br>\n<br>\nوقد أفلح اليوم من استعلى بالحقّ، وما كان للباطل أن يرقى إلى أوج العُلا وما كان للحقّ أن يتّبع أهواءكم! فحتى لو جادلتكم بالقرآن العظيم ألف سنةٍ لما تزحزحتُ عن كتاب الله وسنّة رسوله شيئاً، واتّقوا الله ويعلمكم الله، وإلى الله تُرجع الأمور يعلم خائنة الأعين وما تخفي الصدور ويبعث من في القبور وإليه النشور.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n___________<br>\n</div></font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17237.html#post_133907",
    "thread_title": "ردّ الإمام المهديّ على أحدِ علماء المسلمين بسلطان العلم الملجم نستنبطه من محكم القرآن العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "133907",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "133907": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

