var RAW_JSON={
    "postid": 34996,
    "threadid": 1496,
    "postcount": 28,
    "title": "وإنّما البيعة هي لله، وما الإمام المهدي إلا من ضمن المبايعين لله ..\n",
    "higri": "19-10-1431",
    "meladi": "27-09-2010",
    "time": "11:56 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1285620960",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_34996\"><div style=\"text-align: center;\">\n<span><font><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<font color=\"#CC0000\">- 28 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n19 - 10 - 1431 هـ<br>\n27 - 09 - 2010 مـ<br>\n11:56 مساءً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=8326\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</font><font color=\"#000080\"><font><br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=8326\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=8326</font></a></font><font color=\"#000080\"><br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">وإنّما البيعة هي لله، وما الإمام المهدي إلا من ضمن المبايعين لله ..</font><u><font color=\"#800080\"><br>\n</font></u><font color=\"#0000cd\"><br>\n</font>\n</div></font></font></span><span><font color=\"#0000FF\"><div style=\"text-align: center;\"><font><font color=\"#000080\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  الشك زايل\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=8315\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font>بسم الله الرحمن الرحيم، والصلاة والسلام على سيد الأولين والآخرين نبينا محمد صلى الله عليه وآله وسلم.<br>\nالسلام عليكم ورحمة الله وبركاته، إلى إمامي وقرة عيني الإمام الثاني عشر من آل البيت المطهر المهدي المنتظر  الإمام ناصر محمد اليماني صلى الله عليه وسلم تسليماً كثيراً. وبعد إنني أبايعك على أنك إمامنا الحق المهدي المنتظر من رب العالمين لتهدي  المسلمين إلى طريق الحق بقدره الحق وأنك لمن الصادقين، وأسال الله أن يتقبل  بيعتنا والحمد لله الذي هدانا إلى الطريق المستقيم بقدره النعيم الأعظم  الله رب العرش العظيم وسلام على المرسلين وآله الطيبين الطاهرين إلى يوم  الدين. والسلام عليكم ورحمة الله وبركاته.<br>\nمحبكم -تم حذف الإسم برجاء إرساله على الخاص للإمام حسب توجيهاته- (الشك زايل)</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من الشك زايل\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=8315\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على النبيّ الخاتم جدّي محمد رسول الله صلى الله عليه وآله وسلم تسليماً، السلام علينا وعلى أحبّتي في الله جميع المسلمين في العالمين ورحمهم الله وأمواتهم أجمعين، إنَّ ربّي غفور رحيم..</font></font></div></font></span><span><font><font color=\"#0000cd\"><br>\nورحّب الله وخليفته بالأنصار السابقين الأخيار صفوة البشريّة وخير البريّة أولي الألباب، ألا والله لولا أنّكم استخدمتم عقولكم لما اتّبعتم الحقّ من ربّكم، ونِعم الرجال أنتم، وثبّتني الله وإيّاكم على الصراط المستقيم، وإنّما البيعة هي لله وما الإمام المهديُّ إلا من ضمن المبايعين لله، يدُ الله فوق أيدينا جميعاً يأخذ بها إلى الصراط المستقيم إنّ ربي غفور رحيم.<br>\n<br>\nويا أحبّتي الأنصار المبايعين، لا يحزن من بايعنا في قسم البيعة ولم يجد ردّاً من الإمام ناصر محمد اليماني نظراً لكثرة انشغالي أو عدم اطّلاعي على بيعته فلا أردّ عليه فيظنّ فينا بغير الحقّ أنّني لم أتقبّل بيعته كوني لم أردّ عليه! ويا سبحان ربّي يا أحبابي في الله، فليس المهم أن يتقبّل البيعة الإمام المهديّ فما عساي أن أكون إلا عبداً لله مثلكم؛ بل المهم أن يتقبّل الله بيعتكم على الحقّ ويجعل يده في أيديكم، وإذا لم تجدوا لي ردّاً على أحد المبايعين فقد وكّلنا أحبّتي الأنصار بالردِّ العاجل والترحيب بالبيعة على الحقّ، وأصدِقوا الله يصدقكم ويثبِّتكم على الصراط المستقيم، فما أعظم ندم الذين مَنَّ الله عليهم بالظهور على دعوة المهدي المنتظَر ناصر محمد اليماني في عصر الحوار من قبل الظهور ومن ثم يُعرِضون عن داعي الحقّ، ومن ثم أقول لهم: فمِن الآن استعدّوا بالجواب إلى الربّ حين يسألكم لماذا لم تستجيبوا لدعوة الاحتكام إلى كتاب الله القرآن العظيم فتَتّبعوه بغض النظر هل يكون الإمام ناصر محمد اليماني هو المهدي المنتظَر أو مُجدّداً للدّين، فلن يسألكم الله عن ذات الإمام المهدي فما عساه أن يكون إلا عبداً لله مثلكم؛ بل سوف يسألكم عن الحُجّة التي يحاجّكم بها الإمام ناصر محمد اليماني القرآن العظيم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَىٰ صِرَاطٍ مُسْتَقِيمٍ ﴿٤٣﴾ وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الزخرف].<br>\n<br>\nألا والله إنّ من استمسك بكتاب الله القرآن العظيم وكفر بما خالف لمحكمه سواءً يكون في التوراة أو في الإنجيل أو في السُّنة النبويّة فإنّه قد اعتصم بحبل الله وهُديَ إلى صراطٍ مستقيمٍ، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِنَّهُ لَكِتَابٌ عَزِيزٌ ﴿٤١﴾ لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ ﴿٤٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت].<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></font></span>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1496_pa_3.html#post_34996",
    "thread_title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4975",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4976",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4966",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4969",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4970",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4971",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4972",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4973",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4974",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "4957",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "4958",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "4959",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "4960",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "4961",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "4962",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "4963",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "4964",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "4965",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "5449",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "5818",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "6210",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "6533",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "6953",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "7218",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "7353",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "34996",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "9725",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "33574",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "21674",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "23700",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "23712",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "167568",
            "page": 4,
            "postcount": 34
        }
    ],
    "postcounts": {
        "4975": 1,
        "4976": 2,
        "4966": 3,
        "4967": 4,
        "4968": 5,
        "4969": 6,
        "4970": 7,
        "4971": 8,
        "4972": 9,
        "4973": 10,
        "4974": 11,
        "4957": 12,
        "4958": 13,
        "4959": 14,
        "4960": 15,
        "4961": 16,
        "4962": 17,
        "4963": 18,
        "4964": 19,
        "4965": 20,
        "5449": 21,
        "5818": 22,
        "6210": 23,
        "6533": 24,
        "6953": 25,
        "7218": 26,
        "7353": 27,
        "34996": 28,
        "9725": 29,
        "33574": 30,
        "21674": 31,
        "23700": 32,
        "23712": 33,
        "167568": 34
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

