var RAW_JSON={
    "postid": 4467,
    "threadid": 1290,
    "postcount": 4,
    "title": "وَمِنَ النَّاسِ مَن يُجَادِلُ فِي اللَّهِ بِغَيْرِ‌ عِلْمٍ وَلَا هُدًى وَلَا كِتَابٍ مُّنِيرٍ‌\n",
    "higri": "23-ربيع الثاني-1428",
    "meladi": "10-05-2007",
    "time": "03:22 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268705340",
    "langs": "[{\"title\":\"English\",\"postId\":224855},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":292251},{\"title\":\"Deutsch\",\"postId\":215265},{\"title\":\"Espa\\u00f1ol\",\"postId\":425240}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4467\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 4 -</font><font color=\"#0000cd\"><br>\r\n</font><font color=\"#000080\">الإمام المهدي ناصر محمد اليمانيّ<br>\r\n23 - ربيع الثاني- 1428 هـ<br>\r\n10 - 05 - 2007 مـ<br>\r\n03:22 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\r\nــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\r\n</font><font color=\"#800080\"><br>\r\n<br>\r\n<u>{ وَمِنَ النَّاسِ مَن يُجَادِلُ فِي اللَّـهِ بِغَيْرِ‌ عِلْمٍ وَلَا هُدًى وَلَا كِتَابٍ مُّنِيرٍ‌ }<br>\r\n صدق الله العظيـــــــم ..</u></font><font color=\"#0000cd\"><br>\r\n<br>\r\n<br>\r\nوما يدريكم يا معشر المستهزئين بأني لست المهديّ؟ بسم الله الرحمن الرحيم: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٣</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الفرقان]، وعفى الله عنكم.</font><font color=\"#008000\"> {</font></span><font color=\"#008000\"><span>أَلَيْسَ الصُّبْحُ بِقَرِيبٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [هود]؟<br>\r\n<br>\r\n وما يدريكم يا معشر المستهزئين بأني لست المهديّ؟ وأُقسم بالله العظيم الذي ليس كمثله شيء الذي خلق كلّ شيءٍ وهو بكلّ شيءٍ خبيرٌ بصيرٌ وهو على كُلّ شيء قديرٌ والذي يعلمُ خائنة الأعين وما تخفي الصدور والذي يبعث مَن في القبور نور السماوات والأرض نورٌ على نورٍ الذي أنزل الذِّكر الحكيم ليهدي به النّاس إلى الصراط المستقيم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم بأني أنا المهديّ المنتظَر خليفة الله على البشر الإمام  الثاني عشر من أهل البيت المطهّر فمَن شاء فليؤمن ومَن شاء فليكفر قد أعذر من أنذر، فهل من مُدَّكِر؟<br>\r\n<br>\r\n فلا تستعجلوا عذاب الله ولا تقولوا كما قيل لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم مِن قبلُ حين خوَّفَهم بحجارةٍ من كوكب سجيلٍ أسفل الأراضين السبع مِن بعد أرضكم الأمّ؛ فماذا قال أحد كفار قريش؟ قال: </font><font color=\"#008000\">{وَإِذْ  قَالُوا اللَّـهُمَّ إِن كَانَ هَـٰذَا هُوَ الْحَقَّ مِنْ عِندِكَ  فَأَمْطِرْ‌ عَلَيْنَا حِجَارَ‌ةً مِّنَ السَّمَاءِ أَوِ ائْتِنَا  بِعَذَابٍ أَلِيمٍ  ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾  وَمَا كَانَ اللَّـهُ لِيُعَذِّبَهُمْ وَأَنتَ فِيهِمْ ۚ وَمَا كَانَ اللَّـهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُ‌ونَ  ﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنفال].<br>\r\n<br>\r\n أليس بالأحرى أن تشكّوا في حقيقة أمري بنسبة حتى 1% فتقولون: سبحان الله ربّما يكون الرجل صادِقًا ونحن منه ساخرون! ومن ثم تستغفرون ربّكم إنه هو الغفور الرحيم.<br>\r\n <br>\r\n وإنما أتحدّى بعلمٍ وهُدًى وكتابٍ منيرٍ، فأين عِلمكم الذي ألجمتموني به إلجامًا حتى تَبيّن للنّاس بأني على ضلالٍ مُبينٍ؟ ولسوف أترك الحُكم لأولي الألباب الذين يستمعون القول فيتّبعون أحسنه وهم لا يستكبرون ولا يسخرون ولا يجادلون في الله بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ.<br>\r\n<br>\r\n ولربّما ترونني الآن مجنونًا وترون أنفسكم عاقلين حتى إذا حَصحَص الحقّ تبيّن للذين كانوا أمثالكم وقالوا كمثل قولكم بأنهم هم المجانين الذين لا يعقلون: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الملك 10].<br>\r\n<br>\r\n ويا سبحان الله العظيم! وتالله لا أخاطبكم إلّا مِن القرآن العظيم فلا تجدون قولًا في خطابي هذا إلّا وله ما يثبت حقيقته مِن القرآن العظيم ولكنكم لا تُبصِرون وذلك لأنّكم لا تريدون أن تُبصِروا ولا يهدي الله مَن أبى واستكبر ولا حول ولا قوة إلا بالله العليّ العظيم إنّا لله وإنّا إليه لراجعون، فإن تولّوا فقل: </font><font color=\"#008000\">{فَإِن تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ ۖ عَلَيْهِ تَوَكَّلْتُ ۖ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ ‎﴿١٢٩﴾}</font></span></font><font color=\"#0000cd\"><font><span><font><span> صدق الله العظيم [التوبة].<br>\r\n<br>\r\n والصلاة والسلام على جميع الأنبياء والمُرسَلين والحمدُ لله ربّ العالمين..<br>\r\nالإمام المهدي ناصر محمد اليماني.<br>\r\n________________</span></font><br>\r\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1290.html#post_4467",
    "thread_title": "ناصر محمد اليمانيّ يُعلِن عن مكان تابوت السكينة فيه آيةٌ مِن أنفسهم للعالمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4464",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4466",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4467",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4468",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4469",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4472",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "4464": 1,
        "4465": 2,
        "4466": 3,
        "4467": 4,
        "4468": 5,
        "4469": 6,
        "4472": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

