var RAW_JSON={
    "postid": 52083,
    "threadid": 1907,
    "postcount": 3,
    "title": "يا عبد ربه ارفق بحلمي حتى يدرك علمي ..\n",
    "higri": "02-09-1428",
    "meladi": "14-09-2007",
    "time": "02:26 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342671240",
    "langs": "[{\"title\":\"English\",\"postId\":250877},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":277435}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_52083\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n<br>\n- 4 -</font></font><font color=\"blue\"><font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 09 - 1428 هـ<br>\n14 - 09 - 2007 مـ<br>\n 02:26   مساء<br>\n________</font></font></font></span><br>\n<span><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>يا عبد ربه، ارفق بحلمي حتى يدرك علمي</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم<br>\nيا معشر الأولياء المُكرمين، ما هكذا تورد الإبل، وأنهاكم أن تشتموا أحداً بل قولوا: \"عفا الله عنك\" إن كنتم تريدون أن تكونوا من عباد الرحمن، فأصدقوا الله يصدقكم. وكذلك لا تقفلوا إيميل أحدٍ من الأعضاء واغفروا لهم فإنهم لا يعلمون، ولو يعلم حلمي بأني حقاً المهديّ المنتظَر لما تأخّر عني شيئاً ولكان من السابقين الأخيار، وتا الله بأنّي أرى ردّه عليكم فيه من الأدب الكثير والتحمل برغم أنكم أحياناً تشتمونه، وكذلك المهديّ المنتظَر أحياناً يقسو عليه لأختبره؛ هل تأخذه العزّة بالإثم؟ إذاً لا يهتدي أبداً، ولكني وجدته صابراً. وإن لم يقتنع بعد فلا تزال لي فيه نظرةٌ كريمةٌ، فلا تزجروا أحداً من موقعنا وإن شتمنا، فأتوسل إليكم أن تُجادلوه بالتي هي أحسن، <u>ولا تنسوا بأنّ المُجادلة بالتي هي أحسن أمرٌ من الله ولطفاً وليس مني</u>، وتذكروا ماذا استوصى به الله إلى موسى وأخيه حين ابتعثه إلى فرعون مع أنه ادَّعى الربوبيّة، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [طه:44].<br>\n<br>\nفما بالكم بحلمي الذي هو باحثٌ عن الحقيقة ولم يدَّعِ الربوبيّة فارفقوا به لعلكم تهدون وترحمون..<br>\n<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n_________________</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1907.html#post_52083",
    "thread_title": "ردود الإمام على عبد ربه: لولا الله يمسك السماوات بأسبابٍ كونيّة لوقعت على الأرض تجاه مركز الجاذبيّة الكونيّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6324",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "52081",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "52082",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "52083",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "52084",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "52085",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6324": 1,
        "52081": 2,
        "52083": 3,
        "52082": 4,
        "52084": 5,
        "52085": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

