var RAW_JSON={
    "postid": 5857,
    "threadid": 1815,
    "postcount": 2,
    "title": "ردّ الإمام المهديّ على فتوى المُحصنات اللاتي أحلَّ الله نكاحهن..\n",
    "higri": "11-08-1431",
    "meladi": "23-07-2010",
    "time": "01:44 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279849440",
    "langs": "[{\"title\":\"English\",\"postId\":233388},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":233036}]",
    "video": "https://mahdichannel.com/v/Lgxe2R",
    "audio": "",
    "long_text": "<div id=\"post_message_5857\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n<font color=\"#000080\">11 - 08 - 1431 هـ</font><br>\n23 - 07 - 2010 مـ<br>\n01:44 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=5849\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=5849\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=5849</font></a><span><font><font color=\"#000080\"><br>\nــــــــــــــــــــ<br>\n</font><br>\n<font color=\"#800080\"><br>\n</font><font color=\"#800080\"><u>ردّ الإمام المهديّ على فتوى المُحصنات اللاتي أحلَّ الله نكاحهن..</u></font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nسلامُ الله عليكم أحبتي الأنصار السابقين الأخيار، وسلامُ الله على أخي الكريم فضيلة الشيخ أحمد عيسى إبراهيم، السلام علينا وعلى عباد الله الصالحين. وسؤال أحمد عيسى هو كما يلي:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">والسؤال: من هنَّ تلك الفئة من النساء اللواتي عنى بهم القول {إِلاَّ مَا مَلَكَتْ أَيْمَانُكُمْ} فاستثناهم من حرام النكاح وبين أنهم من حلال النكاح؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ومن ثم نرد عليك بالحقّ وأقول قال الله تعالى:</font><font color=\"#008000\"> {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا جَاءكُمُ الْمُؤْمِنَاتُ مُهَاجِرَاتٍ فَامْتَحِنُوهُنَّ اللَّهُ أَعْلَمُ بِإِيمَانِهِنَّ فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ فَلَا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ لَا هُنَّ حِلٌّ لَّهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ وَآتُوهُم مَّا أَنفَقُوا وَلَا جُنَاحَ عَلَيْكُمْ أَن تَنكِحُوهُنَّ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ وَلَا تُمْسِكُوا بِعِصَمِ الْكَوَافِرِ وَاسْأَلُوا مَا أَنفَقْتُمْ وَلْيَسْأَلُوا مَا أَنفَقُوا ذَلِكُمْ حُكْمُ اللَّهِ يَحْكُمُ بَيْنَكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الممتحنة:10].<br>\n<br>\nوسوف تجد الفتوى لسؤالك يا أحمد عيسى بالضبط في قول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا جَاءكُمُ الْمُؤْمِنَاتُ مُهَاجِرَاتٍ فَامْتَحِنُوهُنَّ اللَّهُ أَعْلَمُ بِإِيمَانِهِنَّ فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ فَلَا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ لَا هُنَّ حِلٌّ لَّهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ وَآتُوهُم مَّا أَنفَقُوا وَلَا جُنَاحَ عَلَيْكُمْ أَن تَنكِحُوهُنَّ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ} </font><font color=\"#0000cd\">صدق الله العظيم [الممتحنة:10].<br>\n<br>\nإذاً المُحصنات هُنّ اللواتي آمنّ بالله فتركن أزواجهنّ الكفار وهاجرن إلى المُسلمين، فقد أمر الله المُسلمين بعدم إرجاعهنّ إلى الكفار لأنها لم تعد تحلّ له كون زوجها من الكافرين، ولذلك منع الله المُسلمين أن يعيدوها إلى زوجها الكافر وأحلَّ الله للمؤمنين أن ينكحوهنّ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا جَاءكُمُ الْمُؤْمِنَاتُ مُهَاجِرَاتٍ فَامْتَحِنُوهُنَّ اللَّهُ أَعْلَمُ بِإِيمَانِهِنَّ فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ فَلَا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ لَا هُنَّ حِلٌّ لَّهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ وَآتُوهُم مَّا أَنفَقُوا وَلَا جُنَاحَ عَلَيْكُمْ أَن تَنكِحُوهُنَّ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ} </font><font color=\"#0000cd\">صدق الله العظيم [الممتحنة:10]، وقُضي الأمر الذي فيه تستفتي يا أحمد عيسى.<br>\n<br>\nونزيدكم كذلك بالحكم الحقّ أنَّ الله لم يحلّ للمؤمنين أن يظلموا أزواجهنّ من الكافرين وهم أزواج اللاتي هاجرن إليهم؛ بل أمر الله المؤمنين أن يعطوا الكافر ما أنفق في زواجها، ومن ثم يتزوجها الذي أعطى زوجها النفقة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَلَا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ لَا هُنَّ حِلٌّ لَّهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ <u>وَآتُوهُم مَّا أَنفَقُوا وَلَا جُنَاحَ عَلَيْكُمْ أَن تَنكِحُوهُنَّ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ</u>}</font><font color=\"#0000cd\">صدق الله العظيم [الممتحنة:10].<br>\n<br>\nوكذلك حكم الله بتبادل النساء بين المُسلمين والكافرين، فالكافرات من زوجات المؤمنين يتركها تذهب إلى الكُفار، وأما المؤمنة من نساء الكافرين فيتركونها تذهب للمؤمنين، ويتبادلون النفقات فكلٌ منهم يدفع للآخر ما أنفق في زوجته. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَا تُمْسِكُوا بِعِصَمِ الْكَوَافِرِ <u>وَاسْأَلُوا مَا أَنفَقْتُمْ وَلْيَسْأَلُوا مَا أَنفَقُوا </u>ذَلِكُمْ حُكْمُ اللَّهِ يَحْكُمُ بَيْنَكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الممتحنة:10].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1815.html#post_5857",
    "thread_title": "ردّ الإمام المهديّ على فتوى المُحصنات اللاتي أحلَّ الله نكاحهن..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6274",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5857",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5858",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6045",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "49664",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49665",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49696",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "460059",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "6274": 1,
        "5857": 2,
        "5858": 3,
        "5967": 4,
        "5968": 5,
        "6045": 6,
        "49664": 7,
        "49665": 8,
        "49696": 9,
        "460059": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

