var RAW_JSON={
    "postid": 4465,
    "threadid": 1290,
    "postcount": 2,
    "title": "اقترب الوعد الحقّ وأهل اليمن لم يبحثوا عن حقيقة التابوت ..\n",
    "higri": "28-ربيع الأول-1428",
    "meladi": "16-04-2007",
    "time": "01:05 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268705280",
    "langs": "[{\"title\":\"English\",\"postId\":241343},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243104},{\"title\":\"Espa\\u00f1ol\",\"postId\":424789}]",
    "video": "https://youtu.be/5WAQfYw-GKY",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e2en5ln",
    "long_text": "<div id=\"post_message_4465\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\r\nالإمام المهدي ناصر محمد اليمانيّ<br>\r\n28 - ربيع الأول - 1428 هـ<br>\r\n16 - 04 - 2007 مـ<br>\r\n 01:05 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\r\n ـــــــــــــــــــ</font><font color=\"#0000cd\"><br>\r\n<br>\r\n<br>\r\n</font><font color=\"#800080\"><u>اقترب الوَعد الحقّ وأهل اليمن لم يبحثوا عن حقيقة التابوت ..</u><br>\r\n</font><font color=\"#0000cd\"><br>\r\n<br>\r\n بسم الله الرحمن الرحيم، والسلام على مَن اتَّبع الهُدى إلى الصراط المستقيم، ثم أمّا بعد..<br>\r\n<br>\r\n ما خطبكم يا أهل اليمن لا تفعلون ما تُؤمرون؟ أم إنكم مستهزِءُون؟ أم إنكم لا تريدون استخراج الآيات إلّا بعد طلوع الشّمس من مغربها؟! أم إنّكم لا تعلمون ما هي</font><font color=\"#008000\"> {دَابَّةً مِّنَ الْأَرْضِ}</font><font color=\"#0000cd\"> [النمل:82]؟ أم إنكم لستم مِن الدّواب؟ وقال الله تعالى: </font><font color=\"#008000\">{وَلَوْ يُؤَاخِذُ اللّهُ النّاس بِظُلْمِهِم مَّا تَرَكَ عَلَيْهَا مِن دَآبَّةٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل:61]، </font><font color=\"#cc0000\">أي ما ترك عليها من إنسان،</font><font color=\"#0000cd\"> وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ شَرَّ الدَّوَابِّ عِندَ اللّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لاَ يَعْقِلُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنفال:22]، أي أشَرّ النّاس؛ والنّاس دوابٌّ يَدْأَبُونَ على الأرض. فما خطبكم يا معشر علماء الأمّة جعلتم الدّابة مُجرَّد (*****) له أربعة أرجلٍ رغم أنّكم تؤمنون بأن الدّابة حَكَمٌ بين أهل الحقّ وأهل الباطل ثم تجعلون هذه الدّابة (*****)؟ ما لكم كيف تحكمون؟! بل سرّ الدّابة مجهولٌ ولم يُبيّنهُ محمدٌ رسول الله صلّى الله عليه وسلّم، ولكنّ المنافقين والذين يقولون على الله ما لا يعلمون ألَّفوا عن الدّابة أساطيرَ ما أنزل الله بها من سلطانٍ.<br>\r\n<br>\r\n أم إنكم لا تؤمنون بأنّ المسيح ابن مريم لا يكلمكم كهلًا؟ وقد يقول قائل: \"لكن الله قال تُكلمهم ولم يقل يُكلمهم\".<br>\r\n<br>\r\n أقول: ذلك لأن الله يتكلم عن النفس أي عودة نفس ابن مريم إلى جسدها لتكلّم النّاس بالحقّ، وإنّ هذه النفس هو المسيح عيسى ابن مريم عليه الصلاة والسلام الذي يكلم النّاس في المهد وكهلًا.<br>\r\n<br>\r\n فلا تُجادلوا فيما ليس لكم به علم، ولسوف تبصرون الحقّ على الواقع الحقيقيّ حتى إذا آمنتم بأمري سوف أظهر لكم للمبايعة لأُعلي كلمة التقوى: </font><font color=\"#008000\">{ثُمَّ جِئْتَ عَلَى قَدَرٍ يَا مُوسَى}</font><font color=\"#0000cd\"> [طه:40].<br>\r\n<br>\r\n فما أحوجكم إلى من يقودكم للدفاع عن أنفسكم، وأنا الإمام  ناصر محمد اليمانيّ أُعلِن بأنّ أجبنَ قادةٍ في حُكام العرب في تاريخ ذُريّة إبراهيم هم قادة القرن الواحد والعشرين الذين أصابهم الوهن فرضوا بالحياة الدنيا، وذلك مبلغهم من العلم. ولا أظن بوش هو مالك الملك يؤتي المُلك من يشاء؛ بل الله مالك المُلك يؤتي المُلك من يشاء يا معشر القادة العرب، إذا لم يكن عندكم الوازع الدّيني فأين وازع الحَميّة والغيرة العِرقيّة العربيّة؟ أم تظنّون بأنّها حميّة الجاهليّة؟! بل حَميّة الجاهليّة عندما تحتمي على طائفةٍ وهم ظالمون، وقال تعالى: </font><font color=\"#008000\">{رَضُواْ بِأَن يَكُونُواْ مَعَ الْخَوَالِفِ}</font><font color=\"#0000cd\"> صدق الله العظيم [87:التوبة]، ومعنى الخوالف أي النساء، فإذا لا يوجد الوازع الدّينيّ فلن تُغادركم روح الحميّة، ولكن حُبّكم للسلطة قد طغى فوهنتم وتقاعستم عمّا أمركم الله في القرآن العظيم: </font><font color=\"#008000\">{وَقَاتِلُواْ الْمُشْرِكِينَ كَآفَّةً كَمَا يُقَاتِلُونَكُمْ كَآفَّةً}</font><font color=\"#0000cd\"> صدق الله العظيم [36:التوبة].<br>\r\n <br>\r\nوتأبى الرماح إذا اجتمعن تكسُّرًا فإذا افترَقن تكسرت آحادًا، فكيف  تتفَرَّجون والأعداء يكسرون ظهوركم آحادًا دولةً تلو الأخرى وأنتم تنظرون؟! وما حدث في جارك حدث في دارك، أم إنكم لم تسمعوا بوش يقول بأنه يريد تغيير النظام في الشرق الأوسط بأسره ولم يستثنِ أحدًا منكم؟ فلو كان يريد الصلاح كما يقول لقلنا سُحقًا لكم ولكنه يريد الفساد والخراب. </font><font color=\"#cc0000\">فهذا هو فساد بني إسرائيل الثاني والأكبر، أم إنكم لا تعلمون بأنّ صُنّاع القرار في البيت الأبيض مِن أصلٍ يهوديّ؟ </font><font color=\"#0000cd\">وذلك معنى قوله تعالى: </font><font color=\"#008000\">{وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْ‌ضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ  ﴿١١</font><font color=\"#008000\">﴾  أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَـٰكِن لَّا يَشْعُرُ‌ونَ  ﴿</font><font color=\"#008000\">١٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\r\n<br>\r\nوقد يظن الجاهل بأن معنى قوله:</font><font color=\"#008000\"> {وَلَـكِن لاَّ يَشْعُرُونَ}</font><font color=\"#0000cd\"> أي اليهود لا يشعرون بأنهم مفسدون فهذا تأويلٌ خطأٌ؛ بل لا يشعر البشر المُتظاهرون في العالم ضدّ الحرب الأمريكيّة بأن وراء التفجيرات الخفيّة أيادي الموساد اليهوديّة ويسندونها للإرهاب، فأقنَعوا الرأي العالمي لشعوب البشر الذين قالوا لأمريكا لا تفسدوا في الأرض فقال الأمريكان اليهود إنما نحن مصلحون، فقد رأيتم صلاحهم في العراق بعد إخراج السُّفيانيّ، ولا خير في السُّفيانيّ من ذُريّة معاوية بن أبي سفيان.<br>\r\n<br>\r\n فيا أهل اليمن، ويا أيّها الرئيس علي عبد الله صالح، إني أُناشدك بالله العظيم أن ترسل إلى قرية الأقمر للبحث عن التابوت في أحد الكهوف والتي توجد بالقرية في أسفل القرية؛ كهفٌ بابه قِبلة أي شَمال غَرب وهو الكهف الوحيد الذي بابه شمال غرب في هذه القرية، والبناء داخله فليهدّوا البناء ومن ثم سوف يجدون سُلّمًا حجريًّا ينزلون فيه فيسلكون طريقًا كالقناة تؤدّي إلى قُبّةٍ كبيرةٍ والتي يوجد بها تابوت السكينة، ثم ينظرون ما بداخل التابوت ثم ينظرون أصَدَقتُ أم كنت من الكاذبين، فقد اقترب طلوع الشّمس من مغربها وأنتم غافلون.<br>\r\n<br>\r\n فيا أهل اليمن أسرِعوا فإذا أعرض رئيسكم عن هذا الأمر أليس فيكم رجلٌ رشيدٌ يذهب بخطابنا إلى قرية الأقمر حتى يسلّمه لرجلٍ يُدعى عبد الخالق سعد؟ فإن أبيتم فسوف يُخرِج الله الدّابة بعد طلوع الشّمس من مغربها بعد وقوع القول عليكم بسبب عدم يقينكم بآيات ربّكم: </font><font color=\"#008000\">{أَنَّ النّاس كَانُوا بِآياتنَا لَا يُوقِنُونَ}</font><font color=\"#0000cd\"> [النمل:82].<br>\r\n <br>\r\nوقد علمتُ من خلال هذه الآية أنّكم لم تكذبوا بأمري ولم تصدّقوا؛ بل في أنفسكم احتمالٌ بأني قد أكون صادقًا، ولكن الاحتمال هذا لم يصبح يقينًا بعد فذلك هو سبب صمتكم وعدم الردّ على خطاباتي، أليس ذلك صحيحًا أم إنكم سوف تنكرون حتى ما في أنفسكم؟ فارجعوا إلى أنفسكم تجدوا ذلك لعلكم توقنون.<br>\r\n<br>\r\n وأنا منتظِرٌ لردّ أهل اليمن وكذلك الذين اطّلعوا على هذا الأمر منتظرون لردّ أهل اليمن هل وجدوا ما يقول ناصر محمد اليمانيّ حقًّا على الواقع الحقيقيّ أم كان من الكاذبين؟ <u>فهذا ليس موعد عذابٍ قابلٍ للتبديل أو التأخير بل شيئًا موضوعًا في الكهف لا يؤخِّره إلّا تهاونكم في الأمر.</u><br>\r\n <br>\r\n وأنا وغيري منتظرون للردّ من أهل اليمن عاجلًا غير آجلٍ، ما لم فسوف يُسلِّط الله عليكم عدوَّكم فيذيق بعضكم بأس بعضٍ فقد جاء إليكم العدوّ إلى عُقر داركم لُيذلَّكم ويغتصب نساءكم وينتهك أعراضكم ويسلب أموالكم وخيراتكم ويفتنكم عن دينكم فوق فتنتكم لأنفسكم فهل أنتم مسلمون أم تقولون ما لا تفعلون؟<br>\r\n<br>\r\n</font><font color=\"#0000cd\">الإمام  المهديّ المنتظَر ناصر محمد اليماني.<br>\r\n</font></span><font color=\"#0000cd\"><span>___________</span></font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=5WAQfYw-GKY\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/5WAQfYw-GKY</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1290.html#post_4465",
    "thread_title": "ناصر محمد اليمانيّ يُعلِن عن مكان تابوت السكينة فيه آيةٌ مِن أنفسهم للعالمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4464",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4466",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4467",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4468",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4469",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4472",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "4464": 1,
        "4465": 2,
        "4466": 3,
        "4467": 4,
        "4468": 5,
        "4469": 6,
        "4472": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

