var RAW_JSON={
    "postid": 258974,
    "threadid": 30991,
    "postcount": 5,
    "title": "الردّ العاجل إلى بوناطيرو وإقامة الحجّة بالحقّ ..\n",
    "higri": "03-رمضان-1438",
    "meladi": "29–05–2017",
    "time": "10:53 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1496047560",
    "langs": "[{\"title\":\"English\",\"postId\":259035},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":258995},{\"title\":\"Melayu\",\"postId\":259081}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_258974\">\n<div style=\"text-align: left;\"><div style=\"text-align: center;\">\n<font><b><font color=\"#000080\"><br>\n</font><font color=\"#cc0000\">- 5 -</font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=258968\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</font></a></b><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=258968\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=258968</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n03 – رمضان - 1438 هـ<br>\n29 – 05 – 2017 مـ<br>\n10:53 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n___________________<br>\n</font></font><br>\n<font><font color=\"#800080\"><u><br>\nالردّ العاجل إلى بوناطيرو وإقامة الحجّة بالحقّ</u> ..</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وجميع الأنبياء والمرسلين وآلهم الطيبين وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nونرجو من الله أن يحكم بيني وبينك في رمضان يا دكتور لوط بوناطيرو، ويا أيها الإمام المهديّ لوط بوناطيرو اذهب إلى شيخٍ يعالج بالقرآن العظيم ليتلو عليك قدر ساعةٍ وخذْ معك من أهلك أو بعض أصدقائك لتعلم أنه يوجد فيك مسّ شيطانٍ رجيمٍ يوسوس لك أنك المهديّ المنتظَر وأنّ ناصر محمد اليماني هو اليماني الذي يظهر قُبيل المهديّ المنتظَر.<br>\n<br>\nويا للعجب فهل سوف تثبت مهديتك إلى الحقّ بعلوم الدين فتحكم بين المسلمين في جميع ما كانوا فيه يختلفون؟ أم تراها فقط بعلوم الفلك بالمغالطة والمخالفة لتاريخ الحساب ومنازل الأهلّة في محكم الكتاب!! <br>\n<br>\nويا رجل لكم أنتم مغالطون! فكيف تجعلون لليوم الواحد ليلتين؟ فأراكم تجعلون لليوم ليلةً قبله وليلةً بعده فمن ثم تقولون: \"ليلة الخميس الجمعة\". فيا عجبي! أليست ليلة الخميس ليلتها تبدأ مباشرةً من بعد غروب شمس الأربعاء فمن ثم تدخل ليلة الخميس وصباحها نهار الخميس وليس الجمعة بل بعد أن ينتهي نهار الخميس بغروب شمسه فمن ثم يدخل تاريخ ليلة الجمعة؟ ولكنكم اتّبعتم الملّة اليهوديّة.<br>\n<br>\nوربّما يودّ لوط أن يقول: \"يا ناصر محمد، نحن ندخل التاريخ الساعة الثانية عشرة ليلة نصف الليلة الأولى فينتهي التاريخ في منتصف الليلة الثانية التي  تلي تلك الليلة\". فمن ثمّ نقيم عليكم الحجّة بالحقّ ونقول: فيا للعجب فكيف تجعلون ليلتين لليوم الواحد؟ إن هذا لشيءٌ عُجاب! أليست لكل ليلةٍ مَنزلة لهلال الشهر؟ فكيف تدمجون منزلتين في منزلةٍ؟ بل التاريخ الحقّ في الكتاب يبدأ من غروب الشمس وينتهي بغروب الشمس، كون أهلّة الشهور تبدأ من غروب الشمس فيبدأ اليوم والحساب لمنازل الأهلّة في الكتاب بغروب الشمس، فمن ثم تدخل ليلة اليوم الجديد، فتلكم ليلة الصيام أي ليلة اليوم الذي سوف تصومون فيه: </font><font color=\"#008000\">{وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ</font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> [البقرة:187]؛ أ</font></span><font color=\"#0000cd\">تموا الصيام إلى الليل أي إلى غروب شمس ذلك اليوم فينتهي تاريخُ واحدٍ من الشهر فمن ثم تبدأ ليلة اليوم الجديد بدْءًا من غروب شمس اليوم المنقضي، ولكنكم تبدأون التاريخ من الساعة الثانية عشرة منتصف الليل فينتهي تاريخكم المفترى في منتصف الليلة التي تليها، وأنتم بذلك جعلتم لليوم الواحد مساءين وهما نصف مساء الليلة المنقضية وكذلك نصف مساء الليلة التي تليها!! قاتلكم الله أنّا تؤفكون على الله ورُسله. ولكن مثلكم في إدخال التاريخ كالذين يأتون للبيوت من ظهورها كونكم تبدأون الحساب على ملّة اليهود من منتصف الليل كمن يأتي البيوت من ظهورها وليس من أبوابها. ولذلك قال الله تعالى: </font><font color=\"#008000\">{يَسْأَلُونَكَ عَنِ الْأَهِلَّةِ ۖ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ ۗ وَلَيْسَ الْبِرُّ بِأَن تَأْتُوا الْبُيُوتَ مِن ظُهُورِهَا وَلَٰكِنَّ الْبِرَّ مَنِ اتَّقَىٰ ۗ وَأْتُوا الْبُيُوتَ مِنْ أَبْوَابِهَا ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ (189)} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة]. ولسوف يتبيّن لك الأمر الجلي في إبدار شهر رمضان هذا لعامكم هذا 1438 الذي نحن في صيامه، وأراك تأخذك العزّة بالإثم، والحكم لله خير الفاصلين. ولسوف ننتظر الحقّ المرئيّ للعالمين على الواقع الحقيقي والحكم لله. </font></font><br>\n<font><div style=\"text-align: center;\"><font color=\"#0000FF\"><font color=\"#0000cd\"><br>\nبل حتى إنك توهم الآخرين المتابعين بأنّه تمّ تنزيل ردٍّ وأنّ الإدارة قامت بحذفه كي يتسنى لك الهروب! ويا رجل، فلتهرب من غير حركات زورٍ وبهتانٍ. فوالله الذي لا إله غيره لا أنا ولا أيّ من طاقم الإدارة حذف للوط بياناً واحداً في قسمه المخصص له للحوار، ولسوف يحكم الله بيني وبينك وهو أسرع الحاسبين.<br>\n<br>\nويا رجل، لقد صرنا في شهر رمضان وسوف يظهر الله الحقّ فيه بحوله وقوته، وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font></div></font><br>\n</div></div>\n<font><div style=\"text-align: center;\"><span><font color=\"#0000FF\"><font color=\"#0000cd\"><br>\n</font></font></span></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_30991.html#post_258974",
    "thread_title": "ردّ المهديّ المنتظَر في عصر الحوار من قبل الظهور على الدكتور لوط الذي يريد أن يحاورنا من وراء الستار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "256889",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "257037",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "257526",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "258072",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "258974",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "259347",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "256889": 1,
        "257037": 2,
        "257526": 3,
        "258072": 4,
        "258974": 5,
        "259347": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

