var RAW_JSON={
    "postid": 5604,
    "threadid": 1735,
    "postcount": 1,
    "title": "هل تستطيعون معي صبراً لتكونوا من عباد الرحمن المُقرّبين؟ بيان الإمام المهديّ بالعفو الشامل..\n",
    "higri": "19-02-1430",
    "meladi": "15-02-2009",
    "time": "09:47 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279414260",
    "langs": "[{\"title\":\"English\",\"postId\":283654},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":217525},{\"title\":\"Melayu\",\"postId\":325256},{\"title\":\"Espa\\u00f1ol\",\"postId\":440388},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":481357}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5604\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n19 - 02 - 1430 هـ<br>\n15 - 02 - 2009 مـ<br>\n09:47 مساءً<br>\n________</font><br>\n<br>\n<br>\n<font color=\"#800080\">هل تستطيعون معي صبراً لتكونوا من عباد الرحمن المُقرّبين؟<br>\nبيان الإمام المهديّ بالعفو الشامل ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين وآله الطاهرين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\nيا معشر الأنصار السابقين الأخيار، هل تستطيعون معي صبراً لتكونوا من عباد الرحمن المقرّبين أحباب الله ربّ العالمين؟ فكونوا من المحسنين الذين قال الله عنهم: <font color=\"#008000\">{وَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ ﴿١٣٣﴾ الَّذِينَ يُنفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ ۗ وَاللَّـهُ يُحِبُّ الْمُحْسِنِينَ ﴿١٣٤﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَمَا لَنَا أَلَّا نَتَوَكَّلَ عَلَى اللَّـهِ وَقَدْ هَدَانَا سُبُلَنَا ۚ وَلَنَصْبِرَنَّ عَلَىٰ مَا آذَيْتُمُونَا ۚ وَعَلَى اللَّـهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ ﴿١٢﴾}</font> صدق الله العظيم [إبراهيم].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَأَن تَعْفُوا أَقْرَبُ لِلتَّقْوَىٰ ۚ وَلَا تَنسَوُا الْفَضْلَ بَيْنَكُمْ}</font> صدق الله العظيم [البقرة:237].<br>\n<br>\nوقال سبحانه: <font color=\"#008000\">{إِن تُبْدُوا خَيْرًا أَوْ تُخْفُوهُ أَوْ تَعْفُوا عَن سُوءٍ فَإِنَّ اللَّـهَ كَانَ عَفُوًّا قَدِيرًا ﴿١٤٩﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nوقال عزّ وجل: <font color=\"#008000\">{وَلْيَعْفُوا وَلْيَصْفَحُوا ۗ أَلَا تُحِبُّونَ أَن يَغْفِرَ اللَّـهُ لَكُمْ}</font> صدق الله العظيم [النور:22].<br>\n<br>\nوقال تعالى: <font color=\"#008000\">{فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ}</font> صدق الله العظيم [آل عمران:159].<br>\n<br>\nوقال سبحانه: <font color=\"#008000\">{فَاعْفُ عَنْهُمْ وَاصْفَحْ ۚ إِنَّ اللَّـهَ يُحِبُّ الْمُحْسِنِينَ}</font> صدق الله العظيم [المائدة:13].<br>\n<br>\nوقال تعالى: <font color=\"#008000\">{فَاعْفُوا وَاصْفَحُوا حَتَّىٰ يَأْتِيَ اللَّـهُ بِأَمْرِهِ}</font> صدق الله العظيم [البقرة:109].<br>\n<br>\nوقال تعالى: <font color=\"#008000\">{وَيَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلِ الْعَفْوَ}</font> صدق الله العظيم [البقرة:219].<br>\n<br>\nوقال سبحانه: <font color=\"#008000\">{خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ ﴿١٩٩﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nمن الإمام المهديّ ناصر محمد اليمانيّ إلى كافة الأنصار السابقين الأخيار، إن كنتم تحبّون ما يُحبّه الله ورسوله والمهديّ المنتظَر ناصر محمد اليمانيّ فاعفوا عمّن ظلمكم واكظموا غيظكم واعفوا عن الجاهلين وكونوا من الذين قال الله عنهم: <font color=\"#008000\">{وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ}</font> صدق الله العظيم [الشورى:37].<br>\n<br>\nوعليه فأني أُعلن العفو الشامل عن الذين تمّ حجبهم من كلّ جنسٍ من الجنّ والإنس، وأفتح معهم صفحةً جديدةً للحوار لعلهم يتّقون.<br>\n<br>\nويا معشر الأنصار إنّما أنتم مُنقذون أفلا تصبرون على أذى الجاهلين؟ ويا معشر الأنصار إنّما أنا المهديّ المنتظَر أدعو كافة البشر للحوار مُسلمهم وكافرهم ونصرانيّهم ويهوديّهم ومجوسيّهم وملحدهم ومشركهم، ويا معشر الأنصار إنّما موقع المهديّ المنتظَر الحقّ قد جعلناه طاولة الحوار والمنبر الحرّ للحوار لكافة البشر وما دام الجاهلون لم يشتِموا اللهَ ولا رسولَه فلا مشكلة لدينا، وبالنسبة للمهديّ المنتظَر فسوف يصبر بإذن الله من أجل تحقيق الهدف السامي وهو (رضوان الله في نفسه)، وكيف يكون الله راضياً في نفسه؟ حتى يُدخل كُلّ شيءٍ في رحمته فيجعل النّاس أُمّةً واحدةً على صراطٍ مستقيم بحوله وقوّته رحمةً بعبده ووعده الحقّ وهو أرحم الراحمين.<br>\n<br>\n<font color=\"#cc0000\">ويا معشر الشياطين الذين يؤذونني وأنصاري لن تضرونا إلّا أذىً. تصديقاً لقول الله تعالى: <font color=\"#008000\">{لَن يَضُرُّوكُمْ إِلَّا أَذًى ۖ وَإِن يُقَاتِلُوكُمْ يُوَلُّوكُمُ الْأَدْبَارَ ثُمَّ لَا يُنصَرُونَ ﴿١١١﴾}</font> صدق الله العظيم [آل عمران].</font><br>\n<br>\nويا معشر الباحثين عن الحقيقة، لا تجبروني على حجب عضويّاتكم بسبب شتم أنصاري، وكذلك أحرِّمُ على أنصاري سبَّكم وإن سببتموهم فسوف أضطر مرةً أخرى فأحجب عضويات الناس غير المحترمين، ومن ثمّ نترك بيانه الذي شتم فيه لكي لا يلومنا الآخرون لماذا حظرناه.<br>\n<br>\nوأما المهديّ المنتظَر فسوف يصبر من أجل تحقيق الهدف السامي النَّعيم الأعظم أن يُدخل اللهُ كُلَّ شيءٍ في رحمتِه ومن ثُمّ يكون الله راضياً في نفسه إلّا من علم برحمة الله وعلم أنّ الله يغفر الذنوب جميعاً ثُمّ يتبيّن له أنّه الحقّ ثُمّ يُعرض عنه وكره رضوان الله، أولئك ليسوا بضالين؛ بل من المغضوب عليهم الذين إن يروا سبيل الحقّ لا يتخذونه سبيلاً فهم للحقّ كارهون لأنّهم يئِسوا من رحمة الله كما يئِس الكفّار من أصحاب القبور، أولئك شياطين الجنّ والإنس برغم أنّهم لو استغفروا الله لوجدوا الله غفوراً رحيماً: <font color=\"#008000\">{وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَّهُمْ وَأَشَدَّ تَثْبِيتًا ﴿٦٦﴾ وَإِذًا لَّآتَيْنَاهُم مِّن لَّدُنَّا أَجْرًا عَظِيمًا ﴿٦٧﴾ وَلَهَدَيْنَاهُمْ صِرَاطًا مُّسْتَقِيمًا ﴿٦٨﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nويا معشر الباحثين عن الحقّ، إنّما موقع ناصر محمد اليمانيّ طاولة الحوار العالميّة لكافة البشر ومنبر الرحمة للعالمين مُكرَّمٌ ومحترمٌ لكافة الباحثين عن الحقّ المحترمين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين..<br>\nالمهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\n_________________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1735.html#post_5604",
    "thread_title": "هل تستطيعون معي صبراً لتكونوا من عباد الرحمن المُقرّبين؟ بيان الإمام المهديّ بالعفو الشامل..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5604",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5604": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

