var RAW_JSON={
    "postid": 5967,
    "threadid": 1815,
    "postcount": 4,
    "title": "الرد الملجم بسلطان العلم من محكم القرآن العظيم لمن أراد أن يستقيم ..\n",
    "higri": "12-08-1431",
    "meladi": "24-07-2010",
    "time": "12:12 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280102820",
    "langs": "[{\"title\":\"English\",\"postId\":233512},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":233127}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5967\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 4 -</font></font><br>\n<font><font color=\"#000080\"> الإمام ناصر محمد اليماني</font></font><font color=\"#000080\"><br>\n<font color=\"#000080\"><font>12 - 08 - 1431 هـ</font></font><br>\n<font>24 - 07 - 2010 مـ<br>\n12:12 صباحاً<br>\n<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=5890\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=5890\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=5890</font></a><font color=\"#000080\"><font><br>\nــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font>الرد الملجم بسلطان العلم من محكم القرآن العظيم لمن أراد أن يستقيم ..</font></font><font color=\"#000080\"><font><br>\n</font></font><font color=\"#0000cd\"><font><span><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأيا أحمد عيسى إبراهيم، فما تقصد من حذفك لبعض كلام الله ليوافق مبتغاك كمثال حذفك للمُحرَّمات جميعاً؟ ونقتبس من بيانك ما يلي:</span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\"><font><span>{ إِلاَّ مَا مَلَكَتْ أَيْمَانُكُمْ كِتَابَ اللّهِ عَلَيْكُمْ وَأُحِلَّ لَكُم مَّا وَرَاء ذَلِكُمْ أَن تَبْتَغُواْ بِأَمْوَالِكُم مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً وَلاَ جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُم بِهِ مِن بَعْدِ الْفَرِيضَةِ إِنَّ اللّهَ كَانَ عَلِيماً حَكِيماً}</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span>والسؤال هو: لماذا حذفت الآيات التي بيَّنت لكم المُحرَّم عليكم الزواج بهن من النساء؟ بل لم تُبقِ منها إلا قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{ إِلَّا مَا مَلَكَتْ أَيْمَانُكُمْ كِتَابَ اللَّهِ عَلَيْكُمْ وَأُحِلَّ لَكُم مَّا وَرَاءَ ذَٰلِكُمْ أَن تَبْتَغُوا بِأَمْوَالِكُم مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً وَلَا جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُم بِهِ مِن بَعْدِ الْفَرِيضَةِ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا } </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء:24].<br>\n<br>\nويا أحمد عيسى، لقد ذكر الله النساء اللاتي حرَّم على المؤمنين الزواج بِهُن، وإنما حين جاء ذكر التحريم من النساء المُحصنات بالزواج ومن ثم استثنى المُحصنات المؤمنات التي آمنت وزوجها كافر مصّر على كُفره ومن ثم هاجرت إلى المُسلمين تاركة زوجها الكافر، فأولئك هُنّ المُحصنات اللاتي أحلَّ الله للمؤمنين الزواج بِهُنّ من بين النساء المُحصنات. وأما قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَأُحِلَّ لَكُم مَّا وَرَاءَ ذَٰلِكُمْ} </span></font></font><font color=\"#0000cd\"><font><span>فلم يقصد ما وراء ما أحلَّه الله يا رجل؛ بل ما وراء ما حرَّم الله عليكم الزواج بِهن من النساء وهنّ: قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَا تَنكِحُوا مَا نَكَحَ آبَاؤُكُم مِّنَ النِّسَاءِ إِلَّا مَا قَدْ سَلَفَ ۚ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاءَ سَبِيلًا ﴿22﴾ <u>حُرِّمَتْ عَلَيْكُمْ</u> أمّهاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الأخ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُم مِّنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُم مِّن نِّسَائِكُمُ اللَّاتِي دَخَلْتُم بِهِنَّ فَإِن لَّمْ تَكُونُوا دَخَلْتُم بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَن تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ ۗ إِنَّ اللَّهَ كَانَ غَفُورًا رَّحِيمًا ﴿23﴾ وَالْمُحْصَنَاتُ مِنَ النِّسَاءِ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء:22-23-24].<br>\n<br>\nفأولئك هُنّ المُحرَّمات عليكم فلا يحلّ لكم ان تتزوّجوا أياً منهنّ جميعاً، وإنما استثنى من المحصنات:</span></font></font><font color=\"#008000\"><font><span> {إِلَّا مَا مَلَكَتْ أَيْمَانُكُمْ ۖ كِتَابَ اللَّهِ عَلَيْكُمْ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، ومن ثمّ أحلّ الله لكم ما وراء ذلك من النساء بالزواج على كتاب الله وسنة رسوله الحقّ. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَأُحِلَّ لَكُم مَّا وَرَاءَ ذَٰلِكُمْ أَن تَبْتَغُوا بِأَمْوَالِكُم مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ ۚ فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً ۚ وَلَا جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُم بِهِ مِن بَعْدِ الْفَرِيضَةِ ۚ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا ﴿24﴾ وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ فَمِن مَّا مَلَكَتْ أَيْمَانُكُم مِّن فَتَيَاتِكُمُ الْمُؤْمِنَاتِ ۚ وَاللَّهُ أَعْلَمُ بِإِيمَانِكُم ۚ بَعْضُكُم مِّن بَعْضٍ ۚ فَانكِحُوهُنَّ بِإِذْنِ أَهْلِهِنَّ وَآتُوهُنَّ أُجُورَهُنَّ بِالْمَعْرُوفِ مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء].<br>\n<br>\nويا سُبحان ربي! بل هذه الآيات من آيات الكتاب المُحكمات هُنّ أمّ الكتاب بين الله لكم ما حرَّم عليكم بالزواج بهُن: </span></font></font><font color=\"#008000\"><font><span>{وَلَا تَنكِحُوا مَا نَكَحَ آبَاؤُكُم مِّنَ النِّسَاءِ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء:22].<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span><u>ولا تنكحوا</u></span></font></font><font color=\"#008000\"><font><span>{أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الأخ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُم مِّنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُم مِّن نِّسَائِكُمُ اللَّاتِي دَخَلْتُم بِهِنَّ فَإِن لَّمْ تَكُونُوا دَخَلْتُم بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَن تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ ۗ إِنَّ اللَّهَ كَانَ غَفُورًا رَّحِيمًا ﴿23﴾ وَالْمُحْصَنَاتُ مِنَ النِّسَاءِ إِلَّا مَا مَلَكَتْ أَيْمَانُكُمْ ۖ كِتَابَ اللَّهِ عَلَيْكُمْ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء].<br>\n<br>\nومن ثم أحلَّ الله لكم ما وراء ذلك من النساء بالزواج بقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وأُحِلَّ لَكُم مَّا وَرَاءَ ذَٰلِكُمْ أَن تَبْتَغُوا بِأَمْوَالِكُم مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ}</span></font></font><font color=\"#0000cd\"><font><span>؛ أي أحلّ لكم ما وراء ذلك بالزواج الشرعيّ حسب الشريعة الإسلاميّة، ولذلك قال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ}، </span></font></font><font color=\"#0000cd\"><font><span>فهل ترون هذه الآيات تحتاج إلى بيان؟ بل فصَّل الله فيهن الحلال والحرام تفصيلاً ولكنك تريد أن تحلّ ما وراء المُحرم بالمُحرم؛ بمعنى إنك تريد أن تحل ما وراء المُحرم الزواج بهُنّ فتحلّ من بعد ذلك بالزنى مما سواهن بما تسمونه زواج المتعة، وأعلم إنك لمن الشيعة حتى ولو أقسمت لما صدقتك لأنك إنما تريد أن تثبت زواج المتعة بطريقة غير مباشرة وكأنك لا تريد البرهان لزواج المتعة، كلا وربي؛ بل إنك لتريد البرهان لزواج المتعة فتحله للمُسلمين.. هيهات هيهات، </span></font></font><font color=\"#cc0000\"><font><span><u>ولكني الإمام المهديّ أفتي بالحقّ إن زواج المتعة ما أنزل الله به من سُلطان في القرآن العظيم</u>،</span></font></font><font color=\"#0000cd\"><font><span> ولعنة الله على الكاذبين الذين يحلّون ما حرَّم الله ويقولون على الله الكذب وهم يعلمون، وغضب الله على الذين يقولون على الله ما لا يعلمون فأضلّوا أنفسهم وأضلّوا أمتهم، فليكن حوارنا مُركزاً على زواج المتعة فإن استطعت أن تأتي له بالبُرهان من القرآن فقد أصبح ناصر مُحمد اليماني كذاباً أشراً وليس المهديّ المنتظَر، وإن ألجمكم بالحقّ ناصر مُحمد اليماني بحكم الله من مُحكم كتابه ومن ثمّ تُعرضون فحتماً ينالكم ما نال المُعرضين عن الاحتكام إلى كتاب الله.<br>\n<br>\nوأما قولك: \"أفلا ترون إني أحاجّكم بالقرآن\"، فأقول: أهلاً وسهلاً بمن يحاجُّني بالقرآن العظيم، وأقسمُ بالله العظيم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم لو اجتمع كافة عبيد الله في ملكوت الله في السماوات والأرض ليحاجّوا المهديّ المنتظَر ناصر مُحمد اليماني من القرآن العظيم إلا هيمنتُ عليهم بسُلطان العلم من محكم كتاب الله القرآن العظيم شرطاً علينا غير مكذوب أن نجعل سُلطان العلم يفقهه كُلّ ذو لسانٍ عربيٍّ مُبينٍ من الجنّ والإنس وإنا لصادقون.<br>\n<br>\nفيا أمّة الإسلام، لقد افترى الشيعة والسنة زواج المتعة وجاءوا ببهتانٍ وزورٍ كبيرٍ على ربهم، ولربّما يودّ أن يقاطعني أحد عُلماء السنة ويقول: \"مهلاً مهلاً يا ناصر مُحمد اليماني، فمن الذي قال لك إن علماء السنة أحلّوا زواج المتعة؟\" ومن ثمّ يردّ عليه ناصر مُحمد اليماني وأقول: بل شاركتم في الإثم والافتراء على الله بقولكم إنّه كان مُحللاً من الله ومن ثم حُرّم! ألا لعنة الله على من افترى على الله كذباً فقال هذا حلالٌ وهذا حرامٌ بغير علمٍ من الله إن الذين يفترون على الله الكذب لا يفلحون.<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span><u>وتعالوا لنستنبط لكم العادين الذين يتعدون حدود الله فيبتغون فاحشة الزنى وساء سبيلاً</u>.</span></font></font><font color=\"#0000cd\"><font><span> وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ (5) إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ (6) فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ (7)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المؤمنون].<br>\n<br>\nفانظروا لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ (7)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، ولكن أحمد عيسى إبراهيم أحلَّ للناس ما وراء ذلك، ونسي قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ (5) إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ (6) فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ (7)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المؤمنون].<br>\n<br>\nفاتَّقِ الله أخي الكريم، وصَدَقَ فضيلة الشيخ ابن مسعود في فتواه عنك إنّك من الذين يقولون على الله ما لا يعلمون. فاتَّقِ الله أخي الكريم فوالله لا يثير غضبي إلا حين أراكم تُحلّون ما حرَّم الله جهرةً بالسوء أفلا تتقون؟ فلا تخشَ من الإمام المهديّ مهما رأيته غضب وعصّب إذا كنت تملك سُلطان العلم من مُحكم القرآن العظيم فلكلّ دعوى برهان فالجم بالعلم الإمام ناصر مُحمد اليماني إن كُنت من الصادقين، ولو إنك سألت لما غضبنا منك بل سوف نفتيك بالحقّ بخُلقٍ عظيم، ولكني أراك تفتي يا شيخ أحمد عيسى إبراهيم وكأنّك لتريد أن تحِلّ ما حرَّم الله في مُحكم كتابه القرآن العظيم، ولكن ما دمت تحاورني من القرآن فحتماً سيلجمك ناصر مُحمد اليماني بإذن الله العليم الحكيم أو تلجم ناصر مُحمد اليماني إن كُنت تدعو إلى الحقّ وتهدي إلى صراطٍ مُستقيم، فليستمر الحوار.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار كونوا جمهور الإمام المهديّ المنتظَر فلا أظنّ الجمهور يُشارك في اللعب في ميدان الكُرة فذلك مطلب حقّ للذين يفِدون إلى طاولة الحوار لحوار المهديّ المنتظَر ناصر مُحمد اليماني إلا في حالةٍ واحدةٍ وهي الردود على السائلين باقتباس من بيانات ناصر مُحمد اليماني، أمّا الذين يأتون للحوار فذروهم للمهديّ المنتظَر فإني على إلجامهم بالحقّ لقدير من مُحكم الذِّكر بإذن الله العليم الخبير.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1815.html#post_5967",
    "thread_title": "ردّ الإمام المهديّ على فتوى المُحصنات اللاتي أحلَّ الله نكاحهن..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6274",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5857",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5858",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6045",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "49664",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49665",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49696",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "460059",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "6274": 1,
        "5857": 2,
        "5858": 3,
        "5967": 4,
        "5968": 5,
        "6045": 6,
        "49664": 7,
        "49665": 8,
        "49696": 9,
        "460059": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

