var RAW_JSON={
    "postid": 142223,
    "threadid": 1780,
    "postcount": 2,
    "title": "إنّ الطلاق يظلّ لفظاً ولا يتمّ تطبيقه شرعاً إلا بعد انقضاء عدتهنّ، فلا تظلموا المؤمنات يا معشر المؤمنين ..\n",
    "higri": "14-شعبان-1433",
    "meladi": "04-07-2012",
    "time": "07:25 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1399385760",
    "langs": "[{\"title\":\"English\",\"postId\":156755},{\"title\":\"Fran\\u00e7ais\",\"postId\":69689},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":233454},{\"title\":\"Kurd\\u00ee\",\"postId\":397753}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_142223\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n14 - شعبان - 1433 هـ<br>\n04 - 07 - 2012 مـ<br>\n07:25 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=50127\" target=\"_blank\">[ لمتابعة رابط المشـاركة الأصليَّة للبيــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=50127\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=50127</a><font color=\"#000080\"><br>\nـــــــــــــــــــ</font><br>\n</div>\n<br>\n</font><br>\n<font><font color=\"#800080\"><u>إنّ الطلاق يظلّ لفظاً ولا يتمّ تطبيقه شرعاً إلا بعد انقضاء عدّتهنّ، فلا تظلموا المؤمنات يا معشر المؤمنين</u> ..<br>\n<br>\n<br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  آمنت بنعيم رضوان الله\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=50027\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font><font color=\"#008080\">فيما يلي ضمن(المقتبس من بيان الإمام المهدي)..باللون الأحمر..قوله عليه السلام:</font></font><font color=\"#008080\"><font><br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  الإمام ناصر محمد اليماني\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=6274\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font><font color=\"#cc0000\"><span>فإذا كانت الطلقة الثالثة فلتبقَ في بيت زوجها حتى انقضاء عدتها الثلاثة الأشهر</span></font></font><font color=\"#0000CD\"><span><br>\n</span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من الإمام ناصر محمد اليماني\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=6274\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#008080\">فإن أمر الله أنه لا يجوز أن تعود المرأة لعصمة الرجل إلا بعد أن تتزوج بآخر ويطلقها، عندها يجوز عقدها على الزوج الأول..<br>\n</font><br>\n<font color=\"#008080\">وهنا يتبادر إلى ذهني سؤال..</font><font color=\"#0000ff\">فعلامَ إذاً بقاءها في دار زوجها الأول في حال عدم جواز رجوعهما لبعضهما ؟؟</font><font color=\"#008080\">..وبقاءها لايرتجى منه تراجعهما..لأن ذلك مشروط بزواجها من رجل آخر..<br>\nفمن لديه الجواب..فليتفضل به علينا مشكورا<br>\nوسلام على المرسلين والحمد لله رب العالمين .</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من آمنت بنعيم رضوان الله\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=50027\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جَدّي مُحمدٍ رسول الله وآله الطّيّبين والتابعين للحقِّ إلى يوم الدين، أمّا بعد..<br>\nقال الله تعالى: </font><font color=\"#008000\">{ يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاء <u>فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ</u> } </font><font color=\"#0000CD\">صدق الله العظيم [الطلاق:1].<br>\n<br>\nومن ثم علمتم أنّ الطلاق لا يتمّ تطبيقه شرعاً حين لفظه على الإطلاق؛ بل يتمّ تطبيقه شرعاً بعد انقضاء العدّة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ} </font><font color=\"#0000CD\">صدق الله العظيم. فإذا طلقها للمرة الأولى ولم يتراجع عن قراره إلا بعد انقضاء العدّة فهنا يتمّ إرجاعها بعقدٍ جديدٍ من ولي أمرها، وتحسب طلقةً واحدةً، فإذا طلّقها للمرة الثانية ولم يتراجع عن قرار الطلاق إلا بعد انقضاء العدّة فهنا تحسب الطلقة الثانية، فإذا طلّقها الطلاق النهائي فكذلك لا يتمّ تطبيقه شرعاً إلا بعد انقضاء العدّة كونه لم يعتبر أنّه طلقها إلا مرتين برغم أنّه طلقها للمرة الثالثة ولكنّه لا يحسب شرعاً إلا مرّتين حتى تنقضي عدّة الطلاق النهائي، فإذا مضت عدتها وزوجها لم يتراجع من قبل انقضاء العدّة فهنا يتمّ تطبيق <u>طلاق الخلعان، فلا تحلّ له حتى تنكح زوجاً آخر</u>.<br>\n<br>\nوأراك يا أمّي تقولين: أنّه لا فائدة تُرتُجى من بقائِها في بيت زوجها كونه طلاق الخلعان الأخير. ومن ثمّ نردّ عليك يا أمي ونقول: إنّ طلاق الخلعان كذلك لا يتمّ تطبيقه شرعاً إلا بعد انقضاء العدّة كونها لا تزال في عقده من بعد إرجاعها بعد عدّة الطلاق الثاني. فهل فهمتم الخبر والبيان الحقّ للذكر؟ فلا تتعدوا حدود الله ولا تخرجوهنّ من بيوتهنّ إلا بعد انقضاء عدتهنّ كونها لا تزال في عقد زوجها شرعاً لا شكّ ولا ريب <u>حتى لو قال أحدكم لزوجته أنتِ طالق مليون مرة فهي كذلك لا تزال في عقد زوجها حتى تنقضي العدّة</u>.<br>\n<br>\nوأحصوا العدّة حتى لا تأتوا الفاحشة لكونها لو انقضت عدّتها أصبح الطلاق نافذاً،<u> فمن مسّها من بعد انقضاء عدتها ولم يعقد له وليّ أمرها فقد أتى فاحشةً وساء سبيلاً</u>، كون العقد مرتان والطلاق مرتان ولا طلاق إلا بعدّة، ولا يتمّ تطبيق الطلاق شرعاً إلا بعد انقضاء العدّة.<br>\n<br>\n</font><font color=\"#cc0000\">فتذكّروا: إنّ الطلاق لا يتمّ تطبيقه شرعاً مباشرةً من بعد لفظه؛ بل من بعد انقضاء العدّة، ولذلك قال الله تعالى: {فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ} صدق الله العظيم [الطلاق:1].</font><font color=\"#0000CD\"><br>\n<br>\n<u>وكذلك طلاق الخلعان</u> فله عدّة كما للطلاق الأوّل والثاني غير أنّه يختلف فيما لو انقضت عدّة طلاق الخلعان وأراد أن يرجع عن قراره بعدما مضت وانقضت عدّة طلاق الخلعان فلا تحلّ له حتى تنكح زوجاً آخر، ولكنّه يستطيع أن يمسكها قبل نهاية العدّة ولو بيومٍ واحدٍ كون طلاق الخلعان لا يعتبر طلاقاً إلا إذا بلغ عدّته للمطلقات، وأما إذا كان طلاقُ الخلعان لم يبلغ عدّته فلا يعتبر أنّه طلقها غير مرتين، ويستطيع أن يمسكها بمعروفٍ أو تسريحٍ بإحسانٍ. وقال الله تعالى: </font><font color=\"#008000\">{الطَّلاَقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ وَلاَ يَحِلُّ لَكُمْ أَن تَأْخُذُواْ مِمَّا آتَيْتُمُوهُنَّ شَيْئاً} </font><font color=\"#0000CD\">صدق الله العظيم [البقرة:229]. لكون الطلاق له عدّة ويبقى لفظاً ولا يتمّ تطبيقه شرعاً إلا بعد انقضاء العدّة، حتى طلاق الخلعان له عدّة ولا يجوز لها الزواج إلا بعد انقضاء العدّة.<br>\n<br>\nولا يجوز لأهلها أن يخرجوها من بيت زوجها من قبل انقضاء عدّتها كونها لا تزال في عقده، ولا يجوز لزوجها أن يخرجها من بيته وبيتها من قبل انقضاء عدّتها، ولا يجوز لها هي أن تخرج من بيت زوجها من قبل انقضاء عدّتها عسى الله أن يحدث بعد ذلك أمراً فيتراجع زوجها عن الطلاق من قبل انقضاء عدّتها. فالتزموا يا معشر المؤمنين بناموس الطلاق. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ ۖ وَاتَّقُوا اللَّـهَ رَ‌بَّكُمْ ۖ لَا تُخْرِ‌جُوهُنَّ مِن بُيُوتِهِنَّ وَلَا يَخْرُ‌جْنَ إِلَّا أَن يَأْتِينَ بِفَاحِشَةٍ مُّبَيِّنَةٍ ۚ وَتِلْكَ حُدُودُ اللَّـهِ ۚ وَمَن يَتَعَدَّ حُدُودَ اللَّـهِ فَقَدْ ظَلَمَ نَفْسَهُ ۚ لَا تَدْرِ‌ي لَعَلَّ اللَّـهَ يُحْدِثُ بَعْدَ ذَٰلِكَ أَمْرً‌ا ﴿1﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الطلاق]. اللهم قد بلغت بالبيان الحقّ للكتاب، اللهم فاشهد.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n________________<br>\n<br>\nثم أردف الإمام المهديّ ناصر محمد اليماني موضحاً معنى كلمة الخلعان فقال:<br>\n </font><font color=\"#cc0000\">طلاق الخلعان: هو الذي ليس له رجعة حتى تنكحَ زوجاً آخر.</font><font color=\"#0000CD\"><br>\n________________<br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1780.html#post_142223",
    "thread_title": "الفتوى الحقّ في الطلاق وما يتعلق به من أحكامٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5703",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "142223",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "142224",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "142225",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "156613",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "225845",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "5703": 1,
        "142223": 2,
        "142224": 3,
        "142225": 4,
        "156613": 5,
        "225845": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

