var RAW_JSON={
    "postid": 162366,
    "threadid": 19928,
    "postcount": 1,
    "title": "سوف تدرك الشمس القمر الإدراك الأكبر في هلال محرم للعام الجديد 1436 فكونوا على ذلك من الشاهدين يا معشر المسلمين..\n",
    "higri": "25-12-1435",
    "meladi": "19-10-2014",
    "time": "06:18 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1413692340",
    "langs": "[{\"title\":\"English\",\"postId\":162628},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":162570},{\"title\":\"Melayu\",\"postId\":162592}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_162366\"><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font><br>\n- 1 -</font><br>\n</span></font><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=162359\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=162359\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=162359</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n25 - 12 - 1435 هـ<br>\n19 - 10 - 2014 مـ<br>\n06:18 صباحاً<br>\nـــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><font color=\"#800080\"><div style=\"text-align: center;\">\n<br>\n<font>سوف تدرك الشمس القمر الإدراك الأكبر في هلال محرم للعام الجديد 1436 فكونوا على ذلك من الشاهدين يا معشر المسلمين ..</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمُرسَلين وآلهم الطيّبين من أوّلهم إلى خاتمهم محمد رسول الله ومن تبعهم بإحسانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nمن الإمام المهديّ المنتظَر إلى كافة علماء الفلك في البشر وإلى كافة خطباء المنابر وإلى كلّ مسلمٍ وكافرٍ..<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">أَشهد لله الواحد القهّار الذي خلق الجانّ من مارجٍ من نارٍ وخلق الإنسان من صلصالٍ كالفخار أنّ الشمس سوف تدرك القمر الإدراك الأكبر في هلال محرم للعام الجديد 1436 فيولد هلال محرم من قبل الكسوف فتجتمع به الشمس في الكسوف المنتظر وقد هو هلال.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوربّما يودّ العالم الفلكي ملهم هندي أو خالد الزعاق أو محمد عودة أو كافة علماء الفلك أن يقولوا: \"مهلاً مهلاً يا من يزعم أنّه المهديّ المنتظَر، فنحن علماء الفلك أعلم بحركة الشمس والقمر من كافة علماء المنابر، وبما أنّ هذا البيان الثاني لمن يزعم أنّه المهديّ المنتظَر وتفتي فيه البشرَ أنّ هلال محرم لعام 1436 سوف يولد من قبل الكسوف المنتظر نهاية ذي الحجّة فتجتمع به الشمس وقد هو هلال فالسؤال الموجّه لمن يزعم أنّه المهديّ المنتظَر هو؛ فبما أنّ هذه الفتوى الثانية منك يا ناصر محمد حول ميلاد هلال محرم لعام 1436 بأنّه سوف <u>يولد من قبل الكسوف</u> المنتظر فتجتمع به الشمس وقد هو هلال ونحن كافة علماء الفلك نفتي أنّ هلال محرم لعام 1436 سوف <u>يولد من بعد الكسوف</u> وناصر محمد يقول من قبل الكسوف بسبب أنّ الشمس أدركت القمر تصديقاً لأحد أشراط الساعة الكبرى حسب فتوى ناصر محمد اليماني والسؤال الموجّه إليك يا ناصر محمد اليماني هو: متى سوف تكون ولادة هلال محرم لعام 1436؟\".<br>\n<br>\nفمن ثم يردُّ المهديّ المنتظَر ناصر محمد اليماني على كافة السائلين وأقول: سوف يولد هلال محرم للعام الجديد 1436 ليلة الخميس وتجتمع به الشمس وقد هو هلال ليلة الجمعة والله على ما أقول شهيدٌ ووكيلٌ. وسبق الإعلان في بيانٍ قبل هذا عن إحدى ليالي البدر الأولى بأنّها الجمعة، وكنت منتظراً من العالم الفلكي ملهم هندي أن يلقي بالسؤال إلى ناصر محمد اليماني ويقول: \"يا ناصر محمد لقد علمنا من فتواك أنّ هلال محرم للعام الجديد 1436 سوف يولد من قبل ليلة الجمعة واستنبطنا ذلك من خلال قولك سوف يولد هلال محرم من قبل الكسوف، ونراك جعلت ليلة وميقات ميلاد هلال محرم مبهمَ الوقت والتاريخ لتحتفظ بسرّ الإدراك لنفسك حتى تقيم على علماء الفلك الحجّة في كلّ مرةٍ لكون فتواك السابقة تقول فيها وسوف يولد هلال محرم لعام 1436 من قبل الكسوف فتجتمع به الشمس وقد هو هلال ليلة الجمعة، ولن نحرجك لبيان سرّ الإدراك، ولكن عليك أن تقيم علينا الحجّة يا ناصر محمد وتفتينا عن القمر البدر ليلة السبت فنحن كافة علماء الفلك جميعاً دون أي اختلاف بين اثنين نؤكد أنّ القمر البدر لليلة السبت لشهر محرم لعام 1436 هي ليلة الخامس عشر من شهر محرم 1436\".<br>\n<br>\nفمن ثم يردُّ الإمام المهديّ ناصر محمد اليماني وأقول للعالم الفلكي ملهم محمد هندي وللعالم الفلكي خالد الزعاق وللعالم الفلكي محمد عودة ولكافة علماء الفلك ونقول: عليكم أن تراقبوا القمر البدر لليلة السبت ليلة منتصف شهر محرم في حسابكم أنتم حسب تقاريركم، فتراقبوا غروب القمر البدر صباح السبت وحتماً سوف تجدوا قمر ليلة السبت حقاً تأخّر عن غروبه المعلوم لديكم في حساباتكم، فمن ثمّ تبرِئُوا ذمّتكم أمام الله وأمام أمّتكم فتعترفوا بالخلل الفلكيّ وأنكم حقاً وجدتم قمر ليلة النصف تأخّر في غروبه لا شك ولا ريب، فمن ثم تعترفوا أنّه لا بدّ أنّ هلال محرم لعام 1436 ولد من قبل الكسوف واجتمعت به الشمس وقد هو هلال وأنّ هذا لا ينبغي له أنْ يحدث منذ أن خلق الله السماوات والأرض. تصديقاً لقول الله تعالى: <font color=\"#008000\">{لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ} </font>صدق الله العظيم [يس:40]. حتى يدخل عمر الحياة الدنيا في عصر أشراط الساعة الكبرى فمن ثمّ تدرك الشمس القمر فيولد الهلال من قبل الاقتران فتجتمع به الشمس وقد هو هلال إلى ما يشاء الله تدرك الشمس القمر في أوّل الشهر، فمن ثم يسبق الليل النهار بطلوع الشمس من مغربها بسبب مرور ما يسمونه الكوكب العاشر نيبيرو.<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوإنّما تدرك الشمس القمر نذيراً للبشر من قبل أن يسبق الليل النهار لكون آية الإدراك سوف تتبيّن لكم بأنّها الحقُّ على الواقع الحقيقي لا شكّ ولا ريب، فمن ثم تعلنون بشهادتكم بالحقّ فيما يخصّكم فقط يا معشر علماء الفلك، <u>ولا نطلب منكم الإعلان للبشر أنّ ناصر محمد اليماني هو المهديّ المنتظَر لكون هذه الفتوى لا تخصّكم؛ بل تخصّ علماء الدين، وإنما يخصّكم الاعتراف والإعلان بحقيقة حدوث شرط من أشراط الساعة الكبرى وهي أنّ الشمس أدركت القمر فولد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال، لكون حقيقة الإدراك لن يعلمه علماء الدين على المنابر؛ بل سيعلمه علماء حركة الشمس والقمر</u>.<br>\n<br>\nوقد مضت على ناصر محمد اليماني عشر سنوات وأنا أحذّر البشر بأنّهم دخلوا في عصر أشراط الساعة الكبرى وبأنّ الشمس أدركت القمر وولد الهلال من قبل الكسوف واجتمعت به الشمس وقد هو هلال، فليتّقوا الله الواحد القهّار من قبل أن يسبق الليل النهار بسبب مرور ما يسمونه بالكوكب العاشر، فإن تبيّن لعلماء الفلك حدوث الخلل الفلكي لمنازل القمر ثم يكتموا شهادة الحقّ كما كتمتموها في بدر شوال فليتذكّروا قول الله تعالى: <font color=\"#008000\">{وَمَنْ أَظْلَمُ مِمَّن كَتَمَ شَهَادَةً عِندَهُ مِنَ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ (140)} </font><font color=\"#0000CD\">[البقرة].</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَلَا تَكْتُمُوا الشَّهَادَةَ ۚ وَمَن يَكْتُمْهَا فَإِنَّهُ آثِمٌ قَلْبُهُ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ عَلِيمٌ (283)} </font>صدق الله العظيم [البقرة].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nاللهم قد بلّغتُ اللهم فاشهد، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19928.html#post_162366",
    "thread_title": "سوف تدرك الشمس القمر الإدراك الأكبر في هلال محرم للعام الجديد 1436 فكونوا على ذلك من الشاهدين يا معشر المسلمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "162366",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "163712",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "162366": 1,
        "163712": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

