var RAW_JSON={
    "postid": 51469,
    "threadid": 1634,
    "postcount": 11,
    "title": "الردّ الأخير على المُسلمة الذكر في ثوب الأنثى ..\n",
    "higri": "24-06-1430",
    "meladi": "18-06-2009",
    "time": "09:13 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342320420",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51469\"><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 11 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n24 - 06 - 1430 هـ<br>\n18 - 06 - 2009 مـ<br>\n09:13 مساءً<br>\nــــــــــــــــــــــ<br>\n</font></font><font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\"><u>الردّ الأخير على المُسلمة الذكر في ثوب الأنثى</u> .. </font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأيتُها المُسلمة الذَكَر في ثوب الأنثى كما تُظهر الإيمان وتُبطن الكُفر وتصُدّ عن البيان الحقّ للذكر، وإنّي المهديّ المنتظَر الحقّ لك لبالمرصاد، وما يلي اقتباس من المُسلمة:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">لم يردّ أبدا أن المهدى سيقتل الخنزير بل عيسى عليه السلام هو الذى سيقتله تنفيذا لشريعة محمد فى الارض ومن يقول بأن المهدى سيقتله مع عيسى <br>\nيأتينا بالدليل الدامغ من القرآن والسنه لن نقبل الا أدلة القرآن والسنه كلامنا واضح قل هاتوا برهانكم ان كنتم صادقين</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى الاقتباس من بيان المُسلمة.<br>\n<br>\nومن ثم نأتي بالبُرهان بسُلطان العلم بالبيان الحقّ للقرآن بإذن الله ربّ العالمين بوحي التفهيم وليس وسوسة شيطان رجيم وأهدي بالحقّ إلى صراطٍ مُستقيم.<br>\n<br>\nومن ثم أردّ عليها وأقول: إنّك أولاً تُفرِّقين بين المهديّ المنتظَر ووزيره المسيح عيسى ابن مريم وقد جعل الله مهمتهما واحدة، وبما أنّ مُحمداً رسول الله -صلى الله عليه وآله وسلم- هو خاتم الأنبياء المبعوثين للعالمين فلا ينبغي للمسيح عيسى ابن مريم أن ينادي الناس إلى اتِّباعه؛ بل إلى إِتّباع الإمام المهديّ المنتظَر ولذلك جعل الله المسيح عيسى ابن مريم في عودته الأخرى من الصالحين التابعين وليس من الأنبياء المُرسلين ليدعو الناس إلى اتِّباعه؛ بل يكون من الصالحين التابعين للمهديّ المنتظَر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:46].<br>\n<br>\nوهنا توجد مُعجزتان بتكليم المسيح عيسى ابن مريم للناس بمُعجزة من الله أولهما مُعجزة التكليم وهو في المهد صبيّاً، وأما مُعجزة التكليم لابن مريم للناس وهو كهلٌ وذلك لأنّ الله سيبعث المسيح عيسى ابن مريم وهو كهلٌ من بعد أن توفّاه الله يوم رفع روحه إليه وطهّر جسده من الذين كفروا فجعله رقماً مُضافاً إلى أصحاب الكهف؛ وذلك هو الرقيم المُضاف إلى أصحاب الكهف حتى يأتي قدر بعث المسيح عيسى ابن مريم فيُرسل الله روح ابن مريم إلى جسد المسيح عيسى ابن مريم ثم يكون حيّاً فيُكلم الناس وهو كهلٌ ومن الصّالحين التابعين للمهديّ المنتظَر الحقّ من ربِّكم، وما هي المُعجزة أن يُكلِّم الناس المسيح عيسى ابن مريم وهو كهلٌ إلا لأنّ الله سيبعثه حياً في قدره المقدور في الكتاب المسطور فيُكلم الناس كهلاً ومن الصالحين التابعين للمهديّ المنتظَر الذي آتاه الله علم الكتاب و جعله الله إماماً للمسيح عيسى ابن مريم عليهما الصلاة والسلام وجميع المُسلمين واللعنة على من عاداهم. <br>\n<br>\nويا معشر المُتدبِّرين في آيات ربهم تدبّروا القرآن لعلكم تتّقون. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الأَلْبَابِ} </font><font color=\"#0000cd\">صدق الله العظيم [ص:29] ، فتدبروا منطق المسيح عيسى ابن مريم يوم كلّم الناس وهو في المهد صبياً: </font><font color=\"#008000\">{فَأَشَارَتْ إِلَيْهِ قَالُوا كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيّاً (29) قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيّاً(30)}</font><font color=\"#0000cd\">صدق الله العظيم [مريم].<br>\n<br>\nومن ثم نأتي لتدبر تكليم المسيح عيسى ابن مريم للناس كهلاً فسوف تجدون أنّه لم يبعثه الله إلى الناس نبيّاً ليدعوهم إلى اتِّباعه بل من الصالحين التابعين للإمام المهدي. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ <u>وَكَهْلًا وَمِنَ الصَّالِحِينَ</u>} </font><font color=\"#0000cd\">صدق الله العظيم، والبيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{وَكَهْلًا وَمِنَ الصَّالِحِينَ} </font><font color=\"#0000cd\">صدق الله العظيم؛ أي ويُكلم الناس وهو كهلٌ يوم عودتِه فيقول إنّهُ لمن الصالحين التابعين للمهديّ المنتظَر كما أمره الله أن يتّخذ المهديّ المنتظَر إماماً فلا يعصي لهُ أمراً ومن ثم نأتي لتأكيد البيان الحقّ على لسان خاتم الأنبياء والمُرسلين؛ مُحمد -صلى الله عليه وآله وسلم- الذي يعلمُ إنّ المسيح عيسى ابن مريم سيكون من الصالحين التابعين للإمام المهديّ المنتظَر، وقال محمدٌ رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[كيف بكم إذا نزل فيكم المسيح ابن مريم وإمامُكم منكم] </font><font color=\"#0000cd\">صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nوقال محمدٌ رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [منّا الذي يصلّـى عيسى ابن مريم خلفه]</font><font color=\"#0000cd\">.<br>\nوقال محمدٌ رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [من ذرّيتي المهديّ إذا خرج نزل عيسى ابن مريم لنصرته فقدّمه وصلّى خلفه]</font><font color=\"#0000cd\">.<br>\n<br>\nوهذه الأحاديث الحقّ في السُّنة الحقّ عن محمدٍ رسول الله -صلى الله عليه وآله وسلم- تُفتيكم أنّ المسيح عيسى ابن مريم يوم تتنزّل روحه بإذن الله إلى جسده فيبعثه الله فيكلمُّ الناس كهلاً في السِّنِّ فيكون من الصالحين التابعين للإمام المهديّ المنتظَر الحقّ من ربّكم، وجاءت هذه الأحاديث بياناً لقول الله تعالى: </font><font color=\"#008000\">{وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ} </font><font color=\"#0000cd\">صدق الله العظيم؛ أيْ من الصالحين التابعين للمهديّ المنتظَر الحقّ من ربِّكم الذي آتاه الله علم الكتاب فيُعلِّمكم بما لم تكونوا تعلمون فيسند الأحاديث الحقّ في السُّنّة النبويّة مُباشرةً من القرآن العظيم. وهل جاءت الأحاديث الحقّ في السُّنّة النبويّة إلا لتزيد القرآن بياناً وتوضيحاً؟ ولذلك لن تجدوها تُخالف لما أنزل الله في القرآن العظيم. وها نحن أتيناك بدرجة المهديّ العلميّة، ومثل المسيح عيسى ابن مريم ومثل <u>المهديّ المنتظَر </u>كمثل كليم الله نبيّه موسى <u>والرجل الصالح</u>، وبما أنّ الرجل الصالح أعلم من نبيِّ الله موسى تجدون إنّ الله أمر موسى أن يتّبعه فلا يعصي له أمراً ولذلك قال نبي الله موسى للرجل الصالح: </font><font color=\"#008000\">{قَالَ سَتَجِدُنِي إِن شَاءَ اللَّهُ <u>صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا</u> (69)} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف].<br>\n<br>\nومن ثم نأتي لفتوى المُسلمة بالباطل إذ تقول وإنّما سوف يقتل المسيح عيسى ابن مريم الخنازير تطبيقاً لشريعة محمد رسول الله-صلى الله عليه وآله وسلم! بل ذلك كذبٌ وافتراءٌ على الله ورسوله، ولن تستطيع المُسلمة التي تُصدّكم عن الحقّ أن تأتي بحدثٍ واحدٍ لا حقّ ولا مُفترى أن محمداً رسول الله -صلى الله عليه وآله وسلم- أمر المُسلمين بقتل الخنازير؛ بل العكس ينهاهم عن أكل لحومها. إذا لماذا يقتلون الخنزير عبثاً وظُلماً وقد نهاهم الله عن أكل لحمه كغيره من الحيوانات المُحرم أكلها؟ فكيف تقولين إن المسيح عيسى ابن مريم يقتل الخنزير تطبيقاً لشريعة محمدٍ رسول الله صلى الله عليه وآله وسلم؟ ولم نجد لا في كتاب الله ولا سنة رسوله أمراً قط بقتل حيوان الخنزير عدواناً وظُلماً، فقد ثبت افتراءك على الله ورسوله بعدما تبيّن لك الحقّ من ربِّك، وبما أنّ السُّنّة النبويّة جاءت لبيان نوع المسخ الآخر الذي توعّدكم به الله يا معشر يهود الذين يعُرضون عمّا أنزل الله ويحرِّفون الكلِمَ عن مواضعه بالبيان الباطل من بعد ما عقِلوه في القرآن العظيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَرَاعِنَا لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ وَلَوْ أَنَّهُمْ قَالُوا سَمِعْنَا وَأَطَعْنَا وَاسْمَعْ وَانْظُرْنَا لَكَانَ خَيْرًا لَهُمْ وَأَقْوَمَ وَلَكِنْ لَعَنَهُمُ اللَّهُ بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا (46) يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آَمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِمَا مَعَكُمْ مِنْ قَبْلِ أَنْ نَطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَى أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا (47)} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nومن ثم بيّن محمد ٌرسول الله نوع المَسخ الآخر بقتل الخنازير المَمْسوخةِ من اليهود في عصر المهديّ المنتظَر والمسيح عيسى ابن مريم، ثمّ أمر الله بقتل الخنزير الممسوخ من البشر الذين يصدّون عن البيان الحقّ للذكر وكذلك بيَّن الله لأولي الألباب في النتيجة الشاملة أنّ المسخ الآخر سيكون إلى خنازير. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {قُلْ يَا أَهْلَ الْكِتَابِ هَلْ تَنْقِمُونَ مِنَّا إِلَّا أَنْ آَمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا وَمَا أُنْزِلَ مِنْ قَبْلُ وَأَنَّ أَكْثَرَكُمْ فَاسِقُونَ (59) قُلْ هَلْ أُنَبِّئُكُمْ بِشَرٍّ مِنْ ذَلِكَ مَثُوبَةً عِنْدَ اللَّهِ مَنْ لَعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ أُولَئِكَ شَرٌّ مَكَانًا وَأَضَلُّ عَنْ سَوَاءِ السَّبِيلِ (60) وَإِذَا جَاءُوكُمْ قَالُوا آَمَنَّا وَقَدْ دَخَلُوا بِالْكُفْرِ وَهُمْ قَدْ خَرَجُوا بِهِ وَاللَّهُ أَعْلَمُ بِمَا كَانُوا يَكْتُمُونَ (61) وَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ (62) لَوْلَا يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالْأَحْبَارُ عَنْ قَوْلِهِمُ الْإِثْمَ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَصْنَعُونَ (63) وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ وَلَيَزِيدَنَّ كَثِيرًا مِنْهُمْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ طُغْيَانًا وَكُفْرًا وَأَلْقَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ كُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ أَطْفَأَهَا اللَّهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا وَاللَّهُ لَا يُحِبُّ الْمُفْسِدِينَ (64)} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة].<br>\n<br>\nوهذه الأخبار في نتيجة الكتاب العامة للمُتّقين قلباً وقالباً من الذين يُظهِرون الإيمان ويُبطِنون الكُفر، ولذلك قال الله تعالى: </font><font color=\"#008000\">{قُلْ هَلْ أُنَبِّئُكُمْ بِشَرٍّ مِنْ ذَلِكَ مَثُوبَةً عِنْدَ اللَّهِ} </font><font color=\"#0000cd\">[المائدة:60].<br>\n<br>\nوتلك نتيجة المُتّقين الذين قالوا آمنّا قلباً وقالباً، ومن ثم ذكر النتيجة لأعدائِهم الذين يُظهرون الإيمانَ ويُبطِنون الكفر ويَصُدّون عمّا أنزل الله وقال:</font><font color=\"#008000\"> {مَنْ لَعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ أُولَئِكَ شَرٌّ مَكَانًا وَأَضَلُّ عَنْ سَوَاءِ السَّبِيلِ (60) وَإِذَا جَاءُوكُمْ قَالُوا آَمَنَّا وَقَدْ دَخَلُوا بِالْكُفْرِ وَهُمْ قَدْ خَرَجُوا بِهِ وَاللَّهُ أَعْلَمُ بِمَا كَانُوا يَكْتُمُونَ (61) وَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ (62) لَوْلَا يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالْأَحْبَارُ عَنْ قَوْلِهِمُ الْإِثْمَ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَصْنَعُونَ (63) وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ وَلَيَزِيدَنَّ كَثِيرًا مِنْهُمْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ طُغْيَانًا وَكُفْرًا} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة: من الآية 60 وحتى 64].<br>\n<br>\nأولئك الذين سيمسَخُهم الله إلى خنازير في عصر المهديّ المنتظَر ووزيرِه المسيح عيسى ابن مريم، ولذلك جاء الأمر بقتل الخنزير الممسوخ من البشر من الذين يصدون عن البيان الحقّ للذكر بعدما تبيّن لهم إنّ ناصر محمد اليماني هو حقاً المهديّ المنتظَر فتجدونهم يصدّون عنه صدوداً بكلّ حيلةٍ ووسيلةٍ بقيادة (علم الجهاد)؛ حامل لواء الشيطان الرجيم الطاغوت المسيح الكذاب، وقال (علم الجهاد) إنّ الله أمره أن يُقيم القيامة وأنّه ترك الأمر للمسيح أن يقيم عليكم القيامة ذلك المسيح الكذّاب وعلم الجهاد تحت لواء المسيح الكذاب وإنا فوقهم قاهرون وعليهم مُنتصرون بإذن الله ربّ العالمين، وليس يوم البعث الأول هو يوم القيامة كما تُريدون أن تزعموا إنَّه يوم القيامة، فتقول إنَّ مسيحك هو من أظهر الشمس من مغربها وإنَه من أتى بالنار وإنه من بعث الموتى وإنَّ لديه الجنة التي وعد بها المُتقين فيقول إنها تحت الثرى باطن الارض، هيهات هيهات فلن تفلحوا، ولذلك ابتعث الله المهديّ المنتظَر ليُبيِّن للمُسلمين والناس أجمعين البيان الحقّ للذكر فيُثبت لهم حقيقة البعث الأول بقدرٍ مقدور في الكتاب المسطور في زمن خروج يأجوج ومأجوج والمسيح الكذاب. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَحَرَامٌ عَلَى قَرْيَةٍ أَهْلَكْنَاهَا أَنَّهُمْ لاَ يَرْجِعُونَ (95) حَتَّى إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ (96)} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\nويريدُ المسيحُ الكذّابُ الذي سوف يقول أنّه المسيح عيسى ابن مريم وهو ليس هو بل هو كذابٌ بل هو الطاغوت إبليس الذي أنظَره الله إلى يوم البعث ولذلك يُسمى بالمسيح الكذاب، وسيقول إنّكم في يوم القيامة وأنّهُ من أتى بالنار وأطلع الشمس من مغربها وأنّهُ من بعث الموتى، ويقول أنهُ ّمن أتى بالنار وجعل الليل يسبق النهار وأطلع الشمس من مغربها، ويقول أنّه ربكم الأعلى، ويقول إنّ الجنّة التي وعدَكُم بها من تحت الثرى باطن أرضكم. ولكنّ المهديّ المنتظَر له لبالمرصاد قد بيّن للنّاس أنّهم لا يزالون في عصر أشراط الساعة الكُبرى، وإنّ مرور كوكب النار أحد أشراط الساعة الكُبرى، وطلوع الشمس من مغربها أحد اشراط الساعة الكُبرى، وخروج يأجوج ومأجوج والمسيح الدجال من أحد اشراط الساعة الكُبرى، وبعث الموتى لمن أهلكهم الله وكانوا كافرين من الأمم الأولى من الذين كذّبوا برسل ربِّهم وبعثهم الله من أحد أشراط الساعة الكُبرى، ونزول المسيح عيسى ابن مريم من أحد أشراط الساعة الكُبرى، ولن تأتي القيامة إلا بعد أن يُهلك الله كُلَّ شيء ويبقى وجهُ ربِّك ذو الجلال والإكرام ويعود الكون إلى ما كان عليه قبل أن يكون رتقاً وأرضاً واحدةً فيجعلها قاعاً صفصفاً لا ترى فيها عِوجاً ولا أمْتاً يوم تُبدل الأرض غير الأرض والسماوات وبرزوا لله الواحد القهار. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ} </font><font color=\"#0000cd\">[الأنبياء:104].<br>\n<br>\nفلا يخدعْكم المسيح الدجال الذي طلب من الله أن يؤخِّره إلى يوم يبعثون الذين كذّبوا بالحقّ من ربِّهم فأجابه الله فأنظره إلى يوم البعث الأول وهو من أشراط الساعة الكبرى؛ ذلك عدو الله وعدوكم إبليس الشيطان الرجيم سوف يقول إنّه المسيح عيسى ابن مريم فيدّعي الربوبية بغير الحقِّ، ويقول أنّكم في يوم القيامة وإنّهُ من أقامها! ألا لعنة الله على المُجرمين واللعنة على من اتّبعهم إلى يوم الدين وقد فضح الله (علم الجهاد) في ردِّه على الأخت (تقيه) في موقعهم كمسجد ضرار ضدّ المهديّ المنتظَر، وقال علم الجهاد:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">((أن الله أمره أن يقيم القيامة ولاكنه ترك الأمر للمسيح عيسى أن يقيم القيامة))</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">وذلك هو المسيح الكذاب الذي لهُ ينتظرون، الذي سوف يقول إنّه المسيح عسى ابن مريم فيدّعي الربوبية ويقول إنّكم في يوم القيامة وأنّه من أقامها، ألا لعنة الله على الكاذبين فلا يُجَلّي القيامة إلا فاطر الكون الله ربّ العالمين ولا ينبغي لأحدٍ من العبيد أن يُقيم القيامة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ إِنَّمَا <u>عِلْمُهَا عِنْدَ ربّي لاَ يُجَلِّيهَا لِوَقْتِهَآ إِلاَّ هُوَ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:187].<br>\n<br>\nوذلك لأن الساعة هي القيامة. وقال الله تعالى:</font><font color=\"#008000\"> {وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\nوالآن حصحصَ الحق لمن أراد أن يتّبع الحقّ، وأُعلِنُ انتهاء الحوار بين المهديّ المنتظَر ناصر محمد اليماني، وبين المُسلمة (الذَكَر في ثوب الأُنثى) في طاولة الحوار <u>كما تُظهِر الإيمان وتُبطِن الكُفر</u>، فأقفِلْ الحوارَ بيني وبينها أيُّها الوزير المُكرم الحسين بن عمر بعد أن حصحص الحقّ لمن كان يرجو الله واليوم الاخر واتبع البيان الحقّ للذِّكْر للمهديّ المنتظَر الإمام ناصر محمد اليماني . <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font>\n</div></span></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_2.html#post_51469",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

