var RAW_JSON={
    "postid": 47667,
    "threadid": 7325,
    "postcount": 14,
    "title": "عاجل إلى كافة الأنصار وزوَّار طاولة الحوار ..\n",
    "higri": "08-05-1431",
    "meladi": "22-04-2010",
    "time": "01:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869480",
    "langs": "[{\"title\":\"English\",\"postId\":192011},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":224041}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47667\" class=\"pz-post-content\">\n<br>\n<br>\n<br>\n<font color=\"#0000FF\"><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span> - 14 -</span></font></font><span><font color=\"#000080\"><font><br>\n<div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n08 - 05 - 1431 هـ<br>\n22 - 04 - 2010 مـ<br>\n 01:22 صباحاً<br>\nـــــــــــــــــــــــ</font></font></div>\n<br>\n<br>\n<font color=\"purple\"><u>عاجل إلى كافة الأنصار وزوَّار طاولة الحوار</u> ..</font><br>\n<font color=\"#0000FF\"><br>\n</font></font></font><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، والصلاة والسلام على جدي مُحمد رسول الله صلى الله عليه وآله وسلم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالسلام عليكم معشر الأنصار السابقين الأخيار، السلام على كافة الباحثين عن الحق في طاولة الحوار، وسلامُ الله على أخي الكريم (بنور صالح) الذي يسبني ويشتمني بغير الحق ولكني مُلتزمٌ بأمر الله في مُحكم كتابه في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ ﴿55﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [القصص].<br>\n<br>\nويجوز أن يكون ناصر مُحمد اليماني كمثل (بنور صالح) كأمثال المهديين الذين اعترتهم مُسوس الشياطين فيصبح كذاباً أشراً وليس المهديّ المُنتظَر، ويجوز أن يكون الإمام ناصر مُحمد اليماني هو حقاً المهديّ المُنتظر المُصطفى من ربّ العالمين.<br>\n<br>\nويا بنور صالح، إنّي أراك تدّعي الإمامة وتنكر بعث المهديّ المُنتظَر ونقول أهلاً وسهلاً ومرحباً بك في طاولة الحوار العالميّة لكافة المهديين والأئمة الذين يقولون على الله ما لا يعلمون من الذين تتخبطهم مُسوس الشياطين وبين المهديّ المُنتظَر الحقّ من ربهم، فبما إنّ البشر في زمان بعث المهديّ المُنتظَر فأيّنا زاده الله بسطةً في العلم فهو المهديّ المُنتظر الحقّ من ربّ العالمين.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار إني تغيبت عن الموقع قدر ثلاثة أيام تقريباً لظروفٍ خاصة، وإنّما يدخل باسمي أحد الأنصار لنقل البيانات من الموقع القديم إلى الموقع الجديد بواسطة معرّفي واسمي الحقّ، ولربما يظنّ الآخرون إنّ ناصر مُحمد اليماني قد زار الموقع وعجز عن الرد على الذين يقولون على الله ما لا يعلمون وهم لا يعلمون إنّي مشغول ولم أدخل طيلة ثلاثة أيام ولم اطَّلع على بيان (بنور صالح) إلّا هذه الليلة، فكونوا من الشاهدين على الحوار بيني وبين هذا الرجل الذي يزعم إنّه إمام وينفي بعث المهديّ المُنتظَر ويقول أنّه ما أنزل الله به من سُلطان! فإن غلبني بعلمٍ وسُلطانٍ مُبينٍ فصدق وكذب ناصر مُحمد اليماني، وإن غلبته بعلمٍ وسُلطانٍ مُبينٍ وهيمنتُ عليه بالحقّ فكذب وصدق الإمام ناصر مُحمد اليماني، وبناءً على قول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ ﴿64﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل].<br>\n<br>\nفسوف نحتكم إلى كتاب الله وسوف يجبرني (بنور صالح) أن نزيدكم تفصيلاً كثيراً من البُرهان للصلوات الخمس المفروضات ومن حُكم كتاب الله حصرياً وأشهدُ لله شهادة الحقّ اليقين لأخرسن لسانه بالحقّ حتى يُسلم للحقّ تسليماً، أو تأخذه العزّة بالإثم فيتّبع الشيطان فيلعنه الله لعناً كبيراً، ولكني لن أتنازل عن شرطي يا بنور صالح وهو أن تقوم بتنزيل اسمك الحقّ وصورتك الحقّ لا شك ولا ريب، ومن ثم تقسم بالله العظيم إنّها صورتك واسمك الحقّ و نقوم بالتّأكد من حقيقة شخصيتك.<br>\n<br>\nويستمر الحوار يا بنور... لقد غرّكم ذكر مواقيت الصلوات في أول النهار وآخرة وأنتم لا تعلمون إنّ العصر والظُهر لا يفترقان، والعصر هو آخر النهار والمغرب من الليل، وإنّما الحضور إلى بيوت الله للذين يصلّون في المساجد هو ثلاث مرات ولكنّ الصلوات هي خمس، وإنّما يجمع الظُهر مع العصر جمع تأخير أو يجمع العصر مع الظُهر جمع تقديم، ولكن النداء ثلاثة والإقامة خمس إقامات نظراً لأن صلاة الظُهر والعصر لا يفترقان وصلاة المغرب والعشاء لا يفترقان، وكذلك الحضور للصلاة الوسطى وهي الفجر.<br>\n<br>\nويا بنور ويا معشر الأنصار السابقين الأخيار وكافة الزوار لطاولة الحوار، كونوا شهداء على ما يلي وما يلي اقتباس من بيان بنور قال ما يلي:<br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font><font>يا ناصر إنك تفتري على الله الكذب وإنك رجل كذاب . فلا تحذف مشاركتي هذه وإليك ما يلي..<br>\nالأخ ناصر لقد جعلت استخراج الصلاة من الكتاب هو الحكم على دعوتك وأنا أوافق تماما على هذا وعلى أي دعوة تظهر على الأرض ، فالحكم عليها بالصلاة التي أنزلها الله في الكتاب ، فالذي يخرج للناس الصلاة الحق التي أنزلها الله في الكتاب فذلك هو الإمام وعلى الناس جميعا اتباعه وطاعته ومن لم يتبعه فلن يهتدي أبدا بإذن الله ويكون من الخاسرين في الدارين ، وبما إنك ادعيت الإمامة التي أعتقد إني أنا صاحبها بإذن الله بالحق والبرهان ولا أقول المهدي المنتظر الذي ما أنزل الله به من سلطان، إذن فالحكم يكون في الصلاة الحق التي أنزلها الله ، والاحتكام بكتاب الله </font></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى الاقتباس من بيان بنور.<br>\n<br>\nومن ثُمّ يردُ عليك الإمام ناصر مُحمد اليماني وأقول: وعلى ذلك اتّفقنا يا بنور، وإذا لم أفصّل براهينك خيراً منك وأحسن تأويلاً فلستُ المهديّ المُنتظَر الحقّ من ربّ العالمين، ولسوف أجيبك على كافة نقاط بيانك نقطةً نقطةً ذلك وعد غير مكذوب ولكن بشرط أن تلتزم يا بنور بشرطنا الأساسي لمن سوف يُحاورنا في فرض الصلاة، وكان شرطنا أن يقوم من يحاورنا بشرط الصلاة بتنزيل اسمه وصورته ومن ثُمّ يقسم على ذلك إنّها صورته واسمه الحقّ ونكتفي بقسمه على حقيقة صورته واسمه لأنّ العلم هو البُرهان، وأما أن نكتفي بقسمه في المسائل الدينية فهذا غير منطقي! فإن وافقتنا على شرطنا فليستمر الحوار بيني وبينك وإذا أبيْتّ فنحن مُتمسكون بهذا الشرط حتى يتسنّى لنا التفصيل الشامل للخمس صلوات المفروضات تفصيلاً وحصرياً من كتاب الله القرآن العظيم والحكم لله يا بنور، فاتّقِ من يعلم خائنة الأعين وما تخفي الصدور. وإذا لم أثبت الظُهر والعصر فلستُ المهديّ المُنتظَر فكونوا من الشاهدين يا معشر الأنصار السابقين الأخيار ويا كافة الزوار كذلك كونوا من الشاهدين بين المهديّ المُنتظَر وبنور وإلى الله تُرجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور.<br>\n<br>\nويا أيها الحُسين بن عُمر وكافة أعضاء طاولة الحوار،  فهل تدرون لماذا شتمني بنور برغم إنّي أوصيتكم فيه؟ وذلك لكي يفتنكم عن تنفيذ الأمر علّكم تحذفوا بيانه فصبرٌ جميلٌ.<br>\n<br>\nويا بنور، ما دمت سوف تحاجّني من القرآن فذلك ما أدعوكم إليه ولن يختلف تأويلي لكتاب الله عن آيةٍ واحدةٍ، ولكنّ تفاسيركم الظنيّة سوف أثبت فيها اختلافاً كثيراً في مُحكم كتاب الله لأنّها أصلاً تفاسير شيطانيّة لأنّكم أطعتم أمر الشيطان وقلتم على الله ما لا تعلمون! كمثل أن تأخذ الآية وتفسرها حسب ما تراها أنت، ولكن ناصر مُحمد اليماني يأتي ببيانها من مُحكم كتاب الله وأفصّل بيان القرآن تفصيلاً للآيات التي لا تزال بحاجة للتفصيل، ولكنكم تتّبعون التشابه اللفظي فتقعون في الخطأ.<br>\n<br>\nوعلى كُل حال إني أذكِّرك بحكمك الذي شرفناه مسبقاً (إنّ الحَكَم هو الله)، وإنما سوف نأتي بأحكامه الحقّ من مُحكم كتابه، فنحن مُنتظرون لتنزيل صورتك يا بنور واسمك من غير لفٍّ ولا دوران، ولا ولن أحاور في فرض الصلاة مع مجهولٍ، وهذا شرطٌ قديمٌ من قبل أن يحضر إلينا بنور بأشهرٍ كثيرةٍ ولا نزال مستمسكين بهذا الشرط برغم إنّي لم أجعله إلّا في الحوار في رُكن الصلاة المفروضة، فالتزمْ بشرطنا ويستمر الحوار، فكم يسرّني من يتحدّاني بكتاب الله سروراً كبيراً لأنّي بالبيان للذّكر لخبير وعلى الإلجام بالحقّ منهُ لقدير بإذن الله العلي القدير.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر مُحمد اليماني.<br>\n______________</font></font></span><br>\n</div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_2.html#post_47667",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

