var RAW_JSON={
    "postid": 51437,
    "threadid": 1535,
    "postcount": 10,
    "title": "الرد على نسيم:  فالذي جعل الجبل دكّاً هو عظمة رؤية ذات الله..\n",
    "higri": "06-04-1430",
    "meladi": "01-04-2009",
    "time": "10:31 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342309800",
    "langs": "[{\"title\":\"English\",\"postId\":210756},{\"title\":\"Kurd\\u00ee\",\"postId\":324294}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51437\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\"><br>\n- 10 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n06 - 04 - 1430 هـ<br>\n01 - 04 - 2009 مـ<br>\n 10:31  مساءً<br>\nــــــــــــــــــــــ<br>\n</font></font></span><br>\n<br>\n<font color=\"#800080\"><font><u>الرد على نسيم:  فالذي جعل الجبل دكّاً هو عظمة رؤية ذات الله</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَعِبَادُ الرَّ‌حْمَـٰنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْ‌ضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا ﴿٦٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الفرقان].<br>\n<br>\nويا نسيم، أقسمُ بالله العظيم أنّك تشتِم الإمام المهديّ المنتظَر الدّاعي إلى الصِّراط المُستقيم، وبما أنّي من عباد الرحمن فأقول: عفى الله عنك إنّ ربّي عفوٌّ غفورٌ رحيم. وقد علمت أنّه لا علاقة لك بعَلم الجهاد نظراً لاختلافكم في هذه العقيدة، ولذلك سوف أُجادلك بالحكمة لعلك تخشى، وسوف أجعل الرد مُختصراً للغاية وأقول: قال الله تعالى:</font></font><font color=\"#008000\"><font> {قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي وَلَكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:143].<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: لماذا حين تجلّى الله بذاته للجبل جعلهُ دكّاً؟ فأما جواب المهديّ ناصر محمد اليماني هو أنّ السّبب هو رؤية عظمة ذات الله سُبحانه وتعالى علوَّاً كبيراً. انتهى جوابي..<br>\n<br>\nولا أظنُّ الآن سوف يقاطعني مُسلمٌ فينكر عظمة ذات الله <u>فالذي جعل الجبل دكّاً هو عظمة رؤية ذات الله</u>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nوإذا قال نسيم: \"إنما ذلك في الدُنيا\". ومن ثم نردّ عليه ونقول: وهل ذات الله أقل عظمة في الآخرة؟ سُبحانه وتعالى علواً كبيراً! والمطلوب جواب الأخ نسيم بن عبد الهادي حفظه الله ورعاه.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1535.html#post_51437",
    "thread_title": "ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5075",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5076",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5077",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5078",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5079",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51433",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51434",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51435",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51436",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51437",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51438",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51439",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51440",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51444",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110775",
            "page": 2,
            "postcount": 15
        }
    ],
    "postcounts": {
        "5075": 1,
        "5076": 2,
        "5077": 3,
        "5078": 4,
        "5079": 5,
        "51433": 6,
        "51434": 7,
        "51435": 8,
        "51436": 9,
        "51437": 10,
        "51438": 11,
        "51439": 12,
        "51440": 13,
        "51444": 14,
        "110775": 15
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

