var RAW_JSON={
    "postid": 33574,
    "threadid": 1496,
    "postcount": 30,
    "title": "لا تحزنوا لو لم تجدوا ردّ الترحيب بالبيعة من الإمام المهدي..\n",
    "higri": "08-04-1432",
    "meladi": "13-03-2011",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1289542020",
    "langs": "[{\"title\":\"English\",\"postId\":235811},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":276899}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_33574\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 30 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n08 - 04 - 1432 هـ<br>\n13 - 03 - 2011 مـ<br>\nــــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">لا تحزنوا لو لم تجدوا ردّ الترحيب بالبيعة من الإمام المهدي ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله في السماوات والأرض أجمعين..<br>\n<br>\nسلامُ الله عليكم ورحمته وبركاته يا أحبّتي الأنصار السابقين ومن انْضمَّ إليهم في ركب الإمام المهدي الأذلّة على المؤمنين الأعزة على الكافرين الذين يحاربونهم في دينهم فقط ولا ينهاكم الله عن الذين لم يحاربونكم في دينكم؛ أَحبّكم الله وقرّبكم.<br>\n<br>\nويا جميع الذين أعلنوا بيعتهم للإمام المهدي ناصر محمد اليماني عبر طاولة الحوار العالمية </font><a href=\"https://nasser-alyamani.org/\" target=\"_blank\"><font color=\"#cc0000\">موقع المهديّ المنتظَر منتديات البشرى الإسلاميّة</font></a><font color=\"#cc0000\">،</font><font color=\"#0000cd\"> لا تحزنوا لو لم تجدوا ردّ الترحيب بالبيعة من الإمام المهدي ناصر محمد اليماني، ويا سبحان الله! وما عسى الإمام المهدي أن يكون إلا مجرد عبدٍ مبايعٍ لله مثلكم، وإنّما تبايعون الله الذي يعلم بما في أنفسكم؛ مولى الإمام المهدي ومولاكم الله ربّ العالمين نِعم المولى ونِعم النصير، فلا يكن في أنفسكم شيئاً أحبّتي في الله إذا كان الإمام مشغولاً بالحوارات مع الذين لم يتّبعوا الحقّ بعد، فقد وكّلنا الأنصار أن يرحِّبوا بكم بالنيابة عن الإمام المهدي ترحيباً كبيراً، أفلا ترون فرحهم ببيعتكم وانضمامكم إلى ركب الإمام المهدي المبارك للعالمين؟ فنِعم الرجال الذين صدقوا ما عاهدوا الله عليه وما بدّلوا تبديلاً، فاثبتوا فإنّكم على الصراط المستقيم وتنافسوا مع الإمام المهدي في حبّ الله وقربه أيُّنا أحبّ وأقرب، واعلموا لو أنّكم تفضّلون الإمام المهدي ناصر محمد اليماني أن يكون هو أحبّ إلى الله منكم وأقرب فهذا يعني أنّكم تحبّون الإمام المهدي أكثر من الله ثم لا تجدون لكم من دون الله وليّاً ولا نصيراً؛ بل الذين آمنوا بالله ينبغي أن يكون أشدَّ الحبّ في قلوبهم هو لربّهم فيتنافسوا في حبّ الله وقربه ويتّخذوا رضوان نفسه غايةً حتى يرضى الودود ذو العرش المجيد فعّالٌ لما يريد، فمن ذا الذي هو أولى بحبِّكم الأعظم من الله سبحانه وتعالى علواً كبيراً! وإنّما حبّكم لرسله والمهديّ المنتظَر هو محبّة في الله من شدّة حبّكم لله، وأما كيف تعلمون أنّ حبّكم لله هو الأعظم من حبّ أنبيائه والمهديّ المنتظَر فذلك حين تجدون أنفسكم أنّ كلَّ واحدٍ يريد أن يكون هو العبد الأحبّ إلى الله من بين عبيده أجمعين، وليس بالتمنّي بل ينافس إلى الله بالعمل الصالح، وإنّما يضاعف الله لكم سعيكم إلى ربّكم أضعافاً مضاعفةً وليس له غير سعيه إلى ربّه في هذه الحياة وليس أنّ أحدكم يتمنى أن يكون هو العبد الأحبّ والأقرب إلى الربّ ويكتفي بالتمنّي في ذلك! فلا تنفع الأماني كون ليس للإنسان إلا ما سعى، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَىٰ ﴿٣٩﴾ وَأَنَّ سَعْيَهُ سَوْفَ يُرَىٰ ﴿٤٠﴾ ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَىٰ ﴿٤١﴾ وَأَنَّ إِلَىٰ رَبِّكَ الْمُنْتَهَىٰ ﴿٤٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النجم].<br>\n<br>\nفكونوا من الشاكرين أن اصطفاكم من أنصار المهديّ المنتظَر في عصر الحوار من قبل الظهور، فما أعظم ندم الذين أظهرهم الله على دعوة المهديّ المنتظَر في عصر الحوار من قبل الظهور ورفضوا أن يستجيبوا لداعي الحقّ من ربهم، وأرى كثيراً ممن اطَّلعوا على أمرنا لم يتّبع الحقّ من ربّه برغم قناعته بالبيان الحقّ للقرآن العظيم الذي يحاجّ به الإمام المهدي ناصر محمد اليماني، ولو سألتموه: \"إذاً ما دمت مقتنعاً أنّ الإمام ناصر محمد اليماني ينطق بالحقّ، فلماذا لا تتّبع الحقّ من ربّك وما بعد الحقّ إلا الضلال؟\". لأجابوكم وقالوا: \"إنّنا نخشى أن نتّبعه فنبايعه ومن ثم يتبيّن لنا مع الزمن أنّه ليس المهدي المنتظر\". ومن ثم يردّ عليهم المهديّ المنتظَر ناصر محمد اليماني وأقول: فهل تنتظرون المهديّ المنتظَر يبعثه الله ليدعوكم إلى عبادة المهديّ المنتظَر ولذلك تخشون لو لم يكن المهديّ المنتظَر هو ناصر محمد اليماني؟ إنّكم قد ضللتم عن الصراط المستقيم، أفلا تعقلون؟ بل أشهدُ لله شهادة الحقّ اليقين أنّ الله لن يحاسبكم على شخص الداعي بل على الحجّة التي يحاجّكم بها الداعي إلى الله بآياتٍ بيِّناتٍ لعالمكم وجاهلكم وتلك هي حجّة الله عليكم وعلى ذلك سوف يحاسبكم لو لم تتّبعوا الحقّ من ربّكم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَكُنْ آيَاتِي تُتْلَىٰ عَلَيْكُمْ فَكُنْتُمْ بِهَا تُكَذِّبُونَ ﴿١٠٥﴾ قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَالِّينَ ﴿١٠٦﴾ رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ ﴿١٠٧﴾ قَالَ اخْسَئُوا فِيهَا وَلَا تُكَلِّمُونِ ﴿١٠٨﴾ إِنَّهُ كَانَ فَرِيقٌ مِنْ عِبَادِي يَقُولُونَ رَبَّنَا آمَنَّا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنْتَ خَيْرُ الرَّاحِمِينَ ﴿١٠٩﴾ فَاتَّخَذْتُمُوهُمْ سِخْرِيًّا حَتَّىٰ أَنْسَوْكُمْ ذِكْرِي وَكُنْتُمْ مِنْهُمْ تَضْحَكُونَ ﴿١١٠﴾ إِنِّي جَزَيْتُهُمُ الْيَوْمَ بِمَا صَبَرُوا أَنَّهُمْ هُمُ الْفَائِزُونَ ﴿١١١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المؤمنون].<br>\n<br>\nإذاً حجة الله عليكم أقامها الإمام ناصر محمد اليماني سواء يكون المهديّ المنتظَر أم مُجدّداً للدين، فلن يحاسبكم الله على شخص الإمام المهدي ناصر محمد اليماني بل على آيات الكتاب التي يحاجّكم بها الإمام ناصر محمد اليماني، وأما بالنسبة لذات ناصر محمد اليماني فإذا لم يكن هو المهديّ المنتظَر فلن يحاسبكم الله على ادِّعائه شيئاً؛ بل سوف يحاسب الإمام ناصر محمد اليماني لو يفتري على الله بأنّه هو المهديّ المنتظَر ولم يُفْتِه الله بذلك! وأعوذُ بالله أن أكون من الجاهلين، فكيف أنّ ناصر محمد اليماني لَمِنْ أحرص علماء المسلمين أن لا يقول على الله ما لم يعلم علم اليقين أنّه الحقّ من ربّه ويحذَّركم أن تقولوا على الله ما لا تعلمون ويفتيكم أنّ ذلك من أمر الشيطان أن تقولوا على الله ما لا تعلمون أنّه الحقّ من ربّكم لا شك ولا ريب ومن ثم يفتري على الله أنّه اصطفاه المهدي المنتظر، أفلا تعقلون؟ فلنفرض أنّ ناصر محمد اليماني مفترٍ لشخصية المهديّ المنتظَر فعليه كذبه ولا تزر وازرةٌ وزر أخرى، أفلا تتذكّرون؟ فأينكم من حكمة مؤمن آل فرعون إذ قال لآل فرعون: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَقَالَ رَجُلٌ مُّؤْمِنٌ مِّنْ آلِ فِرْعَوْنَ يَكْتُمُ إِيمَانَهُ أَتَقْتُلُونَ رَجُلًا أَن يَقُولَ رَبِّيَ اللَّـهُ وَقَدْ جَاءَكُم بِالْبَيِّنَاتِ مِن رَّبِّكُمْ<span> ۖ</span> وَإِن يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ<span> ۖ</span> وَإِن يَكُ صَادِقًا يُصِبْكُم بَعْضُ الَّذِي يَعِدُكُمْ<span> ۖ</span> إِنَّ اللَّـهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [غافر].<br>\n<br>\nفانظروا للحجّة الحقّ: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَقَدْ جَاءَكُم بِالْبَيِّنَاتِ مِن رَّبِّكُمْ<span> ۖ</span> وَإِن يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ<span> ۖ</span> وَإِن يَكُ صَادِقًا يُصِبْكُم بَعْضُ الَّذِي يَعِدُكُمْ<span> ۖ</span> إِنَّ اللَّـهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ</span></font><span><font color=\"#008000\">}</font></span><span><font color=\"#0000cd\"> صدق الله العظيم، بل حتى ولو كان هذا القرآن العظيم مفترى على الله غير أنّنا اتَّبعناه لكون عقولنا تقبّلته أنّه من عند الله، فهل يا ترى سوف يحاسب أتباع محمد رسول الله صلى الله عليه وآله وسلم؟ أم سوف يحاسب عليه وحده الذي قال أنه تنزَّل عليه من ربّه لو لم يرسله الله بذلك؟ وتجدون الجواب في محكم الكتاب في قول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>أَمْ يَقُولُونَ افْتَرَاهُ<span> ۖ</span> قُلْ إِنِ افْتَرَيْتُهُ فَعَلَيَّ إِجْرَامِي وَأَنَا بَرِيءٌ مِّمَّا تُجْرِمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><span> صدق الله العظيم [هود].</span></font><br>\n<font><span><font color=\"#0000cd\"><br>\nفاتّقوا الله يا من أظهرهم الله على دعوة الإمام المهدي ناصر محمد اليماني ولم يتَّبعوا داعي الحقّ من ربّهم، فكيف لا يعذبكم الله وقد أبيتُم أن يكون الله هو الحكم بينكم فيما كنتم فيه تختلفون؟ ألم يقل الله لكم في محكم كتابه: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَمَا اخْتَلَفْتُمْ فِيهِ مِن شَيْءٍ فَحُكْمُهُ إِلَى اللَّـهِ<span> ۚ</span> ذَٰلِكُمُ اللَّـهُ رَبِّي عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الشورى]؟<br>\n<br>\nوأعوذُ بالله أن أبتغي غير الله حَكَماً بينكم بالحقّ الذي أنزل إليكم الكتاب مجملاً ومفصَّلاً وتفصيله فيه، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>أَفَغَيْرَ اللَّـهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا<span> ۚ</span> وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِّن رَّبِّكَ بِالْحَقِّ<span> ۖ</span> فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٤</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\n<u>وهل على الإمام ناصر محمد اليماني إلا ما على جدّي محمد رسول الله صلى الله عليه وآله وسلم إلا أن نستنبط لكم حكم الله بينكم من محكم كتابه فيما كنتم فيه تختلفون، غير أنّ الإمام المهدي ملزمٌ أن يأتيكم بالبرهان المبين من ذات القرآن العظيم لكونه لم يتنزّل عليه</u>، فكونوا من الشاكرين واستجيبوا لدعوة الاحتكام إلى الله لنستنبط لكم حكم الله بالحقّ فيما كنتم فيه تختلفون في دينكم ذلك خيرٌ وأحسن تأويلاً لو كنتم تعقلون، ألا والله لا تعلمون أنّي أدعوكم إلى الحقّ من ربّكم حتى تعقلوا وإذا لم تكونوا تعقلون فأنتم لا تستخدمون عقولكم شيئاً، فهل ترضون يا معشر البشر أن تكونوا كمثل فصيلة الأنعام التي لا تتفكّر؟ فما خطبكم وماذا دهاكم وماذا غرَّكم في دعوة الإمام المهديّ المنتظَر الحق؟ فإنّي والله لفي عجبٍ شديد منكم! لماذا لم تستجيبوا لدعوة الاحتكام إلى الله فنأتيكم بحكمهِ الحقّ من محكم كتابه إن كنتم به مؤمنين، أم إنَّكم تنتظرون المهديّ المنتظَر يبعثه الله بكتابٍ جديدٍ فيدعوكم للاحتكام إليه؟ ولكنَّ الله أفتاكم في محكم كتابه أنّه لا كتاب جديد ولا نبيٌّ جديد يرسله من بعد محمد رسول الله خاتم الأنبياء والمرسَلين، وتجدون هذه الفتوى في محكم كتاب الله القرآن العظيم في قول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><span><font color=\"#008000\">مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَـٰكِن رَّسُولَ اللَّـهِ وَخَاتَمَ النَّبِيِّينَ<span> ۗ</span> وَكَانَ اللَّـهُ بِكُلِّ شَيْءٍ عَلِيمًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٠</font><font color=\"#008000\">﴾</font></span></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الأحزاب].<br>\n<br>\nإذاً، يا قوم إنّما يبعث الله الإمام المهديّ المنتظَر ناصراً لمحمدٍ صلى الله عليه وآله وسلم، أفلا تتفكّرون؟ ألا والله لو تعلموا عظيم ندمكم يا معشر الذين منَّ الله عليكم فأظهركم على دعوة الإمام المهديّ المنتظَر ناصر محمد ولم تنصروه فتعزّروه فتشدّوا أزره وتسندوا ظهره وتنشروا أمره وأنتم قادرون، فإن أحسنتم أحسنتم لأنفسكم إنّ الله غنيٌّ عن العالمين، اللهم قد بلغت.. اللهم فاشهد.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ المنتظَر ناصر محمد اليماني .<br>\n___________</font></span></font><br>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1496_pa_3.html#post_33574",
    "thread_title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4975",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4976",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4966",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4969",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4970",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4971",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4972",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4973",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4974",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "4957",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "4958",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "4959",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "4960",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "4961",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "4962",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "4963",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "4964",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "4965",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "5449",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "5818",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "6210",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "6533",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "6953",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "7218",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "7353",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "34996",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "9725",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "33574",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "21674",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "23700",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "23712",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "167568",
            "page": 4,
            "postcount": 34
        }
    ],
    "postcounts": {
        "4975": 1,
        "4976": 2,
        "4966": 3,
        "4967": 4,
        "4968": 5,
        "4969": 6,
        "4970": 7,
        "4971": 8,
        "4972": 9,
        "4973": 10,
        "4974": 11,
        "4957": 12,
        "4958": 13,
        "4959": 14,
        "4960": 15,
        "4961": 16,
        "4962": 17,
        "4963": 18,
        "4964": 19,
        "4965": 20,
        "5449": 21,
        "5818": 22,
        "6210": 23,
        "6533": 24,
        "6953": 25,
        "7218": 26,
        "7353": 27,
        "34996": 28,
        "9725": 29,
        "33574": 30,
        "21674": 31,
        "23700": 32,
        "23712": 33,
        "167568": 34
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

