var RAW_JSON={
    "postid": 5287,
    "threadid": 1627,
    "postcount": 11,
    "title": "الحمدُ لله الذي كشفَ حقيقتَكَ للأنصار السّابقين الأخيار ..\n",
    "higri": "08-ربيع الأول-1430",
    "meladi": "05-03-2009",
    "time": "02:52 صـــباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269301380",
    "langs": "[{\"title\":\"English\",\"postId\":251633}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5287\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 11 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n08 - ربيع الأول - 1430 هـ<br>\r\n05 - 03 - 2009 مـ<br>\r\n02:52 صـــباحًا<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=919\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=919\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=919<br>\r\n</font></font></a>____________</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">الحمدُ لله الذي كشفَ حقيقتَكَ للأنصار السّابقين الأخيار ..</font><br>\r\n</u><br>\r\n<br>\r\nيا علم الشّيطان، سَبَق وأن أفتينا في شأنك أنّك شيطانٌ مِن المغضوب عليهم الذين هم للحقّ كارهون، وأقول لك يا عدوَّ الله إنّي لم أحظرك بعدُ لعلك تتجرّأُ للمُباهلة ليؤيّدني الله بآية التصديق من عنده ويجعلك عبرةً لِمَن يَعتبر، لتكون من آيات التصديق للمهديّ المنتظَر فيمسخك الله إلى خنزيرٍ أيّها الشّرير.<br>\r\n<br>\r\n(وكُل شوية جايب لي شروط)! وقد أوقعتُك في الحَضيض يا علم الشّيطان، فإن كنت واثقًا من نفسك أنّك على الحقّ المُبين وناصر محمد اليمانيّ على ضلالٍ مُبينٍ فهيّا تقدّم للمُباهلة إن كنتَ من الصّادقين، ومن ثم ننتظر الحُكم من الله وهو أسرعُ الحاسبين وخيرُ الحاكمين.<br>\r\n<br>\r\nوأُكرِّر فإمّا أن تتقدَّم للمُباهلة أو اخْرُجْ من طاولة الحوار إلى الجحيم يا علم الشّيطان الرجيم، وها أنا لم أحظرك لعلك تتجرّأ، وأعلمُ أنّك لن تتجرّأ لأنّك تعلم أنّك عدوٌ لله ربّ العالمين، وسوف تواصل اللفّ والدوران لعلك تخرج مِن هذا المأزق الذي أوقعت نفسك فيه بقدَرٍ من الله مَقدور في الكتاب المسطور.<br>\r\n<br>\r\n<font color=\"#000080\">\"ألا لعنةُ الله على ناصر محمد اليمانيّ لَعنًا كبيرًا عداد ذرات هذا الكون العظيم إن لم يكن الإمام المهديّ المنتظَر الحقّ من ربّ العالمين\". <br>\r\n<br>\r\n</font>فتقدَّم يا علم الشيطان للمُباهلة حتى تسمع ما سوف يُجيبني الله بالحقّ من دعاء المباهلة.<br>\r\n<br>\r\n وها هي أدركتنا صلاة الفجر مرةً أخرى لليوم الثاني على التوالي وأنا أدعوك للمباهلة وأنت تلفّ وتدور، وقد أعرضتُ عنك كثيرًا ولكنّك ظالمٌ لنفسك مُبِيْن، فإذا فررتَ من المُباهلة ومن الخزي في الحياة الدنيا فينتظرك خزيٌ عظيمٌ يوم يقوم الناس لربِّ العالمين.<br>\r\n<br>\r\nوسَبَق وأن طلبتك للمباهلة من قبلِ زمنٍ ولكنْ أنقذك منها ابن عمر وحظر عضويتك بغير أمرٍ منّي، ومن ثم تركتُك، ولكنه لن ينقذك الآن مرةً أخرى إلَّا أن تهرب لأنّك تعلم أنّ كارثة سوف تحلُّ بك مِن الذي في السماء الذي يعلمُ خائنة الأعين وما تُخفِي الصدور وهو على كُلّ شيءٍ قدير.<br>\r\n<br>\r\nويا علم الشّيطان سَبَق وأن أفتيتك: إن كنت واثقًا من نفسك أنّك على الحقّ المُبِيْن فتفضَّل للمُباهلة فنبتهل إلى الله سويًّا ثم نجعل لعنة الله على الظالمين. وليس على الأحلام، وما لي ولأحلامك؟! حتى ولو كَلَّمك الله تكليمًا عِلْمًا - وليس حُلمًا - مِن وراء الحجاب فليست تلك حجتك علينا، فقد كَلَّم الله إبليسَ تكليمًا مِن وراء الحِجاب بحضور الملائكة يوم أبَى السّجود لخليفة الله آدم، وقال الله تعالى: <font color=\"#006400\">{قَالَ مَا مَنَعَكَ أَلَّا تَسْجُدَ إِذْ أَمَرْتُكَ ۖ قَالَ أَنَا خَيْرٌ مِّنْهُ خَلَقْتَنِي مِن نَّارٍ وَخَلَقْتَهُ مِن طِينٍ ﴿١٢﴾ قَالَ فَاهْبِطْ مِنْهَا فَمَا يَكُونُ لَكَ أَن تَتَكَبَّرَ فِيهَا فَاخْرُجْ إِنَّكَ مِنَ الصَّاغِرِينَ ﴿١٣﴾ قَالَ أَنظِرْنِي إِلَىٰ يَوْمِ يُبْعَثُونَ ﴿١٤﴾ قَالَ إِنَّكَ مِنَ الْمُنظَرِينَ ﴿١٥﴾ قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ ﴿١٦﴾ ثُمَّ لَآتِيَنَّهُم مِّن بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَن شَمَائِلِهِمْ ۖ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ ﴿١٧﴾ قَالَ اخْرُجْ مِنْهَا مَذْءُومًا مَّدْحُورًا ۖ لَّمَن تَبِعَكَ مِنْهُمْ لَأَمْلَأَنَّ جَهَنَّمَ مِنكُمْ أَجْمَعِينَ ﴿١٨﴾ وَيَا آدَمُ اسْكُنْ أَنتَ وَزَوْجُكَ الْجَنَّةَ فَكُلَا مِنْ حَيْثُ شِئْتُمَا وَلَا تَقْرَبَا هَـٰذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِمِينَ ﴿١٩﴾}</font> صدق الله العظيم [الأعراف].<br>\r\n<br>\r\nإذًا ليست الحجّة لك علينا أنّ الله كَلَّمك مِن وراء الحجاب تَكليمًا سواء حُلمًا أو عِلمًا؛ بل المُباهلة على الحقّ والباطل فإن كان ناصر محمد اليمانيّ على الباطل وعلم الجهاد على الحقّ فعاقِبة ناصر محمد اليمانيّ وخيمةٌ من بعد المُباهلة، وإن كان ناصر محمد اليمانيّ على الحقّ المُبِيْن والإمام المهديّ خليفة الله على العالمين ويدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ فسوف يَحكُم الله بيننا بالحقّ من بعد المباهلة، وتفويض الحكم إليه - سبحانه - ليحكُم بيننا بعد أن نبتَهِل سويًّا فنجعل لعنة الله على الكاذبين، حسبي الله لا إله إلا هو عليه توكلت وهو ربّ العرش العظيم..<br>\r\n<br>\r\nالإمام المهديّ ناصر محمد اليماني.<br>\r\n__________<br>\r\n</span></font></div></font></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1627_pa_2.html#post_5287",
    "thread_title": "كلّما غلبتُك بالحقّ تأتي إلينا باسمٍ آخرٍ يا أبا سبعة أختام الشّيطانيّة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5277",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5278",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5279",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5280",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5281",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5282",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5283",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5285",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5286",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5287",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5288",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "5277": 1,
        "5278": 2,
        "5279": 3,
        "5280": 4,
        "5281": 5,
        "5282": 6,
        "5283": 7,
        "5284": 8,
        "5285": 9,
        "5286": 10,
        "5287": 11,
        "5288": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

