var RAW_JSON={
    "postid": 175276,
    "threadid": 21273,
    "postcount": 1,
    "title": "إنا لله وإنا إليه راجعون، يا معشر البشر لقد أدركت الشمس القمر في غرّة شهر ربيع الآخر لعامكم هذا 1436..\n",
    "higri": "14-04-1436",
    "meladi": "03-02-2015",
    "time": "06:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1422934140",
    "langs": "[{\"title\":\"English\",\"postId\":175335},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":175330}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_175276\"><div style=\"text-align: center;\">\n<span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=175271\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=175271\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=175271</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n14 - 04 - 1436 هـ<br>\n03 - 02 - 2015 مـ<br>\n06:13 صباحاً<br>\nـــــــــــــــــ</span></font><font color=\"#000080\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#000000\"><span><font color=\"#800080\"><u>إنّا لله وإنّا إليه راجعون، يا معشر البشر لقد أدركت الشمس القمر في غرّة شهر ربيع الآخر لعامكم هذا 1436</u> ..</font></span></font><br>\n<br>\n<font color=\"#000000\"><span><font color=\"#0000CD\">بسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، أمّا بعد..<br>\nسلامُ الله عليكم ورحمة الله وبركاته، وأشهد لله وكفى بالله شهيداً أنّ الشمس أدركت القمر في غرّة شهر ربيع الآخر ليلة الثلاثاء بعد غروب شمس الإثنين، ولذلك اكتمل بدر التمام ليلة الثلاثاء وليلة الأربعاء هي ليلة البدر الثانية، ولكنّنا مشغولون بمراقبة أحداث اليمن ولا حياة لمن تنادي، فهل سوف تستمرّون في الإعراض عن دعوة الاحتكام إلى الذِّكر حتى يسبق الليل النهار في اليوم العقيم ليلة مرور كوكب العذاب سقر اللواحة للبشر؟ ما لكم لا تُصدِّقون فهل أنتم مسلمون أم كافرون بهذا القرآن العظيم؟ فما خطبكم وماذا دهاكم لا تريدون أن تصدّقوا بدعوة الحقّ حتى يصيبَكم عذاب يومٍ عقيمٍ على الأبواب؟ فاتّقوا الله يا أولي الألباب واعلموا أنّ الله شديد العقاب، فمن يجركم من عذاب يومٍ عقيمٍ؟<br>\nاللهم قد بلغت اللهم فاشهد.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></span></font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_21273.html#post_175276",
    "thread_title": "إنا لله وإنا إليه راجعون، يا معشر البشر لقد أدركت الشمس القمر في غرّة شهر ربيع الآخر لعامكم هذا 1436..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "175276",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "175276": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

