var RAW_JSON={
    "postid": 52070,
    "threadid": 7790,
    "postcount": 4,
    "title": "وهل بعد الحقّ إلا الضلال ؟ أفتيتكم بسرّ الرعب والهرب لمن اطّلع عليهم منكم ولم يُحِط بعلمهم ..\n",
    "higri": "25-11-1429",
    "meladi": "24-11-2008",
    "time": "02:53 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342662300",
    "langs": "[{\"title\":\"English\",\"postId\":272612},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":275001},{\"title\":\"Kurd\\u00ee\",\"postId\":312621}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_52070\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n- 4 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n25 - 11 - 1429 هـ<br>\n24 - 11 - 2008 مـ<br>\n02:53 صباحاً<br>\nــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\">وهل بعد الحقّ إلا الضلال ؟<br>\n<u>أفتيتكم بسرّ الرعب والهرب لمن اطّلع عليهم منكم ولم يُحِط بعلمهم</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم. وقال الله تعالى: </font><font color=\"#008000\">{وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ لَوْ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:18].<br>\n<br>\nوبما أني أفتيتكم بسرّ الرعب والهرب لمن اطّلع عليهم منكم ولم يحِط بعلمهم ولكن الآن أصبح الأمر طبيعي لمن اطلع عليهم بسبب بيان ناصر محمد اليماني الذي فصّل لكم الحقّ تفصيلاً عن سرّ قول الله تعالى:</font><font color=\"#008000\"> {لَوْ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا}</font><font color=\"#0000cd\"> صدق الله العظيم، وذلك لأنّهم من الأمم الأولى من الذين كانوا يعمّرون أكثر من ألفي سنة، وعلى سبيل المثال انظروا لزمن لبث نوح في قومه: </font><font color=\"#008000\">{أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا} </font><font color=\"#0000cd\">[العنكبوت:14]، فهل تظنون أقوام تلك الأمم الذين يعمّرون آلاف السنيين أجسامهم حقيرةً مثل أجسامكم؟ كلا فقد بيّنا لكم الحقّ في القرآن العظيم ما لم تكونوا تعلمون من حقائق الكتاب تجدونها حقّ على الواقع الحقيقي، فانظروا لجمجمة أحد الأمم الأولى لا يكاد أن تكفي لتحملها عربة وهي ليست إلا جمجمة الرأس فقط! أفلا تتقون؟<br>\n<br>\n<div class=\"image-link\"><a href=\"https://i.imgur.com/4ZE6xi8.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<br>\n<br>\nوكذلك انظروا لحجم إنسانٍ ممن أهلكهم الله. فهم أشدّ منكم قوةً وبسطةً في الخلق، أفلا تتقون؟ فهل بعد الحقّ إلا الضلال؟ وما هو البيان الذي عُمِّيَ عليكم فلم تجدونه حقاً أم إنّكم للحقّ كارهون؟ واقترب وعد الآية بالحقّ.<br>\n<br>\n وأكرر بأنّ المملكة العربيّة السعوديّة سوف تعلن لكم بأن غُرَّة ذي الحجّة لعام 1429 هي موافقة يوم الجمعة والوقوف بعرفة السبت والنحر الأحد أليس هذا الحدث القادم جعله الله آيةً كونيّة للتصديق؟ لو شاهد علماء الفلك لعقلوا الأمر واعترفوا للبشر بأنّ هذا يستحيل أن يحدث إلا في حالةٍ واحدةٍ وهي أنّ الهلال ولد قبل الاقتران والشمس إلى الشرق منه ثم اجتمعت به الشّمس وتجاوزها، وعلماء الفلك في غفلةٍ لا يعلمون ولا تزال حساباتهم مبنيّة على النظام الأول من قبل أن تدرك الشّمس القمر، فهل فهمتم الخبر وآية التصديق للمهديّ المنتظَر؟<br>\n<br>\nويا قوم، إني أخشى عليكم من الله عذاباً نكراً، وقد بيّنا لكم الحقّ وفصّلناه تفصيلاً في كثير من المجالات آيات بيّنات واضحات، أم إنّكم ترون ناصر محمد اليماني قد زيّفهن وليس لهنّ أيُّ أساسٍ على الواقع الحقّ؟ إذاً لست المهديّ المنتظَر إن كنتُ من المزيفين، وأعوذ بالله أن أكون من الجاهلين.<br>\n<br>\nولربّما يودّ أحدكم أن يُقاطعني فيقول: \"أنت لم تزيّف ولكنه تمَّ دبلجتها من قبل\". ومن ثمّ أردّ عليه وأقول: طَبق البيان الحقّ للقرآن على الواقع تطبيقاً فعلياً وتفكرْ ما هو سرّ الهرب وسرّ العجب آيات لكم من أنفسكم عجباً؟ وهو كما تشاهدون الآن فستعجبون من آيات ربّكم، وكذلك هل تفكرون بأنّ الذي يتعمّر أكثر من ألفي سنة بأن جسده كأجسادكم؟ فهل تقبل هذا عقولكم؟ بل لا بد أن أجسادهم ضخمة، وكما يوجد فارق بيننا وبينهم في العمر كبير جداً وكذلك في الجسد تجدون الفرق كبير جداً، فانظروا للحقّ على الواقع وتذكروا وصف القرآن لهم كأنهم أعجاز نخلٍ خاويةٍ لتعلموا سرّ التشبيه أنّ الله قد زادهم في الخلق بسطةً، فانظروا للحقّ على الواقع الحقيقي لعلكم تتقون قبل أن يهلككم الله وأنتم تمترون بغير الحقّ، وكان الإنسان أكثر شيء جدلاً حتى يأتيهم العذاب وهم قومٌ خصمون يجادلون بغير علم أتاهم من الله، ويقولون على الله ما لا يعلمون. <br>\n<br>\nولكني آتيكم بالبيان الحقّ فأستنبط أولاً بيان لفظه في القرآن العظيم ومن ثم يتمّ التطبيق على الواقع الحقيقي حتى يتبيّن لكم أنّه الحقّ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{سَنُرِ‌يهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنفُسِهِمْ حَتَّىٰ يتبيّن لَهُمْ أنه الحقّ}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت:53].<br>\n<br>\nفانظروا لآيات لكم من أنفسكم عجباً من الأمم الأولى وكذلك تجدون أصحاب الكهف ولكنهم رقودٌ وليسوا هياكلَ عظميّة؛ بل هم أضخم نظراً لأن عظامهم لا تزال مكسوة باللحم. تصديقَ البيان الحقّ على الواقع الحقيقي.<br>\n<br>\n<div class=\"image-link\"><a href=\"https://i.imgur.com/evKrR7S.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div> <br>\n<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n_____________<br>\n</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7790.html#post_52070",
    "thread_title": "من المهديّ المنتظَر إلى الباحث عن الحقيقة، ومزيدٌ من الفتوى عن أهل الكهف ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4988",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "52068",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "52069",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "52070",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4988": 1,
        "52068": 2,
        "52069": 3,
        "52070": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

