var RAW_JSON={
    "postid": 402004,
    "threadid": 39341,
    "postcount": 53,
    "title": "تأكيدٌ؛ كُوفيد حَفَّارُ القُبور ..\n",
    "higri": "18-جمادى الأول-1444",
    "meladi": "12-12-2022",
    "time": "04:59 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1670810340",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":402047},{\"title\":\"English\",\"postId\":402118},{\"title\":\"Espa\\u00f1ol\",\"postId\":402377},{\"title\":\"Kurd\\u00ee\",\"postId\":402576},{\"title\":\"Oluganda\",\"postId\":402561}]",
    "video": "https://mahdichannel.com/watch/9RfMSJaVvftBh1s",
    "audio": "https://anchor.fm/andalousi3/episodes/54---e1sbalq",
    "long_text": "<div id=\"post_message_402004\">\n<div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 54 -</font></font></div>\n<font color=\"#000080\"><font><div style=\"text-align: center;\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n18 - جمادى الأول - 1444 هـ <br>\n12 - 12 - 2022 مـ <br>\n04:59 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأم القُرى)<div style=\"text-align: center;\">\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=401963\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=401963\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=401963<br>\n</font></font></a>\n</div>      ___________<br>\n</div></font></font><br>\n<br>\n<font><font color=\"#800080\"><u><div style=\"text-align: center;\">تأكيدٌ؛ كُوفيد حَفَّارُ القُبور ..</div></u></font></font><br>\n<br>\n<div style=\"text-align: center;\">\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  Nadia\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=388200\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\tيقتلك الفضول أخي عصام بينما تشتعل نار الغيرة في قلبي على ربي منها، أنّى لها كل ذلك اليقين، تلك التي تصنع فاكهة من طين ثم تدعو الله ليحولها إلى فاكهة حقيقية! لو قمت لأفعل شيئا كهذا لسخرت من نفسي رغم علمي أن الله على كل شيء قدير! أنّى لكِ كل هذا اليقين يا مريم! ولماذا تتفوق عليا مريم في يقينها بإجابة دعائها إلى هذا الحد وأنا التي أعبد النعيم الأعظم ......<br>\n<br>\nتم اختصار الاقتباس.<br>\nرابط الاقتباس:<br>\n<a href=\"showthread.php?p=388200#post388200\">https://nasser-alyamani.org/showthread.php?p=388200</a>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من Nadia\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=388200\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\n<font><font color=\"#cc0000\">تَعليقُ مُداخَلة عُظمى للفَصل مِن خليفةِ الله المهديّ ناصر محمد اليمانيّ، مسموحٌ للنشر رَدًّا على حَبيبة الله (الأنصارية نادية):<br>\n<br>\nفهل لو تَحَقَّق يقينك هذا فخلقتي مِن الطّين كافَّة الفواكه والمأكولات وفَجَّرتي الأرض ينابيع تَفجيرًا فتقولين للأرض: \"كُوني جَنَّةً خَضراء فيها مِن كُلِّ الثَّمرات بِنَفس الثَّمرات التي أُعِدَّت للمُتَّقين في جَنَّات النَّعيم\"، وكذلك تَقولين: \"كُوني ذات أنهَارٍ مِن لبَنٍ وعسَلٍ مُصفَّى وخَمرٍ لذَّةً للشاربين بإذن الله ربّ العالمين\"؛ فكانت بإذن الله كما تريد نادية، بل وأتاك يقينُ كلمة قُدرَته فتقولين للشيء: \"كُن\"؛ فيكون بإذن الله، <u>غير أنَّكِ عَلمتي حال ربّكِ: حزين في نفسه. فهل ترضين بهذه الكَرامات الخارِقة بسبب أنّ الله آتاكِ يقين الإجابة فتقولين للشيء كُن فيكون بإذن الله؟! فهل سوف تَكونين فرحةً مسرورةً فخورةً أنَّ ربكِ أعطاكِ شيئًا يَسيرًا مِن يَقين كلمة قُدرة الله كُن فيكون؟!</u><br>\n<br>\n فاحسبيها بِشَكلٍ صَحيحٍ وسوف تَجدين الرَّد العَنيف في قلبكِ يتفَجَّر تفجيرًا فيقول لكِ قلبكِ: \"أعوذ بالله أن أرضى بذلك كُلُّه ولا بملكوت الجَنَّة التي عرضها السَّماوات والأرض؛ بل إنّي أُعيذُ نفسي بالله أن أرضى حتى يَرضى في نفسه لا مُتحَسِّرًا ولا حَزينًا، فسُحقًا للكرامات عن بَكْرَةِ أبيها يا إمامي العَليم، وسُحقًا لجَنَّاتِ النَّعيم العَظيم مَهما كانت ومَهما تَكون، هيهات هيهات! ورَبّ الأرض والسَّماوات لا يُرضيني رَبّي بِملكوته أجمعين ولا بأمر الكاف والنون بِلا حدود في المُلك\"، غير أنّي أجد أنّ في نفس ربّي حُزنًا وحَسرةً على عباده النَّادمين على ما فَرَّطوا في جَنبِ رَبّهم - الذين أهلكهم الله - كانوا ظَالمين لأنفُسهم فأصبحوا في نار جهنَّم خالدين، ولِكُلِّ نَفسٍ مِنهم قَولًا واحِدًا مُوحَّدًا كما أخبركم الله في قول الله تعالى: <u>{أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ‎﴿٥٦﴾‏}</u> صدق الله العظيم [سورة الزمر].<br>\n<br>\nوفي نَفسِ الوقت تَجدين رَبّكِ يقول في نفسه قَولًا خَفيًّا لا يسمعُهُ أحدٌ مِن عباده ولا حَملةُ عرشه الذين هم أقرَب الملائكة لذاته الإلهيّة؛ لا يشعرون بِما يقول الله المُستَوي على عرشه العظيم بالقول الخَفيّ في نفسه: <u>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏}</u> صدق الله العظيم [سورة يس].<br>\n<br>\nفلا تَفتنكِ الغَيرةُ بِكرامات شَيءٍ يَسير كَرَّم الله بها - يقين كلمات الله - مريم ابنة عمران في شَيءٍ يَسير عن اليقين بمعرفة حقيقة النَّعيم الأعظم مِن ذلك كُلُّه أن يُحَقِّق لكِ رضوان نفسه ويُذهِبَ حال حسرته، فإذا كنتِ مَمَّن آتاهم الله مَعرفة حقيقة رضوان الله في نفسه - هو حقًّا النّعيم الأعظم - ما لم؛ فلماذا خَلَقَنا؟! فما تُغني الكرامات والمُعجِزات في مَلكوته وحتى ولو كانَت بِلا حدود؛ فحُبّكِ لربّكِ بِلا حدود في المُلك والملَكوت، فإن كُنتِ مِن عَبيد النَّعيم الأعظَم فسوف يسقط ذلك كُلُّه في نظركِ، فتجدين قلبكِ يُخاطِب ربّكِ بالدموع فيقول: \"وما الفائدة مِن التَّكريم والكَرامات وكافَّة المُعجِزات وأحَبّ شَيءٍ إلى نفسي مُتَحسِّرٌ وحَزينٌ؟!\" فتبًّا لكافّة الكرامات ألف تَبٍّ وتَبٍّ، وهيهات هيهات! وأُقسِم بذات الله العَظيم وبجميع أسمائه الحُسنى وصِفاته العُلى لن أرضَى بنعيم جَنَّاته التي هي ذات الفَوز العظيم مِن مَلكوت الدُّنيا حتى يرضَى رَبّي أحَبّ شَيءٍ إلى نفسي لا مُتحَسِرًا ولا حَزينًا، فلا أستطيع مُواصلة الحياة الآخرة في جَنَّات النَّعيم، فلا ولَن أفرح بِها وقد عَلَّمنا خليفة الله المهديّ ناصر محمد اليمانيّ عَن حال الله في مُحكَم كتابه مُنذ أمَدٍ بعيدٍ؛ مُنذ أن أهلَك الله الأُمَم الأُولَى بسبب إعراضهم عن داعيَ الحَقّ مِن رَبِّهم على لِسان رُسله فيُهِلكَهم مِن غَير ظُلمٍ، فأمَّا حالهم مِن بَعد هلاكهم فقد عَلَّمنا الله أرحَم الرَّاحمين بحالِهم مِن خلال نِداء الله لعِباده إلى الذين ظَلموا أنفسهم - فكونه الله أرحَم الراحمين - أن لا يستيئِسوا مِن رَحمَةِ الله، وأن يُنيبوا إلى رَبِّهم لِيَهدي قلوبهم قَبل أن يقول كُلٌّ مِنهم ما جاء مِن أخبارِهم في قول الله تعالى: <u>{۞ قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ ۚ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ ‎﴿٥٣﴾‏ وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ ‎﴿٥٤﴾‏ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ ‎﴿٥٥﴾‏ أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ‎﴿٥٦﴾‏}‏</u>صدق الله العظيم [سورة الزمر].<br>\n<br>\nفَلَكَم قُضي الأمْر على كَثيرٍ مِن الأُمَم الَّذين أهلكهم الله على الحال مِن غَير ظُلمٍ مِن الله سُبحانه، ولَكِن الطامَّة الكُبرى هو حال الله في نفسه مِن بَعد هلاكهم يقول:  <u>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏}</u> صدق الله العظيم [سورة يس]، فهُنا تَذْرِفُ دُموعُ القَلب مُخاطِبَةً الربّ: \"لماذا خلقتَنا يا أرحَم الرَّاحمين؟! فما الفائدة مِن مَلكوتك أجمعين وهذا حالك مُتحَسِّرًا وحَزينًا؛ رغم فتواك عن برائتك مِن ظُلم عِبادك في قول الله تعالى: <u>{إِنَّ اللَّهَ لَا يَظْلِمُ النَّاسَ شَيْئًا وَلَٰكِنَّ النَّاسَ أَنفُسَهُمْ يَظْلِمُونَ ‎﴿٤٤﴾‏} </u>صدق الله العظيم [سورة يونس]، وبِما أنَّكَ أرحَم الراحمين؛ فلا مَثيل يُوازي صِفة رحمتك في نفسك، فرغم أنَّك لم تَظلِم النَّاس شَيئًا ورغم ذلك تقول: <u>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏ }</u> [سورة يس].\"<br>\n<br>\nفهُنا تَسقُطُ الغَيرة على الخلافة الشَّامِلة، وهنا يسقُط كافَّة التَّكريم والكَرامات وجميع خوارق المُعجِزات، وهنا تَسقُط الغَيرة مِن حَملَةِ العَرْش الثَّمانية لِقُربِهم مِن الذَّات الإلهيِّة بِالمَلإ الأعلى ومَن حولهم المُسَبِّحين بِحَمد رَبّهم غير أنّهم لا يعلمون بِما في نفس ربهم. فَفي الوَقفة في هذا المَوضِع يتدَمَّر مَلكوت الله تَدميرًا في نَظَر قَومٍ يُحِبُّهم الله ويُحبُّونه، وأقسم بِما أعلمه ويَعلمون أنَّهم شَديدو المحال أن يرضوا بالكَرامات وكافَّة المُعجِزات الخارِقة لا في الدُّنيا ولا في الآخرة حتى تتحقَّق الحِكمة مِن خلقهم؛ فيرضى أحَبَّ شَيءٍ إلى أنفسهم مِن المُعجِزات وكافَّة آياته الخارِقة في ملكوت الدُّنيا والآخِرة.<br>\n<br>\n ويا حبيبة الله نادية فلا تَفتنكِ غيرتكِ مِن كرامات الصِّدِّيقة مريم عليها الصّلاة والسّلام، فهذه اسمها غَيرة فترين أنَّكِ أَولَى أن تَصنعي مِثلها أو يؤيِّدك الله بِشَيءٍ مِن يقين كلمات قُدرته مِن بعد أن أتاك الله اليَقين مِن أعظم مِن ذلك وهو اليقين بحقيقة اسم الله الأعظَم صِفة رضوان الرَّحمن على عبادِه، فوجدتي أنّه حَقًّا النَّعيم الأعظَم مِن نَّعيم جَنَّته فَمِن ثمَّ اتَّخذتيه غايةً، فاتَّخذتي عِند الرَّحمن عَهدًا أن لا تَرضي حتى يَرضى.<br>\n<br>\n فراجِعوا حِساباتكم أحِبَّتي الأنصار السَّابقين الأخيار؛ فإنّي أرى أحيانًا حينَ أُكَلِّف أحدًا مِنكم بِمُهِّمة - ليست تَشريفًا وإنَّما تَكليفٌ - فكأنّي أرى في أنفُس بَعضكم شَيئًا، إذًا فماذا أنتُم فاعِلون حين تَوزيع المناصِب مِن بَعد الظهور والتَّمكين؟! فوالله إنَّ مِن قَومٍ يُحِبُّهم الله ويُحِبُّونه في هذه الأُمَّة - فبرغم حُبّهم العَظيم لخليفة الله المَهديّ ناصر محمد اليمانيّ - لو أُكَلِّفه (مُكَنِّس شوارع) لوجدَ في ذلك مُتعَةً في نفسه؛ فترضى نفسه مُتَمَتِّعًا قَلبه بطاعة الله وخليفته، فلا تهمّه المَنَاصِب في مَنَاكِب مَلكوت العالمين؛ بل ما يهمّه: (رِضى الله بطاعة خليفته وبس) فذلك مُنتهَى أمله وأملها في هذه الحياة الدُّنيا، ونادية مِنهم، فكوني مِن الشَّاكرين يا حبيبة الله، وكونوا مِن الشَّاكرين يا معشَر قَومٍ يُحِبُّهم الله ويُحِبُّونه؛ فلا تُبَدِّلوا تَبديلًا، وسَلوا الله التَّثبيت حتى لا يُغوِيَ الله قلوبَكم مِن غَير ظُلمٍ، فهل أغوى الله قَلب إبليس إلَّا بسبب الغَيرة على تكريم الله لِآدَم؟ ولذلك قال: <u>{وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ قَالَ أَأَسْجُدُ لِمَنْ خَلَقْتَ طِينًا ‎﴿٦١﴾‏ قَالَ أَرَأَيْتَكَ هَٰذَا الَّذِي كَرَّمْتَ عَلَيَّ لَئِنْ أَخَّرْتَنِ إِلَىٰ يَوْمِ الْقِيَامَةِ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ إِلَّا قَلِيلًا ‎﴿٦٢﴾‏ قَالَ اذْهَبْ فَمَن تَبِعَكَ مِنْهُمْ فَإِنَّ جَهَنَّمَ جَزَاؤُكُمْ جَزَاءً مَّوْفُورًا ‎﴿٦٣﴾}</u> صدق الله العظيم [سورة الإسراء]. <br>\n<br>\nولَكِن قَومًا يُحِبُّهم الله ويُحِبُّونه لو يصرف لهم خليفة الله المهديّ ناصر محمد اليمانيّ (مَكانِس) لتنظيف الشوارع في دُوَل العالَمين لوجَدوا في ذلك مُتعَةً تَواضُعًا لله جَزاءً مِنهم بالإحسان إلى ربِّهم الذي أحسَن إليهم وكَرَّمهم بيقين حقيقة اسم الله الأعظم، وما أكرمهُم وما أعلَى مقامهُم عِند مَليكٍ مُقتَدِرٍ بِسبب أنّه أتَاهم يقين حقيقة اسم الله الأعظَم وهم لا يزالون في الحياة الدُّنيا فوجدوه حقًّا النَّعيم الأعظم مِن جنته لا شَكَّ ولا رَيب، فاتَّخَذوا عِند الرّحمن عهدًا: (أن لا يرضوا حتى يرضى)، فَلَكَم أولئك شَديدو المحال أن يَرضوا حتى يَرضى.<br>\n<br>\n واقترب الظَهور، وأقول: <u>اللّهم إنّي عبدك مُستَيِئسٌ مِن هدى عِبادك بالآيات والمُعجِزات الخارِقة رغم تأييدك لعبدك بِملكوت البَعوضة الخَفيّة وما فوقَها؛ فكفَروا بِحرب الله الكَونيّة بِقارعة حرب الله المناخيّة جَوًّا وبَحرًا وَبرًّا، فعلَّمتهم أن يَعلَموا عِلم اليَقين أنَّ الذي أرسل عليهم حَرب قارعة المناخ هو ذاته الذي أرسل عليهم قارِعة حَرب جنوده الكورونيّة المُتَمَثِّلة في حَرب الله بجنود السُّلالات الدَّمويّة التي تتفوَّق عليهم في القُدرات العِلميّة، فما زاد المُجرمين مِنهم إلَّا تَكبُرًا وغُرورًا، وسِيئَت وجوههم بسبب بَعث خليفة الله المهديّ ناصر محمد اليمانيّ، أولئك كَرِهوا ما أنزَل الله في مُحكَم كتابه بالحَقِّ وهم للحَقِّ كارِهون، وأقول بأمر الله لهم: مُوتوا بِغيظكم أجمعين. ذلك بأنَّهم اتَّبعوا ما يُسخِط الله وكَرهوا رضوانه، ولسوف يُحبِط أعمالهم أجمعين، وأقول لهم: مُوتوا بِغيظكم، فهدفي في نفس الله وهدف أعداء الله في نفس الله هدفان مُتَناقِضان.<br>\n<br>\n اللّهم إنَّك تعلم أنّه مَن كان عَدوًّا لَك يصُدّ عن تحقيق رضوان نفسك فإنّ عبدك مِن ألَدّ الخِصام لهم في المَلَكوت كُلّه، اللهم اجتثهم مِن المَلَكوت كشَجرةٍ خَبيثةٍ اجُتَثَّت مِن فوق الأرض كَما اجتَثَثْت شَجَرة الزَّقوم يا حَيّ يا قَيوم، اللّهم عَجِّل لهم بِقِطِّهم واجعل الخَبيث بَعضه فَوق بَعضٍ واركُمه في نار جهنَّم أجمعين إنَّك أنت السميع العليم، اللّهم وإنّي عبدك أسألك بِحقّ لا إله إلَّا أنت وبحقّ رحمتك التي كتبت على نفسك وبِحقّ عَظيم نَعيم رضوان نفسك أن تهديَ ما دون ذلك من عبادك مِن الجِنِّ والإنس ومِن كُلِّ جِنس إنَّك رَبّي سَميع الدُّعاء.</u><br>\n<br>\n وسَلامٌ على المُرسَلين والحمدُ لله رَبِّ العالمين.. <br>\nخليفةُ الله على العالَم بأسرِه الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\n        ___________</font></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/9RfMSJaVvftBh1s\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/9RfMSJaVvftBh1s</a></div></div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_6.html#post_402004",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

