var RAW_JSON={
    "postid": 107454,
    "threadid": 13786,
    "postcount": 3,
    "title": "يتبيّن لمن يريد الحقّ حُكْمَ النّبي في علم الغيب بالحقّ أنّ الفئة الباغيّة هي معاوية والذين اتّبعوه ..\n",
    "higri": "04-09-1434",
    "meladi": "11-07-2013",
    "time": "11:30 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1373551260",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_107454\" class=\"pz-post-content\">\n<div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 3 -</font><br>\n</font></div>\n<font><div style=\"text-align: center;\">\n<font color=\"#333333\"><font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=107423\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></font></font><br>\n</div></font><div style=\"text-align: center;\">\n<font><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=107423\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=107423</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n04 - 09 - 1434 هـ<br>\n11 - 07 - 2013 مـ<br>\n11:30 صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n</font></font></font></font></font></font><font color=\"#0000cd\"><br>\n</font><font><font color=\"#800080\"><u>يتبيّن لمن يريد الحقّ حُكْمَ النّبي في علم الغيب بالحقّ أنّ الفئة الباغيّة هي معاوية والذين اتّبعوه</u> ..</font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع أنبياء الله ورسله وآلهم الطيبين ومن تبعهم بإحسانٍ إلى يوم الدين، أمّا بعد..<br>\nوما يلي اقتباسٌ من بيان أبي عمر القرشي يقول فيه ما يلي:</font></font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  أَبُو عُمر القُرَشِيُ\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=107289\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"15\" height=\"15\" viewbox=\"0 0 32 32\"><g fill=\"currentColor\"><path d=\"M8.754 23A.75.75 0 0 1 8 22.246l.037-7.293a.75.75 0 0 1 1.28-.526l1.917 1.916c.127.127.348.081.472-.049l.018-.018L19.31 8.69a1 1 0 0 1 1.414 0l1.586 1.586a1 1 0 0 1 0 1.414l-7.586 7.586a.771.771 0 0 1-.018.018c-.13.124-.176.345-.05.472l1.917 1.917a.75.75 0 0 1-.526 1.28L8.754 23Z\"></path><path d=\"M1 6a5 5 0 0 1 5-5h20a5 5 0 0 1 5 5v20a5 5 0 0 1-5 5H6a5 5 0 0 1-5-5V6Zm5-3a3 3 0 0 0-3 3v20a3 3 0 0 0 3 3h20a3 3 0 0 0 3-3V6a3 3 0 0 0-3-3H6Z\"></path></g></svg></a>\n</div>\r\n\t\t\t\t<font color=\"#000000\"><br>\n3- قلت وبهذا الناموس يستطيع أن تطهر أنت السنه (لا وفقك الله) وهل السنة غير مطهرة من الأصل ! وبأي ناموس وهل تعلم من هو الناموس ويعلم أتباعك ما معناه ؟ هل يوحى إليك أم لديك شريعه ؟ فالناموس هو الوحي او الشريعه !!!<br>\n4- نحن نعلم أن علي رضي الله عنه كان معه الحق وأخطأ من كان مع معاوية رضي الله عنه ولكن علي رضي الله عنه أجتهد فأصاب وله أجران ومعاوية أجتهد فأخطأ هو ومن معه وله أجر . ومنهجنا أن نسكت عن أخطاء الصحابه رضوان الله عليهم فهم السابقون الأولون وما قولك في أمنا عائشه رضي الله عنها أنتظر ردك ؟ <br>\n5- أتيت تكذب وتقول أني حاورتك وتالله ما حاورتك إلا في هذا الموضوع والله يشهد على ذلك .<br>\n6- وهي أهم النقاط في الحوار .. دلل لي على كونك المهدي ونحن نوضح للقاصي والداني عورك إن شاء الله <br>\nوالسلام على من اتبع الهدى <br>\nأَبُو عُمر القُرَشِيُ<br>\n1 من رمضان 1434 هـ </font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من أَبُو عُمر القُرَشِيُ\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=107289\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000cd\">انتهى الاقتباس.<br>\n<br>\nومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: يا أبا عمر، فهل تزعم أنّ كافة الأحاديث في السّنة هي عن محمدٍ رسول الله صلّى الله عليه وآله وسلم، أم بينها أحاديث لم يقلها النّبي عليه الصلاة والسلام؟ ومن ثم نترك الجواب من الربّ مباشرة من محكم الكتاب إلى أبي عمر القرشي. قال الله تعالى: </font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ<u> بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ</u> وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلا (81) أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلافًا كَثِيرًا ( 82 )} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nويا أبا عمر،<u> إنّما أحاديث البيان في السّنة النّبويّة هي من عند الله غير أنّها ليست محفوظةً من التحريف والتزييف، ولذلك جعل الله محكم القرآن هو المرجع لتطهير السّنة النّبويّة من الأحاديث المكذوبة على النّبي</u> وهي الأحاديث التي هي غير التي قالها عليه الصلاة والسلام، فلا تلبس الحقّ بالباطل لتدحض به الحقّ يا أبا عمر، ولا تعاند المهديّ المنتظَر فتشتمه فيلعنك البشر من بعد الظهور إلى يوم النّشور، فإنك لا تعلم كيف سيكون حبّ البشر للمهديّ المنتظر يوماً ما يا أبا عمر!<br>\n<br>\nوكذلك يا أبا عمر، إني أراك تُفتي بأنّ الفئة الباغية لهم أجرٌ من ربِّهم، ومن ثم يقيم عليك الإمام المهديّ الحجّة بالحقّ وأقول: ألم يقل محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- إنّ عمار بن ياسر تقتله الفئة الباغيّة؟ وبما أنّ الذين قتلوا عمار بن ياسر هم معاوية والذين اتّبعوه، فمن ثم تبيّن لمن يريد الحقّ حُكْمَ النّبي في علم الغيب بالحقّ فتبيّن لكم إنّ الفئة الباغيّة هي معاوية والذين اتّبعوه، فكيف يفتي أبو عمر أنّ لهم أجرٌ خلافَ فتوى محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- الذي وصفهم بالفئة الباغيّة؟ ولكنّ أبا عمر القرشي يفتي بغير ذلك ويقول بل لهم أجرٌ! ويا عجبي الشديد من فتواك يا أبا عمر القرشي! ومِنْ متى جعل الله لمن يبغي أجراً؟ إن هذا لشيء عجاب! فاتقوا الله يا أولي الألباب.<br>\n<br>\nوأمّا جدّتي عائشة عليها الصلاة والسلام فنيّتُها تُبرؤها عند خالقها لكونها كانت تظنّ أنّ علياً ومن معه هم من قتلوا عثمان، حتى إذا تبيّنت لها براءة الإمام عليّ من دمِّ عثمان استغفرت ربّها وتابت إليه، ولذلك لا أقول فيها إلا خيراً يا أبا عمر القرشي.<br>\n<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13786.html#post_107454",
    "thread_title": "ردّ المهديّ المنتظَر إلى عمر القرشي الذي يصدّ عن الحقّ صدوداً شديداً بعد ما تبيّن له أنّه الحقّ وسوف يموت بغيظه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "107262",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "107453",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "107454",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "107557",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "107262": 1,
        "107453": 2,
        "107454": 3,
        "107557": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

