var RAW_JSON={
    "postid": 155280,
    "threadid": 19188,
    "postcount": 3,
    "title": "ردّ الإمام المهدي ناصر محمد اليماني بسلطان العلم الملجم من محكم القرآن العظيم لمن أراد أن يتذكَّر أو أراد شكوراً..\n",
    "higri": "22-شوال-1435",
    "meladi": "18-08-2014",
    "time": "06:06 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1408333800",
    "langs": "[{\"title\":\"English\",\"postId\":155452},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":155697},{\"title\":\"Espa\\u00f1ol\",\"postId\":458902}]",
    "video": "https://mahdichannel.com/v/HrVhBA",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e29e1a6",
    "long_text": "<div id=\"post_message_155280\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><span><br>\n- 3 -</span></font><br>\n<font color=\"#000000\"><font color=\"#000000\"><span><font color=\"#000000\"><a href=\"https://nasser-alyamani.org/showthread.php?p=155278\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيــان ]</font></a></font></span></font></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=155278\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=155278</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n22 - شوال - 1435 هـ<br>\n18 - 08 - 2014 مـ<br>\n06:06 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ<br>\n<br>\n</span></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\nردّ الإمام المهديّ ناصر محمد اليماني بسلطان العلم الملجم من محكم القرآن العظيم لمن أراد أن يتذكَّر أو أراد شكوراً</u> ..</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nوإني أرى فتواك تطابق فتوى الذين لا يعلمون أنّ أصحاب الأعراف هم المسلمون الذين تساوت حسناتهم وسيئاتهم <u>وهذا نفي التوبة إلى الله</u>، بمعنى أنّ المسلم يرتكب السوء ويفعل الحسنات ولا تلزمه التوبة لكونها توزن أعماله وأيّهم رجح على الآخر فقد فاز به، ويا سبحان الله! فما بالك بمن عمل السوء سبعين سنة وقبل أن يموت بأسبوع تاب إلى الله متاباً فماذا تساوي حسناتُ أسبوعٍ واحدٍ مقابل سيئات سبعين سنة!!<br>\n<br>\nويا رجل، والله لو عملت بعمل أهل الجنّة مليون عاماً وقبيل أن تموت بيومٍ واحدٍ انقلبت على عقبيك فعملت بعمل أهل النار وسبق عليك كتاب الموت وأنت تعمل بعمل أهل النار لدخلت النار من بعد موتك، وكذلك لو عملت بعمل أهل النار مليون سنة وقبل أن تموت بيومٍ واحدٍ فقط تُبتَ إلى ربِّك متاباً وأنت لا تعلم أنّك ستموت بذلك اليوم فمن ثم عملتَ بعمل أهل الجنة وسبق عليك الكتاب وأنت تعمل بعمل أهل الجنة لدخلت الجنة، فكن من الشاكرين ولا تكن من الكافرين.<br>\n<br>\nويا رجل، إن خلط الأعمال الحسن والسوء منها يلزم من يفعل السوء أنْ يتوب عنه ويعترف بذنبه تائباً إلى ربّه ليغفر له، ثمّ يغفر الله له ويتقبل حسناته. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَآخَرُونَ اعْتَرَفُواْ بِذُنُوبِهِمْ خَلَطُواْ عَمَلاً صَالِحًا وَآخَرَ سَيِّئًا عَسَى اللّهُ أَن يَتُوبَ عَلَيْهِمْ} </font>صدق الله العظيم [التوبة:102].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nونعدك أن نلجمك بالحقّ إلجاماً لكونك تنفي التوبة الى الله بفتواك هذه: \"<font color=\"#000000\">أنّ أهل الأعراف تساوت حسناتهم وسيئاتهم\"؛</font><font color=\"#0000cd\"> <u>بل التوبة تَجُبُّ كافة الذنوب</u>، فكن من الشاكرين ولا تكن من الكافرين.</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوبالنسبة لأصحاب الأعراف فما ظنّك بالذين ماتوا من قبل أن يبعث الله الرسل إلى قُراهم كمثل أبي محمدٍ رسول الله صلّى الله عليه وعلى أبيه وأسلّم تسليماً، فهل هو في النار أم في الجنة؟ وسوف نحتكم لمحكم القرآن العظيم في هذه المسألة، وقال لله تعالى: <font color=\"#008000\">{يس ﴿١﴾ وَالْقُرْآنِ الْحَكِيمِ ﴿٢﴾ إِنَّكَ لَمِنَ الْمُرْسَلِينَ ﴿٣﴾ عَلَى صِرَاطٍ مُّسْتَقِيمٍ ﴿٤﴾ تَنزِيلَ الْعَزِيزِ الرَّحِيمِ ﴿٥﴾ <u>لِتُنذِرَ قَوْمًا مَّا أُنذِرَ آبَاؤُهُمْ فَهُمْ غَافِلُونَ</u> ﴿٦﴾} </font>صدق الله العظيم [يس].<br>\n<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">فانظر لفتوى الله تعالى بعدم إنذار قومه من قبل بعث النبي؛ قال الله تعالى: <font color=\"#008000\">{إِنَّكَ لَمِنَ الْمُرْسَلِينَ (3) عَلَى صِرَاطٍ مُسْتَقِيمٍ (4) تَنْزِيلَ الْعَزِيزِ الرَّحِيمِ (5) لِتُنْذِرَ قَوْمًا مَا أُنْذِرَ آبَاؤُهُمْ فَهُمْ غَافِلُونَ (6)} </font>صدق الله العظيم. <u>والسؤال الذي يطرح نفسه</u>: فهل آباؤهم من قبل بعث محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- ومنهم أبيه عبد الله بن عبد المطلب من الذين ماتوا قبل بعث محمد رسول الله -صلّى الله عليه وآله وسلّم- فهل هم من المعذبين؟ والجواب نتركه من الربّ عليك مباشرة. قال الله تعالى: <font color=\"#008000\">{وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولاً} </font>صدق الله العظيم [الإسراء:15].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفما داموا ليسوا من المُعذّبين فأين سيكون موقعهم بعد انقضاء الحساب ما بين المؤمنين برسل ربّهم والكافرين المعرضين عن اتِّباع رسل ربِّهم؟ فأين القوم الذين لم تُقَّم عليهم الحجّة ببعث الرّسُل؟ فحتماً أولئِك أصحاب الأعراف، ولكنّك تُجادل في آيات الله بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ حتى يمقتَك الأنصار، ومقتُ الله أكبر. تصديقاً لقول الله تعالى: <font color=\"#008000\">{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِندَ اللَّهِ وَعِندَ الَّذِينَ آمَنُوا} </font>صدق الله العظيم [غافر:35].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><div style=\"text-align: center;\"><font color=\"#0000CD\">وسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font></div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">أخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19188.html#post_155280",
    "thread_title": "أشهد لله شهادة الحقّ اليقين في الحياة الدنيا وفي الآخرة أنّ رضوان الله على عباده هو النّعيم الأكبر من نعيم جنته..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "154995",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "155171",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "155280",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "303333",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "154995": 1,
        "155171": 2,
        "155280": 3,
        "303333": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

