var RAW_JSON={
    "postid": 93247,
    "threadid": 1523,
    "postcount": 6,
    "title": "{ ن وَالْقَلَمِ وَمَا يَسْطُرُونَ } صدق الله العظيم ..\n",
    "higri": "13-04-1431",
    "meladi": "28-03-2010",
    "time": "12:16 صـــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364731680",
    "langs": "[{\"title\":\"English\",\"postId\":207640}]",
    "video": "https://mahdichannel.com/watch/8CEPbVfQmHjCLSx",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_93247\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 6 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n13 - 04 - 1431 هـ<br>\n28 - 03 - 2010 مـ<br>\n12:16 صـــباحاً<br>\nـــــــــــــــــــــ</font><font color=\"#0000ff\"><br>\n <br>\n<br>\n</font></span><font color=\"#800080\"><b>{ ن وَالْقَلَمِ وَمَا يَسْطُرُونَ }</b></font></font><br>\n<font><u><font color=\"#800080\">صدق الله العظيم</font></u><br>\n<br>\n<br>\n<font color=\"#0000cd\">بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ </font><font color=\"#008000\">{إِنَّ اللَّهَ اشْتَرَىٰ مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بأنّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنجِيلِ وَالْقُرْآنِ وَمَنْ أَوْفَىٰ بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُم بِهِ وَذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة:١١١].<br>\n<br>\nوفي هذا الآيات جعل الله الإعلان في التوراة وفي الإنجيل وفي القرآن لكافة الإنس والجان بالتعامل المادي بينهم وبين ربهم فأعلن لهم الثمن وعرّف لهم المُقابل، فأمّا <u>إعلان الثمن فهو</u> قول الله تعالى: </font><font color=\"#008000\">{إِنَّ اللَّه اِشْتَرَى مِنْ الْمُؤْمِنِينَ أَنْفُسهمْ وَأَمْوَالهمْ بأنّ لَهُمْ الْجَنَّة}،</font><font color=\"#0000cd\"> <u>وأما المطلوب منهم مقابل ذلك فهو</u> في قول الله تعالى:</font><font color=\"#008000\"> {يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنجِيلِ وَالْقُرْآنِ وَمَنْ أَوْفَىٰ بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُم بِهِ وَذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة:١١١].<br>\n<br>\nومن ثم تجدون أنّ الله أصدقهم الثمن مبُاشرةً فور موتهم. وقال الله تعالى: </font><font color=\"#008000\">{وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِندَ رَبِّهِمْ يُرْزَقُونَ ﴿١٦٩﴾ فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِن فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِم مِّنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿١٧٠﴾ يَسْتَبْشِرُونَ بِنِعْمَةٍ مِّنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ ﴿١٧١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [آل‌ عمران].<br>\n<br>\n<u>ولكن المهديّ المنتظَر يعلن للأنصار وكافة البشر إعلاناً آخر في مُحكم الذكر ولكنه إعلانُ فضلٍ آخر من الله وهو أن يحبّهم ويحبّونه</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ذَٰلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة:٥٤].<br>\n<br>\nولكن السؤال الذي يطرح نفسه هو: فكيف يرضيهم الله يوم لقائه وذلك لأنهم لن يرضوا أبداً بجنته لأنهم لم يبيعوا أنفسهم وأموالهم مقابل ذلك؛ بل المقابل من الله أن </font><font color=\"#008000\">{يُحِبُّهُمْ وَيُحِبُّونَهُ} </font><font color=\"#0000cd\">صدق الله العظيم! والسؤال الذي يطرح نفسه على أحباب الله: فهل سيرضون بنعيم الجنة وحورها وقصورها ومن يحبهم ويحبونه حزينٌ ومُتحسرٌ على عباده الذين ظلموا أنفسهم وهو يسمع عباده في النار</font><font color=\"#008000\"> {يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ}</font><font color=\"#0000cd\">؟ [فاطر:37]. ألا والله لو قالوا: </font><font color=\"#008000\">{رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف: 23]، لنالهم الله برحمته ولقال لهم: </font><font color=\"#008000\">{ادْخُلُوا الْجَنَّةَ لَا خَوْفٌ عَلَيْكُمْ وَلَا أَنْتُمْ تَحْزَنُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف:49].<br>\n<br>\nفيجيبهم كما أجاب الكفار أصحاب الأعراف من الذين لم يقِم الله عليهم الحجّة ببعث الرسل وهم الذين يموتون من القرى من قبل أن يبعث الله فيهم رسولاً، ولذلك ألهمهم الله أن يسألوه رحمته وأن لا يجعلهم مع القوم الظالمين المكذبين برسل ربهم. وقال الكافرون من أصحاب الأعراف: </font><font color=\"#008000\">{وَإِذَا صُرِفَتْ أَبْصَارُهُمْ تِلْقَاء أَصْحَابِ النَّارِ قَالُواْ رَبَّنَا لاَ تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ}</font><font color=\"#0000cd\"> [الأعراف:47]. <br>\n<br>\nومن ثم جاءت الإجابة من الله أرحم الراحمين وقال لهم:</font><font color=\"#008000\"> {ادْخُلُوا الْجَنَّةَ لَا خَوْفٌ عَلَيْكُمْ وَلَا أَنْتُمْ تَحْزَنُونَ} </font><font color=\"#0000cd\">صدق الله العظيم. وذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا كُنَّا مُعَذِّبِينَ حَتَّىٰ نَبْعَثَ رَسُولًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء:15].<br>\n<br>\nوما يريد المهديّ المنتظَر هو من أظهره الله على أمرنا ولم يصدق وتوفاه الموت من قبل التصديق وظهور المهديّ المنتظَر فإني أحمّله رسالة من الإمام المهديّ إلى أصحاب النار أن لا يسألوا الله الرجعة كمثل قولهم: </font><font color=\"#008000\">{حَتَّىٰ إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ ﴿٩٩﴾ لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ} </font><font color=\"#0000cd\">صدق الله العظيم [المؤمنون:99-100].<br>\n<br>\nبل يقولون: </font><font color=\"#008000\">{رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:٢٣].<br>\n<br>\nوعليك أن تخبرهم يا من كذبت بأمرنا أنّ الله كتب على نفسه الرحمة فلا يسألوه الرجعة؛ بل يسألوه رحمته التي كتب على نفسه ويقولوا: \"اللهم إنك أرحم بنا من أمهاتنا وأنت أرحم الراحمين فلا بدّ أنك حزينٌ علينا بسبب ظلمنا لأنفسنا، اللهم نسألك بحق عظيم رحمتك التي وسعت كُل شيء أن تخرجنا من نارك برحمتك فتدخلنا جنتك برحمتك، فمن ذا الذي هو أرحم بنا من ربنا الرحمن الرحيم\". ولن ينكر الله صفة رحمته بعباده فسُرعان ما يأتيكم الردّ من الله الرحمن الرحيم، ولكن مُشكلة أصحاب النار هي اليأس من رحمة الله، ألا وإنّ اليأس من رحمة الله لمن صفات إبليس ولذلك يُسمي الله اليائسين من رحمته بالمُبلسين. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ الْمُجْرِمِينَ فِي عَذَابِ جَهَنَّمَ خَالِدُونَ ﴿٧٤﴾ لَا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ ﴿٧٥﴾ وَمَا ظَلَمْنَاهُمْ وَلَٰكِن كَانُوا هُمُ الظَّالِمِينَ ﴿٧٦﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الزخرف].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّىٰ إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُم بَغْتَةً فَإِذَا هُم مُّبْلِسُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:٤٤]، أي فإذا هم يائسون من رحمة الله كما يئس إبليس، فلِمَ تقلدون إبليس في اليأس من رحمة الله؟ وقال الله تعالى: </font><font color=\"#008000\">{إِنَّهُ لَا يَيْأَسُ مِن رَّوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف:٨٧].<br>\n<br>\nفأنتم يا أصحاب النار لا تزالون كافرين برغم أنكم تصطرخون في نار جهنم ولكنكم لا تزالون كافرين</font><font color=\"#cc0000\"><u> وكفركم هو اليأس من رحمة الله</u></font><font color=\"#0000cd\">. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّهُ لَا يَيْأَسُ مِن رَّوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف:٨٧].<br>\n<br>\nولذلك تلتمسوا الرحمة من عبيده و هم أدنى رحمة من الله. وقال الله تعالى:</font><font color=\"#008000\"> {وَنَادَىٰ أَصْحَابُ النَّارِ أَصْحَابَ الْجَنَّةِ أَنْ أَفِيضُوا عَلَيْنَا مِنَ الْمَاءِ أَوْ مِمَّا رَزَقَكُمُ اللَّهُ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف:٥٠].<br>\n<br>\nولكنكم لم تجدوهم يرحموكم فيعطوكم؛ بل سيقولوا لكم: </font><font color=\"#008000\">{قَالُوا إِنَّ اللَّهَ حَرَّمَهُمَا عَلَى الْكَافِرِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف:٥٠].<br>\n<br>\nوكذلك يا معشر الكُفار برحمة الله أرحم الراحمين، أراكم تلتمسون الرحمة من خزنة جهنم فتقولون: </font><font color=\"#008000\">{وَقَالَ الَّذِينَ فِي النَّارِ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِّنَ الْعَذَابِ} </font><font color=\"#0000cd\">صدق الله العظيم [غافر:٤٩]، فهل وجدتموهم رحموكم بل قالوا: </font><font color=\"#008000\">{قَالُوا أَوَلَمْ تَكُ تَأْتِيكُمْ رُسُلُكُم بِالْبَيِّنَاتِ قَالُوا بَلَىٰ قَالُوا فَادْعُوا وَمَا دُعَاءُ الْكَافِرِينَ إِلَّا فِي ضَلَالٍ} </font><font color=\"#0000cd\">صدق الله العظيم [غافر:٥٠]، فانظروا لفتوى الله الحقّ:</font><font color=\"#008000\"> {وَمَا دُعَاءُ الْكَافِرِينَ إِلاَّ فِي ضَلالٍ} </font><font color=\"#0000cd\">صدق الله العظيم. وذلك لأنكم يائسون من رحمته وتلتمسون الرحمة من عبيده فتدعونهم أن يشفعوا لكم بين يدي الله. وقال الله تعالى: </font><font color=\"#008000\">{يَوْمَ يَأْتِي تَأْوِيلُهُ يَقُولُ الَّذِينَ نَسُوهُ مِن قَبْلُ قَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ فَهَل لَّنَا مِن شُفَعَاءَ فَيَشْفَعُوا لَنَا أَوْ نُرَدُّ فَنَعْمَلَ غَيْرَ الَّذِي كُنَّا نَعْمَلُ ۚ قَدْ خَسِرُوا أَنفُسَهُمْ وَضَلَّ عَنْهُم مَّا كَانُوا يَفْتَرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف:٥٣].<br>\n<br>\nويا لعجب قولكم يا معشر الكافرين! فكيف تقولون: </font><font color=\"#008000\">{قَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ}،</font><font color=\"#0000cd\"> ومن ثم تنطقوا بالباطل فتقولوا: </font><font color=\"#008000\">{فَهَل لَّنَا مِن شُفَعَاءَ فَيَشْفَعُوا لَنَا أَوْ نُرَدُّ فَنَعْمَلَ غَيْرَ الَّذِي كُنَّا نَعْمَلُ ۚ قَدْ خَسِرُوا أَنفُسَهُمْ وَضَلَّ عَنْهُم مَّا كَانُوا يَفْتَرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم! ويا سبحان ربي فوالله لم تعرفوا الحقّ بعد. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَن كَانَ فِي هَٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:٧٢].<br>\n<br>\nفكيف أنّكم تقرون وتعترفون بالحقّ بقولكم </font><font color=\"#008000\">{قَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ}</font><font color=\"#0000cd\"> ومن ثم تسألون الرحمة من عباده من دونه أن يشفعوا لكم بين يدي الله أرحم الراحمين بقولكم: </font><font color=\"#008000\">{فَهَل لَّنَا مِن شُفَعَاءَ فَيَشْفَعُوا لَنَا أَوْ نُرَدُّ فَنَعْمَلَ غَيْرَ الَّذِي كُنَّا نَعْمَلُ ۚ قَدْ خَسِرُوا أَنفُسَهُمْ وَضَلَّ عَنْهُم مَّا كَانُوا يَفْتَرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم؟ <br>\n<br>\nفانظروا لقول الله تعالى: </font><font color=\"#008000\">{قَدْ خَسِرُوا أَنْفُسَهُمْ وَضَلَّ عَنْهُمْ مَا كَانُوا يَفْتَرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم، إذاً لا تزالون كُفاراً بأرحم الراحمين وذلك هو سبب بقاؤكم في نار جهنم. وقال الله تعالى: </font><font color=\"#008000\">{وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّهِ إِلَّا وَهُم مُّشْرِكُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف:١٠٦].<br>\n<br>\nيا أيها الناس، ذروا الخلق وتوجهوا بقلوبٍ مُخلصةٍ إلى الخالق الذي ليس كمثله شيء الله أرحم الراحمين، وبما أنه أرحم الراحمين ولذلك لا ينبغي أن تجدوا في أرضه وسماواته من هو أرحم بكم من الله لا في الدُّنيا ولا في الآخرة إنّي لكم ناصحٌ أمينٌ ذروا تعظيم العبيد بغير الحقّ ولا نمنعكم من الثناء على عباد الله المُكرمين. وإنما التعظيم هو أن تجعلوا التكريم لهم حصرياً من دونكم ولذلك لا تطمعون أن تكونوا مثلهم مُكرمين ولذلك جعلتموهم حداً بينكم وبين الله وترجون شفاعتهم فأشركتم بالله، فكيف السبيل لنخرجكم من عبادة العبيد إلى عبادة الربّ المعبود الله أرحم الراحمين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو البشر في الدم من حواء وآدم عبد النعيم الأعظم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/8CEPbVfQmHjCLSx\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/8CEPbVfQmHjCLSx</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1523.html#post_93247",
    "thread_title": "ردود الإمام على نسيم: نفي عذاب القبر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5054",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5055",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5056",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5057",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "93242",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "93247",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "93248",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "5054": 1,
        "5055": 2,
        "5056": 3,
        "5057": 4,
        "93242": 5,
        "93247": 6,
        "93248": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

