var RAW_JSON={
    "postid": 194205,
    "threadid": 7325,
    "postcount": 38,
    "title": "القنوت بالليل وتوقيته ومدته..\n",
    "higri": "13-12-1430",
    "meladi": "01-12-2009",
    "time": "12:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1435612260",
    "langs": "[{\"title\":\"English\",\"postId\":194431},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":225515}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_194205\" class=\"pz-post-content\">\n<br>\n<br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font>- 38 -</font><br>\n</span></font><font><font color=\"#000080\"><span><span>الإمام ناصر محمد اليماني<br>\n13 - 12 - 1430 هـ<br>\n01 - 12 - 2009 مـ<br>\n12:33 صباحاً<br>\nــــــــــــــــــــــــ</span></span></font><font color=\"#0000cd\"><span><span><br>\n<br>\n<br>\n</span></span></font><font color=\"#800080\"><span><span><u>القنوت بالليل وتوقيته ومدته</u> ..</span></span></font><font color=\"#0000cd\"><span><span><br>\n<br>\nالسلام عليكم ورحمة الله وبركاته، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأخي السائل لا يَملُّ الله حتى تملّوا، فعلى قدر جُهدك أقم ليلتك فلا يملّ الله حتى تملّوا، وخلوتك بربّك هي أشدّ وطأً وأقوم قيلاً لأنّ المُخلصين الربّانيين لا يحبّون أن يبكوا بين يدي الله وأحدٌ يسمعهُم أو يراهُم؛ بل تراهم يحبسون الدمع في أعينهم إلى خلوتهم بربّهم فيستمتع بالبكاء بين يدي ربّه مما عرف من الحقّ، فإذا تعبت ومللت فاكتفِ من القيام، </span></span></font><font color=\"#cc0000\"><span><span>فليس للقيام ميقاتٌ معلومٌ ولذلك تجده في الكتاب ليس بمعلومٍ حتى لا يصبح مفروضاً فإن شئت نصفه أو انقص منه قليلاً أو زد عليه؛ بل هو تطوعٌ ممن يحبّون الله قربةً إلى ربّهم، ولكنّ الذين ينشرون بيانات المهديّ المنتظر بالنّهار وفي الليل عند الله أكبر وذلك لأنّ في ذلك إنقاذٌ وهدًى للأمّة، فلا تهنوا ولا تستكينوا من النّشر والتبليغ يا معشر الأنصار السابقين الأخيار فوالله لا أجد أحسن قولاً ينطق به اللسان أو يخطّه البنان أحسن من الدعوة إلى الرحمن.<br>\n<br>\n</span></span></font><font color=\"#0000cd\"><span><span> تصديقاً لقول الله تعالى: </span></span></font><font color=\"#008000\"><span><span>{وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ}</span></span></font><font color=\"#0000cd\"><span><span> صدق الله العظيم [فصلت:33].<br>\n<br>\nبمعنى أنّه لا أحسن منه قولاً، فإذا فرغت من الدعوة إلى الله فانصب وإلى ربّك فارغب في سكون الليل، ونافلة الليل هي أشدّ وطأً وأقوم قيلاً، وتسابقوا إلى الخيرات وسارعوا إلى ربكم رغباً ورهباً وكونوا لله خاشعين، واعفوا عمن ظلمكم وأعطوا من أعطاكم ومن حرمكم وأحسنوا إلى من أحسن إليكم وإلى من أساء إليكم، وإذا خاطبكم الجاهلون فقولوا سلامُ الله عليكم وعفا الله عنكم فلا نبتغي أن نكون من الجاهلين، واكظموا غيظكم واعفوا عن النّاس يحبّكم الله، وكونوا من المحسنين وتواضعوا لفقرائكم فلا تحقّروهم، واعطفوا على المساكين، ومن رحم النّاس رحمه الله أرحم الراحمين، ومن تواضع للمساكين والبائسين فأشعرهم بالاحترام وبالكيان وأنّهم أناس محترمون رفع الله مقامه، ولا تتمنّوا ما فضل الله به بعضكم على بعضٍ واسألوا الله من فضله، وتنافسوا بالمال على حُبّ الله وقربه هو خيرٌ مما يجمعون فيوعون ثم لا يجد ما أوعى، وأمّا الذين أنفقوا ابتغاء مرضات الله وتثبيتاً من أنفسهم فسيجدونه عند الله هو خيراً وأعظم أجراً، فلتنظر نفسٌ ما قدمت لغدٍ واتقوا الله ويعلِّمكم الله والله بكُل شيءٍ عليم واستغفروه إنه هو الغفور الرحيم، وبِرُّوا والديكم فهم أحقّ النّاس بكم وقل ربّ ارحمهما كما ربياني صغيراً، ولا تؤذوا جيرانكم ومن يؤذي جاره فليس من الله في شيء والمسلم من سلم النّاس من شرّه وأذاه، وعاملوا الكافر بمعاملة الدّين بين المؤمنين حتى يتبيّن له ما يأمركم به دينكم من مكارم الأخلاق، واستعدوا ليوم لقاء الله يوم رحيلكم من هذه الدُّنيا إليه فذلك يوم لقائه فليستعد من كان يرجو لقاء ربّه فليعمل عملاً صالحاً ولا يشرك بعبادة ربّه أحداً.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</span></span></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_4.html#post_194205",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

