var RAW_JSON={
    "postid": 53689,
    "threadid": 7935,
    "postcount": 3,
    "title": "إنما يدافع الله عن ظلم المضطر الذي أجبرته الحاجة لتحمل الرّبا المضاعف، ويعلن الحرب على أصحاب أرباح الرّبا ..\n",
    "higri": "10-09-1433",
    "meladi": "29-07-2012",
    "time": "09:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1343545500",
    "langs": "[{\"title\":\"English\",\"postId\":239366},{\"title\":\"Melayu\",\"postId\":226966}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_53689\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#b22222\">-3-</font></font><br>\n<font><u><a href=\"https://nasser-alyamani.org/showthread.php?p=53687\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشـاركـة الأصليَّة للبيـان ]</font></a></u></font><br>\n<font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=53687\" target=\"_blank\">   https://nasser-alyamani.org/showthread.php?p=53687</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n      10 - 09 - 1433  هـ<br>\n    29 - 07 - 2012  مـ<br>\n     09:04    صباحاً  <br>\nــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<font color=\"#800080\"><font><u>إنما يدافع الله عن ظلم المضطر الذي أجبرته الحاجة لتحمل الرّبا المضاعف، ويعلن الحرب على أصحاب أرباح الرّبا</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله حبيب قلبي وآله الأطهار والتابعين للحقّ إلى اليوم الآخر، أمّا بعد..<br>\nسلامُ الله عليكم ورحمته وبركاته، ويا أخي أحمد السوداني، قال الله تعالى:</font></font><font color=\"#008000\"><font> {وَإِن تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:279].<br>\n<br>\nفمن يأمره بالتوبة، فهل هو المحتاج المضطر إلى أخذ المال من الأغنياء مقابل أن يردّه بربح زائدٍ على رأس المال؟ أم أنّ الله يأمر بالتوبة أهلَ رؤوسِ الأموال الذين يُقرضون الناس بالربا؟ فتدبّر ما جاء في محكم الذكر فستجد الخطاب موجّهاً إلى أهل رؤوس الأموال دفاعاً عن المعسر والمحتاج. قال الله تعالى:</font></font><font color=\"#008000\"><font> {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا الرِّبَا أَضْعَافًا مُضَاعَفَةً وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران:130].<br>\n<br>\nفالذي يأكل الربا المضاعف من أموال الناس بالباطل فذلكم الذين توعّدهم الله بالعذاب. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:161].<br>\n<br>\nوأمر الله الأغنياء بعدم أخذ الرّبا الزائد فوق رأس المال من المحتاجين الذين أقرضوهم المال ليقضوا حاجتهم كون أنّ لهم أجراً كبيراً في ذلك كمثل الصدقة عند ربهم، وإن أَبَوْا إلا أخذ الرّبا الزائد فلن يُربي الله قرضهم عنده، ولن يجدوا لهم من دون الله ولياً ولا نصيراً. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَوَلَمْ يَرَوْا أَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَن يَشَاء وَيَقْدِرُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يُؤْمِنُونَ (37) فَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ ذَلِكَ خَيْرٌ لِّلَّذِينَ يُرِيدُونَ وَجْهَ اللَّهِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ (38) وَمَا آتَيْتُم مِّن رِّبًا لِّيَرْبُوَ فِي أَمْوَالِ النَّاسِ فَلا يَرْبُو عِندَ اللَّهِ وَمَا آتَيْتُم مِّن زَكَاةٍ تُرِيدُونَ وَجْهَ اللَّهِ فَأُولَئِكَ هُمُ الْمُضْعِفُونَ (39)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الروم].<br>\n<br>\nوإنما يدافع الله عن ظلم المضطر الذي أجبرته الحاجة لتحمل الرّبا المضاعف، ويعلن الحرب على أصحاب أرباح الرّبا. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَذَرُ‌وا مَا بَقِيَ مِنَ الرِّ‌بَا إِن كُنتُم مُّؤْمِنِينَ ﴿٢٧٨﴾ فَإِن لَّمْ تَفْعَلُوا فَأْذَنُوا بِحَرْ‌بٍ مِّنَ اللَّـهِ وَرَ‌سُولِهِ وَإِن تُبْتُمْ فَلَكُمْ رُ‌ءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ ﴿٢٧٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n<br>\nفمن المخاطب يا أحمد؟ فهل هم الذين يربون في أموال المحتاجين أم يخاطب المحتاجين ويتوعدهم بالحرب؟ ما لكم كيف تحكمون؟ فتدبّر القول الصواب مرةً أخرى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَذَرُ‌وا مَا بَقِيَ مِنَ الرِّ‌بَا إِن كُنتُم مُّؤْمِنِينَ ﴿٢٧٨﴾ فَإِن لَّمْ تَفْعَلُوا فَأْذَنُوا بِحَرْ‌بٍ مِّنَ اللَّـهِ وَرَ‌سُولِهِ وَإِن تُبْتُمْ فَلَكُمْ رُ‌ءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ ﴿٢٧٩﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة]. ويتبيّن لك مَنِ المخاطب الذي يخاطبهم الله من خلال قوله تعالى: </font></font><font color=\"#008000\"><font>{فَإِن لَّمْ تَفْعَلُوا فَأْذَنُوا بِحَرْ‌بٍ مِّنَ اللَّـهِ وَرَ‌سُولِهِ وَإِن تُبْتُمْ فَلَكُمْ رُ‌ءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ ﴿٢٧٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\n</font></font><u><font color=\"#cc0000\"><font>وإنّما الحرب أمراضٌ يصيبهم الله بها استجابة لدعاء رسوله والمظلومين المضطرين إلى تحمل أضعاف الربا</font></font></u><font color=\"#cc0000\"><font>،</font></font><font color=\"#0000cd\"><font> فيدعي المحتاجون على الأغنياء من أصحاب الربا الذين أكلوا أموالهم بالباطل فيبتليَهم الله بأمراضٍ حتى يمحق الربا الزائد مع رأس المال لمن يشاء الله منهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَبِظُلْمٍ مِّنَ الَّذِينَ هَادُوا <u>حَرَّ‌مْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ</u> وَبِصَدِّهِمْ عَن سَبِيلِ اللَّـهِ كَثِيرً‌ا ﴿١٦٠﴾ وَأَخْذِهِمُ الرِّ‌بَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِ‌ينَ مِنْهُمْ عَذَابًا أَلِيمًا ﴿١٦١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوالسؤال الذي يطرح نفسه يا أحمد السوداني: فمن هم الذين أصابهم بأمراض حتى حرّموا على أنفسهم ما لذَّ وطاب؟ همُ الأغنياء ولكن بسبب الأمراض التي ابتلاهم بها لم يتمتعوا بأموالهم. فتدبّر مرةً أخرى. قال الله تعالى:</font></font><font color=\"#008000\"><font> {فَبِظُلْمٍ مِّنَ الَّذِينَ هَادُوا <u>حَرَّ‌مْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ</u> وَبِصَدِّهِمْ عَن سَبِيلِ اللَّـهِ كَثِيرً‌ا ﴿١٦٠﴾ وَأَخْذِهِمُ الرِّ‌بَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِ‌ينَ مِنْهُمْ عَذَابًا أَلِيمًا ﴿١٦١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nولم أجد في محكم كتاب الله القرآن العظيم بأنّ الله توعَّد أصحاب الحاجات الذين ألجأتهم الضرورة إلى تحمل الربا الزائد فيدفعونها ظلماً وباطلاً عليهم، ولئن استطعت أن تأتينا بآيةٍ واحدةٍ توعَّد الله فيها المعسر بالانتقام؛ بل تجد العكس يا أحمد؛ بل تجد الله يدافع عن المعسر ويقول للغني المُرْبِي: لا تأخذ من المعسر رباً زائداً عن الحقّ. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِن كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ <u>وَأَن تَصَدَّقُواْ خَيْرٌ لَّكُمْ</u> إِن كُنتُمْ تَعْلَمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:280].<br>\n<br>\nبل ويقول للغني وإن تصدّقت على المعسر فعفوته عن المال الذي لديه قرضٌ له من قبل؛ فإن عفوت عنه فسوف يتحول القرض إلى الله فيربي الصدقات. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَإِن كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ <u>وَأَن تَصَدَّقُواْ خَيْرٌ لَّكُمْ</u> إِن كُنتُمْ تَعْلَمُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:280].<br>\n<br>\nويا أحمد، لو أنّ المحتاج يجد القرض من غير دفع الربا الزائد لما ذهب إلى أهل فوائد الربا، ولكنه قد لا يجد من يُقرضه مالاً ليقضي حاجته من غير فوائدٍ، ومن ثم يذهب ليأخذ مالاً فيشترط عليه صاحبُ المال أن يعيده مع الربا الزائد على رأس المال، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ وَإِنْ تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:279].<br>\n<br>\nولم أجد في كتاب الله أنّ الله ينهى المحتاج أن يأخذ مالاً قرضاً بالربا، وإنما أجد أن الله ينهى الذي أعطى القرض من أخذ الربا الزائد على رأس ماله. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>وَأَخْذِهِمُ الرِّبَا وَقَدْ نُهُوا عَنْهُ</u> وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:161].<br>\n<br>\nوأمّا بالنسبة للمحتاج ألا والله لا أجد في محكم كتاب الله أنّ عليه وزرٌ مثقال ذرةٍ؛ بل على الذي أخذ الربا الزائد. وَبلْ يلوم الله على الذين يأكلون أموال الناس بالباطل. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَخْذِهِمُ الرِّبَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:161].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.</font></font><br>\n<font color=\"#0000cd\"><font> ـــــــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7935.html#post_53689",
    "thread_title": "فتاوى الإمام المهدي حول البنوك ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "53477",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "53573",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "53689",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "53818",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "53828",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "53477": 1,
        "53573": 2,
        "53689": 3,
        "53818": 4,
        "53828": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

