var RAW_JSON={
    "postid": 4248,
    "threadid": 1199,
    "postcount": 1,
    "title": "خطاب الإمام الى هاني مُحمد الهتار ومكان أصحاب الكهف؛ آمرك أن تحمل خطاباتي إلى مُفتي الجمهورية اليمنية ..\n",
    "higri": "28-جمادى الأولى-1428",
    "meladi": "14-06-2007",
    "time": "11:17 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269123240",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4248\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n28 - جمادى الأولى - 1428 هـ<br>\n14 - 06 - 2007 مـ<br>\n11:17 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">خطاب اليمانيّ المنتظَر إلى هاني محمد الهتار ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، والسّلام عليكم ورحمةٌ من الله تعالى وبركاته، السّلام علينا وعلى عباد الله الصالحين في الأولين وفي الآخرين وفي الملإ الأعلى إلى يوم الدين وصلّى الله وسلّم على جميع الأنبياء والمُرسَلين من أوّلهم إلى خاتمهم النّبي الأميّ محمد رسول الله وعلى آل بيوتهم أجمعين، ثمّ أمّا بعد..<br>\n<br>\nأخي في الله هاني محمد الهتار، آمرك أن تحمل خطاباتي إلى مُفتي الجمهورية اليمنيّة ليُفتي الشعب اليماني في شأني ويتحمل مسؤولية فتواه، فإنْ يراني على الحقّ أَفْتَى، وإن لم يتبيّن له بعد فليتفضل للحوار مشكورًا، فإن غلبته بعلمٍ وسلطانٍ منيرٍ فسوف يتبيّن له، وإن ألجمني فقد أَثْبتَ للشعب اليمانيّ بأنّي على ضلالٍ إنْ استطاع أن يُلجمني، وهيهاتَ هيهات! ما جادلني أحدٌ من القرآن العظيم إلا غلبته بالحقّ إن كان يريد الحقّ أو تأخذه العزّة بالإثم ولن تأخذ العزّةُ بالإثم عالِمًا يريد بعلمه وجه الله، اللهم اجعل مُفتي الجمهوريّة اليمنيّة منهم من الذين يستمعون القول فيتّبعون أحسنه، وكذلك إن استطعتَ أن تُرسل خطابي <font color=\"#cc0000\">(الحُكم بين الرئيس اليمانيّ علي عبد الله صالح والحوثيّ)</font> فافعل، وإن لم تستطِع فقم بنشره في الجرائد الرسمية، وإن لم تستطِع فلا يكلِّف الله نفسًا إلا وسعها في نطاق قدرتها وما على المحسنين من سبيل؛ إنما السبيل على من اطّلع على هذا الأمر وهو قادرٌ أن يوصله للرئيس اليمانيّ علي عبد الله صالح فلم يُبلِّغه به استهزاءً بأمري واستخفافًا بما أقول أو لا يهمّه أمر دينه شيئًا، فبلِّغوا عني يا معشر المسلمين للعالمين ولو بيانًا واحدًا خيرًا لكم من الدنيا وما فيها فلا يعلم بشأني إلا قليلٌ.<br>\n<br>\nأمّا الآخرون وكأنّي لم أكن شيئًا مذكورًا في هذا الزمن، فهل من مُدَّكرٍ ومعتَبرٍ فيُبلِّغ عن اليماني المنتظَر من قبل الظهور بأنّه موجودٌ في هذا العصر يقول البيانَ للذِّكر وأنّ الشّمس قد أدركت القمر يا معشر البشر وأنّه اقترب الكوكب العاشر؟ فقد أعذر من أنذر والله أكبر والنّصر لله ولليمانيّ المنتظر الإمام الثانيّ عشر من أهل البيت المطهّر وللأنصار الأبرار خير البريّة في هذا العصر السّابقين الأخيار، وجئتكم على قدرٍ في الكتاب المسطور، فكم أكرِّر وكم أنذر أنّي لا أتغنّى لكم بالشعر ولا مُساجع بالنثر، فهل من مُدَّكِر وذي عقلٍ مُفكِّرٍ لا يتدبّر الأخطاء اللغوية فتفتنه عن التدبّر في التأويل الحقّ؟<br>\n<br>\n<font color=\"#cc0000\">ولا ينبغي</font><font color=\"#cc0000\"> لي أن أخطئ في التأويل، وأمّا اللغة فتلك معجزةٌ؛ كيف أني أَحسنكم تأويلًا برغم جهلي بعض الشيء في الأخطاء اللغويّة؟! وكذلك محمد رسول الله كان أميًّا لا يقرأ ولا يكتب وإنما كان يكتب له القُرّاء فلم يعِبْه جهله في القراءة والكتابة..</font><br>\n<br>\nولو كان محمدٌ رسول الله يجيد القراءة والكتابة لارتاب المُبطلون الذين يعلمون بأنّه حقًّا رسول الله - صلّى الله عليه وسلّم - ثم له ينكرون وهم يعرفونه كما يعرفون أبناءهم، أولئك شياطين البشر فلا تكونوا أمثالهم وكونوا من المسلمين قلبًا وقالبًا مُصَدِّقين إيمانكم بالعمل الصالح، فلا تقولوا ما لا تفعلون كمثل الذين يقولون لا إله إلا الله محمدٌ رسول الله فلا يلتزمون بما أمرهم الله ورسوله شيئًا فلا فرق بينهم وبين الكافرين؛ بل حجّة الله عليهم أعظم كيف أنّهم يعلمون الحقّ ويؤمنون به ثم لا يفعلونه، فإن كنتَ لا تعلم فتلك مصيبةٌ وإن كنت تعلم الحقّ فلا تفعله فالمصيبة أعظم.<br>\n<br>\nأخو المسلمين في الله عبد الله الحقير الصغير والنذير الإمام ناصر محمد اليمانيّ.<br>\nمن مواليد 1969 مـ<br>\n___________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1199.html#post_4248",
    "thread_title": "خطاب الإمام الى هاني مُحمد الهتار ومكان أصحاب الكهف؛ آمرك أن تحمل خطاباتي إلى مُفتي الجمهورية اليمنية ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4248",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4249",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4248": 1,
        "4249": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

