var RAW_JSON={
    "postid": 4747,
    "threadid": 1371,
    "postcount": 11,
    "title": "تقرير عالم الفلك الجزائري الدكتور لوط بوناطيرو ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269295320",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4747\"><span><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 11 -</font></font><font color=\"#000080\"><font><br>\n</font><br>\n</font><font><font color=\"#800080\"><u>تقرير عالم الفلك الجزائري الدكتور لوط بوناطيرو</u> ..</font></font><font color=\"#000080\"><font><br>\n<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t  <font> تقارير - عالم الفلك الجزائري لوط بوناطيرو : الأحد أول أيام العيد وحل معضلة الأهلة في الحساب الاستدلالي: </font><br>\n  <br>\n  <font> - وكالات: يرى عالم الفلك الجزائري الدكتور \"لوط بوناطيرو\" أنّ أول أيام  عيد الفطر لهذا العام، ستكون غدا الأحد، ويعزو بوناطيرو ذلك إلى كون بداية  شهر شوال</font><br>\n  <br>\n  <font> فلكيا كانت أمس الجمعة من خلال حصول اقتران الشمس بالقمر، وإذ يعتقد  بوناطيرو المختص بعلوم الأرض والفضاء، في هذا الحديث الخاص بـ\"إيلاف\"، أنّ  كثيرا من الدول الإسلامية تأخرت بيوم في الصيام، فإنّ العالم الفلكي  الجزائري يدعو إلى اعتماد الحساب التقديري الاستدلالي، ويرى أنّ العمل به  سيزيل الشك نهائيا، ويحسم في مسألة رؤية الأهلة.</font><br>\n  <br>\n  <font> • توقعتم أن يكون الأحد القادم أول أيام عيد الفطر، إلى ماذا استندتم في توقعكم هذا؟</font><br>\n  <br>\n  <font> - أولا أشير إلى أنّ بعض الفلكيين أضلوا الأمة '' قُلْ هَلْ يَسْتَويِ الذينَ يَعْلَمُونَ وَالذينَ لاَ يَعْلَمُونَ''.</font><br>\n  <font> أصبح جليًا لدى الجميع اليوم، أنه في ليلة الثالث إلى الرابع سبتمبر-أيلول  2009، اكتمل ضوء القمر بحسب الصورة الملتقطة والمرفقة، التي تشير بوضوح إلى  انقضاء النصف الأول من شهر رمضان الكريم، في وقت لم يصم عدد كبير من  البلدان الإسلامية إلا ثلاثة عشر يوما ما يدل قطعا على أنهم لم يبدأوا  الصوم في اليوم الصحيح أي يوم الجمعة 21 أغسطس-آب 2009.</font><br>\n  <font> من جهة أخرى، جل علماء الفلك المعاصرين لا يتحكمون في حسابات التقويم  القمري الهجري، وعليه عملا بقوله تعالي:''خَيرُ الخَطَاءُونَ  التَوَابُونَ''، وعلما أن شهر رمضان 1430 يحتوي على ثلاثين يوما فلكيا، وجب  على الأمة الإسلامية أن تكمل عدة رمضان 30 يوما تجنبا للكفارة، وبعد ذلك  أن تكبّر الله يوم العيد، علما أنّ الصوم أيام معدودات ( أي يمكن تعدادها  وإكمالها قبل تكبيرات يوم العيد) حسبما جاء في القرآن الكريم في هذا الشأن.</font><br>\n  <br>\n  <br>\n  <font> إنّ لحظة اقتران الشمس بالقمر، أي بداية شهر شوال الفلكي 1430، كانت،  عالميًا، أمس الجمعة 18 سبتمبر-أيلول 2009 الموافق 29 رمضان 3014 على  الساعة 18 سا 44 د، بالتوقيت العالمي وغروب الشمس يكون لليوم نفسه في  الجزائر: 17سا 52 د أي قبل الاقتران بساعة وثماني دقائق، وبالتالي الرؤية  تكون مستحيلة تمامًا في مكة والجزائر وباقي البلدان العالم في ليلة 18  سبتمبر.</font><br>\n  <font> إذن يوم السبت 19 سبتمبر 2009 يكون المتمم لشهر رمضان 1430 للذين بدأوا  الصيام يوم الجمعة 21 أغسطس-آب 2009، وأول شوال 1430 يكون بالنسبة إليهم  يوم الأحد 20 سبتمبر2009، بينما بالنسبة للذين بدأوا الصيام يوم السبت 22  أوت 2009، يكون يوم الاقتران يوافق، على غير العادة لديهم، 28 رمضان 1430،  ما يدل على تأخر هؤلاء بيوم في الصيام بالنسبة إلى التاريخ الصحيح، ما  يستوجب عليهم إكمال عدة رمضان 30 يوما لهذه السنة لكي يتمكنوا من التكبير  صبيحة الاثنين 21 سبتمبر إذا ما أرادوا الاستجابة للآية القرآنية  \"ولِتُكْمِلُوا العِدَة، وَلِتُكَبِرُوا الله عَلَي مَا هَدَاكُم  وَلَعَلكُم تَشْكُرُونَ\".</font><br>\n  <font> وألاحظ هنا أنّ ليلة 19 سبتمبر-أيلول 2009، يكون القمر قد ابتعد عن الشمس  أثناء غروبها في الجزائر بزاوية 12,50 درجة وتكون الرؤية ممكنة في مكة  المكرمة، والجزائر وهي ممكن جدًا في بُلدان أخرى عبر العالم بالخصوص جنوب  أفريقيا وأميركا، اعتبارا أن الهلال رُئِيَ سابقا في ظروف فلكية مماثلة.</font><br>\n  <br>\n  <font> • ماذا بشأن البيان الفلكي الموحّد للأهلة؟</font><br>\n  <br>\n  <font> - البيان المذكور \"تحري\" الصادر عن جمعيات ومراصد فلكية، أشار بوضوح إلى  أنّ غرة شهر شوال 1430 يوم الأحد الموافق لـ (20 ) سبتمبر ( حسب تقويم أم  القرى)، كما أكّد البيان الفلكي الموحد للأهلة أنّه وبمشيئة الله تعالى  يكون يوم الأحد هو غرة شوال للعام الهجري 1430 حسب إحداثيات مكة المكرمة،  وأوضح البيان أيضا أن يوم الجمعة (18) سبتمبر يقترن القمر (المحاق) فلكيا  في تمام الساعة 9.44 مساء .</font><br>\n  <font> وقال البيان إنّ الشمس تغرب يوم السبت (19) سبتمبر في تمام الساعة 6.20  مساء ، وعند غروبها يكون الهلال على ارتفاع (3) درجات وزاوية سمت (260)  درجة والزاوية بينه وبين الشمس \" الاستطالة \" (12) درجة وإضاءة سطحه (1.1%)  من أضاءه وسوف يغرب الهلال في تمام الساعة 6.37 مساء .</font><br>\n  <font> وأضاف البيان أنّ يوم الأحد (20) سبتمبر تغرب الشمس في تمام الساعه6.19  مساء وعند غروبها يكون القمر على ارتفاع (11) درجه وزاوية سمت (250) درجة  والزاوية بينه وبين الشمس \" الاستطالة \" (24) درجة وإضاءة سطحه (4.5%) من  أضاءه البدر المكتمل ويمكن رؤيته بالعين المجردة بكل يسر وسهولة و يغرب في  تمام الساعة 7.17 مساء.</font><br>\n  <font> وبناء على ما سبق- يؤكد البيان- أنّ يوم السبت الموافق 19 سبتمبر هو آخر  أيام شهر رمضان المبارك و أن يوم الأحد الموافق 20 سبتمبر هو غرة شهر شوال (  عيد الفطر السعيد) للعام 1430 هـ مع مراعاة مطالع الدول المجاورة، وما  يمنح قوة للبيان هي تزكيته من طرف كل من نائب رئيس الاتحاد العربي لعلوم  الفلك والفضاء – الجمعية الفلكية بجدة - الجمعية الفلكية الفلسطينية -  جمعية هواة الفلك السورية - مرصد بريده في القصيم - مرصد المرزم الفلكي في  الكويت - مرصد الجوبي الفلكي في اليمن – جمعية النجم الثاقب لعلم الفلك في  الجزائر - جمعية ابن الهيثم للعلوم و الفلك في الجزائر .</font><br>\n  <br>\n  <font> • دعوتم إلى استخدام حساب استدلالي كل سنة كآلية لحسم الجدل المتفاقم كل  عام، هل من شأن ذلك إنهاء التباينات الحاصلة حول هلالي رمضان وشوّال؟ أم  الأمر يكمن في استبدال الرؤية المحلية برؤية عالمية شاملة؟</font><br>\n  <br>\n  <font> - فلكيا، ودون أدنى شك، رمضان يتقدم في التقويم الشمسي بأحد عشر يوما كل  سنة وبعشرة أيام فقط عندما تكون السنة الشمسية المعنية كبيسة أي تحتوي على  366 يوما على غرار سنة 2008 الماضية، وعليه لقد بدأنا الصيام في جل البلدان  الإسلامية في السنة الماضية 2008 بيوم 01 سبتمبر 2008 وتبين بالصورة أنّ  الصوم هذا العام كان يوم 21 أغسطس-آب، والسنة المقبلة سوف يكون أول رمضان  يوم التاسع أغسطس-آب 2010، فلكم أن تتحققوا بالفرق الزمني الأزلي لعشرة أو  أحد عشر يوما المسماة عند الفلكيين منذ القديم بظاهرة ''انزلاق التقاويم  الزمنية''.</font><br>\n  <font> هذا يسمح لنا التوافق مع الحديث الشريف الذي يقول: '' يَوْمَ صَوْمِكُمْ  كَيَومَ نَحْرِكُمْ''. فعلا يوم عيد الأضحى المقبل ( 10 ذو الحجة) سوف يكون  بالجمعة هو الأخر لهذا العام ( لأن اقتران الشمس بالقمر لشهر ذو الحجة  1430 سوف يكون يوم الاثنين 16 نوفمبر-تشرين الثاني 2009 على الساعة 19سا  و14د) وأول ذو الحجة يوم الأربعاء 18 نوفمبر القادم.</font><br>\n  <font> وما يضيف صحة هذا التقدير الفلكي وفقا لقوله) ص(:''صُومُوا لِرُؤيَتِهِ  وَأَفطِرُوا لِرُؤيَتِهِ وَإِنْ غُمَ عَلَيكُمْ فُاقْدُرُوا لَهُ''، وقول  الله تعالي فَالِقُ الإِصْباَحِ وَجَعَلَ اللَّيْلَ سَكَناً وَالشَّمْسَ  وَالقَمَرَ حُسْباَناً ذَلِكَ تَقْدِيرُ العَزِيزِ العَلِيمِ (، فهذا  الحساب التقديري والاستدلالي الذي يجب اتخاذه كل سنة، يزول الشك نهائيا في  ديننا الحنيف.</font><br>\n  <br>\n  <font> • يثور كثير من الضجيج كل عام بشأن مدى صحة رؤية هلال رمضان، وكذا هلال شوال، هل يمكن للدول الإسلامية أن تصوم وتفطر بشكل موحّد؟</font><br>\n  <font> - نحن مطالبون بالتوحيد في كل أمرنا وفقا للآية القرٍآنية: ''وَاعتَصِمُوا جَمِيعًا بْخَيلِ الله وَلاَ تَفَرَقُوا''.</font><br>\n  <font> نظريًا، في هذا الموضوع، نحن موحدون بعدة قرارات ولكن لا تجد شجاعة سياسية لتطبيق ما اتفق عليه ألُيِ الأمر.</font><br>\n  <font> كحل مستقبلي، يجب على بعض البلدان الإسلامية منها الجزائر أن تتخلى عن  فتوتها الخاصة، واستبدال الرؤية المحلية باتباع الرؤية العالمية الشاملة  انطلاقا من مكة – المدينة (أي الخط الزمني المعلمي الصفر) وفقا لقرارات  المؤتمر الإسلامي الذي جمع الفلكيين والفقهاء في مدينة إسطنبول عام 1973  وفي مدينة جدة عام 2001 ووفقا لفتوة الحديث '' للمجمع الفقهي العالمي ''.</font><br>\n  <br>\n  <font> • يرى خبراء في علم الفلك ورصد الأهلة، بإمكانية حصول بعض الالتباس في تحري  رؤية الهلال، بسبب وجود بعض الكواكب في جهة الغرب بعد غروب الشمس، حيث  يمكن – بحسبهم - رؤية كل من كوكب الزهرة وكوكب عطارد وكوكب المريخ في هذه  الفترة بعد غروب الشمس في جهة الغرب، ما رأيكم؟</font><br>\n  <font> - لا يمكن لأي عاقل الخلط بين أصغر هلال على شكل قوس عريض بنقطة صغيرة  مضيئة مثل كوكب الزهرة، المريخ أو عطارد، هذا افتراء من بعض الفلكيين  المزيفين على نظرائهم المجتهدين في مراقبة الأهلة.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#000080\"><font>المصدر:</font></font><font color=\"#000080\"><br>\n  </font><font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.peyamner.com/details.aspx?l=2&amp;id=143198\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">http://www.peyamner.com/details.aspx?l=2&id=143198</font></a></font></span><br>\n</div></span></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1371_pa_2.html#post_4747",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

