var RAW_JSON={
    "postid": 423835,
    "threadid": 20095,
    "postcount": 1,
    "title": "",
    "higri": "12-01-1436",
    "meladi": "05-11-2014",
    "time": "04:12 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1415158920",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":164343}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_423835\"><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><font>- 1 -</font><br>\r\n</font><span><font><font color=\"#000080\"><br>\r\nالإمام ناصر محمد اليماني<br>\r\n12 - 01 - 1436 هـ<br>\r\n05 - 11 - 2014 مـ<br>\r\n04:12 صباحاً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=164301\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=164301\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=164301\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=164301<br>\r\n</font></font></a>____________</font></font></span><font><font color=\"#000080\"><span><br>\r\n</span></font><font color=\"#0000CD\"><div style=\"text-align: center;\"><font color=\"#0000CD\"><br>\r\n<br>\r\n</font></div></font></font><font><font color=\"#800080\"><div style=\"text-align: center;\">\n<font>عــــــــــاجل:</font><br>\r\n<font>من المهديّ المنتظَر إلى كلّ البشر في البوادي والحضر إليكم هذا الخبر العاجل ..</font>\n</div></font></font><br>\r\n<span><font><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وكافة النبيين وآلهم الطيبين وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين، أما بعد..</font><br>\r\n<font color=\"#0000CD\">من المهديّ المنتظَر في عصر الحوار من قبل الظهور إلى كلّ البشر في البوادي والحضر،</font><font color=\"#cc0000\"> <u>لقد أدركت الشمس القمر الإدراك الأكبر في شهر محرم </u></font><font color=\"#cc0000\"><u>هذا في عامكم هذا 1436 وولد هلال محرمٍ ليلة الخميس من قبل الكسوف فاجتمعت به الشمس ليلة الجمعة وقد هو هلال، وذلكم شرط من أشراط الساعة الكُبرى نذيراً للبشر وآية التصديق للمهديّ المنتظَر</u></font><font color=\"#0000CD\">، ففروا إلى الله الواحد القهار واتّبعوا الذكر من قبل أن يسبق الليل النهار بسبب مرور كوكب سقر وهو بما يسمونه بالكوكب العاشر، والله على ما أقول شهيدٌ ووكيلٌ.</font><br>\r\n</div>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font color=\"#0000CD\"><br>\r\n</font></div></font><div style=\"text-align: center;\">\n<font color=\"#0000CD\">وربّما يودُّ السائلون من كافة البشر أن يقولوا: \"مهلاً يا من يزعم أنّه المهديّ المنتظَر فكيف لنا أن نعلم علم اليقين أنّك لمن الصادقين وأنّ الشمس أدركت القمر؟ وكيف لنا أن نعلم أنّ ذلك تصديقٌ لأحد أشراط الساعة الكبرى؟\". فمن ثمّ يردُّ المهديّ المنتظَر على كافة السائلين وأقول: إنّ الشمس لا ينبغي لها أن تدرك القمر فيولد الهلال من قبل الكسوف فتجتمع به الشمس وقد هو هلال منذ بداية الدهر والشهر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ} </font><font color=\"#0000CD\">صدق الله العظيم [يس:40]؛ وذلك حتى يدخل البشر في عصر أشراط الساعة الكبرى فمن ثمّ تدرك الشمس القمر إلى ما شاء الله، ثمّ يصدق الله شرطاً آخر من أشراط الساعة الكبرى فيسبق الليل النهار فتطلع الشمس من مغربها.</font>\n</div>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font color=\"#0000CD\"><br>\r\n</font></div></font><div style=\"text-align: center;\"><font color=\"#0000CD\">وقد أدركت الشمس القمر مراراً وتكراراً في كثيرٍ من الأشهر ونحن ننذر البشر في كثيرٍ من البيانات الحقّ للذكر وندعوهم الليل والنهار ونقول:</font></div>\n<font color=\"#cc0000\"><div style=\"text-align: center;\">[يا معشر البشر لقد أدركت الشمس القمر فولد الهلال من قبل الاقتران والكسوف فاجتمعت به الشمس وقد هو هلال]. <br>\r\n<br>\r\n</div></font><div style=\"text-align: center;\"><font color=\"#0000CD\">ولكن للأسف لم يحدث لهم ذكراً ولم يفقه حتّى علماء الفلك كيف تدرك الشمس القمر! وبما أنّ الإدراك الذي حدث في شهر محرم لعامكم هذا 1436 كان من النوع الأكبر فعليه أقول قد آن الأوان لعلماء الفلك وعلماء الدين وأمّة المسلمين والناس أجمعين أن يعلموا علم اليقين أنّ الشمس أدركت القمر فولد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال. </font></div>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font color=\"#0000CD\"><br>\r\n</font></div></font><div style=\"text-align: center;\">\n<font color=\"#0000CD\">وأمّا كيف لكلّ البشر أن يعلموا علم اليقين أنّ الشمس أدركت القمر؟ فمن ثمّ نقول لهم لقد أدركت الشمس القمر إدراكاً من النوع الأكبر في هلال محرم لعامكم هذا 1436 فولد الهلال ليلة الخميس من قبل كسوف الشمس الذي حدث في سماء بعض الدول فاجتمعت به الشمس ليلة الجمعة وقد هو هلالٌ، ولذلك لم تكن أول مشاهدةٍ لهلال محرمٍ إلا بعد غروب شمس الجمعة ليلة السبت. واعلموا أنّ لله الحجّة البالغة، وعليه فإنّني المهديّ المنتظَر أعلن للبشر:</font><br>\r\n<font color=\"#0000CD\">إنّ ليلة الخامس عشر ليلة النّصف من شهر محرم بحساب أسرار تاريخ الإدراك لشهر محرمٍ أنه سوف يكتمل البدر ليلة الغد الخميس، وسوف تجدون القمر البدر يظهر من الشرق بعد غروب شمس الأربعاء مباشرةً، حتى يعلم المسلمون والمتابعون للنبأ من العالمين أنّ الشمس حقاً أدركت القمر، فيقولون: \"فكيف يبدر القمر ولم ينقضِ بعد من شهر محرم غير اثني عشر يوماً!\" فلعلّه يحدث لكم ذكراً فتتقون الله الواحد القهار فتتبعون القرآن العظيم ذكر الله إلى كافة البشر وهم عنه معرضون إلا من رحم ربّي واعتصمَ بالقرآن العظيم وأعلنَ الكفر بكل ما جاء مخالفاً لمحكم القرآن العظيم في جميع الكتب والمؤلفات، فاعلموا أنّ الله لشديد العقاب.</font>\n</div>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font color=\"#0000CD\"><br>\r\n</font></div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<u>وما نرجوه من كافة الأنصار السابقين الأخيار ومن كافة الباحثين عن الحقّ في العالمين ومن كافة المسلمين والناس أجمعين أن يكونوا شهداء على أنفسهم وعلى أمّتهم ثم يراقبوا غروب شمس الأربعاء بإذن الله</u>، <font color=\"#0000CD\">حتى إذا تورات الشمس وراء الحجاب فمن ثم ينظر إلى جهة الشرق، فمن ثم سوف يشاهد القمر البدر يظهر مباشرةً، وهذا هو البرهان المبين أنّ الشمس أدركت القمر في شهر محرم.<br>\r\n<br>\r\nإذاً كيف تحدث ليلة النّصف لشهر محرم وهو لم ينقضِ من شهر محرمٍ غير اثني عشر يوماً برغم أنّ كافة البشر لم يشاهد أحدٌ منهم هلال محرم ليلة الخميس ولا ليلة الجمعة؛ بل كانت أوّل مشاهدة لهلال محرمٍ هي ليلة السبت! والسؤال الذي يطرح نفسه هو: لماذا لم يُشاهد هلال محرمٍ إلا بعد غروب شمس الجمعة؟ والجواب: كون هلال محرم كان في حالة إدراكٍ لكونه ولد ليلة الخميس من قبل الكسوف فاجتمعت به الشمس وقد هو هلال، ولذلك سوف تكون ليلة الخامس عشر بحساب أسرار تاريخ الإدراك فسوف تكون ليلة الخميس، والشاهد على ذلك ظهور القمر بعد غروب شمس الأربعاء مباشرةً ليلة الخميس برغم أنّه لم ينقضِ من شهر محرمٍ غير اثني عشر يوماً فقط، أليس ذلك حقاً برهاناً مبيناً للسائلين ليعلموا علم اليقين أنّ الشمس أدركت القمر فولد هلال محرم لعامكم هذا 1436 ليلة الخميس فاجتمعت به الشمس ليلة الجمعة وقد هو هلالاً.</font>\n</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\"><font color=\"#0000CD\"><br>\r\n</font></div></font><div style=\"text-align: center;\">\n<font color=\"#0000CD\">وبرغم أنّنا أعلنّا من قبل إحدى ليالي الإبدار الأولى وسكتنا عن إعلان أوّل ليالي الإبدار بحسب تاريخ أسرار الإدراك، والحكمة من ذلك حتى لا نُنَفّر علماء الفلك لكونهم سوف يستبعدون الأمر علميّاً حسب علمهم القديم، ولذلك أخفينا أحد ليالي الإبدار الأولى لعلّ علماء الفلك يأتون للحوار لكونهم يعلمون أنّ ليالي الإبدار ليلتين. ولذلك سكتنا عن إعلان أول ليالي الإبدار بحسب أسرار الإدراك لعلهم يأتون للحوار ثم نقيم عليهم الحجّة ونبيّن لهم أنّ أول ليالي الإبدار حسب تاريخ أسرار الإدراك في الكتاب سوف تكون ليلة الخميس برغم أنّ هذا شيءٌ لا تقبله عقول علماء الفلك، ولكنّ الحقيقة سوف تكون واضحةً جليةً أمام أعينهم؛ بل الحجّة قائمةٌ عليهم وعلى جميع علماء الدين وجميع المسلمين والناس أجمعين.<br>\r\n</font><br>\r\n<font color=\"#0000CD\">وتوقعنا أنّ أحد علماء الفلك سوف يلاحظ تغيراً في منازل شهر محرم من قبل الإبدار ثم يأتي للحوار، وقد انتظرنا علماء الفلك للحوار إلى هذه الليلة ليلة الأربعاء ولم يأتوا للحوار، وعليه كتبنا هذا البيان حتى نقيم الحجّة بالحقّ على العالم الفلكي السعودي ملهم هندي ومحمد عوده والعالم الفلكي الجوبي اليمني وكافة علماء الفلك ونقول لهم: لقد استكبرتم عن الحوار وانتظرناكم إلى هذا الليلة للحضور إلى طاولة الحوار العالميّة </font><font color=\"#cc0000\">(موقع الإمام المهدي ناصر محمد اليماني منتديات البشرى الإسلامية) </font><font color=\"#0000CD\">ولم تحضروا! ولم يعد لديّ وقت للانتظار كون ليلة الإبدار حسب تاريخ أسرار الإدراك سوف تكون ليلة الخميس.</font>\n</div>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font color=\"#0000CD\"><br>\r\n</font></div></font><div style=\"text-align: center;\">\n<font color=\"#0000CD\">وما نرجوه من العالم الفلكيّ السعودي ملهم هندي ومن كافة علماء الفلك بالمملكة العربيّة السعوديّة وكافة دول الخليج واليمن وكافة الدول العربيّة والإسلاميّة أن يكونوا شهداء بالحقّ فيراقبوا ظهور القمر بعد غروب شمس الأربعاء ليلة الخميس فإن وجدوا القمر ظهر من الشرق بعد غروب شمس الأربعاء مباشرةً فعندها يراجع علماء الفلك حساباتهم، وكذلك علماء الدين وجميع المسلمين عليهم أن يراجعوا حساباتهم، لكون اكتمال دائرة وجه القمر سوف يحدث خلال ليلة الخميس في الفجر، وهذا يعني أنّ ليلة الخميس هي حقاً أول ليالي الإبدار كونكم سوف تجدون القمر البدر يغرب في ميقات صلاة الفجر، وأما ليلة البدر الأولى الأخرى فهي ليلة الجمعة لكون ليالي الإبدار الكامل للناظرين ليلتين، وتجدون القمر البدر ليلة الجمعة يغرب خلال ميقات الظلّ إلى شروق الشمس لكون ليلة الجمعة هي ليلة السادس عشر لشهر محرمٍ حسب تاريخ الإدراك، وأما قمر ليلة السبت ليلة النّصف من شهر محرمٍ حسب تاريخ علماء الفلك جميعاً في العالمين فسوف تجدون البدر ليلة السبت بدأ في التناقص، وكذلك تجدون شمس السبت تشرق وترتفع في الأفق الشرقي وقمر ليلة السبت لا يزال في الأفق الغربي لم يغرب بعد، وسوف يتبيّن لكافة علماء الفلك الباحثين عن الحقّ وجميع المسلمين أنّ ليلة السبت ليست ليلة النّصف لشهر محرمٍ بسبب تأخّر شروق القمر بعد غروب شمس الجمعة ليلة السبت وكذلك بسبب تأخر غروب القمر بالأفق الغربي إلى بعد شروق شمس السبت وارتفاعها بالأفق الشرقي.</font><br>\r\n<font color=\"#0000CD\">وهيهات هيهات!! فجميع البشر منذ الأزل القديم يعلمون أنّ شروق القمر البدر لليلة النّصف من الشهر القمري يظهر بعد غروب الشمس مباشرةً ويعلمون أنّه يغرب بالفجر، وهذا سوف ينطبق على القمر البدر ليلة الخميس فيجدون أنّ القمر يظهر بعد غروب شمس الأربعاء ليلة الخميس مباشرةً ويغرب فجر الخميس. وسوف نترك الأمر لله ليحكم بالحقّ على الواقع الحقيقي بحوله وقوته فيجعل شروق القمر وغروبه ليلة الخميس وليلة الجمعة وليلة السبت هنّ الحكم.. </font><font color=\"#0000CD\">ولا ننسى أنّ ليلة الجمعة هي كذلك من ليالي الإبدار الأولى، ولكنها ليلة الإدراك الثانية، وأما ليلة السبت فسوف تجدون القمر بدأ في التناقص للناظرين لا شك ولا ريب. </font><br>\r\n<br>\r\n<font color=\"#cc0000\"><u>ألا وإنّ شروق القمر وغروبه هو الأساس</u></font><font color=\"#0000CD\">، ونكرر ونقول: ألا وإنّ شروق القمر وغروبه هو الأساس بيني وبينكم يا معشر علماء الفلك؛ بل للأسف لم تنتبهوا بعد إلى الاختلاف في شروق القمر وغروبه على مدار عشر سنوات! فوالله ثم والله لقد اختلف الأمر عن حساباتكم ولا تزالون تبنون حسابات شروق القمر وغروبه على أساس حساباتكم في التقاويم الفلكيّة القديمة من قبل حدث الإدراك وقد اختلت حسابات كافة التقاويم القمريّة فلا تظنّوا أنّ الإمام ناصر محمد اليماني يجهل علمكم الفلكيّ الفيزيائي الدقيق؛ بل مؤمنٌ بعلوم البشر الفلكيّة الفيزيائيّة، </font><font color=\"#cc0000\"><u>وإنّما تفرَّد الإمام المهدي بعلوم سرّ إدراك الشمس للقمر</u></font><font color=\"#0000CD\"> وذلك حتى نقيم عليكم الحجّة في كل شهرٍ حتى تعلموا أنّ الشمس أدركت القمر تصديقاً لأحد أشراط الساعة الكبر وآية التصديق للمهديّ المنتظر ناصر محمد اليماني.</font><br>\r\n<br>\r\n<font color=\"#0000CD\">وربّما يودّ أحد السائلين أن يقول لي سؤالاً: \"يا ناصر محمد، نحن نسمع أنّ اسم المهديّ المنتظَر (محمد) واسمك ناصر محمد كون محمد رسول الله صلى الله عليه وآله وسلم أفتى عن اسم الإمام المهديّ المنتظَر فقال عليه الصلاة والسلام: </font><font color=\"#800000\">[يواطئ اسمه اسمي]</font><font color=\"#0000CD\">\". فمن ثمّ يردُّ الإمام المهديّ ناصر محمد على كافة السائلين ونقول: سلوا كافة علماء اللغة العربية هل التواطؤ يقصد به التطابق؟ وسوف يجيبونكم جميعاً بلسانٍ واحدٍ موحدٍ أنّ التواطؤ لغةً واصطلاحاً هو التوافق؛ بمعنى أنّ الرسول لم يُفتكم على الإطلاق عن الاسم الأول للإمام المهديّ المنتظَر وإنّما أخبركم أنّ الاسم (محمد) يأتي موافقاً في اسم الإمام المهديّ (ناصر محمد)، ذلكم لكون الله لن يبعث الإمام المهديّ المنتظَر نبيّاً ولا رسولاً؛ بل يبعثه ناصراً لمحمدٍ رسول الله صلى الله عليه وآله وسلم، أي ناصراً لما جاء به محمد رسول الله صلى الله عليه وآله وسلم. فهل تعلم أيها السائل أني قد حكمت على نفسي مسبقاً لئن وفقط لو أثبت علماء اللغة والدين أنّ التواطؤ يقصد به التطابق لغةً واصطلاحاً فإن فعلوا ولن يفعلوا فعليّ التراجع عن الاعتقاد بأنّني الإمام المهديّ المنتظر وعلى أنصاري التراجع برغم أنّ الحجّة هي بسطة سلطان العلم؟ ولكنّي أعلم أنّهم لن يستطيعوا كونه لا يوجد اختلاف بين اثنين من علماء اللغة أنّ التواطؤ يقصد به التوافق، كمثل أن تقول <u>تواطأَ فلانٌ مع فلان</u> ليفعلوا كذا وكذا <u>أي توافق فلان مع فلان</u> ليفعلوا كذا وكذا.</font><br>\r\n<br>\r\n<font color=\"#0000CD\">وعلى كل حالٍ نحن نذكّر ببيان التواطؤ في كثير من البيانات لكون سبب فتنة كثيرٍ من الجاهلين عن تدبر البيان الحقّ للقرآن العظيم هو بسبب فتنة الاسم، فبمجرد أنْ يجد اسم المهديّ المنتظَر ناصر محمد اليماني فمن ثم ينصرف عن قراءة البيان! برغم أنّه لو يسأل كافة علماء الدين في المسلمين ويقول لهم: \"هل يبعث الله المهديّ المنتظَر نبيّاً أو رسولاً أم يبعث الله المهديّ المنتظَر ناصرَ محمدٍ رسول الله صلى الله عليه وآله وسلم؟\". لاجابه كافة علماء الدين بلسانٍ واحدٍ موحدٍ ولقالوا: \"لن يبعث الله المهديّ المنتظَر نبيّاً ولا رسولاً؛ بل يبعثه ناصراً لمحمدٍ رسول الله صلى الله عليه وآله وسلم\". إذا يا قوم ألا ترون كيف أنّه تبيّن لكم الحكمة البالغة من التوافق للاسم محمد في اسم (ناصر محمد)؟ </font><font color=\"#0000cd\"><u>وذلك ليجعل الله الاسم صفةً للإمام المهدي ناصر محمد</u>.</font>\n</div>\n<br>\r\n<font color=\"#cc0000\"><div style=\"text-align: center;\">وما نرجوه من كافة الأنصار أن يتمّ التركيز على نسخ ونشر هذا البيان خلال يوم الأربعاء بشكلٍ مركزٍ نظراً لضيق الوقت كونه بعد غروب شمس الأربعاء سوف يحصحص الحقّ. أليس الصبح بقريب؟ <u>ولا نقصد إلا آية الإدراك وليس العذاب، فاحذروا القول من عند أنفسكم يا معشر الأنصار السابقين الأخيار</u>، فلا تستعجلوا الأحداث وكونوا من الشاهدين على شروق القمر بعد غروب شمس الأربعاء مباشرةً.<br>\r\n<br>\r\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><font color=\"#0000CD\">وسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font></div></font><div style=\"text-align: center;\">\n<font color=\"#0000CD\">أخوكم؛ الإمام المهدي ناصر محمد اليماني.</font><br>\r\n<font color=\"#0000CD\">___________</font><br>\r\n</div></font></span><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20095.html#post_423835",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

