var RAW_JSON={
    "postid": 178746,
    "threadid": 21597,
    "postcount": 2,
    "title": "ومن بعد السلام الكلام الهام يا نياني أعين الإمام..\n",
    "higri": "10-05-1436",
    "meladi": "01-03-2015",
    "time": "07:11 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1425189840",
    "langs": "[{\"title\":\"English\",\"postId\":396461},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":179707},{\"title\":\"Kurd\\u00ee\",\"postId\":396997}]",
    "video": "https://mahdichannel.com/watch/e6LRSIXJBh3DOh1",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1srkh7",
    "long_text": "<div id=\"post_message_178746\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 2 -</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=178737\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=178737\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=178737</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n10 - 05 - 1436 هـ<br>\n01 - 03 - 2015 مـ<br>\n07:11 صباحاً<br>\nـــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><b><font color=\"#800080\"><u><br>\n<br>\nومن بعد السلام الكلام الهام يا نياني أعين الإمام</u> ..</font></b><br>\n<br>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">وبعد السلام أقول: يا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، فلو لم يتحقق رضوان نفس الله على عباده وتبقى الحسرة والحزن في نفس ربّهم الله أرحم الراحمين إلى ما لا نهاية فماذا أنتم فاعلون؟ وربّما يودّ أحد عبيد النّعيم الأعظم من قومٍ يحبّهم الله ويحبونه أن يقول: \"مهلاً مهلاً يا إمام العالمين، فهل نعتبر ذلك فتوى منك أنّه لن يتحقق رضوان نفس الله على عباده المعذبين النادمين؟\".<br>\n<br>\nفمن ثمّ يردّ الإمام المهديّ ناصر محمد اليماني على كافة السائلين من عبيد النّعيم الأعظم وأقول: بل أكرر السؤال من قبل الفتوى وأقول: فلو علمتم أنّ الحسرة والحزن في نفس الله سوف يبقيان خالدين مخلدين إلى ما لا نهاية فماذا أنتم فاعلون؟ وربما يودّ آخر من الأنصار أن يقول: \"مهلاً مهلاً يا إمام العالمين لقد أخفتَنا بسؤالك هذا! فهل ننتظر من بعد ذلك فتوى من الإمام المهديّ ناصر محمد اليماني أنّ رضوان نفس الرحمن الرحيم على عباده النادمين على ما فرّطوا في جنب ربّهم لن يتحقق ويغفر لهم فيرضى؟\".<br>\n<br>\nفمن ثمّ يردّ الإمام المهديّ ناصر محمد اليماني وأقول: يا رجل، أريد الجواب من قبل صدور الفتوى. وأكرر السؤال للمرة الثالثة وأقول: فلو لم يتحقق رضوان نفس الله أرحم الراحمين وعلمتم أنّه سيبقى متحسراً وحزيناً إلى ما لا نهاية فماذا أنتم فاعلون؟ وربما يودّ أنصاري آخر أن يقول: \"يا إمامي، فهل نعتبر هذه فتوى منك أنّ رضوان نفس الله أرحم الراحمين لا ولن يتحقق أبداً خالداً وسرمداً\".<br>\n<br>\nفمن ثمّ يرد الإمام المهديّ ناصر محمد اليماني على السائلين وأقول: ألا تجيبوني بالحقّ من قبل صدور الفتوى ماذا أنتم فاعلون؟ وربما يودّ كافة الأنصار السابقين الأخيار أن يقولوا: \"وما عسانا أن نفعل يا أيها الإمام المهديّ ناصر محمد اليماني فلو كان تحقيق رضوان نفس الله أن نلقي بأنفسنا في قعر جهنم لألقينا بأنفسنا ولا نبالي وقد أشهدناك على ذلك من قبل وأنت على ذلك لمن الشاهدين\". <br>\n<br>\nثم يردّ عليكم الإمام المهديّ ناصر محمد اليماني وأقول: وحتى ولو علمتم أنّه لن ينفع ذلك فماذا أنتم فاعلون لو علمتم علم اليقين أنّ رضوان نفس الله أرحم الراحمين لن يتحقّق دائماً وأبداً وخالداً مخلداً؟ وأريد الجواب بالقول الفصل وما هو بالهزل. <br>\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<u>فمن ثمّ يأمركم الإمام المهديّ ناصر محمد اليماني بالأمر بالتوقف ساعةً كاملةً عن استكمال هذا البيان</u> وسوف نضع فاصل فراغٍ بين هذا وبقية خُطبة البيان من بعد الفراغ؛ فتكملون قراءة البيان من بعد ساعةٍ ومن زاد فلا حرج، والمهم أنّ التوقف ساعةً كاملةً وتلك مهلةٌ كافيةٌ لتخلوا بأنفسكم للتفكّر بردّ الجواب الفصل من قبل صدور الفتوى.<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n__________<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أولهم إلى خاتمهم محمد رسول الله صلى الله عليه وعليهم أجمعين وعلى آلهم الطيّبين الطّاهرين وعلى كافة المؤمنين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، أمّا بعد..<br>\n<br>\nفأقول مهلا ًمهلاً فكأني أرى أعينكم محمرةً مما فاضت من الدمع ولسان حال كلّ واحدٍ منكم من عبيد النّعيم الأعظم يقول: \"إذاً سوف نجد من الإمام فتوى في البيان من بعد الفاصل أنّ رضوان الله لن يتحقق أبداً خالداً مخلداً، فلن نكذّب الإمام المهديّ لو أفتانا بذلك ولكن سوف نقول: لماذا خلقتنا يا إله العالمين فلا حاجة لنا بهذه الحياة الدنيا ولا حاجة لنا بالحياة الآخرة ولا حاجة لنا بجنّات النّعيم والحور العين، وحتى ولو خلقت جنةً أخرى لترضينا بها هي أكبر نعيماً من نعيم جنات النّعيم التي خلقتها من أجلنا فلا داعي أن تخلق جنة نعيمٍ أكبر وأعظم كونك لو فعلتَ ذلك فليس إلا عبثاً، فلن نرضى حتى ترضى! ويا إله العالمين يا أرحم الراحمين كيف نهنأ بجنّات النّعيم وأحبّ شيء إلى أنفسنا متحسرٌ وحزينٌ على عباده الضالين النادمين على ما فرّطوا في جنب ربّهم وهم من رحمته يائسون؛ وما ظلمهم الله ولكن أنفسهم يظلمون! وما كانت حسرتنا وحزننا عليهم؛ بل على عدم تحقيق النّعيم الأكبر من جنات النّعيم فلا حاجة لنا بهذه الحياة الدنيا إلا من أجل أن نتّخذ رضوان نفس الله هو هدف الحياة الدنيا والآخرة، فإذا لم يتحقّق فسُحقاً للحياة الدنيا وسحقاً للحياة الآخرة وسحقاً لجنات النّعيم وسحقاً للحور العين وسحقاً للولدان المخلدين وسحقاً لأنهار العسل المصفّى وسحقاً لأنهار من ماء غير آسن وسحقاً لكلّ شيءٍ في الوجود ما عدا ربّ الوجود الموجود من قبل الوجود، فإذا لم يتحقق رضوان نفسك ربنا ويذهب حزنك خالداً مخلداً فنقول إذاً فلماذا خلقتنا يا إله العالمين؟ فبعزتك وجلالك إنّك لن تُرضي عبيدك قوماً تحبّهم ويحبّونك بملكوتك أجمعين، فأُفٍّ له يا أرحم الراحمين إذا لم يتحقق رضوان نفسك، وهيهات هيهات وربّ الأرض والسماوات وربّ ما فات وما هو آتٍ لن نرضى بجنّات النّعيم مهما كانت ومهما تكون حتى يتحقق رضوان نفسك ربنا ويذهب حزنك وترضى نفسك، فإيّاك نعبد ولك نسجد ولن نبدّل تبديلاً فلن نرضى حتى ترضى.<br>\n<br>\nفاسمع يا أيّها الإمام المهديّ ناصر محمد اليماني، فسواءٌ علينا أأفتيْتَ أم لم تُفتِ فلن نبدّل تبديلاً، فاسمع يا أيها الإمام المهديّ ناصر محمد اليماني، فلتحيَ أو لتمُت فلن نبدل تبديلاً فقد علمنا الحقّ، فماذا بعد الحقّ إلا الضلال؟ فلا نعبدك أنت يا ناصر محمد أو نعبد ظهورك أو نعبد تمكينك في الأرض؛ بل نعبد الله ربّنا وربّك فلتحيَ أو لتمُت فنحن على عهدنا ووعدنا باقون وماضون\".<br>\n<br>\nفمن ثمّ يردّ الإمام المهديّ ناصر محمد اليماني على كافة عبيد النّعيم الأعظم قوم يحبّهم الله ويحبّونه وأقول: هيهات هيهات أن يموت ناصر محمد اليماني بإذن الله حتى يمكّنه الله في الأرض فيملأها عدلاً بإذن الله كما مُلئت جوراً وظلماً.<br>\n<br>\n وأمّا بالنسبة لفتوى تحقيق النّعيم الأعظم فوالله ثمّ والله ثمّ والله إنّني أعلم أنكم سوف تتجرّأون فتجادلون الله بكل ثقةٍ وأنتم رافعو رؤوسكم فتقولون: \"إذا لم تحقّق لنا النّعيم الأعظم من جنات النّعيم رضوان نفسك فلماذا خلقتنا يا إله العالمين؟ فبعزتك وجلالك لو لم تحقق لنا النّعيم الأعظم من جنات النّعيم رضوان نفسك لأقمنا عليك الحجّة بالحقّ يا إله العالمين أنك ظلمتنا، وأنت قلت وقولك الحقّ:<br>\n</div></font><font color=\"#008000\"><div style=\"text-align: center;\">{{{{{{{{{{{{{{{{ وَلَا يَظْلِمُ رَبُّكَ أَحَدًا (49) }}}}}}}}}}}}}}}}</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">صدق الله العظيم [الكهف].<br>\n<br>\nولكن إذا لم تُحقق لنا النّعيم الأعظم من جنات النّعيم فترضى، فليشهد الثقلان الإنس والجانّ وكلّ ما يَدبُّ أو يطير وكفى بالله شهيداً أنّ عبيد النّعيم الأعظم أنصار المهديّ المنتظَر في عصر الحوار من قبل الظهور قوماً يحبّهم الله ويحبّونه قد ظُلموا ظُلماً عظيماً لا يساويه ظلمٌ في الوجود لو لم يتحقق رضوان نفس الله أرحم الراحمين ويذهب حزنه فلن نرضى حتى ترضى يا أرحم الراحمين، ورفعت الأقلام وجفت الصحف. وحتى ولو جعلت كلاً منّا هو العبد الأحبّ إليك من بين العبيد والأقرب إلى ذات عرشك في الوجود وأسكنته أعلى درجةٍ في جنات النّعيم في الملكوت فلن نرضى حتى ترضى فإن شئت فعذبنا وإن شئت فارحمنا ووعدك الحقّ وأنت أرحم الراحمين\".<br>\n__________<br>\nانتهى البيان <br>\n<br>\nووالله ثمّ والله ثمّ والله لا يفقه حقيقة النّعيم الأعظم إلا قلوب قومٍ يحبّهم الله ويحبّونه، وهل تعلمون يا معشر المسلمين لماذا لن يرضيهم ربّهم بملكوته أجمعين حتى يرضى؟ وذلك كونهم قوم يحبّهم الله ويحبّونه فكيف يرضون بجنّات النّعيم من بعد ما علموا أنّ أحبّ شيءٍ إلى قلوبهم متحسرٌ وحزينٌ في نفسه على عباده النادمين على ما فرّطوا في جنب ربّهم؟ فما أعظم قدرهم ومقامهم عند ربِّهم! وأقسم بمن رفع السماء بلا عمدٍ ترونها ليغبطنّهم الأنبياء والشهداء وهم ليسوا بأنبياء ولا شهداء لقربهم ومكانتهم من ربّهم ولكن أكثر الناس لا يعلمون. برغم أنّ لهم ذنوباً فتابوا فتاب الله عليهم والله يحبّ التوابين ويحبّ المتطهرين، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nأخوكم عبد النّعيم الأعظم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nوأسمائي قد جعلها الله حقيقة أمري فمن شاء فليؤمن ومن شاء فليكفر وإلى الله عاقبة الأمور يعلم خائنة الأعين وما تخفي الصدور.<br>\n_____________<br>\n</div></font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/e6LRSIXJBh3DOh1\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/e6LRSIXJBh3DOh1</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_21597.html#post_178746",
    "thread_title": "السلامُ عليكم ورحمة الله وبركاته أحَبَّتي الأنصار السابقين الأخيار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "178429",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "178746",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "178927",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "179108",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "179283",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "178429": 1,
        "178746": 2,
        "178927": 3,
        "179108": 4,
        "179283": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

