var RAW_JSON={
    "postid": 40552,
    "threadid": 1306,
    "postcount": 14,
    "title": "ردّ الامام على رجل البداية: بالنسبة للمسيح الكذاب فمن قال لك أنّه محبوسٌ؟ بل حرٌّ طليقٌ ..\n",
    "higri": "23-صفر-1431",
    "meladi": "07-02-2010",
    "time": "03:16 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334792460",
    "langs": "[{\"title\":\"English\",\"postId\":204966},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":190407},{\"title\":\"Melayu\",\"postId\":303968},{\"title\":\"Espa\\u00f1ol\",\"postId\":427065},{\"title\":\"Italiano\",\"postId\":463485}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_40552\">\n<font><span><div style=\"text-align: left;\"><div style=\"text-align: center;\"><span><font color=\"#cc0000\">- 14 -</font><br>\n</span></div></div></span></font><div style=\"text-align: center;\"><font><span><font color=\"#000080\"><div style=\"text-align: center;\">الإمام ناصر محمد اليماني<br>\n23 - صفر - 1431 هـ<br>\n07 - 02 - 2010 مـ<br>\n03:16 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــــ<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<br>\n</div></font><font color=\"#800080\"><div style=\"text-align: center;\">ردّ الامام على رجل البداية:<br>\n<u>بالنسبة للمسيح الكذاب فمن قال لك أنّه محبوسٌ؟ بل حرٌّ طليقٌ</u> ..</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلّى الله عليه وآله وسلّم والتابعين للحقّ إلى يوم الدّين..<br>\nالسلام على رجل البداية الجديدة ورحمة الله وبركاته، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين. وأهلاً وسهلاً ومرحباً بكم أخي الكريم في موقع المهديّ المنتظَر الحُرّ وطاولة الحوار العالميّة <font color=\"#CC0000\">(موقع الإمام ناصر محمد اليماني)</font>، وإني أراك قد اعترفت أنّ ناصر محمد اليماني عالِم ولذلك جعلت عنوان البيان (العالِم ناصر محمد اليماني)، ومن ثم يشكرك الإمام ناصر محمد اليماني على وصفه بالعالِم ومن ثم يلقي إليك الإمام العالِم ناصر محمد اليماني بهذا السؤال وأقول لك: فهل العلم نور؟ وأعلم جوابك بالحقّ فسوف تقول: \"اللهم نعم فإن العلم نور لا شكّ ولا ريب\". ومن ثم يقول لك الإمام العالِم ناصر محمد اليماني: فهل ممكن أن تجتمع الظلمات والنّور في مكانٍ واحدٍ؟ وأعلم بجوابك بالحقّ فسوف تقول: \"وكيف تجتمع الظلمات والنّور في حجرةٍ واحدةٍ؟ بل إذا جاء النّور أذهب الظلمات وإذا ذهب النّور حلت الظلمات، فلا ينبغي أن يجتمع الليل والنّهار، فإذا جاء النّهار أذهب الظلمات وإذا ذهب النّهار حلت الظلمات\". ومن ثم يقول لك الإمام العالِم ناصر محمد اليماني: إذاً كيف جمعت النّور والظلمات في قلب الإمام ناصر محمد اليماني! أم تتمنى لو يقول ناصر محمد اليماني أنه اليماني الذي يظهر قبل المهديّ المنتظر حسب معتقد الشيعة الاثني عشر؟</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nويا أخي الكريم، والله الذي لا إله غيره إني لم أفتِكم بأنّني المهديّ المنتظَر بالظنّ الذي لا يغني من الحقّ شيئاً من ذات نفسي، وأعوذُ بالله أن أكون من الجاهلين من الذين يقولون على الله ما لا يعلمون ولا ينبغي لي أن أخالفكم إلى ما أنهاكم عنه، فكيف إني أحذّركم تحذيراً شديداً أن تقولوا على الله ما لا تعلمون وأنّ ذلك من أمر الشيطان، ثم أفتيكم من محكم القرآن العظيم أنّ الله حرّم عليكم أن تقولوا على الله ما لا تعلمون، ومن ثم تظنّ فينا أخي الكريم أني أقول أني المهديّ المنتظر بغير علمٍ من الله؟ وأعوذُ بالله من غضب الله فهل تظنّ أني أجهل قدر المهديّ المنتظر؟ ألم يجعله الله الإمامَ لرسول الله المسيح عيسى ابن مريم عليه الصلاة والسلام؟<br>\n<br>\nويا رجل البداية الجديدة، ليست المشكلة لو أنكم صدّقتم الإمام العالم ناصر محمد اليماني وهو ليس المهديّ المنتظر لأنه إن يكن ناصر محمد اليماني ليس المهديّ المنتظَر فعليه كذبه وأنتم استجبتم لدعوة الحقّ من ربّكم أفلا تقول كمثل قول مؤمن آل فرعون الحكيم: <font color=\"#008000\">{وَقَالَ رَجُلٌ مُؤْمِنٌ مِنْ آلِ فِرْعَوْنَ يَكْتُمُ إِيمَانَهُ أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ ربّي اللَّهُ وَقَدْ جَاءَكُمْ بِالْبَيِّنَاتِ مِنْ ربّكم وَإِنْ يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ وَإِنْ يَكُ صَادِقًا يُصِبْكُمْ بَعْضُ الَّذِي يَعِدُكُمْ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مسرف كَذَّابٌ} </font>صدق الله العظيم [غافر:٢٨].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوكذلك الإمام العالِم ناصر محمد اليماني الذي يُحاججكم بالبيّنات من ربّكم فإن يكن كاذباً وليس المهديّ المنتظَر فعليه كذبه، ولكن الكارثة الكُبرى هو لو أنكم أعرضتم عن الإمام العالِم ناصر محمد اليماني وهو المهديّ المنتظَر الحقّ من ربّكم إذاً حتماً سوف يصيبكم بما يعدكم من ربّكم إن أعرضتم عن دعوة الحقّ من ربّكم، فلا تكن من الجاهلين أخي الكريم فإني لك ناصحٌ أمينٌ.<br>\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">وأما بالنسبة للمسيح الكذاب فمن قال لك أنه محبوسٌ؛ بل حرٌ طليقٌ في الأرض المفروشة؛ بل يخرج منها ويعود إليها، أفلا تعلم أنه حضر في غزوة بدر وكان مع الكفار كرجل غريبَ الديار لديه خبرة في الحروب، فلما تراءت الفئتان شاهد ثلاثة آلاف من الملائكة مردفين مع المسلمين فنكص على عقبيه؟</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\"> وقال الله تعالى: <font color=\"#008000\">{وَإِذْ زَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ وَقَالَ لَا غَالِبَ لَكُمُ الْيَوْمَ مِنَ النّاس وَإِنِّي جَارٌ لَكُمْ فَلَمَّا تَرَاءَتِ الْفِئَتَانِ نَكَصَ عَلَىٰ عَقِبَيْهِ وَقَالَ إِنِّي بَرِيءٌ مِنْكُمْ إِنِّي أَرَىٰ مَا لَا تَرَوْنَ إِنِّي أَخَافُ اللَّهَ وَاللَّهُ شَدِيدُ الْعِقَابِ} </font>صدق الله العظيم [الأنفال:٤٨]. وهل تعلم ماذا شاهد؟ لقد شاهد الملائكة تتنزّل من السماء على المسلمين ولم يشاهدها الكافرون، ولذلك قال: <font color=\"#008000\">{فَلَمَّا تَرَاءَتِ الْفِئَتَانِ نَكَصَ عَلَى عَقِبَيْهِ وَقَالَ إِنِّي بَرِيءٌ مِنْكُمْ إِنِّي أَرَى مَا لَا تَرَوْنَ إِنِّي أَخَافَ اللَّهَ وَاللَّهُ شَدِيدُ الْعِقَابِ} </font>صدق الله العظيم.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">ويا رجل البداية إنك لا تزال في بداية البيان للقرآن للإمام العالِم ناصر محمد اليماني ولم تتدبّر إلا قليلاً ولذلك ظننتَ أني أفتيتُ أنّ الشيطان محبوسٌ ولم أفتِ بذلك؛ بل له بوابته المفتوحة ومنفذها جهة القطب الشمالي الأرضي، وإنما سدّ ذي القرنين هو في وسط الأرض المفروشة فيقسمها إلى أرضين فجهةٌ تحدّ يأجوج ومأجوج شمالاً والجهة الأخرى تحدّ قوماً آخرين إلى الجنوب الأرضي.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nويا أخي الكريم نصيحةٌ لوجه الله أن لا تحكم على أحدٍ قبل أن تسمع ما عنده من الحجّة والعلم ومن بعد التدبّر والتفكّر في حجّة الداعية وسلطان علمه ومن ثم يأتي الحُكْمُ، وذلك حتى لا تكون من الظالمين كما ظلمت الإمام المهديّ ناصر محمد اليماني، إني لك لمن الناصحين. وما ظلمتني ولكنك ظلمت نفسك بسبب حكمك على ناصر محمد اليماني أنه ليس المهديّ المنتظَر برغم أنّه عالِم ولكن هذا لا يعني أنّ ناصر محمد اليماني هو الإمام المهديّ كونه عالم! ومن ثم يردّ عليك الإمام المهديّ ناصر محمد اليماني وأقول: بالله عليكم فهل تنتظرون الإمام المهدي يأتيكم بكتابٍ جديدٍ أو يقول لكم إنه رسول من ربّ العالمين؟ بل يجعله الله عالِماً فيزيده عليكم بسطةً في العلم على كافة علمائكم فلا يُحاججه أحدٌ من القرآن إلا غلبه بسلطان العلم، وبما أنّ الرؤيا تخصّ صاحبها ولا يُبنى عليها حُكمٌ شرعيٌّ للأمّة حتى يُصْدِقُني الله الرؤيا بالحقّ على الواقع الحقيقي فتجدون أنه حقاً لا يحاجّ ناصر محمد اليماني عالمٌ من القرآن إلا هيمن عليه الإمام ناصر محمد اليماني ببسطة العلم الحقّ من محكم القرآن العظيم، فإذا حدث ذلك فقد أصدقني الله الرؤيا بالحقّ وأصبحت الرؤيا حجّةً عليكم إن صدقها الله على الواقع الحقيقي، وما بعد الحقّ إلا الضلال.<br>\n<br>\nبارك الله فيك يا أخي الكريم رجل البداية، فرحبوا بأخيكم يا معشر الأنصار فإنه يكاد أن يبصر الحقّ لولا الروايات المفتراة لا تزال تعسّر يقينه بالحقّ، وما جعل الله الحجّة عليكم في الروايات والتي أكثرها خزعبلات ما أنزل الله بها من سلطان إلا قليلاً من الحقّ مما نطق به فاه محمدٍ رسول الله صلّى الله عليه وآله وسلّم، ولكن قيل عنه كثيرٌ غير الذي يقوله عليه الصلاة والسلام، ولذلك أرجأناها بخيرها وشرها إلى قدر مقدور.<br>\n<br>\nوأدعوكم إلى الاحتكام إلى كتاب الله المحفوظ من التحريف ألا والله لو كنت أحاجكم بالأحاديث والروايات لما استطعت أن أهيمن عليكم ولا على النّصارى واليهود حتى أُحاجّكم بمحكم القرآن العظيم ومن ثم أهيمن على كافة علماء المسلمين والنّصارى واليهود بالحقّ حتى يسلِّموا للحقّ تسليماً أو يعرضوا فيظهرني الله عليهم جميعاً في ليلةٍ وهم صاغرون، ولكن أكثركم يجهلون كيف يكون ظهور المهديّ المنتظَر ليلة مرور كوكب سقر وهو بما تسمونه الكوكب العاشر نيبيرو ليلةً يسبق الليل النّهار ولكن أكثركم لا يعلمون، ألا والله الذي لا إله غيره إنّ كوكب العذاب قادمٌ لا شكّ ولا ريب كما ليس عندي شكّ في الله ربّ العالمين، وإنما نحاول إنقاذكم من العذاب ولا نزال نحاول ذلك لأن المهديّ المنتظَر وكوكب سقر إليكم في سباق واقترب يوم التلاق وأكثر النّاس عن الحقّ معرضين ويريدون مهديّاً منتظراً يأتي مُتَّبِعاً لأهوائهم وينصر مذهبهم، إذاً لن يزيد المسلمين إلا تفرّقاً وشتاتاً لو يتّبع الحقّ أهواءكم، أفلا تتقون؟ وسلامٌ على المرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</div></font></span></font></div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1306_pa_2.html#post_40552",
    "thread_title": "القول المُختصر في المسيح الكذاب الأشِر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4509",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4510",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4511",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4512",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4513",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4514",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4515",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "11014",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "11070",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39426",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39428",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39429",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "39430",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "40552",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "44724",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "48624",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "247435",
            "page": 2,
            "postcount": 17
        }
    ],
    "postcounts": {
        "4509": 1,
        "4510": 2,
        "4511": 3,
        "4512": 4,
        "4513": 5,
        "4514": 6,
        "4515": 7,
        "11014": 8,
        "11070": 9,
        "39426": 10,
        "39428": 11,
        "39429": 12,
        "39430": 13,
        "40552": 14,
        "44724": 15,
        "48624": 16,
        "247435": 17
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

