var RAW_JSON={
    "postid": 5657,
    "threadid": 1770,
    "postcount": 1,
    "title": "فلا ينبغي لكم يا معشر المشرفين حظر عضويّة أحدٍ إلا بإذني، فالمهديّ المنتظَر يرفض حذف المحمدي من موقع البشرى ..\n",
    "higri": "14-10-1428",
    "meladi": "26-10-2007",
    "time": "10:46 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279478820",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5657\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n14 - 10 - 1428 هـ<br>\n26 - 10 - 2007 مـ<br>\n10:46 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">فلا ينبغي لكم يا معشر المشرفين حظر عضويّة أحدٍ إلا بإذني، فالمهديّ المنتظَر يرفض حذف المحمدي من موقع البشرى ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين، وبعد..<br>\nإلى جميع أوليائي المكرمين، كونوا من عباد الرحمن الذين يمشون على الأرض هوناً وإذا خاطبهم الجاهلون قالوا سلاماً وذلك بالردّ بالعفو؛ وَيَدْرَءونَ السيئة بالحسنة، فلم يتوصّاكم المهديّ المنتظَر بذلك بل الله من توصّاكم بذلك وعلّمكم أنّ ذلك من الحكمة، ومن أوتي الحكمة فقد أوتي خيراً كثيراً، وقال الله تعالى: <font color=\"#008000\">{ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ۖ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ ۚ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ ۖ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ ﴿١٢٥﴾}</font> [النحل].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{إِن تُبْدُوا خَيْرًا أَوْ تُخْفُوهُ أَوْ تَعْفُوا عَن سُوءٍ فَإِنَّ اللَّـهَ كَانَ عَفُوًّا قَدِيرًا ﴿١٤٩﴾}</font> [النساء].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَلْيَعْفُوا وَلْيَصْفَحُوا ۗ أَلَا تُحِبُّونَ أَن يَغْفِرَ اللَّـهُ لَكُمْ}</font> [النور:22].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{فَاعْفُ عَنْهُمْ وَاصْفَحْ ۚ إِنَّ اللَّـهَ يُحِبُّ الْمُحْسِنِينَ}</font> [المائدة:13].<br>\n<br>\nوقال تعالى: <font color=\"#008000\">{فَاعْفُوا وَاصْفَحُوا حَتَّىٰ يَأْتِيَ اللَّـهُ بِأَمْرِهِ}</font> [البقرة:109].<br>\n<br>\nوقال تعالى: <font color=\"#008000\">{وَيَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلِ الْعَفْوَ}</font> [البقرة:219].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ ﴿١٩٩﴾}</font> [الأعراف].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ۚ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ ﴿٣٤﴾ وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ ﴿٣٥﴾}</font> صدق الله العظيم [فصلت].<br>\n<br>\nفلا ينبغي لكم يا معشر المشرفين حظر عضوية أحدٍ إلا بإذني إن كنتم أوليائي المُكرّمين، ولا تخافوا! أنّه كما وعدناكم من قبل إنّه ما جادلني أحدٌ من القرآن إلا غلبتُه وألجمتُه إلجاماً بالحقّ، وقد بيّنا لكم ما كان يبتغي المحمدي من سؤاله عن أسماء الأئمة، وهل تظنّون بأنّي لو أخبرته أنه سوف يقول إذاً أنت من الصادقين، أليس كذلك؟ فقد بيّنا لكم حكمته من السؤال. وما جادلني عالِمٌ إلا وغلبته بالحقّ، فلا تحظروا عضويّة المحمدي فهو مُسلمٌ أخوكم؛ فارفقوا بأخيكم يرفق الله بكم، فلو يعلم بأنّي أنا المهديّ المنتظَر لكان من أخلص الناس وأسرعهم سبقاً إلينا، فلا بارك الله فيمن اخترع أسطورة سرداب سامراء، ولولا السرداب لكانت الشيعة أول من يُصدّقني والسابقين إليّ، لا قوة إلا بالله العليّ العظيم، إنّا لله وإنّا إليه لراجعون.<br>\n<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1770.html#post_5657",
    "thread_title": "فلا ينبغي لكم يا معشر المشرفين حظر عضويّة أحدٍ إلا بإذني، فالمهديّ المنتظَر يرفض حذف المحمدي من موقع البشرى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5657",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5657": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

