var RAW_JSON={
    "postid": 110811,
    "threadid": 14250,
    "postcount": 28,
    "title": "لا يكُن هذا البيان فتنةً لكم لجهلكم بالمهديّ المُنتظَر ..\n",
    "higri": "16-ربيع الثاني-1431",
    "meladi": "01-04-2010",
    "time": "02:58 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520580",
    "langs": "[{\"title\":\"English\",\"postId\":196733},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238745},{\"title\":\"Kurd\\u00ee\",\"postId\":322178}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110811\" class=\"pz-post-content\"><span><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><font><font color=\"#000080\"><font><font color=\"#cc0000\">- 28 - </font></font></font></font><br>\nالإمام ناصر محمد اليماني<br>\n16 - ربيع الثاني - 1431 هـ<br>\n01 - 04 - 2010 مـ<br>\n02:58 صباحاً<br>\nــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>لا يكُن هذا البيان فتنةً لكم لجهلكم بالمهديّ المُنتظَر</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، والصلاة والسلام على خاتم الأنبياء  والمرسلين جدّي محمد رسول الله صلّى الله عليه وآله وسلّم والتّابعين  للحقّ إلى يوم الدّين..<br>\nويا معشر علماء المسلمين وأمَّتهم، أرجو أن لا يكون هذا البيان فتنةً لكم  فإنكم تجهلون قدر المهديّ المُنتظَر ولا تحيطون بسرّه، وألقي إليكم سؤالاً:  ألستم تعتقدون أنّ الله جعل الإمام المهديّ إماماً لرسول الله المسيح عيسى  ابن مريم صلّى الله عليه وآله وسلّم؟ وأنتم تعلمون أنّ هذه الفتوى من الله  ورسوله في شأن الإمام المهديّ أنّه قد جعله الإمام للمسيح عيسى ابن مريم  عليه الصلاة والسلام سوف تسوء النّصارى أيّما إساءة، فتكون فتنة لكثيرٍ  منهم فلا يتّبعون الإمام المهديّ المُنتظر الحقّ من ربّهم، وسبب فتنتهم هي  المُبالغة في نبيّهم المسيح عيسى ابن مريم لدرجة أنّهم قالوا ابن الله،  ومنهم من بالغ أكثر وقال بل هو الله ذاته سبحانه وتعالى علوَّاً كبيراً، فإذا  كانت هذه مبالغتهم في رسول الله المسيح عيسى ابن مريم، فهل ترونّهم سوف  يتّبعون الإمام المهديّ المُنتظَر الحقّ من ربّهم لأنهم لن يقبلوا أن يكون  المهديّ المُنتظر هو الإمام لرسول الله المسيح عيسى ابن مريم صلى الله عليه  وعلى أمّه وآل عمران وسلم؟<br>\nإذاً النّصارى لن يرضوا أبداً أن يكون الإمام المهديّ إماماً لرسول الله  المسيح عيسى ابن مريم بسبب المُبالغة بغير الحقّ في شأن رسول الله المسيح  عيسى ابن مريم عليه الصلاة والسلام، وكذلك المسلمون حتماً سيغضبهم أن يقول  ناصر محمد اليماني أنّه أعلم عبدٍ في الكتاب، ثمّ يكون ذلك سبب فتنتهم  ويقولون: \"كيف يكون الإمام المهديّ هو أعلم من محمدٍ رسول الله صلى الله  عليه وآله؟\". ثمّ يرتد عن التصديق بعض الأنصار، ويزيد المسلمين إنكاراً  وكُفراً بالبيان الحقّ للقرآن العظيم، وسبب فتنتهم هي المُبالغة في شأن  جدّي محمد رسول الله صلّى الله عليه وآله وسلّم. <br>\n<br>\nومن ثمّ يردّ عليهم الإمام المهديّ ناصر محمد اليماني وأقول: والله يا قوم  أنه مهما كرّم الله الإمام المهديّ المُنتظَر الحقّ من ربّكم فما هو إلا عبدٌ مثلكم، ويحيا عبداً ويموت عبداً ويُبعث عبداً، ولا ينبغي له أن يتجاوز  النّاموس الحقّ في محكم الكتاب. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِن كلّ مَن فِي السموات وَالأرض إِلَّا آتِي الرَّحْمَنِ عَبْداً (93) لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدّاً (94)} </font><font color=\"#0000cd\">صدق الله العظيم [مريم].<br>\n<br>\nوذلك هو بينكم وبين المهديّ المُنتظَر أن لا يتجاوز النّاموس لعبيد الله في  السموات والأرض، ويدعوكم إلى عبادة الله وحده لا شريك له كما ينبغي أن  يُعبد لا تُشركون بالله شيئاً، فيدعوكم أن تكونوا ربانيين تعبدون نعيم  رضوان الله عليكم وتتنافسون في حبّه وقربه سبحانه وتعالى علواً كبيراً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{مَا كَانَ  لِبَشَرٍ أَنْ يُؤْتِيَهُ اللَّهُ الْكِتَابَ وَالْحُكْمَ وَالنّبوة ثمّ  يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِي مِنْ دُونِ اللَّهِ وَلَكِنْ  كُونُوا رَبَّانِيِّينَ بِمَا كنتم تُعَلِّمُونَ الْكِتَابَ وَبِمَا كنتم  تَدْرُسُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:79].<br>\n<br>\nوذلك بيني وبينكم يا علماء المسلمين وأمَّتهم، فإن تغيرتْ دعوتي يوماً ما  ولا قدَّر الله فعند ذلك قد جعل الله لكم الحجّة على ناصر محمد اليماني،  وأرجو من ربّي التّثبيت الذي يحول بين المرء وقلبه وهو السميع العليم، ولكن سبب فتنتكم هي المُبالغة في الأنبياء والمرسلين لدرجة أنّكم حصرتم الوسيلة لهم من دون الصالحين حتى أشركتُم بالله ربّ العالمين.<br>\n<br>\nويا أمّة الإسلام يا حُجاج بيت الله الحرام، إنّ أكثر الآيات التي أمدّ الله  بها خلفاءه هي للمهديّ المُنتظَر، ولكنّي أعلم أنَّ الله لو يمدني بها الآن فإنّها لن تزيدكم إلا كُفراً وإعراضاً. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالُوا  لَوْلَا نُزِّلَ عَلَيْهِ آية مِّن ربّه ۚ قُلْ إِنَّ اللَّـهَ قَادِرٌ‌  عَلَىٰ أَن يُنَزِّلَ آية وَلَـٰكِنَّ أَكْثَرَ‌هُمْ لَا يَعْلَمُونَ ﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾  وَمَا مِن دَابَّةٍ فِي الأرض وَلَا طَائِرٍ‌ يَطِيرُ‌ بِجَنَاحَيْهِ  إِلَّا أُمَمٌ أَمْثَالُكُم ۚ مَّا فَرَّ‌طْنَا فِي الْكِتَابِ مِن شَيْءٍ ۚ  ثمّ إِلَىٰ ربّهم يُحْشَرُ‌ونَ ﴿</font><font color=\"#008000\">٣٨</font><font color=\"#008000\">﴾  وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا صُمٌّ وَبُكْمٌ فِي الظُّلُمَاتِ ۗ مَن  يَشَإِ اللَّـهُ يُضْلِلْـهُ وَمَن يَشَأْ يَجْعَلْهُ عَلَىٰ صِرَ‌اطٍ  مستقيم ﴿</font><font color=\"#008000\">٣٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَلَوْ أَنَّنَا  نَزَّلْنَا إِلَيْهِمُ الْمَلَائِكَةَ وَكَلَّمَهُمُ الْمَوْتَى  وَحَشَرْنَا عَلَيْهِمْ كلّ شَيْءٍ قُبُلًا مَا كَانُوا لِيُؤْمِنُوا  إِلَّا أَنْ يَشَاءَ اللَّهُ وَلَكِنَّ أَكْثَرَهُمْ يَجْهَلُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:111].<br>\n<br>\nوفي ذلك ملكوت خليفة الله الإمام المهديّ على الأمم (مَنْ في الأرض ومَنْ في  السماء فيرضى عنه ساكن الأرض وساكن السماء) وذلك لأنّه برغم الملكوت الذي  سيؤتيه الله فلن يرضى إلا بالنّعيم الأعظم من ذلك كُلّه وهو أن يكون الله  راضياً في نفسه، وكيف يكون الله راضياً في نفسه؟ وذلك حتى يُدخل عباده في  رحمته، ومن ثمّ تأتي الشّفاعة للعباد من الله وحده الذي له الشّفاعة  جميعاً، ولكنّكم لا تحيطون بسرّ الشّفاعة فهي ليست كما تزعمون يا إخواني  المسلمين، ولو كانت الشّفاعة كما تزعمون لكفرتم بآيات الكتاب المحكمات التي  تفتيكم عن الشّفاعة فتنفيها جُملةً وتفصيلاً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَنذِرْ  بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُواْ إِلَى ربّهم لَيْسَ لَهُمْ  مِّن دُونِهِ وَلِيٌّ وَلاَ شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:51].<br>\n<br>\nبل تجدون الله يخاطب في محكم الكتاب المؤمنين المنتظرين للشفاعة بين يدي ربّهم. وقال الله تعالى: </font><font color=\"#008000\">{يَا  أَيُّهَا الَّذِينَ آمَنُواْ أَنفِقُواْ مِمَّا رَزَقْنَاكُم مِّن قَبْلِ  أَنْ يَأْتِيَ يَوْمٌ لاَّ بَيْعٌ فِيهِ وَلاَ خُلَّةٌ وَلاَ شَفَاعَةٌ  وَالْكَافِرُونَ هُمُ الظَّالِمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:254].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَاتَّقُواْ يَوْماً لاَّ  تَجْزِي نَفْسٌ عَن نَّفْسٍ شيئاً وَلاَ يُقْبَلُ مِنْهَا شَفَاعَةٌ وَلاَ  يُؤْخَذُ مِنْهَا عَدْلٌ وَلاَ هُمْ يُنصَرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:48].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{يَقُولُ الَّذِينَ نَسُوهُ  مِن قَبْلُ قَدْ جَاءتْ رُسُلُ رَبِّنَا بالحقّ فَهَل لَّنَا مِن شُفَعَاء  فَيَشْفَعُواْ لَنَا أَوْ نُردّ فَنَعْمَلَ غَيْرَ الَّذِي كُنَّا  نَعْمَلُ قَدْ خَسِرُواْ أَنفُسَهُمْ وَضَلَّ عَنْهُم مَّا كَانُواْ  يَفْتَرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:53].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَبُرِّ‌زَتِ الْجَحِيمُ لِلْغَاوِينَ ﴿</font><font color=\"#008000\">٩١</font><font color=\"#008000\">﴾ وَقِيلَ لهمْ أَيْنَ مَا كنتم تَعْبُدُونَ ﴿</font><font color=\"#008000\">٩٢</font><font color=\"#008000\">﴾ مِن دُونِ اللَّـهِ هَلْ يَنصُرُ‌ونَكُمْ أَوْ يَنتَصِرُ‌ونَ ﴿</font><font color=\"#008000\">٩٣</font><font color=\"#008000\">﴾ فَكُبْكِبُوا فِيهَا هُمْ وَالْغَاوُونَ ﴿</font><font color=\"#008000\">٩٤</font><font color=\"#008000\">﴾ وَجُنُودُ إِبْلِيسَ أَجْمَعُونَ ﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾ قَالُوا وَهُمْ فِيهَا يَخْتَصِمُونَ ﴿</font><font color=\"#008000\">٩٦</font><font color=\"#008000\">﴾ تَاللَّـهِ إِنْ كُنَّا لَفِي ضَلَالٍ مبين ﴿</font><font color=\"#008000\">٩٧</font><font color=\"#008000\">﴾ إِذْ نُسَوِّيكُم بِربّ العالمين ﴿</font><font color=\"#008000\">٩٨</font><font color=\"#008000\">﴾ وَمَا أَضَلَّنَا إِلَّا المجرمون ﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾ فَمَا لَنَا مِن شَافِعِينَ ﴿</font><font color=\"#008000\">١٠٠</font><font color=\"#008000\">﴾ وَلَا صَدِيقٍ حَمِيمٍ<font>(101)</font>} </font><font color=\"#0000cd\">صدق الله العظيم [الشعراء].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَيَعْبُدُونَ مِن دُونِ  اللّهِ مَا لاَ يَضُرُّهُمْ وَلاَ يَنفَعُهُمْ وَيَقُولُونَ هَـؤُلاء  شُفَعَاؤُنَا عِندَ اللّهِ قُلْ أَتُنَبِّئُونَ اللّهَ بِمَا لاَ يَعْلَمُ  فِي السموات وَلاَ فِي الأرض سبحانه وَتَعَالَى عَمَّا يُشْرِكُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يونس:18].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَمَا نَرَى مَعَكُمْ  شُفَعَاءكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاء لَقَد  تَّقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنكُم مَّا كنتم تَزْعُمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:94].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{ وَلَمْ يَكُن لَّهُم مِّن شُرَكَائِهِمْ شُفَعَاءُ وَكَانُوا بِشُرَكَائِهِمْ كَافِرِينَ ﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الروم].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَأَنذِرْ بِهِ الَّذِينَ  يَخَافُونَ أَنْ يُحْشَرُوا إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِ  وَلِيٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ ﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَذَرِ الَّذِينَ  اتَّخَذُواْ دِينَهُمْ لَعِبًا وَلَهْوًا وَغَرَّتْهُمُ الْحَيَاةُ  الدُّنيا وَذَكِّرْ بِهِ أَنْ تُبْسَلَ نَفْسٌ بِمَا كَسَبَتْ لَيْسَ لَهَا  مِن دُونِ اللّهِ وَلِيٌّ وَلاَ شَفِيعٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:70].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{اللَّهُ الَّذِي خَلَقَ  السموات وَالأرض وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثمّ اسْتَوَى  عَلَى الْعَرْشِ مَا لَكُم مِّن دُونِهِ مِن وَلِيٍّ وَلَا شَفِيعٍ أَفَلَا  تَتَذَكَّرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [السجدة:4].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{قُل لِّلَّهِ الشّفاعة جَمِيعًا له مُلْكُ السموات وَالأرض ثمّ إِلَيْهِ تُرْجَعُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر:44].<br>\n<br>\nويا أمّة الإسلام يا حُجاج بيت الله الحرام، فبالله عليكم كيف تعتقدون  بالشّفاعة بين يدي الله من بعد النفي المُطلق للشفاعة بين يدي الله؟ ومن  ثمّ يتوقف علماء الأمّة وأولوا الألباب للتفكّر والتدبّر فيقولون: \"إنً  الشّفاعة هي ليست كما نزعم أن يتقدم أحدٌ بين يدي ربّه ويطلب الشّفاعة،  سبحانه وتعالى علواً كبيراً! فكيف نكفر بآياتٍ محكماتٍ من آيات أمّ الكتاب  البيِّنات تنفي الشّفاعة جُملةً وتفصيلاً حتى للمؤمنين؟ وقال الله تعالى: </font><font color=\"#008000\">{يَا  أَيُّهَا الَّذِينَ آمَنُواْ أَنفِقُواْ مِمَّا رَزَقْنَاكُم مِّن قَبْلِ  أَنْ يَأْتِيَ يَوْمٌ لاَّ بَيْعٌ فِيهِ وَلاَ خُلَّةٌ وَلاَ شَفَاعَةٌ  وَالْكَافِرُونَ هُمُ الظَّالِمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:254]؟\".<br>\n<br>\nومن ثمّ يردّ أولو الألباب سرّ الشّفاعة إلى علّام الغيوب حتى يبعث الله لهم الإمام المهديّ ليفتيهم في سرّ الشفاعة، ونقول لهم: <br>\nيا أمّة الإسلام، <u>إن سرّ الشّفاعة هي في حقيقة اسم الله الأعظم الذي لم  يسبق ببيانه أحدٌ من عبيد الله في السموات والأرض ولم يبيّنه لعبيد الله  بالملكوت إلا خليفة الله عبد النّعيم الأعظم الإمام المهديّ المُنتظر ناصر  محمد اليماني</u>، ولم أقُل لكم إنّ الشّفاعة لي من دون الأنبياء بل ننفيها،  وإنما علّمناكم بسرّها كيف تكون وهو: <br>\n<br>\nإنَّ الإمام المهديّ يُحاجّ ربّه أن  يُحقق له النّعيم الأعظم من كافة ملكوت ربّه في الدُّنيا والآخرة ولم يرضَ أبداً بملكوت ربّه؛ بل يطلب من ربّه أن يحقِّق له النّعيم الأعظم من ذلك وهو  أن يكون الله راضياً في نفسه، وكيف يكون راضياً في نفسه؟ وذلك حتى يُدخل عباده  في رحمته ويحقِّق لعبده الهدف الذي حرّم على نفسه نعيم جنّة ربّه ويريد  النّعيم الأعظم منها، ومن ثمّ تأتي الشّفاعة من الله، <u>وذلك لأنّ الإمام  المهديّ أَذِنَ له الرحمن وقال صواباً، ذلك لأنّ الله المُتحسر على عباده  الذين ظلموا أنفسهم (برغم أنّه لم يظلمهم شيئاً) هو حقاً أرحم الراحمين</u>، وذلك هو الصواب يا أولي الألباب، ومن ثمّ تأتي الشّفاعة من الله لعبيده فتشفع لهم رحمته التي كتب على نفسه فلن ينكر على الله عبدُه أنّه حقاً أرحم الراحمين ولذلك يتحسّر على عباده الذين ظلموا أنفسهم ومن ثمّ تأتي الشّفاعة من الله وحده فيتفاجأ العبيد بعفو ربّهم الشامل. وقال الله تعالى: </font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَلَا تَنفَعُ الشَّفَاعَةُ عِندَهُ إِلَّا لِمَنْ أَذِنَ لَهُ<span> ۚ</span> حَتَّىٰ إِذَا فُزِّعَ عَن قُلُوبِهِمْ قَالُوا مَاذَا قَالَ رَبُّكُمْ<span> ۖ</span> قَالُوا الْحَقَّ<span> ۖ</span> وَهُوَ الْعَلِيُّ الْكَبِيرُ</span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [سبأ].<br>\n<br>\nوفي هذا الموضع يتبيّن لكم أنّ سرّ الشّفاعة اختص به عبداً من عبيد الله. تصديقاً لقول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَا تَنفَعُ الشَّفَاعَةُ عِندَهُ <u>إِلَّا لِمَنْ أَذِنَ لَهُ</u></span></font><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم </font></span><font color=\"#0000CD\"><span>[سبأ:23].</span></font></font><span><font><font color=\"#0000cd\"><br>\n<br>\nوذلك هو العبد الذي يخاطب ربّه بالصواب، وهو الوحيد الذي أَذِنَ الله له أن يخاطب ربّه في مسألة الشفاعة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِلاَّ مَنْ أَذِنَ له الرَّحْمَنُ وَقَالَ صَوَابًا} </font><font color=\"#0000cd\">صدق الله العظيم [النبأ:38].<br>\n<br>\nفما هو الصواب في نظركم؟ فهل هو أن يخاطب أحد أنبياء الله ربّ العالمين  فيسأله الشّفاعة لأمّته؟ فهل هو أرحم بهم من الله سبحانه وتعالى علوَّاً  كبيراً؟ أفلا تعقلون؟ أم إنّ الصواب هي فتوى الإمام المهديّ في سرّ الشّفاعة  الحقّ أنّها لله جميعاً سبحانه وتعالى علوَّاً كبيراً؟ وإنّما القول الصواب هو: لأنّ الإمام المهديّ خاطب ربّه يسأله أن يحقِّق له النّعيم الأعظم من ملكوت  الدُّنيا والآخرة برغم أنّ الله أتاه الدرجة العالية فرفضها ويريد تحقيق  النّعيم الأعظم والأكبر منها أن يكون الله راضياً في نفسه لا متحسراً ولا  غضبان، ومن ثمّ جاءت الشّفاعة من الله برغم أنّ الإمام المهديّ لم يسأل ربّه  الشّفاعة شيئاً ولا ينبغي له، وإنما خاطب ربّه في تحقيق النّعيم الأعظم من  جنتّه وهو أن يكون راضياً في نفسه، وذلك هدف الإمام المهديّ الذي يبتغيه  في الدُّنيا والآخرة أن يكون ربّه الله حبيبه راضياً في نفسه، وأقسمُ بالله  العظيم أنّ الإمام المهديّ لفي عجبٍ شديدٍ ممن فرحوا بجنّة ربّهم ! وقال  الله تعالى: </font><font color=\"#008000\">{فرِحِينَ بِمَا آتَاهُمْ  اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا  بِهِمْ مِنْ خَلْفِهِمْ أَلاَّ خَوْفٌ عَلَيْهِمْ وَلا هُمْ يحزنون} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:170]، وسبب عجبي هو كيف يرضون بنعيم الجنّة والحور العين وربّهم الرحمن الحبيب الأعظم يقول في نفسه: </font><font color=\"#008000\">{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [يس]!<br>\n<br>\nهيهات هيهات أن يرضى الإمام المهديّ بملكوت ربّه فلن يفتنه عن نعيمه شيءٌ  حتى لو ضاعفه الله لي عداد مثاقيل ذرّات الكون العظيم، وحتى لو كلّ ذرة ملكوت  بأسرها لما ازددتُ إلا إيماناً وتثبيتاً وعدم الرضى إلا بتحقيق النّعيم  الأعظم من ذلك كله، وأقسمُ بالله ربّ العالمين لا يساوي قدر بعوضة حتى ولو  افتديت البعوضة بما فوقها من ملكوت ربّي الذي استخلفني عليه. <br>\n<br>\nويا أحباب الله يا من يحبّون الله أعظم من جنّة النّعيم والحور العين وأعظم  من ملكوت ربّي كلّهُ مهما كان ومهما يكون، فهل ترون أنفسكم سوف ترضى بنعيم  الجنّة وحورها وقصورها وملكوتها وحبيبكم ليس بسعيدٍ ولا فرحان؟ بل حزين في  نفسه وغضبان ومتحسّر على عباده الذين يصطرخون في نار جهنّم ويقولون: </font><font color=\"#008000\">{وَهُمْ  يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ  الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ  مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ} </font><font color=\"#0000cd\">صدق الله العظيم [فاطر:37].<br>\n<br>\nولكن يا أحباب الله إنّهم لم يسألوا الله رحمته التي كتب على نفسه فيقولون: </font><font color=\"#008000\">{رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:23].<br>\n<br>\n<u>ويا أصحاب النّار من الذي أفتاكم أنّ الدعاء قد رُفع في الآخرة</u>؟  وإنما رفعت الأعمال وجفت الصحف فلا يقبل الله عملاً في ذلك اليوم ولا نفقةً  حتى لو ينفق أحدهم مِلء الأرض ذهباً فلن يتقبل منه لأنها رفعت الأعمال  وجفّت الصحف: </font><font color=\"#008000\">{اقْرَ‌أْ كِتَابَكَ كَفَىٰ بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\n<u>ولكن بقي وعدٌ من الله غير مكذوب في الدُّنيا والآخرة</u>، وقال الله تعالى: </font><font color=\"#008000\">{أَمَّن يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ ۗ أَإِلَـٰهٌ مَّعَ اللَّـهِ ۚ قَلِيلًا مَّا تَذَكَّرُونَ﴿٦٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النمل].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَقالَ ربّكم ادْعُونِي أَسْتَجِبْ لَكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [غافر:60].<br>\n<br>\nولكن للأسف فإن أصحاب النّار يدعون عباده من دونه. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَ الَّذِينَ فِي النّار لِخَزَنَةِ جهنّم ادْعُوا ربّكم يُخَفِّفْ عَنَّا يَوْمًا مِّنَ الْعَذَابِ ﴿</font><font color=\"#008000\">٤٩</font><font color=\"#008000\">﴾قَالُوا  أَوَلَمْ تَكُ تَأْتِيكُمْ رُ‌سُلُكُم بِالْبَيِّنَاتِ ۖ قَالُوا بَلَىٰ ۚ  قَالُوا فَادْعُوا ۗ وَمَا دعاء الْكَافِرِ‌ينَ إِلَّا فِي ضَلَالٍ ﴿</font><font color=\"#008000\">٥٠</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\nفانظروا إلى قول ملائكة الرحمن: </font><font color=\"#008000\">{قَالُوا فَادْعُوا}،</font><font color=\"#0000cd\"> أي ادعوا الله، فكيف يدعون عبادَه من د</font><font color=\"#0000cd\">ونه؟ فهل هم أرحم بهم من الله أرحم الراحمين؟ ومن ثمّ انظروا إلى قوله:</font><font color=\"#008000\"> {وَمَا دعاء الْكَافِرِينَ إِلاَّ فِي ضَلالٍ} </font><font color=\"#0000cd\">صدق  الله العظيم، وذلك لأنهم يلتمسون الرحمة ممن هم أدنى رحمة من الله  فيدعونهم من دونه أن يدعوا ربّهم أن يخفف عنهم يوماً من العذاب،</font><font color=\"#0000cd\">  ولكن دعاءهم في ضلال، وذلك لأنّهم يدعون الملائكة من دونه أن يشفعوا لهم  عند ربّهم وأن يخفف عنهم حتى يوماً واحداً من العذاب، إذاً دعاؤهم في  ضلالٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَن كَانَ فِي هَـٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَ‌ةِ أَعْمَىٰ وَأَضَلُّ سبيلاً ﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء]، وذلك لأنّه أعمى عن معرفة ربّه؛ الله أرحم به من عباده؛ الله أرحم الراحمين،  ولكنهم من رحمته يائسون ولا ييأس من رحمة الله إلا القوم الظالمون. <br>\n<br>\n<u>ويا أمّة الإسلام يا حُجاج بيت الله الحرام يا أمّة المهديّ المُنتظر في  زمان بعثه، لقد منَّ الله عليكم أعظم مَنٍّ مَنَّهُ على أمّةٍ في الكتاب  لو تكونوا من الشاكرين فتستجيبوا لدعوة الإمام المهديّ إلى عبادة النّعيم  الأعظم من ملكوت الدُّنيا والآخرة</u>. <br>\n<br>\nويا معشر أحباب الله يا أنصار المهديّ المُنتظر يا من يحبون الله أعظم من  كلّ شيء في الدُّنيا والآخرة يا من كانوا أشدَّ حباً لله من بين الأمم،  أقسمُ لكم بالله العظيم من يحيي العظام وهي رميم أنّ الله ربّ العالمين ليس  بسعيدٍ في نفسه بل غضبان ومتحسر على عباده، فأمّا الغضب فهو من الأحياء  الذين لم يتوبوا إلى ربّهم من قبل موتهم الآن، وأمّا التحسر فهو على أممٍّ  أهلكهم من قبلهم فأصبحوا من النادمين، ويقول كلّ منهم: </font><font color=\"#008000\">{يَا حَسْرَتَى علَى مَا فَرَّطتُ فِي جَنبِ اللَّهِ وَإِن كنت لَمِنَ السَّاخِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر:56].<br>\n<br>\nفهؤلاء لم يعُد الله غاضباً عليهم ولكنه متحسرٌ عليهم بسبب ظلمهم لأنفسهم،  ولو سألوه رحمته لأجابهم ولكنّهم من رحمته يائسون، ولا ييأس من رحمة الله  إلا القوم الظالمون. <br>\n<br>\nويا أحباب الله يا من يحبون الله حُباً شديداً، سألتكم بالله العظيم لو أنّ  أحد أبناءكم كان عاصياً لوالديه طيلة الحياة الدُّنيا ومن ثمّ وجدوه يوم  القيامة يصطرخ في نار جهنّم، فيسمعَ صوتَه والداه وهو يصرخ من حريق جهنّم  التي وقودها النّاس والحجارة، فتصوروا مدى الحسرة في أنفسهم على ولدهم مهما  كان عاصياً لهم في الحياة الدُنيا، فما بالكم بحسرة الله أرحم الراحمين  الذي يقول: </font><font color=\"#008000\">{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [يس]!<br>\n<br>\nوفي هذا الموضع يبكي المهديّ المُنتظر ويقول: لمَ خلقتني يا إلهي؟ فكيف  يمكن أن أكون سعيداً بجنة النّعيم والحور العين وحبيبي ربّي من هو أحبّ من  جنّة النّعيم والحور العين ليس بسعيدٍ في نفسه بل ومتحسر على عباده؟ ولو كان  ينام مثلنا لكان ارتاح من الحسرة على عباده الذين ظلموا أنفسهم ما دام  نائماً سبحانه! ولو كان ينسى ولو ثانية واحدة لارتاحت نفسه ما دام ناسياً!  ولكنّه حيٌّ قيّوم لا تأخذة سنة ولا نوم لا يسهى ولا ينسى وفي كلّ ثانية  تمرّ وهو متحسّرٌ على عباده الذين يتعذّبون في ناره بسبب ظلمهم لأنفسهم  فأدخلهم كمثل أمّة نبيّ الله نوح دخلوا النّار فور غرقهم. تصديقاً لقول  الله تعالى: </font><font color=\"#008000\">{مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا} </font><font color=\"#0000cd\">صدق الله العظيم [نوح:25].<br>\n<br>\nوكافة الأمم من بعدهم المكذّبين برسل ربّهم يدعو عليهم رسلُ ربّهم فيستجيب  لهم، فيصدقهم ما وعدهم، ويدمر المكذبين برسل ربّهم تدميراً، فكيف يخلف وعده  لرسله؟ ومن أصدق بوعده من الله؟ ولكنّ عباده الكافرين الذين أهلكهم بسبب  تكذيبهم لرسل ربّهم لم يهونوا عليه، فهل يَهون في قلوب الوالدين ولدهم  مهما كان عاصياَ لهم؟ فما ظنّكم في الله أرحم الراحمين، فهل ترون أنّ عباده  الكافرين الذين أهلكهم بسبب تكذيبهم لرسل ربّهم سوف يهونون عليه وهو أرحم  الراحمين؟ بل لم يهونوا عليه وإنّه لحزين عليهم أعظم من حزن الوالدين على  ولدهم العاصي لو ينظرون إليه وهو يصطرخ في نار جهنّم، بل حسرة الله على  عباده الكافرين هي أعظم. <br>\n<br>\nوتالله لا أزال أذّكر أحبابي الذين الله هو أشدّ حباً في قلوبهم من كل شيء  في الدُّنيا والآخرة، وأقول لهم يا من يحبون الله أكثر من آبائهم وأمهاتهم  وأزواجهم وأولادهم ومن جنّة النّعيم والحور العين، فهل ترون أنّكم سوف تكونون  سُعداء بجنة النّعيم والحور العين وحبيبكم يقول في نفسه: </font><font color=\"#008000\">{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [يس]؟<br>\n<br>\nوهنا تسيل دموع الإمام المهديّ على خديه فيُناجي ربّه ويقول: لمَ خلقتني يا  إلهي؟ وإنّي أعلم بجوابك لعبدك في محكم كتابك عن الهدف من خلقي: </font><font color=\"#008000\">{وَمَا خَلَقْتُ الجنّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ (56)} </font><font color=\"#0000cd\">صدق الله العظيم [الذاريات].<br>\n<br>\nومن ثمّ أقول: يا إلهي ألم تُحرّم الظُلم على نفسك؟ وجوابك معلوم في محكم كتابك: </font><font color=\"#008000\">{وَلا يَظْلِمُ ربّك أَحَدًا} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف:49].<br>\n<br>\nومن ثمّ أقول: فما ذنب من يحبك أعظم من جنّة النّعيم والحور العين؟ فكيف  يكون فرحاً مسروراً بجنة النّعيم والحور العين وحبيبه الأعظم الله ربّ  العالمين ليس بفرحٍ مسرورٍ في نفسه؟ بل متحسرٌ على عباده الذين ظلموا  أنفسهم، بل حسرتك ربّي على عبيدك منذ أمدٍ بعيد وأنت تقول:  </font><font color=\"#008000\">{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\nومن ثمّ يقول الإمام المهديّ: يا أحباب الله يا من تفيض أعينهم مما عرفوا من  حقيقة اسم الله الأعظم، إنّكم من القوم الذين يحبهم الله ويحبونه فهل ترضون  بالحور العين وجنات النّعيم وحبيبكم الأعظم ليس راضياً في نفسه بل ومتحسر  على عباده؟ فاتّبعوني لتحقيق النّعيم الأعظم فيكون الله راضياً في نفسه،  واعلموا إنّ الله لن يكون راضياً في نفسه حتى يجعل الأمم أمّةً واحدةً على  صراطٍ مستقيمٍ، وليس ذلك على الله بعزيز. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ ربّك لَآمَنَ مَنْ فِي الأرض كُلُّهُمْ جَمِيعًا} </font><font color=\"#0000cd\">صدق الله العظيم [يونس:99].<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَفَلَمْ يَيْأَسِ الذين آمنوا أَنْ لَّوْ يَشَآءُ الله لَهدًى النّاس جَمِيعاً} </font><font color=\"#0000cd\">صدق الله العظيم [الرعد: 31].<br>\n<br>\nاللهم إنيّ على ذلك لمن الشاهدين، وما ذلك على الله بعزيز، وَسَلامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ..<br>\nأخو البشر في الدّم من حواء وآدم عبد النّعيم الأعظم؛ الإمام المهديّ ناصر محمد اليماني. <br>\n_______________</font></font></span><br>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_3.html#post_110811",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

