var RAW_JSON={
    "postid": 403499,
    "threadid": 39341,
    "postcount": 54,
    "title": "عامُ المَوتِ فلا فَوتَ، فأينَ المَفرُّ؟!\n",
    "higri": "08-جمادى الآخر-1444",
    "meladi": "01-01-2023",
    "time": "07:12 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1672546320",
    "langs": "[{\"title\":\"English\",\"postId\":404039},{\"title\":\"Espa\\u00f1ol\",\"postId\":403636},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":403546},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":403737},{\"title\":\"Kurd\\u00ee\",\"postId\":403757},{\"title\":\"Deutsch\",\"postId\":403764},{\"title\":\"Swahili\",\"postId\":403985},{\"title\":\"Oluganda\",\"postId\":403752}]",
    "video": "https://mahdichannel.com/watch/cTYNnQ8lwPfKcNA",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1svt8e",
    "long_text": "<div id=\"post_message_403499\">\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 55 -</font></font><br>\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n08 - جمادى الآخر - 1444 هـ<br>\n01 - 01 - 2023 مـ<br>\n07:12 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأم القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=403396\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=403396\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=403396\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=403396<br>\n</font></font></a>_____________<br>\n</font></font>\n</div>\n<br>\n<br>\n<font><div style=\"text-align: center;\"><font color=\"#800080\"><u>عامُ المَوتِ فلا فَوتَ، فأينَ المَفرُّ؟!</u></font></div></font><br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#0000CD\">بِسْمِ الله الواحِد القهّار الذي خلقَني فاختارَني خليفة الله الأُمَمِيُّ العالمِيّ ناصر محمد صلى الله عليه وسلم تسليمًا..<br>\n <br>\nويا مَعشَر الأنصار وجميع المؤمنين بالله رَبّ العالمين، لا إله إلا الله وحده لا شريك له، فالزَمُوا كلمة التّقوى: لا إله الا الله وحده لا شريكَ له ونحن له عابدون. وكلّ عامٍ وأنتم طَيِّبون وعلى الحَقِ ثابِتون، فالزَموا كلمة التَّقوى:  لا إله إلا الله وحده لا شريك له سبحانه عَمّا يُشرِكون وتعالى عُلوًّا كبيرًا.<br>\n <br>\nويا معشر المُسلمين والنّصارى واليهود والنَّاس أجمعين، تعالَوا إلى كلمةٍ سَواءٍ بيننا وبينكم أن لا إله إلا الله وحده لا شريك له فلا نَعبدُ إلّا إيَّاه مُخلصينَ له الدِّين ولو كره المُجرمون مِن اليهود والنَّصارى والمسلمين - مَن ارتدَّ منهم عن دينه - وكافّة الكارهين لرضوان الله مِن الجِنّ والإنس أجمعين؛ <font color=\"#cc0000\">فهي كلمة أقولها بأمر الله للذين كَرهوا رضوان الله على عباده: <u>فليحفِروا قبورهم فسوف يموتون بغَيظهم أجمعين بكوفيد وفيَاته خمسمائة مليون مِن كُلِّ مليار مِن البالغين في العالمين بدقّةٍ مُتناهيَةٍ عن الخطأ وإنّا لصادقون، ويهدي الله به ما دون ذلك مِن عباده أجمعين الذين لو علِموا الحقَّ مِن رَبّهم لَما أخذَتهم العزّة بالإثم وهم لا يستَكبرون</u></font>، </font><font color=\"#0000CD\">تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً ۖ وَلَا يَزَالُونَ مُخْتَلِفِينَ ‎﴿١١٨﴾‏ إِلَّا مَن رَّحِمَ رَبُّكَ ۚ وَلِذَٰلِكَ خَلَقَهُمْ ۗ وَتَمَّتْ كَلِمَةُ رَبِّكَ لَأَمْلَأَنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَالنَّاسِ أَجْمَعِينَ ‎﴿١١٩﴾‏ وَكُلًّا نَّقُصُّ عَلَيْكَ مِنْ أَنبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ ۚ وَجَاءَكَ فِي هَٰذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَىٰ لِلْمُؤْمِنِينَ ‎﴿١٢٠﴾‏ وَقُل لِّلَّذِينَ لَا يُؤْمِنُونَ اعْمَلُوا عَلَىٰ مَكَانَتِكُمْ إِنَّا عَامِلُونَ ‎﴿١٢١﴾‏ وَانتَظِرُوا إِنَّا مُنتَظِرُونَ ‎﴿١٢٢﴾‏ وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ ‎﴿١٢٣﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سورة هود].<br>\n</font><br>\n<font color=\"#0000CD\">فلا نُريد أن نُعيدَ ما كتبناه مُنذ أمَدٍ بعيدٍ، فلكَم نَصحتُ لكم وحَذَّرتكم بَأسًا مِن الله شديدًا فكفرتُم بالله العزيز الحميد، واتَّبعتُم المُلحِدين بالله رَبّ العالمين بتَسمِيَتِهم لعذابِ الله (كوارث طبيعيّة)، بل ويزعَمون أنّهم سوف يتعايَشون مع عذاب الله الذي يُرسِله عليهم مِن البَرّ والبحر والجوّ بسبب تناوش اقتراب كوكب سَقَر الذي يقترب مِن أرض البشر، قاتلكم الله أنَّى تُؤفَكون، وكذلك تَزعمون أنّكم سوف تتعايَشون مع كوفيد الموت قاتَلكم الله أنّى تُؤفَكون، فكيف تتعايشون مع الموت؟ أفلا تعقِلون؟! فلن يُصَدِّقَكم مِن الناس إلَّا الأنعام مِن عباد الله الصُّمّ البُكم الذين لا يعقِلون ليكونوا معكم سواءً في نار جهنَّم وساءت مُستقرًّا ومُقامًا؛ فهناك فقط تستطيعون أن تتعايشوا مع نارٍ وقودها الناس والحجارة  بقدرة الله.<br>\n<br>\n<font color=\"#cc0000\">ونُبَشِّر المُجرمينَ المُستَكبرين بحياةِ تَعايُشٍ في كوكب سَقَر (النَّار مِن بعد دخولها)، لا يُقضَى عليهم  فيَموتوا ولا يحيَوْنَ حياةً طيِّبةً؛ بل يَصطَرِخون فيها فلا يُقضَى عليهم فيموتوا، ويَتمنَّون الموت فلا يجدونه، فهناك فقط يُحَقِّقُ الله لكم قَولكم أنّكم سوف تتعايَشون مع عذابِ الله فيُحقِّق الله لكم ذلك بقدرة الله - فكُلَّما نَضِجَت جلودهم بدَّلناهم جُلودًا غيرها ليَذوقوا العذاب - </font> </font><font color=\"#0000CD\">تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{إِنَّ الْمُجْرِمِينَ فِي عَذَابِ جَهَنَّمَ خَالِدُونَ ‎﴿٧٤﴾‏ لَا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ ‎﴿٧٥﴾‏ وَمَا ظَلَمْنَاهُمْ وَلَٰكِن كَانُوا هُمُ الظَّالِمِينَ ‎﴿٧٦﴾‏ وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ ۖ قَالَ إِنَّكُم مَّاكِثُونَ ‎﴿٧٧﴾‏ لَقَدْ جِئْنَاكُم بِالْحَقِّ وَلَٰكِنَّ أَكْثَرَكُمْ لِلْحَقِّ كَارِهُونَ ‎﴿٧٨﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سورة الزخرف].</font></font><br>\n<font><font color=\"#0000CD\"><br>\nوعلى كُلِّ حالٍ، لا ولن يهتدي إلى سبيل الله الحقّ إلَّا مَن استخدَم عقله وتفَكَّر فيما يَحدُث فعَلِمَ عِلمَ اليَقين أنّ الذي أرسَل قارعة حربِ  أوميكرون العالميّة هو ذاته الذي يُرسِل على المُعرضين قارعة الحرب المُناخيّة؛ ذلكم الله رَبّي ورَبّكم رَبّ العالمين ربّ كُلّ شَيءٍ ومَليكه، يُؤتي المُلكَ مَن يشاء ويَنزِع المُلكَ مِمَّن يشاءُ، ويُعزُّ مَن يشاءُ ويُذلُّ مَن يشاء بيَده الخير سبحانه إنّ ربّي على كُلِّ شَيءٍ قَدير، <u>فلن تستطيعوا أن تتعايَشوا مع كوفيد الموت؛ فقد غيَّرَ مكرهُ بأمرٍ مِن عند الله</u></font><font color=\"#cc0000\"><u> فوق فوق فوق</u></font><font color=\"#0000CD\"><u> كافّة خيالاتِكم العِلميّة في حرب (أكشن).</u>  <br>\n<br>\n</font><font color=\"#0000cd\">ويا مَعشَر مُنظَّمة الصِّحة العالميّة، إنّي أراكم  تطلبون مِن رئيس الصّين شي جين بينغ معلوماتٍ عن كوفيد الجديد</font><font color=\"#cc0000\">، ولكنَّ فاقِدَ الشيء لا يُعطيهِ، فقد أصبحَ عُلماء الطبّ المُلحدين في الصّين كأنّهم لا يعلمونَ مِن بعد علمٍ شيئًا، فجعل الله عِلمَهم صِفرًا على الشِّمال كما وعدناكم بالحَقِّ مِن قبل هذا أجمعين، أم تريدون أن تُوهِموا الناس بصناعة لقاحاتٍ جديدةٍ حتى لا يَرجِعوا إلى ربّهم؟! هيهات هيهات وربّ الأرض والسَّماوات لَيَنالُ منكم ولا تنالون منه شيئًا</font><font color=\"#0000CD\">.<br>\n<br>\nوسبقَ أن أنذرناكم كيدَ بأسٍ مِن الله مَتين، وسبقَ أن أعلنَّا الإنذار الأخير بأمرِ الله إلى شي جين  رئيس الصين ومَن على شاكِلته في العالمين بالإنذار الأخير في البيان الذي كتبناه بالعنوان التالي: <a href=\"https://nasser-alyamani.org/showthread.php?p=396726\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(انتصارُ قارعةُ كورونا يلوح بالأفُق؛ فلا لقاحاتٌ تَدفَع، ولا عِلاجاتٌ تنفَع، ولا حجوراتٌ تمنَعُ كيدًا من الله مَتينًا؛ فَفِرّوا من الله إليه إنّي لكم منه نذيرٌ مُبيْن ..)</font> <br>\n</a>بتاريخ: (16 - 09 - 2022 مـ) <br>\n<div style=\"text-align: center;\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=396726\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=396726</font></a></font></div>\n<br>\nولكنَّ شي جين وجنوده استكبَروا على أمْر الله (أن يَخضَعوا لخليفة الله المهديّ ناصر محمد اليماني) ورفضَ شي جين فَتح بيوت الله في الصّين، وظَنّ نفسه القُوّة التي لا تُقهَر، فقهَر الله شي جين وجنوده فأذهَب غروره  بأصغر جنود الله  في الكتاب؛ سُلالة دمويّة تَخوضُ حربًا عالميّةً، <u>رغم أنّ الله ناوَرَكم بمُناوَشة حرب جُنود كوفيد العالميّة ثلاث سنواتٍ لعلّكم تَرجِعون إلى الله ربّي وربّكم، فما استَكنتُم لِرَبّ العالمين وما تَضرَّعتُم إلى الله ليكشِفَ عنكم عذابه لتتَّبعوا كتابه القرآن العظيم وتَخضَعوا لله فتُطيعوا أمْر خليفة الله عليكم طاعةً لله رَبّي وربّكم</u>، أم تظنون اختيارَ الله مُجرَّدُ حِبْرٍ على ورقٍ؟! هيهات هيهات، وأقسِم بِرَبّ الأرض والسَّماوات لَيُخضِعُ الله أعناق العالمين أجمعين - العَرَب والأعاجِم - لطاعة خليفة الله وهُم صاغِرون لئِن كان ناصر محمد اليماني حقًّا اصطفاه الله خليفته على العالم بأسرِه؛ فسوف تعلَمون أنّ الله بالغُ أمرِه ونافِذٌ اختياره وماضٍ في قراره وأنّه إلى الله تُرجَع الأمور يَعلَم خائنة الأعيُن وما تُخفي الصُّدور.<br>\n<br>\n</font><u><font color=\"#cc0000\">فمَن كان يكره الله ورسله وخليفته فليَمُت بغيظِه؛ فقد تأذَّنَ الله بحرب كوفيد الموت فلا فوت مِن الصِّين إلى الصِّين إلى العالم بأسرِه، فليحذر الذين يُخالفون عن أمرِه.</font></u><font color=\"#0000CD\"> <br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله رَبّ العالمين..<br>\nخليفةُ الله الإمامُ المهديّ؛ ناصر محمد اليمانيّ.<br>\n_____________<br>\n</font></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/cTYNnQ8lwPfKcNA\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/cTYNnQ8lwPfKcNA</a></div></div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_6.html#post_403499",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

