var RAW_JSON={
    "postid": 6563,
    "threadid": 1497,
    "postcount": 21,
    "title": "{ إِنْ عِنْدَكُمْ مِنْ سُلْطَانٍ بِهَذَا أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ }\n",
    "higri": "26-08-1431",
    "meladi": "07-08-2010",
    "time": "03:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281380160",
    "langs": "[{\"title\":\"English\",\"postId\":254167}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6563\">\n<span><div style=\"text-align: left;\">\n<span><br>\n</span><br>\n</div>\n<div style=\"text-align: center;\"><font><font color=\"#cc0000\"><br>\n- 21 -</font><font color=\"#000080\"><br>\n</font></font></div></span><span><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n26 - 08 - 1431 هـ<br>\n07 - 08 - 2010 مـ<br>\n03:04 صباحاً<br>\nـــــــــــــــــــ</font></font></span><br>\n</div></font></font><span><font><font color=\"#000080\"><br>\n<br>\n</font><font color=\"#800080\">{ <u>إِنْ عِنْدَكُمْ مِنْ سُلْطَانٍ بِهَذَا أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</u> }..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، ونقتبس من بيان فضيلة الشيخ أحمد عيسى ما يلي وسيكون باللون الأحمر: </font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">( وسوف أضرب لك مثالاً على ذلك: ـ التارك رجل. صافي التركة بعد سداد دينه وتنفيذ وصيته = 100000 دينار. ورثته هم: 1 ـ أولاده، ـ منهم خمسة لم يبلغوا سن النكاح والرشد ( 3 إناث + 2 ذكور )، والباقون ثلاثة بلغوا سن النكاح والرشد ( 2 نساء + 1 رجل )، 2 ـ أبواه (يعني هم على قيد الحياة)، 3 ـ زوجته. طريقة الحل:<br>\n1 ـ نحسب نصيب الأولاد الذين لم يبلغوا سن النكاح والرشد كالآتي:<br>\nـ هؤلاء بذكورهم وإناثهم تنطبق عليهم صفة التأخير ( يعني متأخرين لم يبلغوا  سن النكاح والرشد ) وهذه الصفة عبر عنها في البيان 11 / النساء بالقول (  فَإِن كُنَّ نِسَاء ) فكلمة النساء هنا تعني الأولاد المتأخرين الذكور  والإناث.<br>\nـ نحسب نسبتهم إلى أخوتهم الذين بلغوا سن النكاح والرشد وهي نسبة 5 إلى 3 =  5/3 = 1.6666 والنتيجة أن هذه النسبة هي اقل من (فَوْقَ اثْنَتَيْنِ )  وبالتالي فهي = 1 بالتقريب وهذا ما وضحه القول (وَإِن كَانَتْ وَاحِدَةً ).<br>\nـ طالما أن النسبة = 1 فسيكون نصيب هؤلاء الأولاد = نصف صافي التركة = 50000 دينار.<br>\nـ يتم توزيع أنصبتهم فيما بينهم بموجب البيان (لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ ) ويكون ذلك كالآتي:<br>\nـ نصيب الأولاد هؤلاء = 50000 دينار<br>\nـ نصيب 3 إناث + نصيب 2 ذكور = 50000 دينار.<br>\nبما أن حظ الذكر = مثل حظ الأنثيين فيمكننا من المعادلة أعلاه أن نبدل فتصبح المعادلة هي:<br>\nـ نصيب 3 إناث + نصيب 2 ( 2 ) = 50000 دينار<br>\nـ نصيب 7 إناث = 50000 دينار<br>\nـ حظ الأنثى الواحدة = 7142.85 دينار.<br>\nـ حظ الذكر = مثل حظ انثيين = 14285.7 دينار<br>\nحظ ذكرين = 28571.4 دينار.<br>\nحظ ثلاث إناث = 7142*3 = 21426 دينار<br>\nنجمع : 28571.4+21426 = 50000 دينار.<br>\n2 ـ نحسب نصيب الأبوين:<br>\nقلنا أن باقي الأنصبة للأبوين والزوجة والأولاد البالغين تحسب من المتبقي من التركة ( مما ترك ) = 50000 دينار.<br>\nـ في مثالنا هذا يكون نصيب الأبوين كما ورد في البيان ( وَلأَبَوَيْهِ  لِكُلِّ وَاحِدٍ مِّنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ )<br>\nنصيب الوالد = 50000*1/6 = 8333.33 دينار.<br>\nنصيب الوالدة = 50000*1/6 = 8333.33 دينار.<br>\n3 ـ نصيب الزوجة وهذا وضحه البيان بالقول (فَإِن كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَرَكْتُم )<br>\n50000 * 1/8 = 6250 دينار.<br>\n4 ـ نصيب الأولاد البالغين = 50000 – ( نصيب الأبوين + نصيب الزوجة )<br>\n50000 – ( 8333.33 + 8333.33 + 6250 ) = 27083.34 دينار<br>\nنوزع عليهم هذا النصيب بموجب البيان (لِلذَّكَرِ مِثْلُ حَظِّ  الأُنثَيَيْنِ ) وبنفس الطريقة التي وزعنا فيها نصيب أخوتهم غير البالغين.<br>\nفلو جمعنا أنصبة هؤلاء الورثة سيكون لدينا:<br>\nنصيب الأولاد ( نصيب المتأخرين منهم + نصيب البالغين ) + نصيب الأبوين +  نصيب الزوجة = ( 50000 + 27083.34 ) + ( 8333.33 + 8333.33 ) + 6250 =  100000 دينار<br>\nوالنتيجة لا بواقي ولا رد ولا عول كما يزعم الفقهاء.<br>\nوكما ترى أخي المحترم فإن الشارع الحكيم سبحانه وتعالى قد غطى جميع حالات  التركة والإرث لكن عليك أن لاتجتزء الايات كي تعرف المعادلة العامة لذلك.<br>\nومن الأمور التي ألفت النظر إليها:<br>\n1 ـ من يرثون يجب أن يكونوا على قيد الحياة وإلا فنصيبهم = 0<br>\n2 ـ يجب التمييز بين الأولاد البالغين ( نكاحاً ورشداً ) وغير البالغين  نكاحاً ورشداً ( ويدخل في زمرة هؤلاء المعاقين جسديا وعقليا مهما كان سنهم )<br>\nواسئلة أوجهها للفقهاء ولكل من يتبع طريقتهم المنحرفة ، الذين يدعون أن توزيع الإرث والتركات يطبقونه كما شرع الله :<br>\nـ هل عجز خالق الخلق ومحصيهم والعليم بهم وبأحوالهم أن ينزل في كتابه الحكيم شرعاً للإرث والتركات بحيث لايبقى بعد التوزيع بواقي؟<br>\nـ كيف تساوون في توزيع التركة بين ولد قاصر أو معاق وبين ولد بالغ راشد ؟<br>\nـ من أين جئتمونا بالعمات والخالات والأعمام والأخوال ... الخ وأنتم توزعون التركات ؟ هل ورد ذلك في كتاب الله ؟<br>\nـ كيف لم تفرقون بين القول ( ما ترك ) والقول ( مما ترك ) وهل كلا القولين واحد ؟! ما الذي تفهمونه من البيان الآتي :<br>\n{لَن تَنَالُواْ الْبِرَّ حَتَّى تُنفِقُواْ مِمَّا تُحِبُّونَ وَمَا تُنفِقُواْ مِن شَيْءٍ فَإِنَّ اللّهَ بِهِ عَلِيمٌ }آل عمران92<br>\nفهل تفهمون منه أن عليكم أن تنفقوا ( ما تحبون ) أو بعضاً مما تحبون ؟!<br>\nالأخ المحترم ناصر اليماني:<br>\nإنني بعد الذي وضحته أعلاه أكون قد أبرأت ذمتي تجاه كل من سيقرأ موضوعي هذا  أو كل من سيبلغه قولي هذا فلقد بينت بتوفيق الله كيفية تطبيق أحكام  التركات والإرث وبما شرعه الله وليس بما شرعه ويشرعه الفقهاء الذين ضلوا  وأضلوا وظلموا وآذوا كثيرا من خلق الله بفقههم الظالم هذا.<br>\nوأنا أعلم بأن الكثير من الأعراب الذين يدعون بأنهم أهل فهم وفقه لشرع الله  لن يفهموا ولن يفقهوا قولي هذا وربما يمتد بهم الزمن عشرات السنين وهم  باقون على تطبيق شرعهم الظالم ولن يغير الله ما بقوم حتى يغيروا ما بأنفسهم  ويعودوا ليتدبروا بياناته في كتابه ويفهموا مرادها كما شاء وأراد منزلها  سبحانه وتعالى عما يقول الجاهلون علواً كبيرا. تحياتي.)</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#b22222\"><br>\n</font><font color=\"#0000cd\"><br>\n ومن ثم يردّ عليك الأمام ناصر محمد اليماني وأقول. قال الله تعالى: </font><font color=\"#008000\">{إِنْ عِنْدَكُمْ مِنْ سُلْطَانٍ بِهَذَا أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ (68) قُلْ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ (69)}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس]. ويا فضيلة الشيخ المُحترم أحمد بن عيسى إبراهيم، أعلم إنّك لا تقصد أن تكذب على ربّك ولكن الله حرَّم عليك أن تقول عليه ما لم تعلم بأنهُ من لدُن عليمٍ حكيمٍ فقد بيّنت لنا مُعادلتك ومن ثم تدبرنا فيها علّنا نجد لها بُرهاناً مُبيناً من الله العزيز الحكيم تستنبطه من القرآن العظيم حتى لا نظلمك إن كُنت تنطق بالحقّ، ولكن للأسف مثلك كمثل غيرك من الذين يقولون على الله ما لا يعلمون، فلا تصفهم بالظلم بل أنت أظلمُ منهم، وغفر الله لك وهداك إلى الصراط المستقيم، فقد قسّمت الميراث بين الورثة من عند نفسك بما لم ينزل الله به من سُلطان برغم أن تحديك وكأنّه يتشابه مع تحدي الأمام ناصر محمد اليماني كونك تدعو إلى الاحتكام إلى القرآن ولكن شتان ما بين الاثنين لكون ناصر محمد اليماني يُصَّدِقُ التحدي بالفعل بسُلطان العلم المُقنع من مُحكم كتاب الله القرآن العظيم، وأما أنت فلم تأتنا بسُلطان العلم المُقنع من مُحكم كتاب الله القرآن العظيم، بل تأتي بآياتٍ ومن ثم تفسرها على هواك أنت حتى يتوافق مع مُعادلتك لتقسيم الميراث، ولكن حين ترجع إلى بيان الأمام ناصر محمد اليماني لا ولن تجد تفسيره للقرآن كمثل تفسيرك بل شتان بين بيان ناصر محمد اليماني وتفسيرك للقرآن، فالفرق بينهما كالفرق بين الحقّ والباطل، فلا تزعل من الحقّ أخي الكريم.<br>\n <br>\n ولا يزال ناصر محمد اليماني ذو صدر مُتسع للحوار معك ولم يضيق شيئاً لكوني لم أقم بعد باستكمال بيان علم الفرائض، ويا أخي الكريم فضيلة الشيخ أحمد عيسى هداك الله فإن تفسير القرآن إذا لم يكن الحقّ من الله ففي ذلك خطرٌ عظيمٌ على تغيير دين الله وشريعته الحقّ، وذلك لأن تفسير القرآن هو المضمون والمقصود في نفس الله في قوله ولذلك لا ينبغي لك أن تقول على الله مالم تعلم بسلطان العلم من الله، ولكنّك صدقت في شيء واحدٍ وهو قولك: </font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">( وبجوابك على ذلك سنكمل الحوار أو نقطعه في هذا الموضوع بسبب الاختلاف الشاسع في منهج الاستنباط )</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\n<br>\nوأقول صدقت فإن الاختلاف بيني وبينك شاسع جداً كونك تأتي بالآية فتستنبط البيان من رأسك من عند نفسك فذلك منهجك، وأما ناصر محمد اليماني فيأتيك بالبيان من ذات القرآن، بمعنى أن بيان ناصر محمد اليماني ليس مُجرد تفسير بل هو قرآن مُبينٌ يفقهه كُلّ ذو لسانٍ عربيٍّ مُبينٍ، وأراك قد حكمت بالحقّ بيني وبينك بقولك بما يلي نقتبسه باللون الأحمر:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">(هناك كما قلت معادلة عامة لتوزيع التركة تغطي كل الاحتمالات ويجب عليك استنباطها من كتاب الله وإلا فكل ما تقدمه من تقسيم للتركة غير صحيح)</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"> اِنتهى الاقتباس.<br>\n<br>\n والسؤال الذي يطرح نفسه: فهل يا ترى إنّك يا فضيلة الشيخ قد جئتنا بالبرهان المُبين لعالِم الأمّة وجاهلها لكلّ ذي لسانٍ عربيٍ مُبينٍ فاستنبطته لنا من محكم القرآن العظيم؟ ما لم، فحُجتكم يقع عليكم بالضبط بقولك:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\"> ( ويجب عليك  استنباطها من كتاب الله وإلا فكل ما تقدمه من تقسيم للتركة غير صحيح )</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\n و أشهدُ الله أني الأمام المهدي ناصر محمد اليماني أوافقك على هذا الحكم الحقّ بقولك بما يلي:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">( ويجب عليك  استنباطها من كتاب الله وإلا فكل ما تقدمه من تقسيم للتركة غير صحيح )</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ومن ثم أقول ذلك بيني وبينك وبين كافة علماء الأمّة يا فضيلة الشيخ أحمد عيسى إبراهيم وبما أني لمن الصادقين فقد وجب علينا أن نأتيكم بالبرهان المُبين من محكم القرآن، ونأتي الآن لبيان تقسيم ذات الميراث المذكور لدى فضيلة الشيخ أحمد عيسى إبراهيم وقال ما يلي:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\"> التارك رجل.صافي التركة بعد سداد دينه وتنفيذ وصيته = 100000 دينار. ورثته هم: 1 ـ أولاده، ـ منهم خمسة لم يبلغوا سن النكاح والرشد ( 3 إناث + 2 ذكور )، والباقون ثلاثة بلغوا سن النكاح والرشد ( 2 نساء + 1 رجل )، 2 ـ أبواه (يعني هم على قيد الحياة)، 3 ـ زوجته.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ومن ثم يقوم الأمام ناصر محمد اليماني بتوزيع التركة من غير ظُلم كما يلي:<br>\n 1 - نصيب زوجته: </font><font color=\"#008000\">{فَاِن كانَ لَكُم وَلَد فَلَهُنَّ الثَمُن مِمّا تَرَكتُم مِن بَعدِ وَصِيَّةٍ تُوصُونَ بِها اَو دَينٍ}</font><font color=\"#0000cd\">  صدق الله العظيم [النساء:12].<br>\n 2 – أبواه: </font><font color=\"#008000\">{وَلِأَبَوَيْهِ لِكُلِّ واحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِنْ كانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].</font><font color=\"#0000cd\"><br>\n<br>\n وذلك لأني أجد في محكم كتاب الله أنّ الله حين يذكر لنا ميراث الفرع قبل الأصل فهذا يعني أننا نستخرج نصيب الفروع ونعطي ما تبقى للورثة الأصليين وهم الأولاد وللذكر مثل حظ الأنثيين. وأما حين يبدأ الله بذكر ميراث الأصل قبل الفرع فهذا يعني في مواضع أنّ للإخوة نصيباً من الميراث مع وجود الولد في حالة عدم وجود الزوجة والأولاد أقل من اثنين، أم لم تتدبر قول الله تعالى: </font><font color=\"#008000\">{لِّلرِّجَالِ نَصيِبٌ مِّمَّا  تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاء نَصِيبٌ مِّمَّا تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا  مَّفْرُوضًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:7]. </font><font color=\"#0000cd\">فتدبر قول الله تعالى: </font><font color=\"#008000\">{مِّمَّا تَرَكَ الْوَالِدَانِ} </font><font color=\"#0000cd\">صدق الله العظيم،وتبين لكم أنه يقصد أولاد الوالدان وإخوة الوالدان وهم الأقربون ولم تجدوا الزوجة، ومن ثمّ علمنا أن للإخوة نصيب في الميراث عند غياب الزوجة، ومن ثم استنبطناه من محكم كتاب الله أنه السدس. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ وَإِن كَانَتْ وَاحِدَةً فَلَهَا النّصف وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ مِّنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ }</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].<br>\n<br>\n وأنتم جميعاً تعلمون أنه لا يزال سدسٌ متبقٍ لدينا، فلمن هو يا ترى؟ فإن قلتم للزوجة ومن ثم نردّ عليكم بالحقّ أني أجد في كتاب الله أن نصيبها الثمن في حالة وجود الولد. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِنْ كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَرَكْتُمْ مِنْ بَعْدِ وَصِيَّةٍ تُوصُونَ بِهَا أَوْ دَيْنٍ}</font><font color=\"#0000cd\"> صدق الله العظيم </font><font color=\"#0000cd\">[النساء:12]. </font><font color=\"#0000cd\">إذاً السدس المُتبقي ليس نصيب الزوجة كونها ليست موجودة فأصبح نصيبَ الإخوة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لِّلرِّجَالِ نَصيِبٌ مِّمَّا  تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاء نَصِيبٌ مِّمَّا تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا  مَّفْرُوضًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:7]. </font><font color=\"#0000cd\">ولم أحكم بذلك من تلقاء نفسي بل بالبرهان المُبين من محكم كتاب الله القرآن العظيم.<br>\n<br>\n ولكن إذا وجدت الزوجة والأولاد تمّ حجب الإخوة من الميراث، ومن ثمّ تجدون أنّ الله يبدأ باستخراج نصيب الورثة الفرعيين قبل نصيب الورثة الأصليين، كمثال قول الله تعالى: </font><font color=\"#008000\">{فَإِنْ كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَرَكْتُمْ مِنْ بَعْدِ وَصِيَّةٍ تُوصُونَ بِهَا أَوْ دَيْنٍ}</font><font color=\"#0000cd\"> صدق الله العظيم </font><font color=\"#0000cd\">[النساء:12]. </font><font color=\"#0000cd\">ولكن حين تموت الزوجة وليس لها أولاد فأجد في كتاب الله أنّ لإخوتها السدس وأبيها السدس ولأمّها السدس ولزوجها النّصف، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَكُمْ نِصْفُ مَا تَرَكَ  أَزْوَاجُكُمْ إِنْ لَمْ يَكُنْ لَهُنَّ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:12].</font><font color=\"#0000cd\"><br>\n<br>\n وتبقى نصف التركة ويتكون النّصف من ثلاثة أسداس:<br>\n 1 - سدس الأمّ.<br>\n 2 - سدس الأبّ.<br>\n 3 - سدس الإخوة.<br>\n <br>\n واكتملت التركة من غير زيادةٍ ولا نقصانٍ. ولكن إذا وجدوا أولادها فالأمر يختلف جملةً وتفصيلاً فسيكون كما يلي:<br>\n 1 - فأما نصيب زوجها فقال تعالى: </font><font color=\"#008000\">{فَإِنْ كَانَ لَهُنَّ وَلَدٌ فَلَكُمْ الرُّبُعُ مِمَّا تَرَكْنَ مِنْ بَعْدِ وَصِيَّةٍ يُوصِينَ بِهَا أَوْ دَيْنٍ}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n 2 - أولادها ولهم النّصف.<br>\n 3 - أبوها ولهُ الثُمن.<br>\n 4 - أمّها ولها الثُمن.<br>\n واكتملت التركة من غير زيادة ولا نقصانٍ.<br>\n<br>\n وأما إذا كان الزوج هو المتوفى وليس لهُ ولدٌ ولديه زوجة وأبوان وإخوة، فهنا يتمّ التساوي بينهم جميعاً.<br>\n1 -  فأما الزوجة. قال الله تعالى: </font><font color=\"#008000\">{وَلَهُنَّ الرُّبُعُ مِمَّا تَرَكْتُمْ إِنْ لَمْ يَكُنْ لَكُمْ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n 2 - أبوه ولهُ الربع.<br>\n 3 - أمّه ولها الربع.<br>\n 4 - إخوته ولهم الربع.<br>\n<br>\n فنحنُ لا نستطيع أن نزيد زوجته عن الربع كونه نصيبٌ محكمٌ في كتاب الله عند عدم وجود الولد، وبقيت ثلاثة أرباع فلن نستطيع أن نجعل لأبويه السدس، وإنما ذلك مع وجود الولد أو حضور الزوج وغياب الأولاد.<br>\n<br>\n ولربّما يودّ أحد الأنصار المُكرمين أن يقاطع الأمام المهدي بخجلٍ شديدٍ فيقول: \"يا إمامي أفلا تفهّمني ما تقصد بقولك:<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t(وإنما ذلك مع وجود الولد أو حضور الزوج وغياب الأولاد )؟\".\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nومن ثم يردّ عليه الأمام ناصر محمد اليماني وأقول: أقصد أن نصيب الأبوين السدس عند وجود الولد، أي أولاد الزوج المتوفى. وأما قولي: ( أو حضور الزوج وغياب الأولاد ) فأقصد تركة الزوجة المتوفاة فأجد لأبويها السدس عند غياب أولادها كون زوجها سوف يأخذ نصف تركة زوجته المتوفاة، ويبقى نصفٌ فلأمها السدس وأبيها السدس وإخوتها السدس. وأما إذا كان الزوج هو المتوفى فليس لزوجته النّصف عند غياب الأولاد بل لها الربع إذا غاب الولد، فلأبويه لكل منهم الربع، ولن نستطيع أن نحرم إخوته لكون لا وجود لأولاد المتوفى فوجدنا لإخوته كذلك الربع. وأما في حالة أن يرثه أبواه فهذا يعني أنه لا وجود لزوجته وأولاده فلأبويه لكل واحد منهم الثلث ولإخوته الثلث إلا أن يشاركهم إخوة للمتوفى من أمّه فيأخذ لهم من نصيب الأمّ السدس. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِنْ لَمْ يَكُنْ لَهُ وَلَدٌ وَوَرِثَهُ أَبَوَاهُ فَلأمّه الثُّلُثُ فَإِنْ كَانَ لَهُ إِخْوَةٌ فَلأمّه السُّدُسُ مِنْ بَعْدِ وَصِيَّةٍ يُوصِي بِهَا أَوْ دَيْنٍ}</font><font color=\"#0000cd\"> صدق الله العظيم. وأما إذا كان كلالة فغابت الزوجة والأب والأولاد فنجد أن لإخوته ثلثين وثلث لإخوته من أمّه.<br>\n<br>\n وخلاصة الحوار بين الأمام المهدي ناصر محمد اليماني وفضيلة الشيخ أحمد عيسى إبراهيم هو كما يلي:<br>\n<br>\n 1 - إنّ الأمام ناصر محمد اليماني أثبت بالبرهان المُبين أنه لا نصيب للإخوة مع وجود الولد إلا في حالةٍ واحدةٍ وهي أن يكون الولد واحداً أو بنتاً واحدة وغابت الزوجة فهنا أجد للإخوة السدس. وأما غير ذلك فالورثة الشرعيّون هم الأبوان والزوجة والأولاد ومن ثم يتمّ استخراج نصيب الفرع قبل الأصل، وما تبقي من التركة هو للورثة الأصليين وهم الأولاد، ولذلك تجدون أنّ الله يبدأ باستخراج إرث الورثة الفرعيين قبل الأصليين في كثير من الحالات، وذلك حتى يسهّل عليكم الأمر، وذلك لكي تستخرجوا نصيب الورثة الفرعيين حسب حكم الله في محكم كتابه ومن ثم تعطوا باقي الميراث أولاد المتوفى، وهذه لا أظن أن فيها خلافاً بين العلماء الأجلاء، وإنما يختلف معهم ناصر محمد اليماني فيما كان باطلاً ما أنزل الله به من سُلطان، كمثال قولهم أن للأب الثلثين بالتعصب! فمن يجيرهم من الله فليسوا هم أعدل من الله كون الله قد ساوى الورثة الفروع في الميراث حين غياب الوريث الأصلي إلا الإخوة من الأمّ. وعلى سبيل المثال تجدون أنّ الله قد ساوى بين الورثة الفرعيين عند غياب الولد فجعل للزوجة الربع وللأبّ الربع والأمّ الربع والإخوة الربع. ومن جادلني فسوف أقول له فما ظنّك بامرأة توفيت وليس لها أولاد ولها زوج وأمّ وأبّ وإخوة، فكم نصيب زوجها؟ فحتماً يكون جوابه . قال الله تعالى: </font><font color=\"#008000\">{وَلَكُمْ نِصْفُ مَا تَرَكَ  أَزْوَاجُكُمْ إِنْ لَمْ يَكُنْ لَهُنَّ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:12]. </font><font color=\"#0000cd\">إذاً فكم تبقى؟ وحتماً يقول: تبقى ثلاثة أسداس. ومن ثم نقول له: فهل تستطيع أن تحرم إخوتها؟ فحتماً تعطيهم السدس ولأبيها السدس ولأمها السدس. ولكن للأسف لا تميزون متى يتساوى ورث الفروع. وليس إرث الزوجة من تركة زوجها كمثل إرث الزوج من تركة زوجته، وذلك لأن للزوجة الربع عند غياب الولد وأما الزوج نصف تركة زوجته، ولذلك اختلف نصيب أبوي الزوجة ولم يكن لهم إلا السدس برغم عدم وجود أولادها، والسبب لأن الزوج ذهب بالنّصف بمفرده ولذلك لم يتبقَ لأبويها غير الثلث لكل منهما السدس، وأما إخوتها فلهم السدس.<br>\n <br>\n فكم ظلمت ناصرَ محمد اليماني يا أحمد عيسى إبراهيم بقولك بما يلي: </font><font color=\"#b22222\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t(أنت قي تقسيمك للتركة والإرث تفترض حالات خاصة من الورثة ولا تربط بين الآيات التي ورد فيها أحكام توزيع التركة ، وهنا تكمن المشكلة ، فالمطلوب منك أن تتنبه للمعادلة العامة الشاملة التي بموجبها يتم توزيع التركات وهذه لن تتمكن من معرفتها إن بقيت على منهاجك هذا في تقسيم التركة كحالات خاصة تفترض وجود ورثة محددين)\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></font></span><font><font color=\"#0000CD\"><span>بل أنا من أشدّ النّاس حرصاً لترابط البيان الحقّ للقرآن ولذلك تجد أن كل بيان يزيد الذي قبله توضيحاً وتفصيلاً، وليس لدينا افتراض لحالاتٍ خاصة يا رجل، فكم أفتيناك أنّ الإخوة لا ورث لهم إذا وُجِدَ الولد والزوجة، بل أصبح الورثة الشرعيين هم الأولاد وأمّهم وهي زوجة المتوفى، وأمّه و أبوه فقط. ومن ثم نستخرج نصيب الفروع، ومن ثم نعطي المتبقي من التركة لأولاد المتوفى لأنهم هم الورثة الأصليين. ولكنّك عجنت الميراث وزدت الفرائض تعقيداً بغير الحقّ فكيف يكون بيانك بياناً يا رجل؟ وإنما البيان يُسهل على النّاس الفهم وأمّا بيانك لا يزيد علم الفرائض إلا تعقيداً على المؤمنين، فاتق الله وتفكّر وتذكّر فلن تجد لبيان معادلتك سلطاناً محكماً حتى وإن وافقك السلطان في مسألة فسوف تختلف معك المُعادلات الأخرى فتفتقد سلطان العلم من محكم القرآن.</span></font></font>\n</div></span><div style=\"text-align: center;\"><font><font color=\"#0000cd\"><span> <br>\n فليستمر الحوار حتى نزيدكم تفصيلاً، وما أريد أن أفتي فيه بالحقّ في بياني هذا أن بيت المتوفى لا يدخل في قسمة الميراث عند وجود الأولاد على الإطلاق، إذاً لأجبر بعض الورثة أولاد المتوفى على بيع منزلهم حتى يؤتوهم نصيبهم من الميراث في البيت ومن ثم يصبح أولاد المتوفى بلا مأوى وهذا لا يرضي الله، ولذلك لم يأذن به الله، وإني على إثبات ذلك لجدير من محكم الذكر بإذن العليم الخبير.<br>\n <br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n أخوكم الأمام ناصر محمد اليماني.<br>\nــــــــــــــــــ<br>\n</span></font></font></div>\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1497_pa_3.html#post_6563",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

