var RAW_JSON={
    "postid": 53178,
    "threadid": 7896,
    "postcount": 1,
    "title": "ردّ الإمام المهديّ على من يحرِّفون كلام الله عن مواضعه ..\n",
    "higri": "06-09-1433",
    "meladi": "25-07-2012",
    "time": "09:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1343202360",
    "langs": "[{\"title\":\"English\",\"postId\":270982}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_53178\">\n<div style=\"text-align: center;\">\n<br>\n<span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 09 - 1433 هـ<br>\n25 - 07 - 2012 مـ<br>\n09:06   صباحاً<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=53173\" target=\"_blank\"><br>\n[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]<br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=53173\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=53173<br>\n</a><span><font><font color=\"#000080\">ـــــــــــــــــــــ</font><font color=\"#000080\"><br>\n<br>\n<u>​</u><br>\n</font><u><font color=\"#800080\">ردّ الإمام المهديّ على من يحرِّفون كلام الله عن مواضعه</font></u><font color=\"#800080\"> ..</font><font color=\"#000080\"><br>\n</font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  غادة نوران\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=53118\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\tبسم الله الرحمن الرحيم<br>\nمارد الإمام المهدي عليه الصلاة والسلام على هذا المفتري؟<br>\n((ان \"أزر \" هو عم سيدنا ابراهيم واستغفر له ابراهيم له عن موعده وبعد ان تبين له انه عدو لله تبرأ منه..واستغفر له ابراهيم..<br>\n{رَ‌بِّ هَبْ لِي حُكْمًا وَأَلْحِقْنِي بِالصَّالِحِينَ ﴿83﴾وَاجْعَل لِّي لِسَانَ صِدْقٍ فِي الْآخِرِ‌ينَ ﴿84﴾ وَاجْعَلْنِي مِن وَرَ‌ثَةِ جَنَّةِ النَّعِيمِ ﴿85﴾ وَاغْفِرْ‌ لِأَبِي إِنَّهُ كَانَ مِنَ الضَّالِّينَ ﴿86﴾ وَلَا تُخْزِنِي يَوْمَ يُبْعَثُونَ ﴿87﴾ يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ ﴿88﴾ إِلَّا مَنْ أَتَى اللَّـهَ بِقَلْبٍ سَلِيمٍ ﴿89﴾}<br>\nصدق الله العظيم [الشعراء]<br>\n{وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَن مَّوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِّلَّهِ تَبَرَّأَ مِنْهُ ۚ إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ}<br>\nصدق الله العظيم [التوبة:114]<br>\nوالعم يسمى \"أب\" ....بالايه الكريمه<br>\n{أَمْ كُنتُمْ شُهَدَاء إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِن بَعْدِي قَالُواْ نَعْبُدُ إِلَـهَكَ وَإِلَـهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَـهاً وَاحِداً وَنَحْنُ لَهُ مُسْلِمُونَ }البقرة133<br>\nفان اسماعيل هو عم يعقوب وليس ابيه الحقيقى ......<br>\nو بعد ان بلغ من العمر ازله ..... \"اى بعد ان استيقن ان أزر عدو الله\" لم يدعو له قط<br>\nاما دعاء ابراهيم <br>\n\"الْحَمْدُ لِلّهِ الَّذِي وَهَبَ لِي عَلَى الْكِبَرِ إِسْمَاعِيلَ وَإِسْحَاقَ إِنَّ رَبِّي لَسَمِيعُ الدُّعَاء{39} رَبِّ اجْعَلْنِي مُقِيمَ الصَّلاَةِ وَمِن ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاء{40} رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ{41}<br>\nكان لابيه الحقيقى.\" تارح \"......ابراهيم ابن تارح))\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من غادة نوران\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=53118\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم<br>\nقال الله تعالى: </font><font color=\"#008000\">{وَإِذْ قَالَ إِبْرَاهِيمُ لأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَاماً آلِهَةً إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلاَلٍ مُّبِينٍ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:74].<br>\nفلا تكونوا كمثل الذين هادوا، وقال الله تعالى: </font><font color=\"#008000\">{مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:46].<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span><br>\n<br>\n<br>\n<br>\n</div>\n<div style=\"text-align: left;\">\n<br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7896.html#post_53178",
    "thread_title": "ردّ الإمام المهديّ على من يحرِّفون كلام الله عن مواضعه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "53178",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "53178": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

