var RAW_JSON={
    "postid": 478380,
    "threadid": 38582,
    "postcount": 35,
    "title": "لا ولَن أقول لَكُم عِيدٌ سَعيدٌ يا معشَر المُسلِمين؛ بل لعنة الله على الذين خَذَلوا المَظلومين في فلسطين وخذَلوا أهل غَزة المُكرمين وخانوا الله وخانوا مُقَدَّساتهم ودينهم إنَّ رَبي بِهِم عَليمٌ، ألَيسَ الله بأعلَم بِما في صُدورِ العالَمين؟\n",
    "higri": "09-ذو الحجة-1446",
    "meladi": "05-06-2025",
    "time": "08:38 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1749145080",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":478433},{\"title\":\"English\",\"postId\":478570},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":478486},{\"title\":\"Kurd\\u00ee\",\"postId\":478566},{\"title\":\"Italiano\",\"postId\":478978},{\"title\":\"Fran\\u00e7ais\",\"postId\":479041}]",
    "video": "https://mahdichannel.com/watch/OqFzQnjsCWPzJFj",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_478380\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 35 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n09 - ذو الحجّة - 1446 هـ<br>\n05 - 06 - 2025 مـ<br>\n08:38 مساءً<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرَى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=478284\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=478284\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=478284</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=478284\" target=\"_blank\"><br>\n</a>________________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>لا ولَن أقول لَكُم عِيدٌ سَعيدٌ يا معشَر المُسلِمين؛ بل لعنة الله على الذين خَذَلوا المَظلومين في فلسطين وخذَلوا أهل غَزة المُكرمين وخانوا الله وخانوا مُقَدَّساتهم ودينهم إنَّ رَبي بِهِم عَليمٌ، ألَيسَ الله بأعلَم بِما في صُدورِ العالَمين؟</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسْم الله الرَّحمن الرَّحيم، ولا قُوَّة إلَّا بالله العَزيز الحَميد، ثُمَّ أمَّا بَعد..<br>\n<br>\nسَلامُ الله عليكم ورحمته وبركاته ونعيم رضوانه يا معشَر المُؤمنين المُتَألِّمِين لِما يَحدُث مِن جرائم حَربٍ في فلسطين المُباركة وليس بيدهم حيلة ولا وسيلة، ولكن اعذروني فلا ولن أقول لَكُم عِيدٌ سعيد يا معشَر المُسلمين؛</font><font color=\"#0000cd\"> بل لعنة الله على الذين خَذلوا المَظلومين في فلسطين وخذلوا أهل غَزة المُكرمين وخانوا الله وخانوا مُقَدَّساتهم وخانوا دينهم إنَّ رَبّي بالخائنين عليمٌ، وعلى رأسِهم محمود عباس (الذي قال في القِمَّة العربيَّة أنه يجب على المُجاهدين أن يُسَلِّموا أسلحتهم)! ألَم يأمر الله المُسلمين أن يأخذوا أسلحتهم ويُعِدُّوا للمُعتَدين على ديارهم ودينهم وعِرضِهم ومُقدّساتِهم ما استطاعوا مِن قوّةٍ وسلاحٍ للدفاع عن أرضهم وديارهم وعرضهم ودينهم ومُقدّسات الله؟! أليسَ الله بأعلم بما في صُدورِ العالَمين يا معشر قادات المُسلمين وشعوبهم  أجمعين؟</font><font color=\"#0000CD\"><br>\n<br>\nوعليه أقول: صلواتُ الله وسلامُه على الطيِّبين مِنكم ومِن أصحاب الإنسانيّة أجمعين في العالَمين، ولعنة الله على الخَبيثين منكم أجمعين، أليسَ الله بأعلم بما في صُدور العالَمين؟ <br>\n<br>\nولا ولن أقول عيدٌ سعيد، فأين السعادة أمام قتل الأطفال والنساء والمُستَضعفين في فلسطين أمام مَشهدِ ومَرأى أعيُن المسلمين خاصةً والعالَمين عامةً؟! <u>فيا للعار الكبير المُخزي على كافّة قادات المُسلمين وشعوبهم الذين لم يُحَرِّكوا ساكنًا حتى بالمظاهرات المُستَمِرّة، ويا للعار على كافَّة شعوب البشر وقاداتهم أجمعين. وما يَجري مِن جرائمَ حربٍ في فلسطين هو خِزيٌ على كافّة بَني الإنسان مِن أصحاب الإنسانيَّة في شعوب الإنسانيَّة أجمعين، ولا تحسبوا أنَّ الله بغافلٍ عَمَّا يَعمَل الظالمون المُجرمون الذين طغوا في البلاد فأكثروا فيها الفساد؛ إنَّ رَبك لَهُم لَبِالمِرصاد.</u><br>\n<br>\n<font color=\"#cc0000\"><u>ولسوف تعلَمون ما يفعل الله بالمُجرمين، وإنَّما قُلنا أنقِذوا أنفسَكم بمَواقِفكم بالحَقّ مِمَّا يَجري في فلسطين بالقول والفِعل يا معشر قادات المُسلمين، فماذا تريدون بجيُوشِكم وطائراتكم وأسلحتكم؟ فهل ترَونها سوف تنفعكم بين يديّ الله؟! وهيهات هيهات؛ فلن تُغني عنكم جيوشكم وسُلطانكم يومَ يقوم الناس لِرَبّ العالَمين؛ يومَ يقول كُلٌّ منكم: \"ما أغنى عنّي ماليَه، هلكَ عنّي سُلطانيَه\".</u></font><br>\n<br>\n<font color=\"#cc0000\">ونُبَشِّر العالَم بأسرِه بعذابٍ أليمٍ بسببِ اقتراب كوكب العذاب (جهنَّم)  وطلوع الشَّمس مِن مَغربها إلَّا الصَّالحين مِنهُم؛ أليسَ الله بأعلَمَ بالشّاكِرين؟! وسَلامٌ على المُرسَلين، والحَمدُ لله رَبّ العالَمين..</font><br>\n<br>\nخليفةُ الله على العالَمين الإمام المَهديّ<br>\nناصِر مُحَمَّد اليَمانيّ.<br>\n_______________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/OqFzQnjsCWPzJFj\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/OqFzQnjsCWPzJFj</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_4.html#post_478380",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

