var RAW_JSON={
    "postid": 39226,
    "threadid": 6284,
    "postcount": 4,
    "title": "الردّ الرابع من الإمام المهديّ إلى الأحمديين الذين ضلّ سعيهم في الحياة الدنيا ويحسبون أنهم مهتدون..\n",
    "higri": "19-05-1433",
    "meladi": "11-04-2012",
    "time": "05:08 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334112840",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238789}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_39226\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 4 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n19 - 05 - 1433 هـ<br>\n11 - 04 - 2012 مـ<br>\n05:08 صباحاً<br>\nــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>الردّ الرابع من الإمام المهديّ إلى الأحمديين الذين ضلّ سعيهم في الحياة الدنيا ويحسبون أنّهم مهتدون</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم وجميع المرسلين وآلهم الطّيّبين وجميع المسلمين إلى يوم الدين..<br>\n<br>\nويا معشر الأحمديّين، قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{هُوَ الذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُوْلُوا الأَلْبَابِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [آل عمران:7].<br>\n<br>\nومن خلال هذه الآية نستطيع أن نحكم على الأحمديّين أنّهم من الذين في قلوبهم زيغٌ عن الحقّ كونهم يتركون آيات الكتاب المحكمات البيّنات فيذروهنّ وراء ظهورهم ويذهبون للاستدلال بآيات الكتاب المتشابهات التي لا تزال بحاجة للتأويل والبيان والتفصيل من الكتاب، وحقاً لا يذّكّر إلا أولو الألباب.<br>\n<br>\nولربّما يودّ أن يقاطعني أحد الأحمديين فيقول:\" يا ناصر محمد، أفلا تأتي بالبرهان المبين من محكم الكتاب أنّ الأحمديين في قلوبهم زيغٌ عن الحقّ المحكم في آيات الكتاب البيّنات وأنّهم يذروهن ويتّبعون المتشابه الذي لا يزال بحاجة للتفصيل والبيان؟\". ومن ثمّ يردّ عليهم الإمام المهديّ ناصر محمد اليماني وأقول: قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{هُوَ الذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم. والسؤال الذي يطرح نفسه: فما هي تلك الآيات المحكمات هنّ أمّ الكتاب؟ ومن ثم تجدون الجواب في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إِلاَّ الْفَاسِقُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [البقرة:99].<br>\n<br>\nومن ثم يتبيّن للمسلمين أنّ الآيات المحكمات يقصد الله بها الآيات البيّنات التي لا تحتاج إلى تأويل كونها من آيات أمّ الكتاب البيّنات للعالِم وعامة المسلمين التي لا يزيغ عن اتّباعها إلا من كان في قلبه زيغٌ عن الحقّ البيّن في آيات الكتاب البيّنات هنّ أمّ الكتاب ومن أساسيات عقيدة المسلمين التابعين للحقِّ من ربهم.<br>\n<br>\nولربّما يودّ أن يقاطعني أحد الأحمديين فيقول:\" أفلا تأتينا بآيةٍ من الآيات المحكمات من آيات أمّ الكتاب بشرط أن تكون هذه الآية من آيات أمّ الكتاب المحكمات البيّنات لعلماء المسلمين وعامتهم لا يزيغ عنها إلا من كان في قلبه زيغٌ عن الحق ؟\". ومن ثمّ يردّ عليهم الإمام المهديّ ناصر محمد اليماني وأقول: أشهد لله شهادة الحقّ اليقين شهادةً أُحاسب عليها بين يدي الله ربّ العالمين إن كنت من الكاذبين أنّ من آيات أمّ الكتاب البيّنات لعلماء المسلمين وعامتهم هو قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَكِن رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيماً} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأحزاب:40].<br>\n<br>\nويا أمّة الإسلام، والله الذي لا إله غيره إن هذه الآية من آيات أمّ الكتاب البيّنات لعلماء الأمّة وعامة المسلمين لكلّ ذي لسانٍ عربيٍّ مبينٍ يعلم </span></font></font><font color=\"#cc0000\"><font><span><u>أنّ خاتم الشيء هو آخر الشيء</u>،</span></font></font><font color=\"#0000cd\"><font><span> فلِمَ تحرّفون الكلم عن مواضعه المحكمة؟ وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء:46].<br>\n<br>\nألا وإنّ تحريف كلام الله عن مواضعه وهو عندما تأتي آيةٌ محكمةٌ بيّنةٌ لعلماء الأمّة وعامة المسلمين ومن ثمّ يقومون بتحريف معناها البيّن ليجعلوا لها تأويلاً من عند أنفسهم، فهل أنتم منهم؟ فما خطبكم وماذا دهاكم؟ ألا والله لو كان ناصر محمد اليماني يفتري على الله ويقول إنّه يتنزل عليه الملائكة بوحيٍ جديد لصدّقتم بالباطل!<br>\n<br>\nويا معشر الأحمديين، كيف إنّكم تُعرضون عن آيات أمّ الكتاب التي يفتيكم الله في محكمهن أنَّ محمداً رسول الله هو خاتم النبيّين المبعوثين من ربّ العالمين، ومن ثم تكفرون بهذه الفتوى وتأتون بآيات إثبات بعث الرسل من الله؟ مثال قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَا بَنِي آدَمَ إِمَّا يَأْتِيَنَّكُمْ رُسُلٌ مِّنكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي فَمَنِ اتَّقَى وَأَصْلَحَ فَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأعراف:35].<br>\n<br>\nوكذلك يقولون قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{رُسُلًا مُبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حجّة بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء:165].<br>\n<br>\nومن ثم يقول الأحمديّون:\" أليست هذه الآيات برهانٌ مبينٌ على الاستمرار لبعث الرسل في الناس في كلّ زمانٍ ومكانٍ إلى يوم الدين؟\". ومن ثمّ نقول للأحمديين: بل فتوى الله ببعث الرسل في كلّ أمّةٍ في <u>الأمم الأولى</u>. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّا أَرْسَلْنَاكَ بالحقّ بَشِيرًا وَنَذِيرًا <u>وَإِنْ مِنْ أُمَّةٍ إِلَّا خَلَا فِيهَا نَذِيرٌ</u>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [فاطر:24].<br>\n<br>\nولكن الله ختم رسالاته بالقرآن العظيم فجمع فيه ذِكر الأوّلين والآخرين. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ هَاتُوا بُرْهَانَكُمْ ۖ <u>هَـٰذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي</u> ۗ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ ۖ فَهُم مُّعْرِضُونَ ﴿٢٤﴾وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَـٰهَ إِلَّا أَنَا فَاعْبُدُونِ ﴿٢٥﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنبياء].<br>\n<br>\nومن ثمّ جعل الله رسالة القرآن العظيم للعالمين أجمعين رسالةً واحدةً. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنْ هُوَ إِلَّا ذِكْرٌ <u>لِّلْعَالَمِينَ</u> ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [التكوير].<br>\n<br>\nولكنّه للناس كافةً من زمن تنزيله إلى يوم الدين؛ بعث الله رسوله الخاتم بهذا القرآن العظيم. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [سبأ:28].<br>\n<br>\nولن تجد فتوى الله أنّه بعث أحداً من أنبياء الله إلى الناس كافةً إلا محمداً رسول الله خاتم الأنبياء والمرسلين كونه خاتم الأنبياء والمرسلين من الإنس والجنّ، ولذلك جعل الله رسالة القرآن العظيم هي إلى الإنس والجنّ فآمن به من آمن وكفر به من كفر.<br>\n<br>\n<u>وأما المهديّ المنتظَر فابتعثه الله بالبيان الحقّ للقرآن من ذات القرآن وليس وحيّاً جديداً يتنزل به رسولٌ من الملائكة؛</u> بل يلهمني به ربّي فآتيكم بالبيان الحقّ للقرآن من ذات القرآن بوحي التّفهيم من الربّ إلى القلب وليس وسوسة شيطانٍ رجيمٍ كوني آتيكم بالبرهان من ذات القرآن وأفصّله تفصيلاً، ولو كنتم تتابعون بيانات الإمام المهديّ ناصر محمد اليماني لوجدتم أنّه ينطق بالحقّ ويهدي إلى صراطٍ مستقيم.<br>\n<br>\nويا معشر الأحمديّين، وتالله إنّ الملائكة الذين يتنزّلون على أنبيائِكم، أقسم بربّ العالمين أنهم من ملائكة الجانّ (الشياطين) وليس من ملائكة الرحمن المقربين، وأنّهم ليصدّون أنبياءكم المزعومين ويحسبون أنّهم مهتدون، وكذلك يدعونهم أنبياؤكم المفترون من دون الله فهم لهم عابدون.<br>\n<br>\nوقد ألقى الله بالسؤال يوم القيامة إلى الأحمديّين ومن كان على شاكلتهم فسألهم عما كانوا يعبدون من دون الله، فقال الأحمديّون: \"كنا نعبد ملائكتك المقرّبين فندعوهم من دونك قربةً إليك\". ومن ثم وجَّه الله بالسؤال إلى ملائكته المقربين، وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا ثُمَّ يَقُولُ لِلْمَلَائِكَةِ أَهَـٰؤُلَاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ ﴿٤٠﴾ قَالُوا سُبْحَانَكَ أَنتَ وَلِيُّنَا مِن دُونِهِم ۖ <u>بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ</u> ۖ أَكْثَرُهُم بِهِم مُّؤْمِنُونَ ﴿٤١﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [سبأ].<br>\n<br>\nومن خلال ذلك نستنبط أنّه يوجد أقوامٌ يعبدون الشياطين فيدعونهم ويستعيذون بهم من دون الله ويحسبونهم ملائكة الرحمن المقرّبين كون الشياطين يقولون إنّما نحن ملائكة الرحمن المقربين إليكم مرسلون، ولكنّهم يأمرونهم أن يدعونهم من دون الله فأشركوا بالله فأحبط أعمالهم.<br>\n<br>\nوقد نسخت لكم بيان البارحة بطريقة غير مباشرةٍ لعلكم تتفكّرون خشية أن تأخذكم العزّة بالإثم ولكنّكم أبيتُم إلا أن نفضح أنبياءكم الذين اتخذوا الشياطين أولياء من دون الله ويحسبون أنّهم مهتدون كونهم يحسبونهم من ملائكة الرحمن المقربين، وهيهات هيهات.. فلو كانوا من ملائكة الرحمن لما قالوا لهم:\" استعيذوا بنا من شرّ الجنّ نعيذكم\" فزادوهم رهقاً وشركاً بالله ويحسبون أنهم مهتدون، فكيف السبيل لإنقاذكم يا معشر الأحمديّين؟ فوالله إنّ منكم من يستحق المباهلة فنجعل لعنة الله على الكاذبين، ولكنّ الأحمديين هم جزءٌ من هدف الإمام المهديّ</span></font></font><font color=\"#0000cd\"><font> وأريد أن ينقذهم الله ويهديهم ولا أريد لهم العذاب<span>، </span></font></font><font color=\"#0000cd\"><font><span>فاتقوا الله يا أولي الألباب واتّبعوا الآيات البيِّنات المحكمات من آيات أم الكتاب، مثال قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَكِن رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيماً}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأحزاب:40].<br>\n<br>\nوتالله إنّ هذه الآية لا تحتاج إلى تأويلٍ شيئاً كونها من آيات أمّ الكتاب البيّنات، ألا والله لو قال الله تعالى <u>وخاتم المرسلين</u> لقلنا صدقتم، ولكن ربي قال </span></font></font><font color=\"#008000\"><font><span>{رَّسُولَ اللَّهِ <u>وَخَاتَمَ</u> <u>النَّبِيِّينَ</u>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، فهذه فتوى من الله أنه لن يبعث من بعده نبيّاً جديداً كونه ختم به النبوّة وبعثه من أول أشراط الساعة الصغرى واقترب للناس حسابهم. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنبياء:1].<br>\n<br>\nوقال محمد رسول الله صلى الله عليه وآله وسلم: </span></font></font><font color=\"#800000\"><font><span>[عن أنس-رضي الله عنه- قال: قال رسول الله صلى الله عليه وسلم: بعثت أنا والساعة كهاتين قال وضم السبابة والوسطى]</span></font></font><font color=\"#0000cd\"><font><span>، صدق عليه الصلاة والسلام كون <u>بعث محمد رسول الله من أول أشراط الساعة الصغرى</u>. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَهَلْ يَنظُرُونَ إِلَّا السَّاعَةَ أَن تَأْتِيَهُم بَغْتَةً ۖ فَقَدْ جَاءَ أَشْرَاطُهَا ۚ فَأَنَّىٰ لَهُمْ إِذَا جَاءَتْهُمْ ذِكْرَاهُمْ ﴿١٨﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [محمد]. فاتّقوا الله يا معشر الأحمديين فإنّكم من الذين ضلّ سعيُهم في الحياة الدنيا ويحسبون أنّهم مهتدون. اللهم قد بلغت اللهم فاشهد.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</span></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6284.html#post_39226",
    "thread_title": "ردّ الإمام المهدي إلى الأحمديين الذين ضلّ سعيهم في الحياة الدنيا ويحسبون أنهم مهتدون..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "38623",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "38900",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "39099",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "39226",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "39419",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "157649",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "158481",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "158825",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "38623": 1,
        "38900": 2,
        "39099": 3,
        "39226": 4,
        "39419": 5,
        "157649": 6,
        "158481": 7,
        "158825": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

