var RAW_JSON={
    "postid": 166940,
    "threadid": 20268,
    "postcount": 6,
    "title": "مزيدٌ من إقامةِ الحجَّةِ وسلطانِ العلمِ المحكمِ لنفي عقيدةِ العذابِ على مَنْ لم يبعث اللهُ إليهم رسولاً..\n",
    "higri": "01-02-1436",
    "meladi": "23-11-2014",
    "time": "11:54 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416781980",
    "langs": "[{\"title\":\"English\",\"postId\":172179},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":167322},{\"title\":\"Espa\\u00f1ol\",\"postId\":454424}]",
    "video": "https://mahdichannel.com/watch/Mx1GvAlhLYYMW1h",
    "audio": "",
    "long_text": "<div id=\"post_message_166940\"><div style=\"text-align: center;\">\n<font><span><font color=\"#CC0000\"><span>- 6 -</span></font><br>\n</span><a href=\"https://nasser-alyamani.org/showthread.php?p=166931\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيــــــان ]</font></a><span><font color=\"#000080\"><br>\n<span><a href=\"https://nasser-alyamani.org/showthread.php?p=166931\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=166931</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n01 - 02 - 1436 هـ<br>\n23 - 11 - 2014 مـ<br>\n11:54 مساءً<br>\nــــــــــــــــــ</span></font></span><br>\n<font color=\"#000000\"><span><br>\n</span></font><br>\n<font color=\"#000000\"><span><font color=\"#800080\"><u><span>مزيدٌ من إقامةِ الحجَّةِ وسلطانِ العلمِ المحكمِ لنفي عقيدةِ العذابِ على مَنْ لم يبعث اللهُ إليهم رسولاً</span></u><span> ..</span></font></span><font color=\"#000000\"><span><span><br>\n</span></span></font><span><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين، أمّا بعد..<br>\nويا حبيبي في الله الأنصاري المكرم والمحترم (قول الحق)، فنحن ننطق بالحقِّ من محكمِ كتاب الله القرآن العظيم والحقُّ أحقُّ أن يتّبع، وتعال لننظر إلى ناموسِ العذاب في محكم الكتاب في الحُكم على من سوف يُعذِّبهم الله، فمِن ثُمّ نجدُ في مُحكم الكتاب أنَّ حُكم العذاب هو فقط على المُعرضين عن ذِكر ربِّهم المُنزل إليهم على لسان رسُله، فمن أعرض عن هدى الله واتِّباع آياته فهنا قد أعرض عن هدى ربِّه فيكون من المعذَّبين تصديقاً لناموس العذاب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{قَالَ اهْبِطَا مِنْهَا جَمِيعًا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى (123) وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى (124) قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا (125) قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى (126) وَكَذَلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِنْ بِآيَاتِ رَبِّهِ وَلَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى (127)} </font><font color=\"#0000CD\">صدق الله العظيم [طه].<br>\n<br>\nفانظر لناموس العذاب في الكتاب أنَّه فقط على مَنْ أعرض عن هدى ربِّه وكذَّب بآياته المُنزَّلة على رسله في قول الله تعالى: </font><font color=\"#008000\">{فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى (123) وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى (124) قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا (125) قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى (126) وَكَذَلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِنْ بِآيَاتِ رَبِّهِ وَلَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى (127)} </font><font color=\"#0000CD\">صدق الله العظيم.<br>\n<br>\nوبما أنَّ العذاب فقط على المكذِّبين برُسُلِه وكتبِه، ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَإِنْ كَذَّبُوكَ فَقَدْ كُذِّبَ رُسُلٌ مِنْ قَبْلِكَ جَاءُوا بِالْبَيِّنَاتِ وَالزُّبُرِ وَالْكِتَابِ الْمُنِيرِ (184)} </font><font color=\"#0000CD\">صدق الله العظيم [آل عمران].<br>\n<br>\nوبما أنَّ كفارَ قريشٍ لم يأتِهم نذيرٌ من ربِّهم تصديقاً لقول الله تعالى: </font></span></font><font color=\"#008000\"><span>{</span></font></font><font color=\"#000000\"><span><font><font color=\"#008000\">بَلْ هُوَ الْحَقُّ مِنْ رَبِّكَ لِتُنْذِرَ قَوْمًا مَا أَتَاهُمْ مِنْ نَذِيرٍ مِنْ قَبْلِكَ لَعَلَّهُمْ يَهْتَدُونَ} </font><font color=\"#0000CD\">صدق الله العظيم [السجدة:3].<br>\n<br>\n</font><font color=\"#cc0000\"><u>ونكرر ونقول</u>:</font><font color=\"#0000CD\"> وبما أنَّ كفار قريش لَيعلمون أنَّ الله لم يبعث إليهم رسولاً، ولذلك فلو يعذّبهم الله فبماذا سوف يحاجّوا ربَّهم؟ وقال الله تعالى: </font><font color=\"#008000\">{وَلَوْ أَنَّا أَهْلَكْنَاهُمْ بِعَذَابٍ مِنْ قَبْلِهِ لَقَالُوا رَبَّنَا لَوْلَا أَرْسَلْتَ إِلَيْنَا رَسُولاً فَنَتَّبِعَ آَيَاتِكَ مِنْ قَبْلِ أَنْ نَذِلَّ وَنَخْزَى} </font><font color=\"#0000CD\">صدق الله العظيم [طه:134].<br>\n<br>\nولذلك قال الله تعالى: </font><font color=\"#008000\">{مَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولًا} </font><font color=\"#0000CD\">صدق الله العظيم [الإسراء:15]، فهذه آياتٌ محكماتٌ بيناتٌ من آياتِ أمِّ الكتاب يفقهُهنَّ كلُّ ذو لسانٍ عربيٍّ مبينٍ.<br>\n<br>\nوما دمتَ مُصِرّاً على أنَّ الله يعذب أمةً لم يبعث إليهم رسولاً ولا وجود لكتابٍ بين أيديهم أُرسِل إلى الأمّة التي من قبلهم، وبسبب انعدام الحجّة عليهم بعدم وجود الرسول وعدم وجود الكتاب، </font><font color=\"#cc0000\">فدلّنا على الحجّة القائمة عليهم حتى يعذبهم الله! </font><font color=\"#0000CD\">وبما أنّك حبيبي في الله مصرٌ على عذابِ قومٍ لا وجود للحجّة بين أيديهم كونك قد حكمت على أبوي محمدٍ رسول الله -صلى الله عليه وآله وسلم- بالنار برغم أنَّ اللهَ توفّاهم من قبل بعث رسول ربّهم إليهم، وعليه فنرجو منك يا قرة عين إمامك أن <u>تأتينا بالبيان الحقّ لقول الله تعالى</u>: </font><font color=\"#008000\">{بَلْ هُوَ الْحَقُّ مِنْ رَبِّكَ لِتُنْذِرَ قَوْمًا مَا أَتَاهُمْ مِنْ نَذِيرٍ مِنْ قَبْلِكَ لَعَلَّهُمْ يَهْتَدُونَ} </font><font color=\"#0000CD\">صدق الله العظيم، وقول الله تعالى: </font><font color=\"#008000\">{وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولًا} </font><font color=\"#0000CD\">صدق الله العظيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n___________</font></font><br>\n</span></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/Mx1GvAlhLYYMW1h\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/Mx1GvAlhLYYMW1h</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20268.html#post_166940",
    "thread_title": "ردّ الإمام المهدي على السائلين من أحبتي الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "166385",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "166491",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "166593",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "166738",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "166880",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "166940",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "167105",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "167277",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "166385": 1,
        "166491": 2,
        "166593": 3,
        "166738": 4,
        "166880": 5,
        "166940": 6,
        "167105": 7,
        "167277": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

