var RAW_JSON={
    "postid": 5221,
    "threadid": 1596,
    "postcount": 1,
    "title": "( ردّ الإمام على الأخت توكلت على الله ) {أَلَا إِنَّ أَوْلِيَاءَ اللَّـهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿٦٢﴾} صدق الله العظيم..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269387000",
    "langs": "[{\"title\":\"English\",\"postId\":268189}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5221\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n<br>\r\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=966\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=966\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=966</font></a><font><span><font color=\"#000080\"><br>\r\n___________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\">( ردّ الإمام على الأخت توكلت على الله )</font><u><font color=\"#800080\"><br>\r\n{أَلَا إِنَّ أَوْلِيَاءَ اللَّـهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿٦٢﴾} صدق الله العظيم..</font></u><br>\r\n<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">المشاركة الأصلية كتبت بواسطة توكلت على الله <br>\r\nبسم الله الرحمن الرحيم والصلاة والسلام على خاتم الانبياء والمرسلين وعلى الهم وصحبهم ومن تبعهم باحسان الى يوم الدين<br>\r\nالسلام عليكم ورحمة الله وبركاته اخي وامامي الجليل ناصر محمد اليماني<br>\r\nالسلام عليكم اخوتي في دين الله الانصار الاخيار والباحثين عن الحق والزوار<br>\r\nامامي الغالي لدي استفسار عن اية 2 في سورة الحج<br>\r\nقال تعالى يوم ترونها تذهل كل مرضعه عما ارضعت وتضع كل ذات حمل حملها وترى الناس سكارى وما هم بسكارى ولكن عذاب الله شديد صدق الله العظيم .<br>\r\nارجوك سيدي الامام وضح لي بيان هذه الاية بالتفصيل .خصوصا نحن النساء هل الامر يهم كل نساء العالمين بدون استثناء وكيف سيكون حال المراة المؤمنة بالحق اذاكانت اما حاملا او مرضعة؟؟؟<br>\r\nاختك في دين الله ونصيرتك ام هاجر</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nسلام الله عليكم ورحمته وبركاته، وإليكم فتوى المهديّ المنتظَر بالجواب المباشر من محكم الذكر..<br>\r\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ: <font color=\"#008000\">{أَلَا إِنَّ أَوْلِيَاءَ اللَّـهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿٦٢﴾ الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ ﴿٦٣﴾ لَهُمُ الْبُشْرَىٰ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ ۚ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّـهِ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ﴿٦٤﴾}</font> صدق الله العظيم [يونس].<br>\r\n<br>\r\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\r\n______________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1596.html#post_5221",
    "thread_title": "( ردّ الإمام على الأخت توكلت على الله ) {أَلَا إِنَّ أَوْلِيَاءَ اللَّـهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿٦٢﴾} صدق الله العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5221",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5221": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

