var RAW_JSON={
    "postid": 47680,
    "threadid": 7325,
    "postcount": 27,
    "title": "بِدء اليوم من الغروب، وصلاة الوسطى هي صلاة الفجر..\n",
    "higri": "30-07-1430",
    "meladi": "23-07-2009",
    "time": "12:50 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339870260",
    "langs": "[{\"title\":\"English\",\"postId\":193713},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":224981}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47680\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span><br>\n- 27 -</span></font></font><span><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n30 - 07 - 1430 هـ<br>\n23 - 07 - 2009 مـ<br>\n12:50  صباحاً<br>\nــــــــــــــــــــــــ</font></font><font><br>\n<font color=\"#800080\"><br>\n<br>\n<u>بِدء اليوم من الغروب، وصلاة الوسطى هي صلاة الفجر</u> ..</font></font></span><br>\n</div>\n<span><br>\n<br>\n    </span><div style=\"text-align: center;\"><span><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..</font><br>\n <font>   ويا أخي الكريم ، لقد علّمكم الله من أين يبدأ الحساب في الكتاب لحركة الدهر والشهر وكُل شيء فصّله الله في الكتاب تفصيلاً. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً  وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ  وَالْحِسَابَ ۚ مَا خَلَقَ   اللَّهُ ذَٰلِكَ إِلَّا بِالْحَقِّ ۚ يُفَصِّلُ الْآيَاتِ لِقَوْمٍ   يَعْلَمُونَ ﴿5﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس].</font><br>\n <br>\n <font> وتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَجَعَلْنَا   اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ  فَمَحَوْنَا آيَةَ اللَّيْلِ   وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً  لِّتَبْتَغُوا فَضْلًا مِّن   رَّبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ  وَالْحِسَابَ ۚ وَكُلَّ   شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا ﴿12﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].</font><br>\n <br>\n </font><font color=\"#008000\"><font>{وَمَنْ أَصْدَقُ مِنَ اللَّهِ قِيلًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:122].</font><br>\n <br>\n <font> أفلا ترى إنه بيّن لكم من أين يبدأ الوقت والحساب لليوم ومن أين يبدأ الشهر؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَآيَةٌ   لَّهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ  النَّهَارَ فَإِذَا هُم مُّظْلِمُونَ   ﴿37﴾ وَالشَّمْسُ تَجْرِي  لِمُسْتَقَرٍّ لَّهَا ۚ ذَٰلِكَ تَقْدِيرُ   الْعَزِيزِ الْعَلِيمِ ﴿38﴾  وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّىٰ   عَادَ كَالْعُرْجُونِ  الْقَدِيمِ ﴿39﴾ لَا الشَّمْسُ يَنبَغِي لَهَا أَن   تُدْرِكَ الْقَمَرَ  وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي   فَلَكٍ يَسْبَحُونَ  ﴿40﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يس].</font><br>\n <br>\n <font>   وفي هذه الآية بيّن بالضبط بحسب توقيت مركز الأرض والكون يوم خلق الله  الكون وابتدأ اليوم والشهر لحساب الدهر وكان الوقت عند بدء الحركة للأرض عند غروب الشمس وظهور الشفق بالضبط فبدأت حركة الأرض نحو الشرق فبدأ اليوم  بدخول الظلام بسبب غروب الشمس. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَآيَةٌ لَّهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُم مُّظْلِمُونَ ﴿37﴾}</font></font><font color=\"#0000cd\"> <font> صدق الله العظيم [يس].</font><br>\n <br>\n <font>   وتلك ليلة اليوم دخلت بسبب حركة الأرض شرقاً فإذا هم مُظلمون بسبب غروب  الشمس، وتُكمِل الأرض دورانها حول نفسها بعد 24 ساعة فينتهي يومها عند غروب  الشمس فينتهي ميقات صلاة العصر بغروب الشمس. تصديقاً لقول الله تعالى عن  نبيِّه سليمان: </font></font><font color=\"#008000\"><font>{إِذْ   عُرِضَ عَلَيْهِ بِالْعَشِيِّ الصَّافِنَاتُ  الْجِيَادُ ﴿31﴾ فَقَالَ   إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ عَن ذِكْرِ  رَبِّي حَتَّىٰ تَوَارَتْ   بِالْحِجَابِ ﴿32﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ص].<br>\n</font><br>\n  <font>   فينتهي النهار بغروب الشمس ودخول ميقات صلاة المغرب التي هي أول الصلوات  المفروضات جعلها في أول ميقات حركة الدهر والشهر، واليوم طوله 24 ساعة فإذا  أردت أن تعلم أيُّهم الساعة الوسطى فتلك هي الميقات الوسط تجدها بالضبط   ساعة  الفجر مُنتصف أربع وعشرون ساعة، اثني عشر ساعة ليلاً واثني عشر ساعة  نهاراً صارت الساعة الوسطى هي ساعة الفجر.</font><br>\n <br>\n <font> ولم أجد في الكتاب أنّ طول اليوم اثني عشر ساعة؛ بل وجدت طول اليوم في الكتاب هو 24 ساعة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قَالَ آيَتُكَ أَلَّا تُكَلِّمَ النَّاسَ ثَلَاثَ لَيَالٍ سَوِيًّا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [مريم].</font><br>\n <br>\n <font> ومعنى قوله: </font></font><font color=\"#008000\"><font>{ سَوِيًّا }</font></font><font color=\"#0000cd\"><font>   أي ليلته اثني عشرة ساعة، ونهاره اثني عشرة ساعة، فأصبح اليوم طوله 24 ساعة   يبدأ من غروب شمس  العشي فتدخل ليلة اليوم فتنتهي عند الإبكار وهي صلاة  الفجر حيث يبدأ  النهار. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قَالَ رَبِّ اجْعَل لِّي آيَةً ۖ قَالَ آيَتُكَ  أَلَّا تُكَلِّمَ النَّاسَ   ثَلَاثَةَ أَيَّامٍ إِلَّا رَمْزًا ۗ وَاذْكُر  رَّبَّكَ كَثِيرًا   وَسَبِّحْ بِالْعَشِيِّ وَالْإِبْكَارِ ﴿41﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران].</font><br>\n <br>\n <font> وكذلك أجد في الكتاب: إنّ اليوم الكامل والذي طوله 24 ساعة يُسمّيه الله في الكتاب <u>ليلة</u> أو <u>يوم</u>،    ويتكون اليوم من ليل ونهار، ويبدأ ميقات اليوم من شفق الغروب بدء اليوم من ميقات صلاة المغرب ويسمى في الكتاب ليلة وطوله 24 ساعة.وقال الله   تعالى: </font></font><font color=\"#008000\"><font>{وَوَاعَدْنَا مُوسَىٰ ثَلَاثِينَ لَيْلَةً وَأَتْمَمْنَاهَا بِعَشْرٍ فَتَمَّ مِيقَاتُ رَبِّهِ أَرْبَعِينَ لَيْلَةً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:142].</font><br>\n <br>\n <font>  أي أربعين يوماً، واليوم يتكون من ليل ونهار، وطول ليلة 12 ساعة وطول نهاره  12 ساعة، فأصبحت الصلاة الوسطى بين الرقمين 12 قبله 12 بعده. <u>فأصبحت الصلاة الوسطى هي حقاً صلاة الفجر من ناحية وقتيّة ومن ناحية عددية ومن ناحية رقمية</u>.    وبالعقل والمنطق ما دام الله قال الصلاة الوسطى فلا بد أن تكون قبلها  صلاتين وبعدها صلاتين، وبما إنّ اليوم يبدأ في الحساب في الكتاب من الشفق    فأصبحت الصلاة الأولى هي بدء اليوم فيبدأ بالضبط بصلاة المغرب أول الصلوات  لا شك ولا ريب ومن ثم يتسنّى لكم معرفة الصلاة الوسطى بالضبط بالحساب العادي.</font><br>\n <br>\n <font> فأول الصلوات تبيّنت بالحقّ إنّها <u>المغرب</u> ومن ثُمّ <u>العشاء</u> ومن ثُمّ <u>الفجر</u> ومن ثُمّ <u>الظهر</u> ومن ثُمّ <u>العصر</u>، أفلا ترون أنّ الله فصّل كُل شيءٍ تفصيلاً؟ تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ  فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً  لِّتَبْتَغُوا فَضْلًا مِّن   رَّبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ  وَالْحِسَابَ ۚ وَكُلَّ   شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا ﴿12﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء].</font><br>\n <br>\n <font> ويا قوم لا تتّبعوا الذين لا يعلمون، </font></font><font color=\"#008000\"><font>{وَمَنْ أَصْدَقُ مِنَ اللَّهِ قِيلًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:122].</font><br>\n <br>\n <font> سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ..</font><br>\n <font> أخوكم؛ الإمام المُبين ناصر مُحمد اليماني.<br>\n____________</font></font><br>\n</span></div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_3.html#post_47680",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

