var RAW_JSON={
    "postid": 100217,
    "threadid": 11649,
    "postcount": 3,
    "title": "الدعوة الثانية للحوار إلى الدكتور عدنان إبراهيم، فليُجِبْ..\n",
    "higri": "05-07-1434",
    "meladi": "15-05-2013",
    "time": "07:40 صــــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1368595860",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":318751}]",
    "video": "https://mahdichannel.com/v/ShIQjW",
    "audio": "https://open.spotify.com/playlist/0em46VkYvWCfkpkG7STufY?si=ZT5MhRHzRIOZyauJS5pDUg",
    "long_text": "<div id=\"post_message_100217\">\n<div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 3 -</font></font><br>\n<font color=\"#333333\"><font><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=100207\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></font></font></font></font></font><br>\n</span></div>\n<font><div style=\"text-align: center;\"><font color=\"#333333\"><span><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=100207\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=100207</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n05 - 07 - 1434 هـ<br>\n15 - 05 - 2013 مـ<br>\n07:40 صــــباحاً<br>\nـــــــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></font><font color=\"#800080\"><u>الدعوة الثانية للحوار إلى الدكتور عدنان إبراهيم، فليُجِبْ</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وآلهم الطيبين من أوّلهم إلى خاتمهم جدّي محمد رسول الله صلّى الله عليه وآله وسلّم، أمّا بعد..<br>\n<br>\nويا دكتور عدنان إبراهيم، إنّ الإمام المهديّ ليدعوك للحوار في موقعه وإن شئت أن يكون الحوار في موقعٍ لك فإنّي الإمام المهديّ أعلن الإستعداد أن أكون ضيفاً في موقع الدكتور عدنان إبراهيم لكونه حسب ظنّي أنّ الحقوق لديهم محفوظةٌ فلن يغيّروا من بياني شيئاً.<br>\n<br>\nويا دكتور عدنان إبراهيم، والله الذي لا إله غيره إنّك استشهدت في هذا الفيديو بحديثٍ من مكر الشيطان الرجيم يَقصد به إهانة الله، فيجعله تحت أقدامكم؛ سبحانه وتعالى عمّا يصفون علواً كبيراً! وربّما يودّ أحد أحبتي الأنصار السابقين الأخيار أن يقول: \"يا إمامي، وما هو هذا الحديث الذي استشهد به عدنان وهو حديثُ شيطانٍ رجيمٍ؟\". ومن ثمّ يردّ عليهم الإمام المهديّ ناصر محمد: هو ذلك الحديث المفترى في صحيح البخاري ومسلم أنّ رسول الله صلّى الله عليه وآله وسلم قال: </font><font color=\"#000000\">[لو أدليتم بحبل لوقع على الله].</font><font color=\"#0000CD\"><br>\n<br>\nبمعنى لو أدلوا بحبلٍ إلى الأرض لوقع على الله! فهل جعلتم ذات الله سبحانه تحت أقدامكم وهو العليّ الحكيم المستوى على عرشه العظيم يا دكتور عدنان؟ سبحان الله العظيم وتعالى علواً كبيراً! فبرغم أنّك لا تأخذ من كتاب البخاري ومسلم إلا ما وافق هواك أنت، ولكنّ الإمام المهديّ ناصر محمد اليماني يعرض الحديث على محكم كتاب الله لتطبيق الطريقة الحقّ لكشف الأحاديث المكذوبة كوننا سوف نجد بينها وبين محكم القرآن اختلافاً كثيراً.<br>\n<br>\nويا دكتور عدنان، والله الذي لا إله غيره ليُقيمنّ الإمام المهديّ ناصر محمد اليماني الحجّة عليك في كل ما تخالفني فيه وكافة علماء الأمّة، وإذا لم نهيمن عليك بسلطان العلم في كل نقطةٍ فلست الإمام المهديّ. فبلِّغوا الدكتور عدنان إبراهيم يا معشر الأنصار دعوتي هذه المتكررة إلى دكتور عدنان إبراهيم لمطالبته للحوار، وإنّي أشهد لله أنّ دكتور عدنان إبراهيم لفي ضلالٍ في كثير من علومه، فأجِبْ دعوة الإمام المهديّ ناصر محمد للحوار في موقعي منتديات البشرى الإسلاميّة أو تقبّل أن يكون الحوار في موقعك يا دكتور إبراهيم، وليس لدينا حوارٌ سريّ بل على المكشوف حتى يتبيّن للناس الحقّ والباطل ليهلك من هلك عن بيّنةٍ ويحيى من حيَّ عن بيّنةٍ.</font><br>\n<br>\n<font color=\"#0000CD\">وكذلك أريد من الأنصار أن يأتوني بفيديوهات للدكتور عدنان فيها ردود من الدكتور عدنان إبراهيم إلى الإمام ناصر محمد اليماني لكون الفيديو الذي أرسلتموه إلى موقع الإمام المهديّ ناصر محمد اليماني لم يشتغل.<br>\n</font><br>\n<font color=\"#0000CD\">وسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font><br>\n<font color=\"#0000CD\">أخوكم؛ الإمام المهدي ناصر محمد اليماني.</font><br>\n<font color=\"#0000CD\">_____________</font></span><br>\n</font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11649.html#post_100217",
    "thread_title": "الإمام المهديّ ناصر محمد اليماني ينفي أن أبوي محمد رسول الله صلّى الله عليه وآله وسلّم في النّار ونأتي بالحكم بين المختلفين من خطباء المنابر من محكم الذكر\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "90211",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "90218",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "100217",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "100521",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "100664",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "144407",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "90211": 1,
        "90218": 2,
        "100217": 3,
        "100521": 4,
        "100664": 5,
        "144407": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

