var RAW_JSON={
    "postid": 6413,
    "threadid": 1049,
    "postcount": 2,
    "title": "لا يوجد إنسانٌ واحدٌ في الكتاب لم يذنب قط، فلم يجعل الله البرهانَ في العصمة! فلا معصوم من الخطأ والذنوب إلا الله وحده ..\n",
    "higri": "18-08-1430",
    "meladi": "09-08-2009",
    "time": "01:51 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281135420",
    "langs": "[{\"title\":\"English\",\"postId\":234117},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":210682},{\"title\":\"Espa\\u00f1ol\",\"postId\":481587}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6413\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n18 - 08 - 1430 هـ<br>\n09 - 08 - 2009 مـ<br>\n01:51 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">لا يوجد إنسانٌ واحدٌ في الكتاب لم يذنب قط، فلم يجعل الله البرهانَ في العصمة! فلا معصوم من الخطأ والذنوب إلا الله وحده ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين وكافة الأنبياء من قبله النَّبيّ الأمي الأمين وآلهم الطيّبين الطاهرين والتابعين للحقّ في كلّ زمانٍ ومكانٍ إلى يوم الدين، والحمد لله ربّ العالمين..<br>\n<br>\nويا أيها المُستغفر، لقد غيّرت ناموس الكتاب بالتّصديق بالدُّعاة إلى الحقّ أنّه لا يجب تصديقهم إذا ثبت خطأ أحدهم قط في الحياة أو تبيّن أنّه قد ارتكب إثمًا فلا يجوز تصديقه! أفلا تتّقِ الله؟ إذاً لِمَ يجوز لبني إسرائيل أن يُصدّقوا بموسى رغم أنّه قتل نفساً بغير الحقّ؟ بل إنّك لمن الجاهلين؛ بل الحُجّة هي العلم يا هذا، ولم يجعل الله الحُجّة أنّ الداعية لم يرتكب إثماً قط! ألا والله لولا أنّ ربّي ستر عليّ ولا يعلم بذنوبي أحدٌ ولا أريد أن أفضح نفسي وقد ستر عليّ ربّي لكنت أخبرتك بكافة ذنوبي وآثامي التي قد عملتها في حياتي ما أذكر منها ومؤكدٌ أنّي أنسى أكثرها وتُبت إلى الله متاباً، وهل تدري أنّه بودي أن أذكرها جميعاً لكان أخبرتك بها لأنّك لمن الجاهلين! أتريد أن تجعل البرهان للإمام المهديّ أنه لم يرتكب قط ذنباً في حياته؟ ولكنّ الإمام المهديّ كان ميْتاً غافلاً فأحيا الله قلبه بنور القرآن العظيم ليمشي به في الناس بالحقّ، فلا يستوي من كان غافلاً ثم استجاب لدعوة الحقّ من ربِّه في مُحكم كتابه فأحياه الله بنور كتابه فاتّبع الحقّ ممّن بقي في ضلالٍ مُبينٍ طيلة حياته. تصديقاً لقول الله تعالى: <font color=\"#008000\">{أَوَمَن كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَن مَّثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِّنْهَا ۚ كَذَٰلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ ﴿١٢٢﴾ وَكَذَٰلِكَ جَعَلْنَا فِي كُلِّ قَرْيَةٍ أَكَابِرَ مُجْرِمِيهَا لِيَمْكُرُوا فِيهَا ۖ وَمَا يَمْكُرُونَ إِلَّا بِأَنفُسِهِمْ وَمَا يَشْعُرُونَ ﴿١٢٣﴾ وَإِذَا جَاءَتْهُمْ آيَةٌ قَالُوا لَن نُّؤْمِنَ حَتَّىٰ نُؤْتَىٰ مِثْلَ مَا أُوتِيَ رُسُلُ اللَّـهِ ۘ اللَّـهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ ۗ سَيُصِيبُ الَّذِينَ أَجْرَمُوا صَغَارٌ عِندَ اللَّـهِ وَعَذَابٌ شَدِيدٌ بِمَا كَانُوا يَمْكُرُونَ ﴿١٢٤﴾ فَمَن يُرِدِ اللَّـهُ أَن يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَن يُرِدْ أَن يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّـهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ ﴿١٢٥﴾}</font> صدق الله العظيم [الأنعام].<br>\n<br>\nويا أيها المُستغفر، لو سألت عني أيّ إنسانٍ يعرفني هل يكذب ناصر محمد اليماني؟ لقال لك: \"ما شهدنا عليه كذباً قط\".<br>\n<br>\nوأما الذنوب فهي كثيرةٌ، والحمدُ لله أنّي وجدت رحمة ربّي وسِعت كُلّ شيء، فحتى لو كانت ذنوبي تفوق ذنوب إبليس الشيطان الرجيم فتبتُ إلى ربّي متاباً لوسعتني رحمة ربّي ولهداني واصطفاني من أوليائه المُقرّبين، ولستُ أبالي بأن أخبركم بذنوبي ولو أخبرتكم لما استطعت أن أحصيها، والحمدُ لله الذي وضع عنّي وزري، وكفى بربّك بذنوب عباده خبيراً بصيراً، ولم يجعل الله المهديّ المنتظَر من الذين ينتظرون رضوان العباد فلا يهمّني رضوانكم شيئاً لترضوا عني؛ بل يهمني رضوان ربّي وحده لا شريك له وإنّي له لمن العابدين، فلا أُرائي الناس شيئاً وأدّعي أنّي لمن الصالحين الذين لم يذنبوا ذنباً قط.<br>\n<br>\nويا أيّها المستغفر، إنّي لم أجد في الكتاب دابةً في الأرض لم تذنب قط. وقال الله تعالى: <font color=\"#008000\">{وَلَوْ يُؤَاخِذُ اللَّـهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَىٰ ظَهْرِهَا مِن دَابَّةٍ}</font> صدق الله العظيم [فاطر:45]. <u>بمعنى أنّه لا يوجد إنسانٌ واحدٌ في الكتاب لم يُذنب قط، فإنّك لمن الخاطئين فلم يجعل الله البرهان العصمة! فلا معصوم من الخطأ والذنوب إلا الله وحده لا شريك له</u>، يا من تُبالِغون في عباد الله بغير الحقّ حتى تُشركوهم في صفات الله سُبحانه وتعالى علوّا كبيراً، فهل عجبت الآن؟ فاسمع يا هذا، إنّي أدعوكم إلى الاحتكام إلى كتاب الله وبيني وبينكم كتاب الله وسنّة نبيّه الحقّ وليس أن تتّبع عيوبي وترى أنّ عليّ أن أقول لكم أنّي لم أرتكب إثماً قط في حياتي ما لم.. فإن ثبت أنّي ارتكبت إثماً قط فترون أنّي لستُ الإمام المهديّ! ولكني سوف أقول لكم إنّه لربما كلَّتْ يمين الملَك عتيد من كثرة كتابة ذنوبي من قبل أن يُحيي الله قلبي، وحقاً إنّك لمن الجاهلين فكيف أنّي أتيتك بالبيان الحقّ لكتاب الله وفصّلت البرهان أنّ القرآن هو المرجع والحكم تفصيلاً وهيمنتُ عليك بالحقّ فإذا أنت تعرِض عن دعوة الاحتكام إلى كتاب الله بما أيّدني الله بسلطان العلم المُلجم ثم تُعرض عن دعوة الحقّ وتريد أن تسأل الناس عنّي وعن حُسن سيرتي وسلوكي؟ ولكنّي (يا ذكي) إنّي لم أكن أرتكب أيّ ذنبٍ جهرةً أمام الناس في أيام الغفلة حتى يُفتيك الذين يعرفونني، ولو سألتهم لما أفتوك إلا: \"إنّنا لم نشهد عليه سوءًا قط ولم نشهد عليه كذباً قط، وكريم اليمان، وحليمٌ وطيّب القلب، يُجازي من أكرمه ويعفو عمّن ظلمه، ويُعطي من حرمه\". وأما الذنوب الخاصة فإنّهم لا يعلمون بها لأنّي لم أفعلها جهرةً أمامهم حتى يخبروك، ولكنّي أخبرتك بأنّي كنت لمن المُذنبين لأنّي لا أُبالي برضوانك شيئاً ولا رضوان الناس وأنصاري أجمعين ما دمت أعلم أنّ لي ربّاً غفوراً رحيماً، ولولا علمي بمدى رحمة الله لما عرفت ربّي ولما دعوت الناس إلى رحمته مهما كانت ذنوبهم فلا تكن من الجاهلين، ولا تدعُ الناس إلى القنوط من رحمة الله ولا تتّبع عيوب الناس يا أيّها المُستغفر، وأشهد لله أنّك لمن المُذنبين يا أيّها المُستغفر فاستغفر الله وتُب إليه متاباً تجده ربّاً عَفُوّاً غفوراً رحيماً.<br>\n<br>\n<font color=\"#cc0000\">وأُبشّر المذنبين الذين تابوا إلى الله متاباً بنعيم رضوان الله عليهم وحبّه وقربه؛ إنّ الله يحب التوابين ويحب المتطّهرين.</font><br>\n<br>\nوسلام على المرسَلين، والحمد لله ربّ العالمين ..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني .<br>\n_______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1049.html#post_6413",
    "thread_title": "بسم الله الرحمن الرحيم  {وَقُل رَّبِّ اغْفِرْ وَارْحَمْ وَأَنتَ خَيْرُ الرَّاحِمِينَ ﴿١١٨﴾} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3902",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6413",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6414",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6415",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6416",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "3902": 1,
        "6413": 2,
        "6414": 3,
        "6415": 4,
        "6416": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

