var RAW_JSON={
    "postid": 4061,
    "threadid": 1107,
    "postcount": 1,
    "title": "{وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ ﴿٤٦﴾} ..\n",
    "higri": "07-ذو القعدة-1429",
    "meladi": "05-11-2008",
    "time": "01:02 صباحا (حسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268814180",
    "langs": "[{\"title\":\"English\",\"postId\":263402},{\"title\":\"Swahili\",\"postId\":281674}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4061\">\n<font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n07 - ذو القعدة - 1429 هـ<br>\n05 - 11 - 2008 مـ<br>\n01:02 صباحاً<br>\n(حسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=426\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=426\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=426</font></a><br>\n<font color=\"#000080\"><br>\n</font></font></span></font><font color=\"#000080\"><span>ـــــــــــ</span></font><font color=\"#000080\"><span>ـــــــــــ</span></font><font color=\"#000080\"><span>ـــــــــــ</span></font><font color=\"#000080\"><span>ـــــــــــ</span></font>\n</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<br>\n<u><font color=\"#800080\">{ وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ ﴿٤٦﴾ }<br>\n</font><font color=\"#800080\">صدق الله العظيـــم ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين، وبعد..<br>\nأختي في دين الله، سبق وأن أجبنا عن بعض ما سألتيه كمثال قول الله تعالى: <font color=\"#008000\">{وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ ﴿٤٦﴾}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nوالكهل هو سِنُّه الذي رفع اللهُ روحه إليه وهو في ذلك السّن ولم يتغير شيئًا، وليس معنى كهل أنه شَيْبَة كلا بل الكهل هو السّن الوسط بين سنّ الشباب وقبل دخول سنّ المشيب، بمعنى حين اختلطت لحيته بقليلٍ من الشعر الأبيض كما لحية الإمام ناصر محمّد اليمانيّ، برغم أني لم أبلغ الأربعين بعد وأوشكت أن أبلغها ولكنّ لحيتي مخلوطة بالشعر الأسود والأبيض غير أني رأيت أنّ سبب بياض الشعر هو (الكولونيا)، ومن يرش لحيته (بالكولونيا) فحتمًا سيؤثر هذا عليها فتبيّض قبل حِلِّها، وحتى لا نخرج عن الموضوع كما بيّنت لك بأنّ الكهل ليس شَيْبَة بل بلوغ الرجل منتصف عمره تمامًا يسمى كهلًا بمعنى أنه ليس شباب وليس شَيْبَة لأن الشَيْبَة هي مرحلة الضعف الشديد. تصديقاً لقول الله تعالى: <font color=\"#008000\">{اللَّـهُ الَّذِي خَلَقَكُم مِّن ضَعْفٍ ثُمَّ جَعَلَ مِن بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِن بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً}</font> صدق الله العظيم [الروم:54].<br>\n<br>\n<font color=\"#cc0000\">بمعنى أنّ الكهل هو سنٌّ بين الشباب والمَشيب، وسوف يعود في نفس السّن الذي كان فيه يوم رفع الله إليه روح المسيح عيسى ابن مريم عليه وعلى أمّه أزكى الصلاة وأزكى التسليم وعلى الحواريين الذين قالوا: \"نحن أنصار الله فاشهد بأنّا مسلمون\".</font><br>\n<br>\nوأمّا بالنسبة لكوكب سجيل فهو كوكب جهنّمي كما أراني الله إيّاه في المنام عددًا من المرات، ولكن أحجاره زجاجيّة تُشبه الثلج فهو كوكبٌ ناريٌّ.<br>\n<br>\nوأمّا أبواب جهنّم فلن تدخلها أمّة محمدٍ التّابعين للحقّ والتّائبين والمستغفرين. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا كَانَ اللَّـهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ}</font> صدق الله العظيم [الأنفال:33].<br>\n<br>\nأخوكم الإمام ناصر محمّد اليمانيّ.<br>\n________________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1107.html#post_4061",
    "thread_title": "{وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ ﴿٤٦﴾} ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4061",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4061": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

