var RAW_JSON={
    "postid": 324226,
    "threadid": 39341,
    "postcount": 1,
    "title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "higri": "10-رجب-1441",
    "meladi": "05-03-2020",
    "time": "12:51 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1583408880",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":332427},{\"title\":\"Deutsch\",\"postId\":324379},{\"title\":\"Espa\\u00f1ol\",\"postId\":324491},{\"title\":\"Fran\\u00e7ais\",\"postId\":394341},{\"title\":\"Kurd\\u00ee\",\"postId\":360945},{\"title\":\"Italiano\",\"postId\":325283},{\"title\":\"T\\u00fcrk\",\"postId\":326014},{\"title\":\"Nederlands\",\"postId\":326459},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":328280},{\"title\":\"Swahili\",\"postId\":324471},{\"title\":\"\\u05e2\\u05b4\\u05d1\\u05e8\\u05b4\\u05d9\\u05ea\",\"postId\":340696},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":343845},{\"title\":\"Melayu\",\"postId\":324308},{\"title\":\"English\",\"postId\":366710},{\"title\":\"Norsk\",\"postId\":326682},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":408252},{\"title\":\"Oluganda\",\"postId\":409357}]",
    "video": "https://mahdichannel.com/watch/FV4K29bpP7ikfhV",
    "audio": "https://anchor.fm/andalousi3/episodes/--1---e1erske",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_324226\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\r\n- 1 -</font><font color=\"#000080\"><br>\r\nالإمام المهديّ ناصر محمد اليمانيّ</font></font><br>\r\n<font><div style=\"text-align: center;\"><font color=\"#000080\">10 - رجب - 1441 هـ<br>\r\n05 - 03 - 2020 مـ<br>\r\n12:51 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n</font></div></font><a href=\"https://nasser-alyamani.org/showthread.php?p=324206\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=324206\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=324206</font></a><font><div style=\"text-align: center;\">\n<font color=\"#000080\">________</font><font color=\"#0000cd\"><br>\r\n<br>\r\n</font>\n</div></font><br>\r\n<b><font><u><font color=\"#800080\">فيروس كورونا من العذاب الأدنى دون العذاب الأكبر لعلهم يرجعون</font></u><font color=\"#800080\"> ..</font></font></b><br>\r\n<br>\r\n<br>\r\n<font><div style=\"text-align: center;\">\n<font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وصلوات الله على أنبيائهِ وأوليائهِ في كلِّ زمانٍ ومكانٍ لا خوفٌ عليهم من عذابه ولا هم يحزنون، فلَكَم نصحنا صُنّاع القرار قيادات المسلمين خاصةً والكفار عامّةً والمُعرضين ولكن لا يحبّون الناصحين، وعلى كلّ حال لقد كذّب المكذّبون بحديث الله سواءٌ الملحِدون أو المشركون أو المسلمون إلا مَن رَحِم ربّي منهم وكسب في إيمانه خيراً، وتركتُكُم لله الواحد القهّار الذي جعلني خليفته على العالمين ليُظهرني عليكم بحولهِ وقوّتهِ، تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{ فَذَرْنِي وَمَن يُكَذِّبُ بِهَٰذَا الْحَدِيثِ ۖ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ </font></font><font><font color=\"#006400\">﴿٤٤﴾ </font></font><font><font color=\"#006400\">وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ </font></font><font><font color=\"#006400\">﴿٤٥﴾</font></font><font><font color=\"#006400\"> } </font><font color=\"#0000cd\">صدق الله العظيم [القلم].<br>\r\n<br>\r\nوها هو تحدّاكم بأصغر جنوده لا يُرى بالعين المجرّدة فزلزلَ دول العالم الكبرى والصغرى زلزالاً عظيماً وهو مجرّد فيروسٍ بشريٍّ لا تحيطون بعلمه من أين غزاكم الله به مُتحدّياً الله به كافة علماء الطب البشريّ، فلا ولن يستطيعوا أن يجدوا له لقاحاً مضادّاً كما يزعمون مهما أعلنوا فلا يفتنوكم! فواللهِ إنّهم لكاذبون (برغم أنّه كائنٌ حيٌّ صغيرٌ من جنود الله الخفيّة) ولو اجتمع له كافّة أطباء البشر؛ ولو كان بعضُهم لبعضٍ ظهيراً ونصيراً فلا ولن يستطيعوا بإذن الله كي تعلموا أنّكم لا تحيطون بشيءٍ من علمهِ إلا بما شاء سبحانه، ولكنّكم قومٌ ملحِدون ولسوف ترون مِن مكر جنديّ الله المجهول (فيروس كورونا) الخانق ما لم تكونوا تحتسبون، ويستدرِجكم الله بطريقة إصابته الذكيّة والخفيّة ليصِل إلى من يشاء الله من كبرائكم من حيث لا يعلمون، وأرى منظمة الصحة العالمية لا يعتبرونه وباءً عالميّاً بعد! كونهم بزعمهم سوف يسيطرون عليه وإنّهم لكاذبون، فكيف يسيطرون على عذاب الله؟! ولكنّي الإمام المهديّ ناصر محمدٍ اليمانيّ خليفة الله على العالمين أفتيكم بالحق أنّه ليس مجرّد وباءٍ عالميٍّ بل عذابٌ عالميٌّ، وبما أنّه من صنف العذاب الأدنى دون العذاب الأكبر لعلكم ترجعون فحتماً الوفيات قليلٌ بادئ الأمر ولكنّ الإصابات الآن بالملايين وكثيرٌ منهم لا يعلمون أنّهم مصابون وذلك مكرٌ من الله حتى يصيبوا قوماً آخرين يظنّون أنفسهم في مأمنٍ من عذاب الله الخانق للجهاز التنفسيّ فيضيق عليه تنفّس الهواء شيئاً فشيئاً كأنّما يصّعّد في السماء حتى يختنق بسبب التصاق الجهاز التنفسيّ وقناته، فكيف لا يصيب الله المستكبرين مَن يشاء الله منهم وهم أولى به صِليّاً؟ أولئك المعرضون عن ذكر ربّهم لعلهم يرجعون ويُهلك به الله من يشاء منهم موعظةً للعالمين لعلهم يرجعون إلى ربّهم الحق بالتضرّع والدّعاء أن يكشف عنهم عذابه ويعِدون الله أن يتّبعون كتابه القرآن العظيم ويسألوا الله التثبيت الذي يحول بينهم وبين قلوبهم فيرجون من الله أن يثبّت قلوبهم على الوفاء بما وعدوه أن يجنّبهم عذابه فيكشفَه عنهم ليتّبعوا كتابه القرآن العظيم ليكونوا من المهتدين.<br>\r\n<br>\r\nوما أريد أن أختم به بياني هذا هو النداء من الله في محكم كتابه في أثناء موعظة عذابه بمرض الصدور، تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{ يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاءٌ لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ </font></font><font><font color=\"#006400\">﴿٥٧﴾ </font></font><font><font color=\"#006400\">}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس].. فتلك موعظة عذابٍ موعظة للمتقين.<br>\r\n<br>\r\nوأعلم أنّ ذلك عذابٌ ووجعٌ وهلعٌ كبيرٌ للشعوب لعلّهم يتوبون فيعبدون الله وحده لا شريك له، ويتوبون من كبائر الإثم والظلم والفواحش ما ظهر منها وما بطن سرّاً وجهراً ويتوضّأون الوضوء الكامل ليعبدوا الله وحده لا شريك له فلا يدعون مع الله أحداً، واعلموا علم اليقين أنّه عذابٌ عالميٌّ خفيّ المكر من الله الواحد القهار وليس مجرّد وباءٍ كما تزعمون، هيهات هيهات ولسوف تعلمون، ففِرّوا من الله إليه إنّي لكم منه نذيرٌ مبينُ، ولا تغلقوا بيوته عن الفارّين إلى ربّهم ليقيموا الصلاة لربّهم وحده لا شريك له، وأنّ المساجد لله فلا يدعون مع الله أحداً، ومن دخل بيوت الله لعبادة ربّه كان آمناً من فيروس الاختناق حتى ولو دخل معه مُصابون فارّون إلى الله فلن يُصيبَ المصلّين الصالحين الذين آمنوا وعلى ربّهم يتوكلون، فتوكّلوا على الله إن كنتم مؤمنين.<br>\r\n<br>\r\nواعلموا أنّ فيروس كورونا عذابٌ جديدٌ ذو بأسٍ شديدٍ داءُ الصّدور شيئاً فشيئاً حتى يقطع نَفَسَ مَن يشاء الله، ومن شُفيَ منه فليعلم أنّه ليس بسبب علاج الأطباء بل بسبب دعائه لله أرحم الراحمين، فلا ينبغى لهم أن يجدوا لعذاب الله علاجاً كونه ليس ابتلاءً لتمحيص ما في صدوركم بل عذابٌ يصيب صدور من يشاء الله من المعرضين منكم لعلّهم يرجعون، ومنكم من يتوفّاه الموت بعذاب الاختناق ذلكم ما تسمّونه (فيروس كورونا) وليس إلا من العذاب الأدنى لكثيرٍ من الناس لعلهم يرجعون ولربّهم يتضرّعون فيكشف عنهم سوء العذاب ويتّبعوا الكتاب الحق من ربّهم القرآن العظيم.<br>\r\n<br>\r\nولا ولن يكشف عن أصحاب السّجود على ما يسمونه تراب الحسين! فما أنزل الله بذلك من سلطان لا في القرآن ولا في سُنّة البيان الحق من ربّهم بل ابتدعوها من عند أنفسهم، ولا ولن يكشف عن أصحاب دعاءِ مَن في القبور ليكشفوا عنهم السوء! فلا يسمعون دعاءهم ولو سمعوا لما استجابوا لهم ويوم القيامة يكفرون بشركهم ويتبرّأون منهم ويكونون عليهم ضِدّاً، فلكم حذّرناكم ونصحناكُم أن لا تدعوا مع الله أحداً ولكن للأسف! وما يؤمن أكثرهم بالله إلا وهم مشركون، وكذلك نحذّر (الظالمين بشكلٍ عامٍ) كُبراءهم ومن يليهم في بلاد المسلمين والعالمين من عذاب الله الأدنى وعذاب آياتٍ أُخر حتى يظلّهم العذاب الأكبر للذين طغَوا في البلاد وظلموا شعوبهم بغير الحق فأكثروا في الأرض الفساد، إنّ ربّك لهم لبالمرصاد.<br>\r\n<br>\r\nونحذّرهم كذلك من عذاب كويكب العذاب الراجفة ترجف وراء المحيط الأطلسي إلى الغرب منه في الولايات المتحدة الأمريكية فيثير نقع تراب أرضهم فيملأ بتراب أرضهم فضاء العالم وموجة ضاربة تنتشر بأصقاع هذا العالم بأسره ولسوف تعلمون إنّا لصادقون بإذن الله ربّ العالمين، وكوكب سقر من بعد ذلك اذا لم يُحدث لكم كويكب العذاب ذكرى، فاتّقوا الله يا أولي الألباب.<br>\r\n<br>\r\nوجاء الفساد الأكبر الموعود في أرض المسجد الأقصى المبارك أولى القبلتين، ألا وإنّ حرمة المسجد الأقصى عند الله كحرمة المسجد الحرام يا من بِعتُم بيت الله المعظّم، فلن تجدوا لكم مِنَ الله مِنْ وليٍّ ولا واقٍ من عذابه ولسوف تخسرون الدّنيا والآخرة، ذلك هو الخسران المبين إنّي لكم ناصحٌ أمينٌ، وجاءكم الموت وأنتم في غفلة معرضون، اللهم قد بلّغتُ.. اللهم فاشهدْ، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين.<br>\r\n<br>\r\nخليفة الله وعبدُه؛ الإمام المهديّ ناصرُ محمدٍ اليمانيّ.<br>\r\n_____________</font></font><br>\r\n</div></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/FV4K29bpP7ikfhV\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/FV4K29bpP7ikfhV</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_39341.html#post_324226",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

