var RAW_JSON={
    "postid": 5346,
    "threadid": 1650,
    "postcount": 1,
    "title": "ردّ المهدي المنتظر على ( m.m.t ) لا تتَّبع خزعبلات الروايات فقد أمرك الله أن تستخدم عقلك ولا تتَّبع ما يخالف للعقل ..\n",
    "higri": "10-محرم-1431",
    "meladi": "27-12-2009",
    "time": "02:14 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269043620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5346\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 1 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمّد اليمانيّ<br>\n10 - مُحرّم - 1431 هـ<br>\n27 - 12 - 2009 مـ<br>\n02:14 صباحًا<br>\n( بحسب التقويم الرسميّ لأمّ القُرى )<br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><u><font><span><font color=\"#800080\">ردّ المهدي المنتظر على (  m.m.t )</font></span></font><br>\n<font color=\"#800080\"><font>لا تتَّبع خزعبلات الروايات فقد أمرك الله أن تستخدم عقلك ولا تتَّبع ما يخالف للعقل ..<br>\n</font></font><br>\n<br>\n</u><font color=\"#0000cd\"><font><span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tاقتباس:<br>\nالمشاركة الأصلية كتبت بواسطة m.m.t <br>\nالسلام عليكم ورحمة الله وبركاته<br>\nوالله انا مش عارف اقول ايه انا مشتركتش فى هذا المنتدى غير للرد على هذه المهزله اان بقلك حرام عيك الناس مش ناقصه الافتراء بتاعك ولا هذه الاكاذيب وبقلك اتقى الله وارجع الى رشدك حرام عليك وحرام انك تفترى على الله كذبا واحب اقلك برده ارجع الى دينك واعرفه كويس واتقى الله لعل الله يرحمنا وممكن ترجع الى المشايخ والمراجع الدينيه الموثوق بهالتعرف من هو المهدى وما هى صفاته ومن اين يخرج الى غير ذلك ده انت اسمك حتى ناصر وارجع الىحديث النبى عليه الصلاة والسلام وشوف قال ايه عن المهدى ومعلش طلب اخير بلاش الكلام باسم المسلمين او اهل السنه ونصيحه اخيره اتقى الله\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nسلامُ الله عليكم أخي الكريم، إني أراك تقول أني مُفتَرٍ على الله! أفلا تدلني على البيان الذي افتريتُ فيه على الرحمن ما لم يقله الرحمن؟ بل تخاطبني وكأنك تخاطب إنسانًا جاهلًا ليس عنده من العلم شيءٌ، وتقول لي ارجع إلى العلماء! ومن ثمّ يردّ عليك الإمام المهدي ناصر محمد اليمانيّ وأقول لك: أين علماؤك الذين تريد أن تُدرِّسني على أيديهم؟ فقل لهم أني أدعوهم إلى الحوار في هذا الموقع الحر، وإذا لم تجدني أهيمن عليهم بعلمٍ وسلطانٍ هو أهدى من علمهم وأصدقُ قيلًا وأقوم سبيلًا فقد أصبحتُ مُفترِيًّا حسب فتواك فينا بغير الحقّ.<br>\n <br>\n واسمح لي أن أقول لك أخي الكريم كم أنت غبيّ برغم أنّ المصريّين من أذكى العرب، ولكن للأسف يوجد فيهم مَن هو أغبى الناس، ومنهم أنت فلا تزعل مني فهذه حقيقتك تُعرف من خلال بيانك، وهذا ردّي عليك بالحقّ من غير ظُلمٍ، فإن كنت عالمًا أو لديك علماء فتفضلوا وألقوا بما لديكم واهدوني بعلمٍ أهدى من علمي وأقوم سبيلًا وأصدق قيلًا إن كنتم صادقين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nالدَّاعي بالقرآن المجيد إلى صراط العزيز الحميد الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1650.html#post_5346",
    "thread_title": "ردّ المهدي المنتظر على ( m.m.t ) لا تتَّبع خزعبلات الروايات فقد أمرك الله أن تستخدم عقلك ولا تتَّبع ما يخالف للعقل ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5346",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5347",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5346": 1,
        "5347": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

