var RAW_JSON={
    "postid": 40474,
    "threadid": 5182,
    "postcount": 3,
    "title": "لا أعلم بحياةٍ للبَشر في غير كوكب الماء التي تعيشون عليها ..\n",
    "higri": "12-05-1430",
    "meladi": "06-05-2009",
    "time": "09:21 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334768400",
    "langs": "[{\"title\":\"English\",\"postId\":264286},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":120646},{\"title\":\"Melayu\",\"postId\":245601},{\"title\":\"Swahili\",\"postId\":281629},{\"title\":\"Espa\\u00f1ol\",\"postId\":460105}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_40474\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n12 - 05 - 1430 هـ<br>\n06 - 05 - 2009 مـ<br>\n09:21 مساءً<br>\nـــــــــــــــــــ<br>\n<br>\n</font></font></span><br>\n<font color=\"#800080\"><span><font><u>لا أعلم بحياةٍ للبَشر في غير كوكب الماء التي تعيشون عليها</u> ..</font></span></font><br>\n<font color=\"#0000cd\"><span><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nالسلامُ عليكم ورحمة الله وبركاته، السلامُ علينا وعلى عباد الله الصّالحين في الأوّلين وفي الآخرين وفي الملإِ الأعلى إلى يوم الدين..<br>\n<br>\nأخي الكريم، قال الله تعالى:<br>\n</font></span></font><font color=\"#008000\"><span><font>{إِنَّ رَبَّكُمُ اللّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثاً وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلاَ لَهُ الْخَلْقُ وَالأَمْرُ تَبَارَكَ اللّهُ ربّ العالمين}</font></span></font><font color=\"#0000cd\"><span><font> [الأعراف:54].<br>\n<br>\n</font></span></font><font color=\"#008000\"><span><font> {إِنَّ رَبَّكُمُ اللّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُدَبِّرُ الأَمْرَ مَا مِن شَفِيعٍ إِلاَّ مِن بَعْدِ إِذْنِهِ ذَلِكُمُ اللّهُ رَبُّكُمْ فَاعْبُدُوهُ أَفَلاَ تَذَكَّرُونَ}</font></span></font><font color=\"#0000cd\"><span><font> [يونس:3].<br>\n<br>\n</font></span></font><font color=\"#008000\"><span><font> {الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ الرَّحْمَنُ فَاسْأَلْ بِهِ خَبِيراً} </font></span></font><font color=\"#0000cd\"><span><font>[الفرقان:59].<br>\n<br>\n</font></span></font><font color=\"#008000\"><span><font> {اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ مَا لَكُم مِّن دُونِهِ مِن وَلِيٍّ وَلَا شَفِيعٍ أَفَلَا تَتَذَكَّرُونَ} </font></span></font><font color=\"#0000cd\"><span><font>[السجدة:4].<br>\n<br>\n</font></span></font><font color=\"#008000\"><span><font> {هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنزِلُ مِنَ السَّمَاء وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ}</font></span></font><font color=\"#0000cd\"><span><font> [الحديد:4].<br>\n</font></span></font><font color=\"#008000\"><span><font><br>\n {وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِن لُّغُوبٍ}</font></span></font><font color=\"#0000cd\"><span><font> [ق:38].<br>\n</font></span></font><font color=\"#008000\"><span><font><br>\n {وَهُوَ الَّذِي خَلَق السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاء لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَلَئِن قُلْتَ إِنَّكُم مَّبْعُوثُونَ مِن بَعْدِ الْمَوْتِ لَيَقُولَنَّ الَّذِينَ كَفَرُواْ إِنْ هَـذَا إِلاَّ سِحْرٌ مُّبِينٌ} </font></span></font><font color=\"#0000cd\"><span><font>[هود:7].<br>\nصـــــدق الله العظيــــم.<br>\n<br>\nأخي الكريم، فهل تعلم المقصود من قول الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{وَهُوَ الَّذِي خَلَق السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاء لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَلَئِن قُلْتَ إِنَّكُم مَّبْعُوثُونَ مِن بَعْدِ الْمَوْتِ لَيَقُولَنَّ الَّذِينَ كَفَرُواْ إِنْ هَـذَا إِلاَّ سِحْرٌ مُّبِينٌ} </font></span></font><font color=\"#0000cd\"><span><font>[هود:7]؟ بمعنى أنّ الماءَ سرّ الحياة ولا حياةَ للبشر بدون الماء، ولم أجد الماء في الأراضين السبع جميعاً في القرآن العظيم، ولم أجد الماء إلا في الكوكب الأمّ الذي خلق الله منها الكون وخلق منها البشر وهي هذه الأرض التي تعيشون عليها هي أمّكم وأمّ السماوات والأرض جميعاً عرش الملكوت الكوني على الماء؛ أي على أرضكم هذه التي يُغطّي الماء ثلاثة أرباع سطح اليابسة، ولذلك جعل الله رمز الكوكب الرّتق الماء الذي انفتق منه السماوات السبع والارضين السبع، وهي أرض الماء وجعل الله من الماء كُل شيء حي. وقال الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{أَوَلَمْ يَرَى الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنْ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلاَ يُؤْمِنُونَ}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [الأنبياء:30]؛ بمعنى أنّ السماوات السبع والأرضين السبع كانتا رتقاً كوكباً واحداً على كوكب الماء الذي جعل الله فيه سرّ الحياة للبشر والدواب ولا حياة لهم بدون الماء، ولذلك قال الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{أَوَلَمْ يَرَى الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنْ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلاَ يُؤْمِنُونَ} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [الأنبياء:30].<br>\n<br>\nإذاً لا توجد أرض يعيش عليها البشر في الحياة الأولى إلا على كوكب الرتق كوكب الماء الذي انفتقت منه السماوات والأرض، ثم بيّن الله أنّ الماء سرّ الحياة ولا يوجد الماء في سواها وأخرج منها ماءها ومرعاها متاعاً لكم ولأنعامكم، ولذلك قال الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{وَجَعَلْنَا مِنْ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلاَ يُؤْمِنُون}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم.<br>\n <br>\n<u>فلا أعلم بحياة للبشر في غير كوكب الماء الذي تعيشون عليه</u>، وهل تعلم كيف علم المهديّ المنتظَر أنّه لا يوجد الماء في الكواكب الأخرى إلا في أرض البشر؟ وذلك من خلال قول الله تعالى:</font></span></font><font color=\"#008000\"><span><font> {وَهُوَ الَّذِي خَلَق السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاء لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَلَئِن قُلْتَ إِنَّكُم مَّبْعُوثُونَ مِن بَعْدِ الْمَوْتِ لَيَقُولَنَّ الَّذِينَ كَفَرُواْ إِنْ هَـذَا إِلاَّ سِحْرٌ مُّبِينٌ}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [هود:7].<br>\n<br>\nفبما أنّه جعل الرمز لكوكب الرتق في الكتاب الماء؛ إذاً لا ماء في الكواكب الأُخر، وكم تخيلوا بحوراً على أرض المريخ ولكنّهم لم يجدوا فيها شيئاً، <u>فإيّاكم أن تصدِّقوا ما خالف لعلوم الكتاب والله أعلمُ منهم</u>، ولا يتّبع المهديّ المنتظَر أهواءهم كما يفعل كثيرٌ من أصحاب علم الإعجاز كمثل تأويلهم للأراضين السبع أنّها أرضٌ واحدةٌ وأنّ الأراضين السّبع طبقات فيها كمثل تأويل الشيخ عبد المجيد الزنداني وزغلول النجار! أفلا يعلمون أنّ الأراضين كواكبٌ مُعلقةٌ في الفضاء الكوني؟ ولذلك قال الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَوَاتِ وَالأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ (75) فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لا أُحِبُّ الآفِلِينَ (76)} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [الأنعام:76]؛ وما هو ذلك الكوكب؟ إنّه أحدُ كواكب الأراضين السبع المُعلّقة بالفضاء، فكيف يقولون على الله بالظنّ؟ إنّ الظنّ لا يُغني من الحقّ شيئاً.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></span></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5182.html#post_40474",
    "thread_title": "من أسرار الكتاب المكنون لنشأة الكون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29126",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "40459",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "40474",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "40475",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46955",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "49736",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "103316",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "103317",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "103318",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "245073",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "29126": 1,
        "40459": 2,
        "40474": 3,
        "40475": 4,
        "46955": 5,
        "49736": 6,
        "103316": 7,
        "103317": 8,
        "103318": 9,
        "245073": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

