var RAW_JSON={
    "postid": 3998,
    "threadid": 1085,
    "postcount": 2,
    "title": "{ يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللَّـهَ يَجْعَل لَّكُمْ فُرْقَانًا } ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268810760",
    "langs": "[{\"title\":\"English\",\"postId\":260088},{\"title\":\"Melayu\",\"postId\":303969}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3998\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\r\n<font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n</font><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=390\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=390\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=390</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=390\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>ـــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>{ يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللَّـهَ يَجْعَل لَّكُمْ فُرْقَانًا } <br>\r\nصدق الله العظيـــــم ..<br>\r\n</u></font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم<br>\r\nوالصلاة والسلام على جدّي محمد رسول الله وآله الأطهار والتّابعين للحقّ إلى يوم الدّين، والصلاة والسلام على ابن مسعود الذي جعله الله من الموقنين بآيات الكتاب المبين وهو من الذين جعلهم الله أئمةً للمتقين، وقال الله تعالى: <font color=\"#008000\">{وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا ۖ وَكَانُوا بِآيَاتِنَا يُوقِنُونَ ﴿٢٤﴾}</font> صدق الله العظيم [السجدة].<br>\r\n<br>\r\nوسبب يقينه ويقين الحسين بن عمر والموقنين من الأنصار لأنّ الله قد جعل لهم فرقانًا فأمدّهم بنورٍ إلى قلوبهم ليفرِّقوا به بين الحقّ والباطل لأنهم اتّقوا الله. تصديقًا لقول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللَّـهَ يَجْعَل لَّكُمْ فُرْقَانًا وَيُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ ۗ وَاللَّـهُ ذُو الْفَضْلِ الْعَظِيمِ ﴿٢٩﴾}</font> صدق الله العظيم [الأنفال].<br>\r\n<br>\r\nبرغم أنّ ابن مسعود كان يظنّ في نفسه أنّه على شيءٍ من قبل أنْ يظهره الله على دعوة الإمام المهديّ، ومن ثم تبيّن له أنّ الله لم يؤتِه من العلم إلا قليلًا، ومن ثم استعاذ بالله فأذهب الله عنه طائف الشيطان وأمدَّه بنور الفرقان. تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُم مُّبْصِرُونَ ﴿٢٠١﴾}</font> صدق الله العظيم [الأعراف].<br>\r\n<br>\r\nوبما أنّ الله قد أمدَّه بنور الفرقان ولذلك جعله الله من الموقنين، ولذلك أَقسمَ لكم بالله ربّ العالمين وأمّا المُمتر بغير علمٍ فنقول: من لم يجعل الله له نورًا فما له من نورٍ.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمد لله ربّ العالمين..<br>\r\nأخوكم الإمام ناصر محمد اليماني.<br>\r\n_______________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1085.html#post_3998",
    "thread_title": "الإمام العالم ناصر محمد اليماني الذي يُحاجكم بالبيِّنات من ربِّكم، فإن يكُ كاذبًا وليس المهديّ المُنتظَر فعليه كذبه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3997",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3998",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "3997": 1,
        "3998": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

