var RAW_JSON={
    "postid": 110797,
    "threadid": 14250,
    "postcount": 16,
    "title": "فكيف أفضِّل نفسي في جنّة النّعيم المادي على الذي صبر على الكفار حتى تمّ تنزيل الكتاب ؟\n",
    "higri": "20-10-1430",
    "meladi": "09-10-2009",
    "time": "02:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519740",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":220888}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110797\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 16 - </span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n20 - 10 - 1430 هـ<br>\n09 - 10 - 2009 مـ<br>\n02:13 صباحاً<br>\n__________</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font>فكيف أفضِّل نفسي في جنّة النّعيم المادي على الذي صبر على الكفار حتى تمّ تنزيل الكتاب ؟</font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين..<br>\nوصدقتِ يا أمة الله المُكرّمة في تصديق الرؤيا بالحقِّ، وكذلك فكيف أُفضّل نفسي في جنة النّعيم المادي على الذي صبر على الكفار حتى تمّ تنزيل الكتاب وحفِظه الله من التحريف حتى وصل إلينا كما أنزله الله لم تتغيّر فيه كلمةٌ واحدةٌ؟ والحمد لله برد الجميل إلى جدّي أحبّ الناس إلى نفسي و أحبّ إليّ من أمي وأبي ومن نفسي ومن النّاس أجمعين محمدٍ رسول الله صلَّى الله عليه وآله وسلَّم، يا أيَّها الذين آمنوا صلّوا عليه وسلّموا تسليماً، ولم يأمركم المهديّ المنتظَر أن تحبّوه أكثر من محمدٍ رسول الله صلَّى الله عليه وآله وسلَّم، ولم يأمركم المهديّ المنتظَر أن تحبّوا محمداً رسول الله أكثر من الله فتهلكوا؛ </span></font></font><font color=\"#CC0000\"><font><span>بل الحُبّ الأكبر في القلب هو لله الغفور الودود، وأحبّوا رسوله من أجله وكافّة الأنبياء والمرسَلين والإمام المهديّ وكافة الصالحين أحِبُّوهم محبةً في الله إخواناً في دين الله رحماء بينكم أذلةً من الرحمةِ على المؤمنين.</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nواحذروا من شيطانٍ رجيم يكتب رسائل خاصة للأنصار السابقين الأخيار باسم الإمام ناصر محمد اليماني ويشتمهم ويطردهم من طاولةِ الحوار! وأقول له أفلا تخاف الله الذي هو معك يرى مكرك وافتراءك على خليفته؟ وسوف يحكمُ بيني وبينك بالحقّ وهو أسرعُ الحاسبين، ولا يضرّكم يا معشر الأنصار من ضلَّ إذا اهتديتم ولم تشركوا بالله شيئاً، واعلموا أنّ الشرك لظلمٌ عظيم. وأَحبّ أن أرى تعليق الأنصار على بياني المفصّل بالمزيد من العلم لنُثَبّتهم بالحقّ على الصراط المستقيم.<br>\n<br>\nوسلامٌ على المرسَلين ، والحمدُ لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n____________</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_2.html#post_110797",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

