var RAW_JSON={
    "postid": 4846,
    "threadid": 1424,
    "postcount": 1,
    "title": "Nibiru Planet X نيبيرو الكَوكَبُ العَاشِر ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1273541100",
    "langs": "[{\"title\":\"English\",\"postId\":113124}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4846\"><div style=\"text-align: center;\"><font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n____________</font><br>\n<br>\n<font color=\"#800080\"><u><br>\nNibiru Planet X<br>\nنيبيرو الكَوكَبُ العَاشِر ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">وقال الله تعالى: <font color=\"#006400\">{وَمَا أَدْرَاكَ مَا هِيَهْ ﴿١٠﴾ نَارٌ حَامِيَةٌ ﴿١١﴾}</font> صدق الله العظيم [سورة القارعة].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{كَلَّا ۖ إِنَّهَا لَظَىٰ ﴿١٥﴾ نَزَّاعَةً لِّلشَّوَىٰ ﴿١٦﴾ تَدْعُو مَنْ أَدْبَرَ وَتَوَلَّىٰ ﴿١٧﴾ وَجَمَعَ فَأَوْعَىٰ ﴿١٨﴾}</font> صدق الله العظيم [سورة المعارج].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{بَلْ كَذَّبُوا بِالسَّاعَةِ ۖ وَأَعْتَدْنَا لِمَن كَذَّبَ بِالسَّاعَةِ سَعِيرًا ﴿١١﴾} </font>صدق الله العظيم [سورة الفرقان].<br>\n<br>\n<font color=\"#006400\">{إِذَا رَأَتْهُم مِّن مَّكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا ﴿١٢﴾}</font> صدق الله العظيم [سورة الفرقان].<br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{وَلَوْ جَعَلْنَاهُ قُرْآنًا أَعْجَمِيًّا لَّقَالُوا لَوْلَا فُصِّلَتْ آيَاتُهُ ۖ أَأَعْجَمِيٌّ وَعَرَبِيٌّ ۗ قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ ۖ وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى ۚ أُولَـٰئِكَ يُنَادَوْنَ مِن مَّكَانٍ بَعِيدٍ ﴿٤٤﴾} </font>صدق الله العظيم [فصلت].<br>\n<br>\n<u>ونَدعو كافّةَ علماء المسلمين والنّصارى واليهود بالحُضورِ العاجِل للحِوَار بمَوقِع الإمام ناصر محمد اليماني على هذا الرّابط:</u><br>\n<br>\n<a href=\"https://nasser-alyamani.org\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org</font></font><br>\n</a><br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n__________</font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1424.html#post_4846",
    "thread_title": "Nibiru Planet X نيبيرو الكَوكَبُ العَاشِر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4846",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4846": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

