var RAW_JSON={
    "postid": 5334,
    "threadid": 1648,
    "postcount": 3,
    "title": "فلا تدعوا على أحدٍ من المسلمين، وبَشِّروا ولا تُنَفِّروا، واصبِروا وصابِروا خيرًا لكم ..\n",
    "higri": "11-جمادي الآخرة-1430",
    "meladi": "04-06-2009",
    "time": "01:23 صباحا ( بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269041100",
    "langs": "[{\"title\":\"English\",\"postId\":275993}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5334\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n11 - جمادي الآخرة - 1430 هـ<br>\n04 - 06 - 2009 مـ<br>\n01:23 صباحاً<br>\n( بحسب التقويم الرسمي لأم القرى) <br>\nـــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>فلا تدعوا على أحدٍ من المسلمين، وبَشِّروا ولا تُنَفِّروا، واصبِروا وصابِروا خيرًا لكم ..</u></font><br>\n<br>\n<br>\nأخي الكريم ( هدي الحيران )، سلامُ الله عليكم وعلى جميع الأنصار السابقين الأخيار، وأهلًا وسهلًا بجميع الأنصار السابقين الأخيار حتى ولو لم تتسنَّ الفرصة ليُرَحِّب بهم المهديّ المنتظَر فإنّ لهم <font color=\"#008000\">{مَقْعَدِ صِدْقٍ عِندَ مَلِيكٍ مُّقْتَدِرٍ}</font> [القمر:55]، ذلك وعدٌ من الله الواحد القهّار لأنصار الحقّ في كلّ زمانٍ ومكانٍ: <font color=\"#008000\">{أَلَا إِنَّ أَوْلِيَاءَ اللَّـهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿٦٢﴾}</font> صدق الله العظيم [يونس].<br>\n<br>\nوكذلك إن المهديّ المنتظَر ناصر محمد اليمانيّ يقول لأخي الكريم مدحت السعيد: عَظَّم الله أجرك أخي الكريم بسبب وفاة والدتك، وغفر الله لها وجعلها في عِلِّييّن في جنّات النّعيم وأدخلها برحمته في عباده الصالحين إن ربّي غفورٌ رحيم، وألْهَمَ أولادَها وأهلها الصبر والسلوان، وإنَّا لله وإنَّا إليه لراجعون، وغفر الله لكافة الأنصار ذكرهم والأنثى، وغفر الله لإمامكم معكم ولجميع المسلمين إن ربّي واسع الفضل والمغفرة إن ربّي غفورٌ رحيم.<br>\n<br>\nوكذلك أستوصيكم في أبي صالح المدني، فحاجّوا النّاس بالتي هي أحسن واصبِروا على الأذى، واعلموا أن النّاس إذا خرجوا عن الحقّ منذ أمدٍ بعيدٍ فحين يبعث الله من يهديهم إلى الحقّ يكون بادئ الأمر عليهم غريبًا حتى يتبيّن لهم أنهُ الحقّ من ربّهم لِمَن يريد الحقّ فيتّبعوه، فارفقوا بالنّاس وتذكّروا حين توصّى الله موسى وهارون إلى الذي ادَّعى الربوبيّة وبرغم ذلك قال الله لهم: <font color=\"#008000\">{فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَىٰ ﴿٤٤﴾}</font> صدق الله العظيم [طه].<br>\n<br>\nفلا تدعوا على أحدٍ من المسلمين وبَشِّروا ولا تُنَفِّروا واصبِروا وصابِروا خيرًا لكم، وأحسِنوا إلى مَن أساء إليكم خيرًا لكم عند ربّكم وأقوم سبيلًا، فإن كنتم تُحبِّون الله وتريدون أن يكون الله راضيًا في نفسه فاعفوا عن النّاس مِن أجل الله وكونوا مِن القوم الذين وعد الله بهم في الكتاب في قول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ}</font> صدق الله العظيم [المائدة:54].<br>\n<br>\nفإن كنتم تريدون أن تفوزوا بحبّ الله فكونوا من الذين قال الله عنهم: <font color=\"#008000\">{وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ}</font> صدق الله العظيم [الشورى:37].<br>\n<br>\nوالذين قال الله عنهم: <font color=\"#008000\">{وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ ۗ وَاللَّـهُ يُحِبُّ الْمُحْسِنِينَ}</font> صدق الله العظيم [ال عمران:134].<br>\n<br>\nوأحبُّ النفقات عند الله هي نفقة العفو لوجه الله. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَيَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلِ الْعَفْوَ}</font> صدق الله العظيم [البقرة:219].<br>\n<br>\nوأنا الإمام المهديّ أُشهدُ الله أني قد عفوت عن جميع الذين قد ظلموني أو أساؤوا إليّ من كافة المسلمين لوجه الله ربّ العالمين، فمَن كان يريد محبّة الله فليعفو عن مَن آذاه من المسلمين أجمعين لوجه الله ربّ العالمين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n____________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1648.html#post_5334",
    "thread_title": "ردّ الإمام المهديّ على أبي صالح المدني الذي شتمني بغير الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5331",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5332",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5334",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5335",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5336",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5337",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5338",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5339",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5340",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "5331": 1,
        "5332": 2,
        "5334": 3,
        "5335": 4,
        "5336": 5,
        "5337": 6,
        "5338": 7,
        "5339": 8,
        "5340": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

