var RAW_JSON={
    "postid": 5313,
    "threadid": 1636,
    "postcount": 1,
    "title": "{ أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي } ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268870040",
    "langs": "[{\"title\":\"English\",\"postId\":200044},{\"title\":\"Deutsch\",\"postId\":203292}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5313\"><span><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\r\n<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=558\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\r\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=558\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=558</font></a><font color=\"#000080\"><br>\r\n</font></font><font color=\"#000080\"><br>\r\nــــــــــــــــــ<br>\r\n<br>\r\n</font><u><font color=\"#800080\">ردّ  الإمام المهديّ المنتظَر: <br>\r\n{ أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي } صدق الله العظيم ..<br>\r\n</font></u><font color=\"#0000CD\"><br>\r\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#0000CD\">اقتباس: المشاركة الأصلية كتبت بواسطة حلمان و مصدق عمره:<br>\r\nو هل تعلم أن هذه الآية نزلت للرسول عليه الصلاة و السلام؟<br>\r\nعجباً لكم كيف تأولون كل آية في القرآن الكريم لمصلحتكم !!<br>\r\nإني أشهد الله أني بريء منكم و من أفعالكم. الله يهديكم.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\"><br>\r\nبسم الله الرحمن الرحيم..<br>\r\nوالله يا هذا لم أرَ أغبى مِنك مُسلِمًا! فهل تُريد أن تحصر القرآن ليكون بصيرةً فقط لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم؟! فأين أنت من قول الله تعالى: </font><font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ <u>أَنَا وَمَنِ اتَّبَعَنِي</u> ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿</font><font color=\"#008000\">١٠٨</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [يوسف]؟<br>\r\n<br>\r\nفتذكّر قول الله تعالى: </font><font color=\"#008000\"><font>{</font>أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ <u>أَنَا وَمَنِ اتَّبَعَنِي</u><font>}</font></font><font color=\"#0000CD\"> صدق الله العظيم، فمَن الذي يُأَوِّل القرآن بغير الحقّ، هل هو المهديّ المنتظَر أم الذين يقولون على الله ما لا يعلمون أمثالك؟ وأولئك لهم عذابٌ عظيمٌ.<br>\r\n<br>\r\n وَسَلامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ..<br>\r\nخليفة الله الإمام المهديّ ناصر محمد اليماني.<br>\r\n____________<br>\r\n<br>\r\n<br>\r\n</font><u><font color=\"#800080\">تابع ردّ  الإمام المهديّ المنتظَر ..<br>\r\n</font></u><font color=\"#0000CD\"><br>\r\nبل غبيّ، بل أغبى من الأنعام! وقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّـهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنتُمْ تَسْمَعُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">وَلَا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾</font><font color=\"#008000\"> إِنَّ شَرَّ الدَّوَابِّ عِندَ اللَّـهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">وَلَوْ عَلِمَ اللَّـهُ فِيهِمْ خَيْرًا لَّأَسْمَعَهُمْ ۖ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوا وَّهُم مُّعْرِضُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّـهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ ۖ وَاعْلَمُوا أَنَّ اللَّـهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">وَاتَّقُوا فِتْنَةً لَّا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُمْ خَاصَّةً ۖ وَاعْلَمُوا أَنَّ اللَّـهَ شَدِيدُ الْعِقَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000CD\"> صدق الله العظيم [الأنفال].<br>\r\n<br>\r\nفكيف لا أعرف غباءك وقد رأينا ما كتبَته يداك؟ فأيُّ غباءٍ بعد هذا يا هذا؟! فمَن يتَّقِ الله في نظرك؟ فهل الذي يجادل بعلمٍ وهُدًى وكتابٍ منيرٍ أم أمثالك الذين يجادلون في آيات الله بغير علمٍ؟ ولذلك يمقتك الله ورسوله وخليفته والمؤمنون، وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\">الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِندَ اللَّـهِ وَعِندَ الَّذِينَ آمَنُوا ۚ كَذَٰلِكَ يَطْبَعُ اللَّـهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font><font><font color=\"#008000\">} </font></font><font color=\"#0000CD\">صدق الله العظيم [غافر].<br>\r\n<br>\r\nوقد أمرَنا الله أن نَسْخَر مِمَّن يَسْخَر منّا لأنّه لا يَسْخَر إلا مُتكبرٌ، والكِبرُ على أهل الكِبرِ أمثالك صدقةٌ وقربةٌ إلى الله.<br>\r\n<br>\r\nوَسَلامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلَّهِ ربّ العالمين..<br>\r\nخليفة الله الإمام المهديّ ناصر محمد اليماني.<br>\r\n_____________</font></font></span><br>\r\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1636.html#post_5313",
    "thread_title": "{ أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي } ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5313",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5313": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

