var RAW_JSON={
    "postid": 35798,
    "threadid": 6003,
    "postcount": 1,
    "title": "إمامي الكريم ما المقصود بذكر المُثنى في الآية: { وَقَالَ الَّذِينَ كَفَرُوا رَبَّنَا أَرِنَا الَّذَيْنِ أَضَلَّانَا }؟\n",
    "higri": "17-04-1433",
    "meladi": "10-03-2012",
    "time": "06:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1331351700",
    "langs": "[{\"title\":\"Swahili\",\"postId\":282110}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_35798\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n17 - 04 - 1433 هـ<br>\n10 - 03 - 2012 مـ<br>\n06:06  صباحاً<br>\nـــــــــــــــــــ<br>\n<br>\n</font><br>\n</font></span></font><br>\n<font><span><font color=\"#800080\">إمامي الكريم ما المقصود بذكر المُثنى في الآية الكريمة:<br>\n { <u>وَقَالَ الَّذِينَ كَفَرُوا رَبَّنَا أَرِنَا الَّذَيْنِ أَضَلَّانَا مِنَ الجنّ والإنس نَجْعَلْهُمَا تَحْتَ أَقْدَامِنَا لِيَكُونَا مِنَ الْأَسْفَلِينَ</u> }؟</font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلام على المرسلين والحمد لله ربّ العالمين، أما بعد..<br>\nوسؤالك يا من أحيا الله قلبها بالبيان الحقّ للقرآن هو عن المقصود بالمُثنى في قول الله تعالى: </font><font color=\"#008000\">{وَقَالَ الَّذِينَ كَفَرُوا رَبَّنَا أَرِنَا <u>الَّذَيْنِ</u> أَضَلَّانَا مِنَ الجنّ والإنس نَجْعَلْهُمَا تَحْتَ أَقْدَامِنَا لِيَكُونَا مِنَ الْأَسْفَلِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت:29]. ومن ثمّ نأتيك بالبيان الحقّ للكتاب ذكرى لأولي الألباب ونقول: إنما المقصود بذكر المُثنى هنا هما فريقان اثنان اللذان كانا السبب الرئيسي والأساسي في ضلال الإنس والجنّ، فمن هم هذان الفريقان؟ والجواب إنّهم شياطين الجنّ والإنس الذين يسعون جاهدين الليل والنهار بكل حيلةٍ ووسيلةٍ لكي يضلّوا الإنس والجنّ عن الصراط المستقيم، أولئك هم أولى بنار جهنم صلياً.<br>\n<br>\nوغرّ الذين لا يعلمون ذكر المُثنى في هذا الوضع في الكتاب فظنوا أنهم شخصان اثنان فقط، ولكن الإمام المهديّ يفتيكم بالحقّ ونقول إنهم فريقان اثنان ينتمون إلى الثقلين الجنّ والإنس، وأولئك هم شياطين الجنّ والإنس الذين كانوا السبب الأساسي في ضلال الجنّ والإنس، وقد علم بذلك كافة الجنّ والإنس أن أعداءهم الذين كانوا السبب في ضلال الجنّ والإنس هم شياطين الجنّ والإنس، ولذلك قال كافة الضالين من الجنّ والإنس: </font><font color=\"#008000\">{وَقَالَ الَّذِينَ كَفَرُوا رَبَّنَا أَرِنَا الَّذَيْنِ أَضَلَّانَا مِنَ الجنّ والإنس نَجْعَلْهُمَا تَحْتَ أَقْدَامِنَا لِيَكُونَا مِنَ الْأَسْفَلِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم. ولكن الذي غرّ الذين يقولون على الله ما لا يعلمون غرّهم ذكر المثنى، ومن ثمّ يردّ عليهم المهديّ المنتظَر وأقول: ولكن الله يخاطب الفريقين بخطاب المُثنى مثال قول الله تعالى: </font><font color=\"#008000\">{فَبِأَيِّ آلَاء رَبِّكُمَا تُكَذِّبَان} </font><font color=\"#0000cd\">صدق الله العظيم [الرحمن:13]. والسؤال الذي يطرح نفسه: فهل هذا الخطاب بالمُثنى يقصد به الله اثنين فقط حتى يقول الله تعالى </font><font color=\"#008000\">{فَبِأَيِّ آلَاء رَبِّكُمَا تُكَذِّبَان}</font><font color=\"#0000cd\">؟ والجواب: بل يقصد به كافة الفريقين المكذبين من الجنّ والإنس، ولذلك قال الله تعالى: </font><font color=\"#008000\">{سَنَفْرُغُ لَكُمْ أَيُّهَا الثَّقَلَانِ} </font><font color=\"#0000cd\">صدق الله العظيم [الرحمن:31]. ويقصد الجنّ والإنس.<br>\n<br>\nوكذلك قول الله تعالى: </font><font color=\"#008000\">{فَبِأَيِّ آلَاء رَبِّكُمَا تُكَذِّبَان} </font><font color=\"#0000cd\">أي الفريقان المكذبان أحدهم من الجنّ والآخر من الإنس، وكذلك قول الله تعالى: </font><font color=\"#008000\">{وَقَالَ الَّذِينَ كَفَرُوا رَبَّنَا أَرِنَا الَّذَيْنِ أَضَلَّانَا مِنَ الجنّ والإنس نَجْعَلْهُمَا تَحْتَ أَقْدَامِنَا لِيَكُونَا مِنَ الْأَسْفَلِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم، فالمقصود بقولهم </font><font color=\"#008000\">{وَقَالَ الَّذِينَ كَفَرُوا رَبَّنَا أَرِنَا الَّذَيْنِ أَضَلَّانَا مِنَ الجنّ والإنس نَجْعَلْهُمَا تَحْتَ أَقْدَامِنَا لِيَكُونَا مِنَ الْأَسْفَلِينَ}</font><font color=\"#0000cd\">، وقال ذلك كافةُ الضالين من الجنّ والإنس: </font><font color=\"#0000cd\">\"ربنا أرنا الفريقين الذين أضلانا من الجنّ والإنس لنجعلهم من الأسفلين\"</font><font color=\"#0000cd\">، <u>ويقصدون فريقَيْ شياطين الجنّ والإنس </u>كونهم السبب الرئيسي في ضلال الجنّ والإنس لأنّ كافة الكفار من الجنّ والإنس علموا أنّ هذين الفريقين كانوا يسعون الليل والنهار لإضلال الجنّ والإنس بكل حيلةٍ ووسيلةٍ.<br>\n<br>\nوقضية الفتوى بالبيان الحقّ عن هذين الفريقين الذين جعلهم الله في الدرك الأسفل من نار جهنم وهما شياطين الجنّ والإنس. وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\nوأعوذ بالله أن يجعلني ربي من الذين يقولون على الله ما لا يعلمون، أَوَلمْ يتفكروا عن الذين هم أولى بنار جهنم صلياً؟ وأولئك فريقان اثنان وهم شياطين الجنّ والإنس ولم يقصد قابيل بن آدم عليه السلام، أفلا يتقي الذين يقولون على الله ما لا يعلمون؟<br>\n<br>\nوبرغم أن علماء المسلمين يتفوقون على الإمام المهديّ في اللغة العربيّة ولكنهم عجزوا أن يأتوا بالبيان الحقّ للقرآن كما يفصّله الإمام المهديّ تفصيلاً، وقد علموا أنّ الإمام ناصر محمد اليماني لم يأتيهم بهذا البيان نتيجة علمه اللغوي في اللغة العربيّة ولكنهم يعلمون أنهم أعلم منه لغوياً ونحوياً، والسؤال الذي يطرح نفسه هو: كيف إذاً عَلِمَ الإمام ناصر محمد اليماني البيان الحقّ للقرآن برغم أنّ علماء المسلمين يتفوقون عليه في العلم اللغوي والنحوي ولم يستطيعوا أن يأتوا بالبيان الحقّ للقرآن كما يفصله الإمام ناصر محمد اليماني؟<br>\n<br>\nفَمَنْ علّم ناصر محمد البيان الحقّ للقرآن؟ والجواب: <u>ذلكم لأنّه الإنسان الذي وعد به الرحمن أن يعلمه البيان الحقّ للقرآن</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الرَّ‌حْمَـٰنُ ﴿١﴾ عَلَّمَ القرآن ﴿٢﴾ خَلَقَ الْإِنسَانَ ﴿٣﴾ عَلَّمَهُ الْبَيَانَ ﴿٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الرحمن].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font><br>\n<font color=\"#0000cd\">أخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></span></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6003.html#post_35798",
    "thread_title": "إمامي الكريم ما المقصود بذكر المُثنى في الآية: { وَقَالَ الَّذِينَ كَفَرُوا رَبَّنَا أَرِنَا الَّذَيْنِ أَضَلَّانَا }؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "35798",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "48692",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "35798": 1,
        "48692": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

