var RAW_JSON={
    "postid": 4295,
    "threadid": 1217,
    "postcount": 1,
    "title": "التعبير بالحقّ يا صاحب الرؤيا ..\n",
    "higri": "20-شوال-1429",
    "meladi": "20-10-2008",
    "time": "10:47 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269306000",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4295\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليمانيّ<br>\r\n20 - شوال - 1429 هـ<br>\r\n20 - 10 - 2008 مـ<br>\r\n10:47 مساءً<br>\r\n(بحسب التقويم الرسمي لأم القرى)<br>\r\n</font><font><font color=\"#000080\"><br>\r\n </font><a href=\"https://nasser-alyamani.org/showthread.php?p=924\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=924\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=924</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=924\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>ــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>التعبير بالحقّ يا صاحب الرؤيا ..</u></font><br>\r\n<br>\r\n<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">بسم الله الرحمن الرحيم<br>\r\nالسلام عليكم ورحمة الله وبركاته<br>\r\nأحب أن أقول لكم أنى رأيت فى منامى (ربماتكون رؤيا أو حلم ) والله أعلم أنى كنت متجولا فى أحد الشوارع فلمٓحت مولوداً صغيرا يبكى فعرفت أن قد تركته أمه فذهبت اليه كى أسئل عنه فأخدته فرأيت مكتوب بين بطنه وصدره تقريبا منتديات البشرى فعندما قرأتها سألت عنها فى المنام فى منتداكم هذا فتعجبت لما رأيت فى منامى فلاأعلم هل هذا حلم من الشيطان أم غير ذلك ولله العلم فمن منكم يستطيع تفسير ذلك<br>\r\nوالسلام عليكم ورحمة الله وبركاته</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسَلين والتَّابعين للحقّ إلى يوم الدين، وبعد..<br>\r\n<br>\r\nيا صاحب الرؤيا، إنّما تلك فتوى من الله لك بأنّ المهديّ المنتظَر ليس كما يزعم الشيعة أنّه الطفل الصغير الذي اختفى عن أمِّه كما يزعم الذين ينتظرون للإمام محمد الحسن العسكري، وأراك الله بالكتابة على صَدْر الطفل بأنّ المهديّ ليس الطفل المُنتَظَر، وأفتاك الله بأنّ المهديّ المنتظَر هو صاحب منتديات البشرى الإسلاميّة الإمام ناصر محمد اليمانيّ، وكذلك أنت تقول بأنّك رأيت في المنام بأنّك تسأل عمّا رأيت في منتديات البشرى الإسلاميّة وصَدَقت في ذلك، لأنّ ذلك مزيد لك من التوضيح لكي تعلم الحقّ. تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ}</font> صدق الله العظيم [النحل:43].<br>\r\n<br>\r\nوقد أفتيناك بتأويلها بالحقّ لأنّها رؤيا وليست حُلمًا؛ بل رؤيا موعظة لك من الله تصديقًا لحديث محمد رسول الله صلّى الله عليه وآله وسلّم: <font color=\"#800000\">[كفى بالمرء أن يوعظ في منامه]</font> صدق محمد رسول الله صلّى الله عليه وآله وسلّم.<br>\r\n<br>\r\nويعلم الله بأنّي لم أُفسِّرها على ما أشتهيه بغير الحقّ، وأعوذ بالله أن أكون من الجاهلين، ولكن عليك أن تعلم بأنّ هذه رؤيا لك ولا يُبنى عليها حُكمٌ شرعي لنا لتكون رؤياك الحقّ حُجة لي على الناس حتى يُصدّقونني، كلَّا.. ولكنّها حُجّة لي عليك أنت وحدك تصديقًا لحديث من لا ينطق عن الهوى لقوله عليه الصلاة والسلام: <font color=\"#800000\">[كفى بالمرء أن يوعظ في منامه].</font><br>\r\n<br>\r\nوأزيدك عِلمًا يا صاحب الرؤيا الحقّ، هل تعلم لو أنّك رأيت أنّه مكتوب على صدر ذلك الطفل: (المهديّ المنتظَر) لأصبحت تلك الرؤيا فتوى لك من الله بأنّ المهديّ المنتظَر الحقّ هو الطفل الذي ينتظره الشيعة وليس الإمام ناصر محمد اليماني؟ ولكنّك رأيت العكس وهو بأنّ المهديّ المنتظَر ليس الطفل الذي اختفى عن أمّه منذ أمدٍ بعيدٍ كما يزعم الشيعة بل المهديّ الحقّ هو صاحب منتديات البشرى الإسلاميّة، ومن ثمّ رأيت بأنّك تأتي لمنتديات البشرى الإسلاميّة لتُلقي بالسؤال عمّا رأيت وذلك تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ}</font> صدق الله العظيم [النحل:43].<br>\r\n<br>\r\nولكن ولو نفرض أنّك رأيت أنّه مكتوبٌ على صَدْر الطفل (المهديّ المنتظَر) لَما أصبحت الرؤيا حُجّة للناس على ناصر محمد اليماني ولكنّها فتوى لصاحبها فقط، فإن كذَب فإنّما كذب على نفسه وهو يعلم أنّه لمن الكاذبين، وذلك لكي يُشَكِّك الناس في شأن ناصر محمد اليماني، وإن كان من الصادقين فهي موعظةٌ له وحده وليست حُجّةً للناس علينا كما لم نجعلها حجّة لنا على الناس، ذلك لأنّه لربما يستغلون تعبيري للرؤيا الحقّ التي جئتنا سائِلًا عنها وأفتيناك بالحقّ فيستغل موضوع تأويل الرؤى للناس أحدُ شياطين البشر فيأتي فيقول أنّه رأى - على سبيل المثال - محمدًا رسول الله صلّى الله عليه وآله وسلّم، وأنّه أفتاه بأنّي لست المهديّ المنتظَر، ومن ثمّ يأتي ليضع كذبته في هذا الموقع حتى إذا كَذَّبها ناصر محمد اليماني، ومن ثمّ يُحاجه بها ويقول: \"أفلا ترون بأنّ ناصر محمد اليماني لا يُصَدِّق إلا الرؤيا التي يُأَوِّلها لصالحه؟ ولكن الرؤيا الحقّ التي تكون ضده فهو يُكَذِّب بها\". ومن ثمّ أردّ عليه وأقول:<br>\r\n<font color=\"#cc0000\">إن رؤياك هي لك وحدك لا شريك لك فيها من الناس أجمعين سواء كُنت صادقًا أم كاذبًا فالرؤيا تخصّ صاحبها ولا يُبنى عليها حُكمٌ شرعي للأمّة.</font><br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمد لله ربِّ العالمين..<br>\r\n<br>\r\nويا صاحب الرؤيا إنّ رؤياك تُفيد أنّك لا تزال غير موقن بأنّي المهديّ المنتظَر الحقّ من ربّ العالمين، وقد وعظك الله بالحقّ إن كنت تريد الحقّ فلا تترك الشيطان يُلقي في أمنيتك شكًّا بعد أن بيّن الله لك الحقّ، فالزَم الحقّ واتّقِ الله وكن مع الصادقين، وكذلك لا يجوز لك أن تُسمّي نفسك (لا إله إلا الله) فهذا خطأٌ، أم تحب أن يناديك الأعضاء (لا إله إلا الله)؟ هداك الله غيِّر هذا الاسم فليس اسمًا لك بل لله وحده، وأرجو من الله أن يريك الحقَّ حقًّا ويرزقك اتّباعه ويريك الباطل باطلًا ويرزقك اجتنابه وجميع المسلمين إنّ ربي غفورٌ رحيمٌ.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمد لله ربِّ العالمين..<br>\r\nأخوك في دين الله المهديّ ناصر محمد اليماني.<br>\r\nــــــــــــــــــ<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1217.html#post_4295",
    "thread_title": "التعبير بالحقّ يا صاحب الرؤيا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4295",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4296",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4297",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4298",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4299",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "4295": 1,
        "4296": 2,
        "4297": 3,
        "4298": 4,
        "4299": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

