var RAW_JSON={
    "postid": 44262,
    "threadid": 1301,
    "postcount": 7,
    "title": "قبل الإجابة إليك السؤال يا فضيلة الشيخ أحمد عيسى إبراهيم ..\n",
    "higri": "06-09-1431",
    "meladi": "16-08-2010",
    "time": "04:59 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1337728920",
    "langs": "[{\"title\":\"English\",\"postId\":199446},{\"title\":\"Melayu\",\"postId\":296627}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_44262\">\n<span><br>\n</span><br>\n<span><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0033\"> - 7 -<br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">06 - 09 - 1431 هـ</font><br>\n<font color=\"#000080\">16 - 08 - 2010 مـ</font><br>\n<font color=\"#000080\">04:59 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=6821\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=6821\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=6821</font></a><span><font><br>\n<font color=\"#000080\">ـــــــــــــــــــــ<br>\n</font><font color=\"#0000cd\"><br>\n<br>\n</font></font></span><font color=\"#800080\"><font><span>قبل الإجابة إليك السؤال يا فضيلة الشيخ أحمد عيسى إبراهيم ..</span></font></font><span><font><font color=\"#0000cd\"><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tأحمد عيسى ابراهيم<br>\n08-12-2010,<br>\n 09:13 Pm<br>\n<font color=\"#000080\">أفتونا في لباس المرأة وزينتها الظاهرة وما قولكم في الحجاب والنقاب ؟</font><br>\nالسلام عليكم<br>\nلقد بيّن الله سبحانه في كتابه الحكيم لباس المرأة المسلمة المؤمنة وعرّف  الزينة وطلب منها أن لا تبدي من هذه الزينة إلا ما ظهر منها كما طلب منها  ستر الجيوب والإدناء عليها من جلبابها وعدم الضرب بالأرجل .. الخ<br>\nوالذي أطلبه من السيد ناصر اليماني المحترم بناء على تعقيبات من بعض  الأخوات على هذا الأمر في موضوع الإرث والتركات ، كي لا نشتت ذلك الموضوع  ونحرفه عن مقصده بحوارات جانبية لا تخصه .<br>\nأن يقدم لنا فهمه وفقهه لهذا الأمر من كتاب الله مثل :<br>\n1 ـ ماللباس الواجب على المرأة المسلمة المؤمنة أن تلبسه كما بين الله سبحانه في كتابه ؟<br>\n2 ـ ما مفهوم الحجاب ؟<br>\n3 ـ ما مفهوم الجيوب ؟<br>\n4 ـ ما هي الزينة الظاهرة ؟<br>\n5 ـ ما هو مفهوم الضرب بالأرجل ؟<br>\nتحياتي للجميع                 \r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلام على المرسلين والحمدُ لله ربّ العالمين.. وأما سؤال الإمام المهديّ إلى السائل عن الحجاب: <br>\n<br>\nفما هي الثياب وما هو الجلباب الذي أذن الله للقواعد اللاتي تجاوزن سنّ الشباب ولم يعُدْنَ من الحوائضِ فلا يرجون نكاحاً في محكم الكتاب أن يضعنَ ثيابهنَّ التي تستر عوراتهنّ الظاهرة بشرط عدم التبرج بزينةٍ؟ في قول الله تعالى: </font><font color=\"#008000\">{وَالْقَوَاعِدُ مِنَ النِّسَاء اللَّاتِي لَا يَرْجُونَ نِكَاحًا فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ أَن يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:60].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فأين هي مواضع الزينة في المرأة يا فضيلة الشيخ الكريم؟ وأين مركز الفتنة والجمال لصورة المرأة الحسناء أليس في وجهها؟ فذلك ما يقوله العقل والمنطق ويصدقهُ الكتاب بالحقّ. وإنّي أعدك بإذن الله ببيان الحجاب من مُحكم الكتاب للمرأة عن المحارم وحجاب المرأة في الشارع العام، نستنبطه لكم من مُحكم الكتاب في الوقت المُناسب ونفتيك بالقول الصواب ذكرى لأُولي الألباب. ولن تجدني أخي الكريم أقول على الله ما لم أعلم، ولن تجدني أتّبع الظنّ الذي لا يُغني من الحقّ شيئاً، وأتحدّى ببيان الهدى عن علمٍ وبصيرةٍ مُنيرةٍ من العليم الخبير، فكن من الشاكرين أو من الكافرين وما على الرسل إلا البلاغ المُبين. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَأَنْ أَتْلُوَ الْقُرْآنَ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [النمل:92].<br>\n<br>\nوكذلك الإمام المهديّ إنما هو مُكلفٌ بتفصيل الكتاب من جديدٍ حتى يُعيدكم إلى منهاج النبوّة الأولى إن شاء الله الغفور الرحيم، فأجب عن سؤالي بالجواب المُقنع للعقل والمنطق أولاً: <br>\n</font><font color=\"#cc0000\">أين يكون مركز جمال المرأة اللافت للناظرين والتي دائماً تجد البصر يُركّز عليه في المرأة، أليس في وجهها؟ فإذا لم يَرَ وجهها جميل الصورة فتجده يصرف النظر عنها، فلماذا صرف النظر؟ فهل غضَّ البصر أم إنّه لم يعجبه جمال الصورة الناظر إليها؟ فحكِّم عقلك أولاً، وتالله إنّك بعد أن تُحكِّم عقلك ومن ثمّ تتدبر البيان الحقّ في الكتاب ثمّ تجد أنه جاء مُطابقاً لما استنتجه العقل والمنطق الفكري، ولن تجد العقل والحقّ في الكتاب يختلفان في شيء.</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div></span>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1301.html#post_44262",
    "thread_title": "بيان الحجاب الإسلامي إلى كافة نساء الأمّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4487",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4488",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34512",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "34513",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "34514",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4489",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "44262",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "44263",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "44264",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "44265",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "44266",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "284126",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "455250",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4487": 1,
        "4488": 2,
        "34512": 3,
        "34513": 4,
        "34514": 5,
        "4489": 6,
        "44262": 7,
        "44263": 8,
        "44264": 9,
        "44265": 10,
        "44266": 11,
        "284126": 12,
        "455250": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

