var RAW_JSON={
    "postid": 96596,
    "threadid": 1189,
    "postcount": 20,
    "title": "رَدُّ الإمامِ المَهديِّ إلى المُوَحِّدِ ..\n",
    "higri": "04-ربيع الأول-1431",
    "meladi": "18-02-2010",
    "time": "10:45 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366569060",
    "langs": "[{\"title\":\"English\",\"postId\":240037},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243215},{\"title\":\"Kurd\\u00ee\",\"postId\":310468}]",
    "video": "https://youtu.be/L7AToAQakow",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e2cpqtu",
    "long_text": "<div id=\"post_message_96596\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 20 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n04 - ربيع الأول - 1431 هـ<br>\r\n18 - 02 - 2010 مـ<br>\r\n10:45 مساءً<br>\r\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\r\n<br>\r\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=375\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=375\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=375</font></a><font><span><font color=\"#000080\"><br>\r\nـــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">رَدُّ الإمامِ المَهديِّ إلى المُوَحِّدِ ..</font></u><br>\r\n<br>\r\n<br>\r\nبِسْم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على جَدّي مُحَمَّد رسول الله وآله الأطهار والتَّابعين للحقّ إلى يوم الدّين، وسلام الله على كُلِّ مُوَحِّدٍ لا يُشرك بالله شيئًا، وسلامٌ على المُرسَلين والحمدُ لله ربِّ العالَمين..<br>\r\n<br>\r\nويا أيّها المُوحّد، وحِّدْ ربّك ولا تُحَرِّف كلامه عَن مواضعه المَقصودة في قول الله تعالى: <font color=\"#008000\">{وَالَّذِينَ اتَّخَذُوا مَسْجِدًا ضِرَارًا وَكُفْرًا وَتَفْرِيقًا بَيْنَ الْمُؤْمِنِينَ وَإِرْصَادًا لِّمَنْ حَارَبَ اللَّـهَ وَرَسُولَهُ مِن قَبْلُ ۚ وَلَيَحْلِفُنَّ إِنْ أَرَدْنَا إِلَّا الْحُسْنَىٰ ۖ وَاللَّـهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ ﴿١٠٧﴾ لَا تَقُمْ فِيهِ أَبَدًا ۚ لَّمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَىٰ مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَن تَقُومَ فِيهِ ۚ فِيهِ رِجَالٌ يُحِبُّونَ أَن يَتَطَهَّرُوا ۚ وَاللَّـهُ يُحِبُّ الْمُطَّهِّرِينَ ﴿١٠٨﴾ أَفَمَنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ تَقْوَىٰ مِنَ اللَّـهِ وَرِضْوَانٍ خَيْرٌ أَم مَّنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ شَفَا جُرُفٍ هَارٍ فَانْهَارَ بِهِ فِي نَارِ جَهَنَّمَ ۗ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿١٠٩﴾}</font> صدق الله العظيم [سورة التوبة].<br>\r\n<br>\r\nوفي هذه الآيات يتكَلَّم الله عن المَسجد النَّبويّ ومَسجد ضرار الذي بَناه المُنافِقون كَما بيَّن الله حكمتهم الخبيثة من ذلك المسجد في قول الله تعالى: <font color=\"#008000\">{وَالَّذِينَ اتَّخَذُوا مَسْجِدًا ضِرَارًا وَكُفْرًا وَتَفْرِيقًا بَيْنَ الْمُؤْمِنِينَ وَإِرْصَادًا لِّمَنْ حَارَبَ اللَّـهَ وَرَسُولَهُ مِن قَبْلُ ۚ وَلَيَحْلِفُنَّ إِنْ أَرَدْنَا إِلَّا الْحُسْنَىٰ ۖ وَاللَّـهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ ﴿١٠٧﴾ لَا تَقُمْ فِيهِ أَبَدًا ۚ لَّمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَىٰ مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَن تَقُومَ فِيهِ ۚ فِيهِ رِجَالٌ يُحِبُّونَ أَن يَتَطَهَّرُوا ۚ وَاللَّـهُ يُحِبُّ الْمُطَّهِّرِينَ ﴿١٠٨﴾ أَفَمَنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ تَقْوَىٰ مِنَ اللَّـهِ وَرِضْوَانٍ خَيْرٌ أَم مَّنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ شَفَا جُرُفٍ هَارٍ فَانْهَارَ بِهِ فِي نَارِ جَهَنَّمَ ۗ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿١٠٩﴾}</font> صدق الله العظيم.<br>\r\n<br>\r\nفانظُر لقول الله تعالى: <font color=\"#008000\">{أَفَمَنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ تَقْوَىٰ مِنَ اللَّـهِ وَرِضْوَانٍ خَيْرٌ أَم مَّنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ شَفَا جُرُفٍ هَارٍ فَانْهَارَ بِهِ فِي نَارِ جَهَنَّمَ ۗ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿١٠٩﴾}</font> صدق الله العظيم، فهو يتكلم عن مَسجد الرَّسول الذي أسَّس بنيانه على التقوى، فهل هو خير أم مسجد ضرار؟ ولذلك قال الله تعالى: <font color=\"#008000\">{أَفَمَنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ تَقْوَىٰ مِنَ اللَّـهِ وَرِضْوَانٍ خَيْرٌ أَم مَّنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ شَفَا جُرُفٍ هَارٍ فَانْهَارَ بِهِ فِي نَارِ جَهَنَّمَ ۗ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿١٠٩﴾}</font> صدق الله العظيم.<br>\r\n<br>\r\nوالذي غرّكم هو قول الله تعالى: <font color=\"#008000\">{أَفَمَنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ تَقْوَىٰ مِنَ اللَّـهِ وَرِضْوَانٍ خَيْرٌ أَم مَّنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ شَفَا جُرُفٍ هَارٍ فَانْهَارَ بِهِ فِي نَارِ جَهَنَّمَ ۗ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿١٠٩﴾}</font>، وكافة علماء الأُمَّة يعلمون ما هو المقصود بقوله تعالى: <font color=\"#008000\">{أَم مَّنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ شَفَا جُرُفٍ هَارٍ}</font> فما هو الجُرف؟ فهل هو شارع كما تزعمون؟ فإذا كان شارعًا، فما هو الشفا الذي أُسِّس البنيان عليه إن كنتم صادقين؟ فلمَ تُحرِّفون الكَلِم عن مواضعه؟! وأنتم تعلمون أنّه<font color=\"#cc0000\"> <u>يقصد بالجُرف</u></font>: <u>وهو تجويف يأتي في الجبال ليُكَوِّن أكنانًا من المطر</u>، والجرف دائمًا يأتي هشًّا وغير صلبٍ ولن يتحمل أيّ بنيانٍ على شفاه، فتصوّروا لو أنّ أحدكم يقيم له بنيانًا على شفا جرفٍ هارٍ فحتمًا ينهار الجرف فينهار البنيان نظرًا لأنّ بنيانه ليس له أساسًا قويًّا صَلبًا؛ بل أساسه شفا جرفٍ هارٍ فحتمًا ينهار، فلماذا تحرِّفون كلام الله عن مواضعه المقصودة ليوافق هواكم؟ أفلا تتَّقون؟!<br>\r\n<br>\r\n<u><font color=\"#cc0000\">وأمّا أسامة بن لادن، فأنا أعلم أنّه لم يَمُت ولن يموت حتى يبايع الإمام المهديّ إلا أن يشاء ربّي شيئًا، ولسوف يعلم أنّ راية الإمام ناصر محمد اليمانيّ هي حقًّا أهدى الرايات إلَّا أن يشاء ربّي شيئًا.</font><br>\r\n</u><br>\r\nوأمّا الجهاد في سبيل الله، فإنّي أراك وكأنّك تفتي بقتل الكافر بحُجّة كفره! فتصوَّر يا رجل لو أنّك أجبرته على الإيمان بالصَّلاة فهل سوف يتقبَّل الله صلاته وهو كارهٌ ما لم يكن من الخاشعين لله في صلاتهم فلا يراؤون فيها أحدًا ولا يدعون مع الله أحدًا؟ ومن ثم يتقبّل الله صلاتهم إذا كانت من خالص قلوبهم؛ إذًا لا إكراه في دين الله ربّ العالَمين.<br>\r\n<br>\r\nوأما الجهاد في سبيل الله، فقد أذِن الله به للدفاع عن أنفسنا وإخواننا ولم ينهَ الإمام المهديّ عن الجهاد ضدّ أي مُحتلٍ لأرض وديار المؤمنين، وإنّما ننهى عن الاعتداء على الكافرين الذين لم يعتدوا عليكم؛ أن تتَّقوا الله وتبرّوهم وتقسطوا إليهم فتعاملونهم معاملة الدين ليعلموا كيف أخلاق المسلمين ودينهم، وأنّه يوصي بالرحمة بالكافر والمؤمنين والعدل بينهم والقسط؛ تصديقًا لقول الله تعالى: <font color=\"#008000\">{لَّا يَنْهَاكُمُ اللَّـهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّـهَ يُحِبُّ الْمُقْسِطِينَ ﴿٨﴾}</font> صدق الله العظيم [سورة الممتحنة].<br>\r\n<br>\r\nفمَن أمركم بقتل كافرٍ بحجَّة كفره؟! أفلا تتّقون؟ بل قتل النفس التي حرَّم الله إلا بالحقّ عند الله وكأنّما قتل النَّاس جميعًا، أفلا تعقلون؟! فنحن نريد أن نبيّن للكافرين دين الإسلام أنّه دين الرَّحمة للعالَمين وندعو النَّاس بالحكمة والموعظة الحسنة - كما أمرنا الله - إلَّا مَن اعتدى علينا وأراد أن يمنع دعوتنا للعالَمين فسوف يجدنا أشَدّ بأسًا وأشدّ تنكيلًا ولن يجد فينا اللّيونة؛ بل سوف يجد قلوبنا غلاظًا شِدادًا لا نعصي الله ما أمرنا بقتال مَن يُقاتِلنا في ديننا أو يخرجنا أو إخواننا من أرضهم وديارهم فكان حقًّا علينا الدفاع عن ديننا وأرضنا وعرضنا وأموالنا حقًّا مفروضًا، وإنّما نهانا الله أن نعتدي على النَّاس بِحُجَّة كفرهم؛ فلا إكراه في الدين تصديقًا لقول الله تعالى: <font color=\"#008000\">{لَا إِكْرَاهَ فِي الدِّينِ ۖ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ ۚ فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِن بِاللَّـهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَىٰ لَا انفِصَامَ لَهَا ۗ وَاللَّـهُ سَمِيعٌ عَلِيمٌ ﴿٢٥٦﴾}</font> صدق الله العظيم [سورة البقرة].<br>\r\n<br>\r\nولَكن الجهاد له أسسٌ في الكتاب لم تفقهوها فاستغَلّ أعداء الله جهلكم عن أُسس الجهاد ليشوّهوا بدين الله في العالَمين بأنّه يأمُر المسلم بقتل الكافر بحجَّة كفره حتى كَرِه الكُفار الذين لا يعلمون حقيقة هذا الدين الذي بعث الله به محمدًا - صلّى الله عليه وآله وسلّم - رحمةً للعالَمين وليس ليسفك دماءهم أو يؤمنون كرهًا، فاتّقوا الله في أنفسكم وفي أمّتكم وكونوا خير أُمَّةٍ للعالَمين، واعملوا على رَفع ظُلم الإنسان عن أخيه الإنسان سواء يكون مُسلمًا أم كافرًا، أم تظنون أنّ المهديّ المنتظَر لن يأمر بمعروفٍ وينهى عن المُنكَر من بعد التَّمكين؟ هيهات هيهات! بل إذا مكّنني الله في الأرض فسوف آمر بالمعروف وأنهى عن المُنكَر وأقيم حدود الله بإذن الله وهي التي تمنع ظلم الإنسان لأخيه الإنسان، ولكنّي لا أُكرِه النَّاس أن يكونوا مؤمنين، فما خطبكم لا تفقهون حديثًا؟!<br>\r\n<br>\r\nويا أُسامة بن لادن ومَن معه، إنّي المهديّ المنتظَر أدعوكم جميعًا إلى السَّلام العالميّ بين شعوب البشر إلَّا على مَن اعتدى عليكم أو على إخوانكم فلا سلام بيننا وبين مَن يعتدي علينا أو على ديننا أو على إخواننا، ولن نقتل كافرًا أبدًا بحُجَّة كفره لو تؤتونَنا ملكوت كلّ شيءٍ - لو تستطيعون - لَما فتنَنا ذلك شيئًا عن الأمر الحقّ من ربّ العالمين ونسأل الله التثبيت لقلوبنا، فاتّبعوني أهدِكم بالبيان الحقّ للقرآن المجيد إلى طريق العزيز الحميد الحقّ وما ينبغي للحقّ من ربّكم أن يتّبع أهواءكم يا أسامة بن لادن وطائفته، وما ينبغي للحقّ أن يتّبع أهواء الشيعة ولا السُّنة ولا أيّ من الفرق الإسلاميّة؛ بل جعلني الله حكَمًا بينَكم بالحقّ فيما كنتم فيه تختلفون فنُوحِّد صفَّكم ونجمع شملَكم لصدِّ الفتنة الكبرى للمسيح الكذاب وأُعَلِّمكم ما لم تكونوا تعلمون.<br>\r\n<br>\r\nويا علماء المسلمين وأمّتهم، اتّقوا الله، ألستم على كلمةٍ واحدةٍ (لا إله إلا الله وحده لا شريك له فلا معبود سواه في خلقه)؟ فلماذا تفرِّقون دينَكم شِيعًا يا أمّة الإسلام؟! إنّما بعث الله الإمام المهديّ ليهديكم بالقرآن المجيد إلى صراط العزيز الحميد، وأما ما يتَّهمَني به صاحب السعادة أنّي أجيب بإجابةٍ مُطَوَّلةٍ لكي نضيع السؤال! فليتّقِ الله ربّ العالمين؛ بل لو تدبّر في البيان لوجدني أجبت عن السؤال بكلّ تفصيلٍ وزدناكم بما لم تكونوا تعلمون، وكذلك أرى صاحب السعادة يظنّ الإمام ناصر محمد اليمانيّ من طائفة الشيعة الاثني عشر! فكم هو من الخاطئين وأعوذُ بالله أن أكون من الشيعة الاثني عشر الذين اصطفوا المهديّ المنتظَر قبل قدره المَقدور في الكتاب المَسطور، ومنهم مَن يدعو آل بيت رسول الله من دون الله ويحسبون أنّهم مهتدون، واتخذوا هذا القرآن مهجورًا بحجَّة أنّه لا يعلم تأويله إلا الله وأئمة آل البيت! وإنّما يقصد الآيات المتشابهات، وأما المُحكَمات فهن بنسبة تسعين في المائة من آيات الكتاب يُدرِكها عالِمُكم وجاهلكم لِمَن يتدبّر ويتفكّر في آيات الكتاب تصديقًا لقول الله تعالى: <font color=\"#008000\">{كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ ﴿٢٩﴾}</font> صدق الله العظيم [سورة ص].<br>\r\n<br>\r\nوكذلك أعوذُ بالله أن أنتمي إلى طائفة أهل السُّنة الذين ينتظرون لشفاعة العبيد بين يدي الربّ المعبود، والله أرحم بعبيده من عباده، وكذلك اتّخذوا هذا القرآن مهجورًا بحجَّة أنّه لا يعلم تأويله إلا الله ورسوله وصحابته، ولذلك يأخذون بالسُّنة فقط ومِن القرآن ما وافق لِما في السُّنة فيستشهدون به ويجادلون به جدالًا كبيرًا، ولكن حين تأتي آيةٌ مُحكَمةٌ مُخالِفةٌ لحديثٍ لديهم فَيُعرِضون عنها ويقولون لا يعلم تأويله إلا الله!<br>\r\n<br>\r\n<u>وكذلك أعوذُ بالله أن أنتمي إلى أيٍّ من فرق المُسلمين الذين تفرّقوا وفرّقوا دينهم شيعًا وكل حِزبٍ بما لديهم فرحون؛ فلستُ مِنهم في شيءٍ جميعاً بل حنيفًا مُسلمًا وما أنا من المُشركين أدعو الناس إلى: (لا إله إلا الله محمد رسول الله صلّى الله عليه وآله وسلّم) وأنا من المسلمين</u>.<br>\r\n<br>\r\n فكيف تريدون أن تقنعوا الناس بدينكم وأنتم فيه مُختَلِفون ويلعن بعضكم بعضًا ويكفّر بعضكم بعضًا؟ أفلا تعقلون؟! فأين أنتم من قول الله تعالى: <font color=\"#008000\">{وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَـٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ ﴿١٠٥﴾}</font> صدق الله العظيم [سورة آل‌ عمران]؟<br>\r\n<br>\r\nولكنّكم أعرضتم عن أمر الله في مُحكَم كتابه وكأنّه لا يعنيكم أنتم فاختلفتم وتفرّقتم إلى شيعٍ وأحزابٍ في الدين وذهبت ريحُكم كما هو حالكم اليوم، وفشلتم وذهبت ريحكم ولذلك أدعوكم سُنّةً وشيعةً وكافة الفرق الإسلاميّة إلى الإخوّة في الدِّين ووحدة صَف المسلمين لتقوى شوكتكم ويعود عزّكم وتكون كلمة الله هي العُليا في العالَمين، فما خطبكم ترونا مُبطلين؟ وقال الله تعالى: <font color=\"#008000\">{وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَـٰذَا الْقُرْآنِ مِن كُلِّ مَثَلٍ ۚ وَلَئِن جِئْتَهُم بِآيَةٍ لَّيَقُولَنَّ الَّذِينَ كَفَرُوا إِنْ أَنتُمْ إِلَّا مُبْطِلُونَ ﴿٥٨﴾}</font> صدق الله العظيم [سورة الروم].<br>\r\n<br>\r\nفأيّ دعوة هي أهدَى من دعوة الإمام المهديّ ناصر محمد اليمانيّ <font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font> [سورة البقرة:111]؟ وهل تدرون لماذا أهدى دعوة في العالَمين هي دعوة الإمام المهديّ ناصر محمد اليمانيّ؟ وذلك لأنّي مُعتَصِمٌ بِحَبْل الله القرآن العظيم ولن تجدونني أُخالف فيه أمرًا واحدًا فهو من رَبّ العالَمين، أما أنتم يا معشر السُّنّة والشيعة فتخالفون أوامر الربّ في مُحكَم الكتاب وتحسبون أنّكم مُهتدون، فكيف يهتدي مَن يُخالِف أمر الله في مُحكَم كتابه؟! وتعالوا لننظر هل صدق ناصر محمد اليمانيّ أم أنّه افترى عليكم كما يفتري بعضٌ منكم علينا، ولسوف آتيكم ببعض أوامر الله المُحكَمة في مُحكَم كتابه ولن أُبَيِّن منها شيئًا، وهل تدرون لماذا؟ وذلك لأنّها آياتٌ مُحكماتٌ بيّناتٌ لعالِمكم وجاهلكم من أوامر الله إليكم في مُحكَم كتابه ما يلي:<br>\r\nقال الله تعالى: <font color=\"#008000\">{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا}</font> صدق الله العظيم [سورة آل‌ عمران:103].<br>\r\n<br>\r\nوقال الله تعالى: <font><font color=\"#008000\">{</font></font></span><span><font color=\"#008000\">وَاتَّقُوهُ وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا<span> ۖ</span> كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font></span></span><span><font><font color=\"#008000\">}</font></font> صدق الله العظيم [سورة الروم:31-32].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#008000\">{شَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّىٰ بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَىٰ وَعِيسَىٰ ۖ أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ}</font> صدق الله العظيم [سورة الشورى:13].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#008000\">{وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَـٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ ﴿١٠٥﴾}</font> صدق الله العظيم [سورة آل‌ عمران].<br>\r\n<br>\r\nفمَن الذين أطاعوا أمر الله في مُحكَم كتابه؟ فهل هو الإمام المهديّ ناصر محمد اليمانيّ أم المُعرضون عن دعوة الإمام المهديّ إلى عدم التفَرُّق في الدين ولَمّ شَمْل المُسلِمين وتوحيد صفّهم لتقوى شوكتهم فيصبحون في الأرض ظاهرين وكلمة الله هي العُليا في العالَمين؟ فما خطبكم ترونني على ضلالٍ مبينٍ وأنا الإمام المهديّ الحقّ من ربّكم رحمةً مِن الله لَكُم؟ أفلا تكونوا مِن الشاكرين أن جعل الإمام المهديّ في هذه الأمّة التي أنتم فيها وجاء قدره في جيلكم؟ أفلا تكونوا من الشاكرين؟! أم ترونني كذّابًا أشِرًا ولست المهديّ المنتظَر؟! فما هي جريمتي التي لا تُغتفر في نظركم؟ فهل لأنّي أقول ربّي الله مُعتصمًا بكتاب الله أدعو إلى الله على بصيرةٍ من ربّي وهي ذاتها بصيرة جدي - صلّى الله عليه وآله وسلّم - القرآن العظيم؟ فلماذا لا تُجيبون داعي الله إن كنتم مؤمنين بهذا القرآن العظيم فتستجيبون لداعي الاحتكام إلى كتاب الله القرآن العظيم المَرجع الحقّ فيما كنتم فيه تختلفون في السُّنَّة النّبويّة والمَرجِع الحقّ لأهل التوراة والإنجيل فيما كانوا فيه يختلفون؟! فالحُكْم لله وهو خير الفاصلين.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحَمْدُ لله ربِّ العالَمين..<br>\r\nالإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\r\n_______________<br>\r\n</span></font>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=L7AToAQakow\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/L7AToAQakow</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1189_pa_2.html#post_96596",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

