var RAW_JSON={
    "postid": 6527,
    "threadid": 1902,
    "postcount": 7,
    "title": "جُزيت من ربّي خيراً يا ابن العربي ..\n",
    "higri": "15-07-1430",
    "meladi": "08-07-2009",
    "time": "02:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281312960",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6527\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 7 -</font><font color=\"#000080\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n15 - 07 - 1430  هـ<br>\n08 - 07 - 2009 مـ<br>\n02:09  صباحاً<br>\n_________<br>\n<br>\n<br>\n</font><font color=\"#800080\">جُزيت من ربّي خيراً يا ابن العربي ..<br>\n</font><font color=\"#0000cd\"><br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">مشاركة لمحمد العربي بتاريخ 07-07-2009، 09:09 مساءًا<br>\nبسم الله الرحمن الرحيم، وسلام على المرسلين، والحمد لله رب العالمين..<br>\nأنا يا إمام الذي كان اسمي بالجمعية الفلكية بالقطيف منذ إدراك ذي الحجة 1429 هجريّة كان اسمي { ناصر الحق }. ظننتك تعرف ذلك يا رجل، فكنت في ذلك الوقت أحاجهم بإدراك هلال ذي الحجة 1429، وكذلك أتذكر أن أخي الحسين أبا الريم كان يساعدني في الرابط ببعض الردود أعزه الله. ودائماً أنا ناصر للحق وكلنا الأنصار ناصرين للحق يا رجل، ولو رأيت الرابط ستعرف أنهم هزموا بالحق وتمّ رؤية البدر ليلة 14 من الشهر، فهذا شىء لا أبتغي عليه جزاءً ولا شكوراً سوى رضا وحبّ الله رب العالمين. وسلامٌ على المُرسلين، والحمد لله رب العالمين.</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\n<br>\nشكر الله لك وغفر لك ربّي يا ابن العربي، أفلا ترون أنّكم عندما تقومون بنسخ بيانات ناصر محمد اليماني فإنّكم تُهيمنون بها بعلمٍ وسلطانٍ مبينٍ؟ زادكم الله علماً وحكمةً بالغةً إنّ ربّي سميعٌ مُجيبٌ، والصلاة والسلام على حبيبي وجدي وقرّة عيني وقدوتي وأسوتي من تحمّل الأذى العظيم حتى اكتمل نزول الكتاب، يا أيّها الذين آمنوا صلّوا عليه وسلّموا تسليماً، فكم صبر على التّكذيب بالذِّكر إلى كافّة البشر، فكيف أنّي أحاجّ المسلمين بمحكم القرآن الذي هم به مؤمنون ومن ثم يعرضون وكأنّهم به لا يؤمنون؟ فكيف لو كان هؤلاء في عهد محمدٍ رسول الله - صلَّى الله عليه وآله وسلّم - فهل تراهم سوف يكونون من الصّحابة الأخيار؟ كلا وربّي الله الواحد القهّار! فإنّ من كفر بشأن المهديّ المنتظَر الذي يُحاجّ النّاس بالبيان الحقّ للذِّكر فإنّهم لو كانوا في عهد محمدٍ رسول الله - صلَّى الله عليه وآله وسلّم - لكانوا من أشدّ النّاس كُفراً في العالمين بالقرآن العظيم، فكيف وأنّهم يُعرضون عن دعوة المهديّ المنتظَر الذي يدعوهم إلى الاحتكام إلى كتاب الله وسُنّة نبيّه الحقّ! فأعرضوا حتى يتّبع المهديّ المنتظَر ما وجدهم عليه فيتّبع أهواءهم وافتراء المنافقين فيُسلّمُ للباطل تسليماً، قاتلهم الله! فلو يتّبع الحقّ أهواءهم إذاً لأصبحتُ كافراً بجميع محكم القرآن العظيم ومُعرضاً عن سُنّة نبيّه الحقّ التي هي كذلك رحمة للعالمين ولاستمسكتُ بجميع ما خالف لمحكم القرآن العظيم من أحاديث المنافقين والمفترين، ثم لا يغنوا عنّي من الله شيئاً. وأعوذ بالله أن أكون من الذين يتّبعون ما ليس لهم به علم فلا يُحكّمون عقولهم شيئاً، برغم أنّ الله حذّر علماء الأمّة من اتّباع ما ليس لهم به علمٌ وسلطانٌ مبينٌ، وأمرهم الله أن يستخدموا عقولهم فيتدبّروا ما وجدوا عليه آباءهم فيتفكّروا هل هو الحقّ من ربّهم أم إنّ آباءهم كانوا على ضلالٍ مبينٍ؟ لذلك نهاهم الله عن الاتّباع الأعمى وأمرهم أن يستخدموا عقولهم التي ميّزهم الله بها عن الحيوان. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ<span> ۚ</span> إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nويا أمّة الإسلام، لماذا لا تتّبعون الحقّ؟ فهل بعد الحقّ إلا الضلال؟ فلماذا تتّبعون علماءكم من الذين لا يعلمون وهم بما خالف لمُحكم كتاب الله مستمسكون فيعضّون عليه بالنواجذ والأسنان؟ فإن كانوا على الحقّ وناصر محمد اليماني على باطلٍ فليتفضلوا فيُحاورونني فيُلجمونني بموقعي إن كانوا صادقين، وليقيموا علينا الحجّة في عقر داري حتى لا أفتن المسلمين عن الحقّ إن كانوا على الحقّ وناصر محمد اليماني على ضلالٍ مبينٍ، فلماذا السكوت عن ناصر محمد اليماني؟ أليس الأحرى أن يأتي العالِم المشهور إلى موقعنا فيقوم بتعريف نفسه وشخصه وصورته للعالمين ومن ثم يقول: \"ها أنا ذا يا ناصر محمد اليماني، فلان بن فلان بن فلان، وهذه صورتي وجئت إلى موقعك للذّود عن حياض الدّين، شرط أن تكون الحقوق لديكم محفوظة، وشرط أن لا تحظرنا عن موقعك، وبيني وبينك الحوار المحترم بعلمٍ وسلطانٍ مبينٍ، فإمّا أن تُقنعني فأتّبعك على مَشْهَدٍ من العالمين فلا أخاف في الله لومة لائم إن تبيّن لي أنّك أنت المهديّ المنتظَر الحقّ من ربّ العالمين، أو أُهيمن عليك بعلمٍ وسلطانٍ أهدى من سلطانك يا ناصر محمد اليماني حتى يرتدّ كافّة أنصارك عنك إن كنت من المهديّين الذين اعترتهم مسوس الشياطين\".<br>\n<br>\nومن ثم يقوم بمحاورة ناصر محمد اليماني، وأقسمُ بربّي لن أحجب عضويّته ولا أسمح للمشرفين أن يحجبوا قوماً عرّفوا لنا أنفسهم، وإنّما نحجب السُّفهاء أمثال علم الشيطان الرجيم (راية الجهاد) من اليهود، والذي لا يجرؤ أن يُعرّف لنا باسمه للعالمين كما يعرفهم بنفسه ناصر محمد مسعد ناصر مسعد عُباد اليماني.<br>\n<br>\nويا معشر علماء الأمّة من الذين يريدون الحقّ، فلماذا يأتينا بعضكم بأسماءٍ مستعارةٍ وهو من علماء الأمّة وكأنّهم من الذين أضاعوا الصلوات واتّبعوا الشهوات في شات البنات ومواقع المغازلات؛ بل أنتم في موقع المهديّ المنتظَر طاولة الحوار العالميّة موقع الإمام ناصر محمد اليماني موقع كلّ علماء البشر للحوار الفصل وما هو بالهزل، فلا يصحّ أن يكون الحوار مع أسماء مجهولةٍ فلا أعلم من هو العالِم الذي يحاورني؛ ما هو اسم العالِم الذي يُحاورني ومن أيّ مذهبٍ هو؟ فلماذا أسماءٌ مستعارةٌ؟ فهل ذلك خَشية أن يرتدّ عنه أتباعه فيتّبعون الحقّ من ربّهم؟ فلمَ الخوف؟ فهل يخاف مَن كان على الحقّ أو الذي لا يريد غير الحقّ؟ بل من كان يريد الحقّ فلا يخاف في الله لومة لائم.<br>\n<br>\nويا معشر علماء الأمّة، لا تخشوا إلا الله إن كنتم تعمرون مساجد الله بذكره، ويا خُطباء منابره فلا تخشوا إلا الله إن كنتم صادقين، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّـهِ مَنْ آمَنَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّـهَ<span> ۖ</span> فَعَسَىٰ أُولَـٰئِكَ أَن يَكُونُوا مِنَ الْمُهْتَدِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n____________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1902.html#post_6527",
    "thread_title": "شهادة الحقّ اليقين إلى كافة الأنصار المُكرّمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6313",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6314",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6521",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6522",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6523",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6525",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6527",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6532",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "6313": 1,
        "6314": 2,
        "6521": 3,
        "6522": 4,
        "6523": 5,
        "6525": 6,
        "6527": 7,
        "6532": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

