var RAW_JSON={
    "postid": 4841,
    "threadid": 1420,
    "postcount": 2,
    "title": "لن يُؤيّدَكم الله بالنّور إلى الصُّدورِ حتى تَبحثُوا عن الحقّ وتتَمنّوا اتِّباعَه..\n",
    "higri": "25-ربيع الأول-1431",
    "meladi": "11-03-2010",
    "time": "09:42 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269988800",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4841\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n25 - ربيع الأوّل - 1431 هـ<br>\n11 - 03 - 2010 مـ<br>\n09:42 مساءً<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=1137\" target=\"_blank\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1137\" target=\"_blank\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1137\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1137<br>\n</font></font></a>___________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>لن يُؤيّدَكم الله بالنّور إلى الصُّدورِ حتى تَبحثُوا عن الحقّ وتتَمنّوا اتِّباعَه..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسْم الله الرّحمن الرّحيم، وسَلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\n<br>\nومهاب عَجبٌ قَولُك! ونَقتَبِسُ منه بما يلي:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><div style=\"text-align: center;\"><font color=\"#000080\">وتقول نحتكم للقرآن و تترك الصحيح مما ورد عن النبي صلى الله عليه وسلم .<br>\nالسنة النَّبويّة جاءت مفسرة ومكملة للشرع ولا يمكن أن تقوم بتفسير آيات القرآن لتقول أن آية المهديّ الدخان لأن الآية تتكلم عن يوم القيامة كما أجمع أغلب المفسرين أما اقترانها في زمن ظهور المهديّ فهذا غير معلوم وتقول نحتكم للقرآن و تترك الصحيح مما ورد عن النبي صلى الله عليه وسلم .<br>\n[اطلع النبي صلى الله عليه وسلم علينا ونحن نتذاكر . فقال \" ما تذاكرون ؟ \" قالوا :نذكر الساعة . قال:\" إنها لن تقوم حتى ترون قبلها عشر آيات \" . فذكر الدخان ، والدجال ، والدابة ، وطلوع الشمس من مغربها ، ونزول عيسى ابن مريم صلى الله عليه وسلم ، ويأجوج ومأجوج]</font></div></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبرغم أنّ مهاب أفتَى أنّ الدُّخان هو يومُ القِيامةِ، وقال بما يلي:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><font color=\"#000080\"><div style=\"text-align: center;\">السنة النَّبويّة جاءت مفسرة ومكملة للشرع ولا يمكن أن تقوم بتفسير آيات القرآن لتقول أن آية المهديّ الدخان لأن الآية تتكلم عن يوم القيامة كما أجمع أغلب المفسرين أما إقترانها في زمن ظهور المهديّ فهذا غير معلوم وتقول نحتكم للقرآن و تترك الصحيح مما ورد عن النبي صلى الله عليه وسلم.</div></font></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nومِن ثمّ تأتي بالحديثِ النّبويّ الحقّ ثمّ تُخالِفُه يا مهاب وتَزعمُ أنّني مَن أخالفُه؛ بل أنت الذي خَالفتَ كتاب الله وسنّة رسوله الحقّ وليس الإمام المهديّ ناصر محمد اليماني، ألستَ يا مهاب تُنكِرُ آية الدُّخانِ أنّها شَرطٌ مِن أشراطِ السّاعة؟ بل تقول أنّ الدُّخان هو يوم القيامة؛ ولكنّك جِئتَ بالحديث عن النّبي - صلّى الله عليه و آله وسلّم - يُفتيكَ أنّ الدُّخانَ شَرطٌ مِن أشراطِ السّاعة الكبرى، وقال عليه الصّلاة والسّلام: </font><font color=\"#800000\">[قال:\"إنها لن تقوم حتى ترون قبلها عشر آيات\". فذَكَر الدخان، والدجال، والدابة، وطلوع الشمس مِن مغربها، ونزول عيسى ابن مريم صلى الله عليه وسلم، ويأجوج ومأجوج]</font><font color=\"#0000CD\"> صدق محمد رسول الله صلّى الله عليه وآله وسلّم.</font><br>\n<br>\n<font color=\"#0000CD\">ويا مهاب؛ إنّك لا تَعلمُ شيئًا هداكَ الله، وقد أكرَمناكَ بِرَدٍّ عظيمٍ؛ </font><font color=\"#cc0000\">فوالله الذي لا إله غيره لا يَعمَى عمّا جاءَ فيه إلّا الأعمى الذي لا يَخشَعُ قلبُه مِن ذِكرِ ربّه فهو عليهم عمًى، فاتَّقِ الله ليَجعلَ لكَ فُرقانًا فإنّكَ لن تُبصِرَ الحقّ حتى يَجعَل الله لكَ نورًا تُبصِرُ به، ولن يُؤيِّدَكم الله بالنُّورِ إلى الصُّدور حتى تَبحثُوا عن الحقّ وتَتمنّوا اتّباعَه، ولكن بسببِ عِلمِكم الذي أنتم مُصِرُّونَ على اتِّباعِه حتى ولو خالفَ لمُحكَم كتاب الله؛ ولذلك يَجعَل الله البيانَ عليكم عمًى</font><font color=\"#0000CD\">، وقال الله تعالى: </font><font color=\"#006400\">{فَلَمَّا جَاءَتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِندَهُم مِّنَ الْعِلْمِ وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٨٣﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [سورة غافر].</font><br>\n<br>\n<font color=\"#0000CD\">وسَلامٌ على المُرسَلين؛ والحمدُ لله ربِّ العالمين..</font><br>\n<font color=\"#0000CD\">الدّاعي إلى اتّباعِ كتابِ الله والسّنة الحقّ؛ الإمام المهديّ ناصر محمد اليماني.</font><br>\n<font color=\"#0000CD\">___________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1420.html#post_4841",
    "thread_title": "الرّدّ على مهاب بالحقّ مِن مُحكَمِ الكتاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4840",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4841",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4840": 1,
        "4841": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

