var RAW_JSON={
    "postid": 98070,
    "threadid": 1068,
    "postcount": 12,
    "title": "بالنسبة لسؤالك عن خرق يأجوج ومأجوج لسد ذو القرنين، فأنا أفتيك بالحقّ إن كنت تريد الحقّ حقيق لا أقول على الله غير الحقّ..\n",
    "higri": "19-10-1429",
    "meladi": "19-10-2008",
    "time": "08:35 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1367320560",
    "langs": "[{\"title\":\"English\",\"postId\":203433},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":203043}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_98070\"><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font><br>\n- 12 -</font><br>\n</span></font><font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n19 - 10 - 1429 هـ<br>\n19 - 10 - 2008 مـ</font><font color=\"#000080\"><br>\n 08:35 مساءً<br>\n ــــــــــــــــــــ<br>\n<br>\n</font></span></font><font color=\"#800080\"><br>\n</font><font><font color=\"#800080\"><u>بالنسبة لسؤالك عن خرق يأجوج ومأجوج لسدِّ ذو القرنين، فأنا أفتيك بالحقّ إن كنت تريد الحقّ حقيقٌ لا أقول على الله غير الحقّ</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمد وآله الطيبين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\nيا أيّها السائل، لقد حقق الله أمنيتك بالحقّ ودلّك على المهديّ المنتظَر الحقّ فلا يلقي الشيطان في قلبك شكاً في الحقّ، وإذا مسّك طائفٌ من الشيطان فتذكر واستعذ بالله من الشيطان الرجيم، ومن ثم يُبصِّرك الله بالحقّ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ اتقوا إِذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُواْ فَإِذَا هُم مُّبْصِرُونَ}</font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:201].<br>\n<br>\nأمّا بالنسبة لسؤالك عن خرق يأجوج ومأجوج لسدّ ذي القرنين فإنّهم لم يسطيعوا أن يخرقوه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف:97].<br>\n<br>\nولكن لو خرقوه والشمس مُقابل البوابة الجنوبيّة لنظروا إلى <u>قرص الشمس</u> وهي تُقابلهم في البوابة الجنوبيّة للأرض، ويبدو بأنّك لم تتدبر بيان حقائق آيات التصديق للبيان الحقّ للقرآن على الواقع الحقّيقي بالعلم والمنطق، فأنصحك أن تفتح هذا الرابط وسوف تنظر إلى الأرض وبواباتها وترى أشعة الشمس وهي آتية من باطن الأرض ودخول أشعتها من البوابة الجنوبيّة وأنها اخترقت نفقاً في الأرض ومرّت من فوق الصدفين بأعلى سدّ ذو القرنين، ولذلك ترى أشعة الشمس وهي خارجة من البوابة الشماليّة برغم أنّ الشمسَ في السماء مُقابل البوّابة الجنوبيّة، وسوف ترى على هذا الرابط الحقّ من ربّكم، فهل بعد الحقّ إلا الضلال؟<br>\n<br>\nوإنّي أرى الشيطان يُكاد أن يفتنك عن الحقّ فاستعذ بالله إنّه هو السميع العليم، عسى أن يُثبّت ما في هذا الرابط قلبك على الحقّ، وافتحه تجد الحقّ واضحاً وجليّاً وتجد جواب سؤالك بالتفصيل الدقيق:<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=46512\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=46512</font></a><font><font><span><font color=\"#0000cd\"><br>\n <br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></span></font><font color=\"#0000cd\"><br>\n </font></font>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1068_pa_2.html#post_98070",
    "thread_title": "رحلة ذي القرنين كانت رحلة دعويّة وجهاديّة في سبيل الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3929",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3930",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3931",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3932",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35005",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35008",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5241",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "40483",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93252",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93253",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "97289",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "98070",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "103160",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "3929": 1,
        "3930": 2,
        "3931": 3,
        "3932": 4,
        "35005": 5,
        "35008": 6,
        "5241": 7,
        "40483": 8,
        "93252": 9,
        "93253": 10,
        "97289": 11,
        "98070": 12,
        "103160": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

