var RAW_JSON={
    "postid": 5302,
    "threadid": 1634,
    "postcount": 1,
    "title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "higri": "24-05-1430",
    "meladi": "19-05-2009",
    "time": "09:54 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268817780",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5302\"><div style=\"text-align: center;\">\n<span><font><font color=\"#0000cd\"> <br>\n</font></font><font color=\"#000080\"><font><font>( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ )<br>\n</font><br>\n</font></font><font color=\"#cc0000\"><font>- 1 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n24 - 05 - 1430 هـ<br>\n19 - 05 - 2009 مـ<br>\n09:54 مساءً<br>\nــــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>سؤال للمهديّ من المُسلمة: ما الذي يؤكد لنا أنك الإمام المهديّ الحقّ</u> ؟<br>\n</font></font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الانبياء والمُرسلين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين..<br>\nوسؤالك أختي الكريمة المُسلمة هو: ما الذي يؤكد لنا أنك الإمام المهديّ الحقّ؟ والإجابة بالحقّ على هذا السؤال والذي يأتي في فكر كُلّ باحثٍ عن الحقّ ويُريد أن يطمئن قلبه أنهُ الحقّ فيتبعه بإذن الله.<br>\n<br>\nأختي الكريمة والمُكرمة وكافة الباحثين عن الحقّ المُكرمين من أصحاب الفكر والعقل والمنطق، عليكم أولاً أن تبحثوا في الكتاب عن ناموس خليفة الله المُصطفى فهل يختصّ باصطفائه الملائكة المُقربون فيصطفونه من دون الله؟ ولكن لا بد أن يتوفر فيهم شرط وهو علم الغيب حتى يصطفوا خليفة الله الذي لن يفسد في الأرض ولن يسفك الدماء فانظر للأمر والحوار بين الله وملائكته. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَن يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:30].<br>\n<br>\nويا سُبحان الله! فإني أرى الملائكة قد تجاوزوا في الردّ بغير الحقّ مع ربهم وكأنّهم أعلمُ من الله! ولكنّ الله ردّ عليهم بالحقّ، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذْ قَالَ رَبُّكَ لِلْمَلائِكَةِ إِنِّي جَاعِلٌ فِي الأَرْضِ خَلِيفَةً قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ قَالَ إِنِّي أَعْلَمُ مَا لا تَعْلَمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nإذاً شأن اصطفاء خليفة الله يختصّ باختياره من يعلمُ غيب السماوات والأرض ويعلم ما تبدون وما كنتم تكتمون، ومن ثم أراد الله أن يقيم الحجّة بالحقّ على ملائكته فزاد خليفته آدم عليه الصلاة والسلام الذي اصطفاه بسطةً في العلم على ملائكته فعلّمه بأسماء جميع خُلفاء الله في الكتاب من أولهم إلى خاتمهم، وكذلك أراد الله أن يقيم الحجّة على ملائكته إنهم ليسوا بأعلم من ربهم ليعلموا أنهم تجاوزوا في ردهم على ربهم بغير الحقّ ولم يعلموا الملائكة أنّهم تجاوزوا الحد في الردّ على ربهم إلا حين أقام عليهم الحجّة وقال لهم: </font></font><font color=\"#008000\"><font>{وَعَلَّمَ آدَمَ الأَسْمَاء كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلاَئِكَةِ فَقَالَ أَنبِئُونِي بِأَسْمَاء هَؤُلاء <u>إِن كُنتُمْ صَادِقِينَ</u>} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:31].<br>\n<br>\nوعلموا أنهم تجاوزوا الحد في الردّ على ربهم من خلال قول الله تعالى: </font></font><font color=\"#008000\"><font>{إِن كُنتُمْ صَادِقِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، فإذا لم يعلمُوا حتى بأسماء خلفاء الله فكيف يعلمون بما سوف يفعلون وأنّهم سيفسدون في الأرض ويسفكون الدماء؟ فعجز الملائكة أن يردّوا الجواب إلى ربِّهم عن أسماء خلفاء الله في الكتاب، وكذلك علموا أنّهم قد تجاوزوا حدودهم مع ربّهم بالرد على ربهم، وعلموا أنّه صار في نفس الله شيئاً منهم من خلال قول الله تعالى لملائكته: </font></font><font color=\"#008000\"><font>{أَنبِئُونِي بِأَسْمَاء هَؤُلاء إِن كُنتُمْ صَادِقِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nثم أدركت الملائكة أنّ ربهم في نفسه شيء منهم بسبب تجاوزهم في الردّ بغير الحقّ وعلى الفور أنابوا لربهم مُسبّحين ومُقدّسين وتائبين، وقالوا: </font></font><font color=\"#008000\"><font>{قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا ۖ إِنَّكَ أَنتَ الْعَلِيمُ الْحَكِيمُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:32].<br>\n<br>\nوبعد أن علّمهم الله أن شأن اصطفاء خليفة الله من بين عباده أمرٌ يختصّ به الله علاَّم الغيوب، وكذلك أراد الله أن يعلمهم ببرهان خليفة الله المُصطفى أنهُ يزيده بسطةً في العلم عليهم، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{قَالَ يَا آدَمُ أَنبِئْهُم بِأَسْمَآئِهِمْ فَلَمَّا أَنبَأَهُمْ بِأَسْمَآئِهِمْ قَالَ أَلَمْ أَقُل لَّكُمْ إِنِّي أَعْلَمُ غَيْبَ السَّمَاوَاتِ وَالأَرْضِ وَأَعْلَمُ مَا تُبْدُونَ وَمَا كُنتُمْ تَكْتُمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:33].<br>\n<br>\nومن خلال هذه الآيات المُحكمات تعلمون إنّ اصطفاء خليفة الله في الأرض شأنه يختصّ به الله وحده علام الغيوب ويعلمُ من يصطفي ويختار من عباده على علم منه في علم الغيب إنّه لن يفسد في الارض فيظلم ويسفك الدماء ما دام مُختاراً من قبل الله علام الغيوب، ولم يفسد في الأرض آدم فيظلِم ولم يسفك الدماء بل ظلم نفسه أن أكل من الشجرة التي نهاه الله عنها، وكذلك تعلّموا كيف تعلَمون خليفة الله المُصطفى فيكم وهو أن يزيده الله بسطةً في العلم على كافة من استخلفه عليهم فانظروا إلى الإمام طالوت الذي اصطفاه الله خليفةً من الصالحين على بني إسرائيل، وقال لهم نبيهم: </font></font><font color=\"#008000\"><font>{وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللّهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:247].<br>\n<br>\nفأدهش بني إسرائيل كذلك هذا الاختيار من الله لخليفته طالوت عليهم وهو لم يؤتَ سعةً من المال ويرى الأغنياء أنّ أحدهم أحقّ بالملك منه على بني إسرائيل وذلك لأنهم لا يعلمون (كمثل المُسلمين اليوم) ما هو بُرهان خليفة الله المُصطفى أنّهُ يزيده بسطةً في العلم عليهم وكذلك لا يعلمون أنّ شأن الاصطفاء يختصّ به الله وحده مالك الملك الذي يؤتيه من يشاء ولذلك ردّ عليهم نبيهم ممّا علمه الله وقال لهم: لم اصطفِه أنا عليكم! فلا يحقّ لي بل الله هو من اصطفاه عليكم وزاده بسطةً في العلم والجسم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللَّهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكاً قَالُوا أَنَّى يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِنَ الْمَالِ قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:247].<br>\n<br>\nومن خلال ذلك يتبيّن للمؤمنين بالقُرآن العظيم ناموس اصطفاء خليفة الله في الأرض المهديّ المنتظَر إنّ شأنهُ يختصّ به الله تعالى من دون عباده من الملائكة والجنّ والإنس فيبعثه الله إليهم في قدره المقدور في الكتاب المسطور في عصر اقتراب كوكب النار قُبيل أنْ يسبق الليل النهار ليُحاجّ الناس بالبيان الحقّ للقُرآن العظيم فيزيده بسطةً في العلم على كافة علماء المُسلمين والنصارى واليهود فيعلِّمُكم ما لم تكونوا تعلمون ويبيِّن لكم أسرار الكتاب بالقرآن العظيم ولم تحيطوا بها علماً ويحكمُ بينكم فيما كنتم فيه تختلفون، غير إنّني لا أستطيع إقناع من كانوا يكفرون بالقرآن العظيم وذلك لأني أستنبط الحكم الحقّ بينهم من مُحكم كتاب الله القرآن العظيم الذي جعله الله المرجع الحقّ لكافة الذين فرّقوا دينهم شِيعاً من المُسلمين كما جعل الله القرآن العظيم هو المرجع الحق لكافة الذين فرّقوا دينهم شيعاً من أهل الكتاب من قبلهم تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ هَذَا الْقُرْآنَ يَقُصُّ عَلَى بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل:76].<br>\n<br>\nولذلك أمر الله نبيّه محمد -صلى الله عليه وآله وسلم- أن يدعو الذين فرّقوا دينهم شيعاً من أهل الكتاب أن يدعوهم إلى كتاب الله القرآن العظيم ليحكمُ بينهم فيما كانوا فيه يختلفون من مُحكم القرآن العظيم فيكون ذلك برهان نبوّته بالحقّ وحقيقة هذا القرآن العظيم أنهُ حقاً تلقّاه من لدُن حكيمٍ عليمٍ ولكن فرق أهل النار المُعرضين عن الحقّ من ربهم أعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِنَ الْكِتَابِ يُدْعَوْنَ إِلَى كِتَابِ اللَّهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّى فَرِيقٌ مِنْهُمْ وَهُمْ مُعْرِضُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمرآن:23].<br>\n<br>\nوها هم المُسلمون فرَّقوا دينهم شيعاً كما فعل أهل الكتاب من قبلهم، وها هو المهديّ المنتظَر قد ابتعثه الله ليدعوهم إلى كتاب الله ليحكمُ بينهم فيما كانوا فيه يختلفون فيجعل الله ذلك بُرهان الخلافة بالحقّ من ربه وآية الاصطفاء عليهم فيجدون أنّهُ حقاً زاد الله خليفته المُصطفى عليهم بسطةً في العلم والجسم، فلا يكون جسمي من بعد موتي جيفةً قذرةً ولا عظاماً نخرةً ولكن أكثركم لا يعلمون كيف يعلمون المهديّ المنتظَر الحقّ من ربِّهم إذا حضر في عصره المُقدر، وتجاوزوا الحدود في حقّ ربهم وقالوا إنّ الإمام المهديّ لا يقول إنّه الإمام المهديّ المنتظَر؛ بل البشر هم الذين يعلمون أيّهم المهديّ المنتظَر من بينهم فيصطفوه في وقته المُقدر ويقولون له أنت المهديّ المنتظَر شرطاً أن ينكر إنّه المهديّ المنتظَر ثم يُصرّون إنّه هو المهديّ المنتظَر فأصبحوا حسب فتواهم الباطل إنّهم أعلمُ من المهديّ المنتظَر ومن ربّ المهديّ المنتظَر، سُبحان الله ربّ المهديّ المنتظَر وتعالى علواً كبيراً وكأنّهم هم من يٌقسِمون رحمة ربِّهم سُبحانه وتعالى علواً كبيراً برغم إنّ محمداً رسول الله -صلى الله عليه وآله وسلم- أفتاهم بالحق إنّ الله هو من يبعث المهديّ المنتظَر على اختلافٍ في أمته ليحكم بينهم بالحقّ، وقال محمد رسول الله صلى الله عليه وآله وسلم: </font></font><font color=\"#800000\"><font>[أبشركم بالمهديّ يبعث في أمتي على اختلاف من الناس، فيملأ الارض قسطاً وعدلاً، كما ملئت ظلماً وجوراً، يرضى عنه ساكن السماء وساكن الأرض، يقسم المال صفاحاً]</font></font><font color=\"#0000cd\"><font>. صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nولكن تقسيم المال صِفاحاً بصفحتي اليدين يكون من بعد التمكين في الأرض فيحثوا لكم جُنيهاتٍ الذهب حثواً بصفحتي اليدين ومكتوب على الجُنيهات لا إله إلا الله محمد رسول الله، ومن بعد التصديق بالحقّ واستقامتكم على الطريقة الحقّ يفتح الله عليكم بركاتٍ من السماء والأرض. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنْ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:96].<br>\n<br>\nولكن المُسلمين يريدون أن يفتح الله عليهم بركات من السماء والارض وهم لا يزالون على ضلالهم وإعراضهم عن دعوة الحقّ من ربِّهم! وأرى بعضهم يحاجّني ويقول إنّك لست الإمام المهديّ المنتظَر الحقّ ذلك لأنّ الله يفتح علينا بركات من السماء والأرض في عصر المهديّ المنتظَر، وها أنت تقول إنّك المهديّ المنتظَر فلماذا لم يفتح الله علينا بركاتٍ من السماء والارض؟ ومن ثم أردّ عليهم بما ردّ نبيّ الله نوحٍ بالحقّ: </font></font><font color=\"#008000\"><font>{فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا يُرْسِلِ السَّمَاء عَلَيْكُم مِّدْرَارًا (11) وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِين وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل لَّكُمْ أَنْهَارًا (12) مَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا (13)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [نوح].<br>\n<br>\nويا أمّة الإسلام إنّي الإمام المهديّ المنتظَر الحقّ أحاجكم بكتاب الله وليس بمُتشابهه الذي لا يعلمُ بتأويله إلا الله، تالله إنّي أحاجُّكم بآيات أمّ الكتاب المُحكمات يعلمهنّ ويبصر ما جاء فيهن عالِمكم وجاهلكم وكُلّ ذو لسانٍ عربيٍّ من الناس أجمعين، ولا ولن يصدق ويتبع الحقّ كُلّ من كان كافراً بالقرآن العظيم الذي أنزله الله على خاتم الأنبياء والمُرسلين، ولذلك لن يؤمن الكفار بآيات ربهم التي أحاجهم بها من مُحكم القرآن العظيم ولكن المُسلم المؤمن بالقرآن العظيم لا يجد في نفسه حرجاً من التصديق بالحقّ من ربِّهم فيُسلم للحقّ تسليماً إن كان من المُسلمين المؤمنين بالقرآن العظيم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَتَوَكَّلْ عَلَى اللَّهِ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ (79) إِنَّكَ لَا تُسْمِعُ الْمَوْتَى وَلَا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ (80) وَمَا أَنْتَ بِهَادِي الْعُمْيِ عَنْ ضَلَالَتِهِمْ إِنْ تُسْمِعُ إِلَّا مَنْ يُؤْمِنُ بِآيَاتِنَا فَهُمْ مُسْلِمُونَ (81)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المُسلمين المؤمنين بما أُنزل على محمد صلى الله عليه وآله وسلم؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1634.html#post_5302",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

