var RAW_JSON={
    "postid": 7278,
    "threadid": 2137,
    "postcount": 1,
    "title": "بالنسبة للأحاديث فلا أريد أن تفرّقوا بين بيان القرآن ومنطق الحديث الحقّ ..\n",
    "higri": "18-رمضان-1431",
    "meladi": "28-08-2010",
    "time": "06:05 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282975500",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_7278\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><span><br>\nالإمام ناصر محمد اليماني<br>\n18 - رمضان - 1431 هـ<br>\n28 - 08 - 2010 مـ<br>\n06:05 صباحاً<br>\n</span></font><font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?840-%D8%B5%D8%AF%D9%82-%D9%85%D8%AD%D9%85%D8%AF-%D8%B1%D8%B3%D9%88%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%A2%D9%84%D9%87-%D9%88%D8%B3%D9%84%D9%85&p=7276#post7276\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?840-%D8%B5%D8%AF%D9%82-%D9%85%D8%AD%D9%85%D8%AF-%D8%B1%D8%B3%D9%88%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%A2%D9%84%D9%87-%D9%88%D8%B3%D9%84%D9%85&p=7276#post7276\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?840</font></a><font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>_________</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>بالنسبة للأحاديث فلا أريد أن تفرّقوا بين بيان القرآن ومنطق الحديث الحقّ ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمدُ لله ربّ العالمين..<br>\nإلى من يحبّه الله وخليفته، زادك الله بحبّه وقربه، وجميع الأنصار السابقين الأخيار سلام الله عليكم أحبّتي الأنصار، </span></font><font color=\"#cc0000\"><span>إنّ الإمام المهديّ لم يمنعكم من تصحيح بياناته من الناحية الإملائيّة والنحويّة وإنّما محذور تغيير كلمة في البيان من عند أنفسكم لم أقلها فذلك لا يجوز.</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<u>وأما بالنسبة للأحاديث فلا أريد أن تفرّقوا بين بيان القرآن ومنطق الحديث الحقّ</u>؛ بمعنى أن لا تجعلوا الأحاديث في صفحةٍ وبيان القرآن في صفحةٍ أخرى وذلك لأنّ آيات الكتاب وأحاديث السُّنة النَّبوية الحقّ إذا اجتمعتا ترونهما نوراً على نورٍ يشدُدْنَ أزر بعضهم بعضاً بترابطٍ من حديد مثال الحديث والآية التي اقتبستها مع الحديث من بيان الإمام المهديّ فتراهم نوراً على نورٍ كما يلي: <br>\n<br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ </span></font><font color=\"#008000\"><span>{</span><span>لَن تَنفَعَكُمْ أَرْحَامُكُمْ وَلَا أَوْلَادُكُمْ<span> ۚ</span> يَوْمَ الْقِيَامَةِ يَفْصِلُ بَيْنَكُمْ<span> ۚ</span>وَاللَّـهُ بِمَا تَعْمَلُونَ بَصِيرٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الممتحنة]، ولذلك جمع النبيّ - عليه الصلاة والسلام - أقاربه من بني هاشم، وقال: <br>\n</span></font><font color=\"#800000\"><span>[يا بني هاشم، اعملوا فإني لا أغني عنكم من الله شيئاً، يا عباس بن عبد المطلب - عم رسول الله - اعمل فإني لا أغني عنك من الله شيئا، يا صفية بنت عبد المطلب - عمة الرسول - اعملي فإني لا أغني عنك من الله شيئاً، يا فاطمة بنت محمد، اعملي فإني لا أغني عنك من الله شيئاً. يا بني هاشم، لا يأتيني الناس يوم القيامة بالأعمال، وتأتوني بالأنساب، من بطأ به عمله لم يسرع به نسبه]</span></font><font color=\"#0000cd\"><span> صدق محمدٌ رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nوما أريد قوله يا حبيبي في الله أن لا تفصل الأحاديث عن بيان القرآن لأنّك جعلت هذه الأحاديث يتيمةً لأنّك فَصَلْتَها من بيان الإمام المهديّ دون أن تأخذ معها الآيات التي يأتي بها ناصر محمد اليماني كبرهان من القرآن، فهل تعلم أنّهم يستطيعون أن يطعنوا في تلك الأحاديث الحقّ فيأتوا بما يناقضها من السُّنة نفسها فيدمغوا الحقّ بالباطل؟ ولكن حين تأتي بالمهيمن عليها البرهانَ الحقّ من الكتاب فلن يجرؤ أحدٌ أن يطعن في الحديث الحقّ لأنّه يرى أنّ برهانه بيِّنٌ واضحٌ جاء به ناصر محمد اليماني من محكم الكتاب، </span></font><font color=\"#cc0000\"><span>ولذلك لن يجرؤ للطعن في الأحاديث الحقّ لو اقتبست آيات البيان والأحاديث الحقّ مع بعضٍ فيرونها نوراً على نورٍ.</span></font><font color=\"#0000cd\"><span><br>\n <br>\n وترون أنَّ كتاب الله المهيمن على السُّنّة يمنع المسلمين من التكذيب بالأحاديث الحقّ في السنّة النَّبوية ويدافع عن السُّنةِ القرآنُ العظيم المهيمن عليها المحفوظ من التحريف، ولن يغربل أحاديث السُّنة إلا الرجوع إلى محكم القرآن ومن ثم تدافعون عن السُّنة الحقّ وتنبذون الباطل المفترى وراء ظهوركم من الأحاديث المكذوبة، فقد علَّمكم الله في محكم كتابه أنّكم سوف تجدون بينها وبين محكم القرآن اختلافاً كثيراً لكون الحقّ والباطل نقيضين لا يتّفقان أبداً.<br>\n<br>\nويا أمّة الإسلام، إن كنت أطيل بياناتي للقرآن فذلك خير لكم وذلك لأنّي مأمورٌ بتفصيله؛ آتيكم به من محكم تنزيله وليس بوحيٍ جديدٍ؛ بل نُحاجّكم بالبيان الحقّ للقرآن من ذات القرآن بآياتٍ بيّناتٍ ونُفصِّله تفصيلاً، وإنّما بيان الإمام المهدي للقرآن مثله كمثل بيان محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - للقرآن، وإنّما الفرق أنّ محمداً رسول الله - صلّى الله عليه وآله وسلّم - ليس مأموراً أن يأتي للمسلمين بالبرهان من ذات القرآن لكون القرآن تنزَّل عليه، وأما الإمام المهدي فوجب عليه أن يأتيكم بالبرهان من ذات القرآن لكونه لا وحيٌ جديدٌ من بعد خاتم الأنبياء والمرسَلين محمد رسول الله صلى الله عليه وآله وسلم، ولذلك لن تجدوني أحاجّكم بالأحاديث وحدها في البيان، فإن جادلتُكم بحديثٍ من السُّنّة فأرفق معه آياتٍ محكماتٍ في قلب وذات الموضوع حتى لا يكون للممترين بالباطل على الإمام المهدي سلطانٌ بالباطل، فلن يستطيعوا أن يجادلوني بالأحاديث المكذوبة لكونهم وجدوا أنّ بيان ناصر محمد اليماني قد فصل في المسألة، ولكن مشكلة علماء الأمّة أنّهم لم يوقنوا بالحقّ من ربّهم، ولا يزالون لا هم مع الإمام المهديّ المنتظَر ناصر محمد اليماني ولا هم ضدّه، ولا يزالون في حيرةٍ من الأمر بسبب تمسّكهم بأحاديث وروايات تخالف لفتاوي ناصر محمد اليماني، ولكنّهم لم يقدروا أن يواجهوه بما يخالف لبيان ناصر محمد اليماني كونهم يرون إنّ برهانه هو الأقوى وحجّته قويّةٌ داحضةٌ للجدل وذلك سبب صمت كثيرٍ من علماء الأمّة بسبب الإلجام بالحقّ في البيان.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2137.html#post_7278",
    "thread_title": "بالنسبة للأحاديث فلا أريد أن تفرّقوا بين بيان القرآن ومنطق الحديث الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "7278",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "7278": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

