var RAW_JSON={
    "postid": 6655,
    "threadid": 2010,
    "postcount": 1,
    "title": "لا أجد فرقاً في كتاب الله بين الحول والسَّنة والعام ..\n",
    "higri": "02-09-1431",
    "meladi": "12-08-2010",
    "time": "03:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281584220",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6655\"><div style=\"text-align: center;\"><font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n02 - 09 - 1431 هـ<br>\n12 - 08 - 2010 مـ<br>\n03:32 صباحاً<br>\n___________</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>لا أجد فرقاً في كتاب الله بين الحول والسَّنة والعام ..<br>\n<br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\"><span>بسم الله الرحمن الرحيم<br>\nالحمد لله و الصلاة و السلام على رسول الله و على اله و صحبه اجمعين و على الامام المهدي الحق ناصر محمد اليماني اما بعد<br>\nفقد سئلني احد اصدقائي عن الامام ناصر محمد اليماني و قالوا لي لو كان الامام ناصر محمد اليماني المهدي المنتظر حقا فلما لا يجاوب على هذا السؤال و هو ما الفرق بين السنة و العام فارجوا من الامام ناصر محمد اليماني ان يجاوب على هذا السؤال مع العلم انهم قالوا لي لو جاوب امامك على هذا السؤال نصدقه و السلام عليكم و رحمة الله و بركاته اخوكم احمد</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد لله ربّ العالمين..<br>\nسلامُ الله عليكم أحبّتي الأنصار وجميع المسلمين، وتقبّل الله صيامكم وقيامكم وطهّر الله قلوبكم وهداكم إلى الصراط المستقيم وشهر مبارك علينا وعليكم؛ شهر رمضان الذي أُنزل فيه القرآن فتزَوّدوا فإنّ خير الزاد التقوى.<br>\n<br>\nويا أيّها السائل الكريم، لم نجد فرقاً بين السنين والأعوام في الكتاب، وإنّما الاسم مؤنث ومذكر، فأمّا المذكّر فالعام والمؤنث فهي السّنة وجميعهم يشيران لحولين كاملين، قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَوَصَّيْنَا الْإِنسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَىٰ وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>وَإِن جَاهَدَاكَ عَلَىٰ أَن تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلَا تُطِعْهُمَا<span> ۖ</span>وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [لقمان:14-15].<br>\n<br>\nوفي هذه الآية يُعلّمنا الله بالمقصود بالعام أنّه سنتان أي حولان اثنان أي عامان اثنان، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ</span><span> ۖ</span><span> لِمَنْ أَرَادَ أَن يُتِمَّ الرَّضَاعَةَ</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة: 233].<br>\n<br>\nفتبيّن لنا أنّ الحولين هما العامان والعامان هما السنتان. وكذلك نجد فتوى أخرى في كتاب الله أنّ السنين هي الأعوام، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَلَبِثَ فِيهِمْ أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا فَأَخَذَهُمُ الطُّوفَانُ وَهُمْ ظَالِمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾</font></span><font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [العنكبوت].<br>\n<br>\nويا عجبي لهؤلاء الذين جعلوا التّصديق بشأن الإمام المهديّ إجابة على هذا السؤال وأعرضوا عن كثيرٍ من بيان علم الكتاب ذكرى لأولي الألباب!<br>\n<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n_____________</span></font></font><br>\n</font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2010.html#post_6655",
    "thread_title": "لا أجد فرقاً في كتاب الله بين الحول والسَّنة والعام ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6655",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6655": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

