var RAW_JSON={
    "postid": 6543,
    "threadid": 1988,
    "postcount": 1,
    "title": "سلامُ الله ورحمته وبركاته ونعيم رضوانه على كافّة أحبابي في حُبِّ الله الأنصار السابقين الأخيار..\n",
    "higri": "19-02-1431",
    "meladi": "03-02-2010",
    "time": "10:19 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281330120",
    "langs": "[{\"title\":\"English\",\"postId\":143157}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6543\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span> <font color=\"#000080\"><font><br>\n</font></font><font color=\"#cc0000\"><font>- 1 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n19 - 02 - 1431 هـ<br>\n03 - 02 - 2010 مـ<br>\n 10:19 مساءً<br>\nــــــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>سلامُ الله ورحمته وبركاته ونعيم رضوانه على كافّة أحبابي في حُبِّ الله الأنصار السابقين الأخيار</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين ..<br>\nسلامُ الله ورحمته وبركاته ونعيم رضوانه على كافة أحبابي في حُبّ الله الأنصار السابقين الأخيار، السلامُ علينا وعلى جميع عباد الله الصالحين في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nأحبابي الأنصار السابقين الأخيار، فكم أُكرِّر لكم اعتذاري عن عدم قدرتي لإصلاح الخلل في الموقع؛ بل زدناه تعقيداً نظراً لعدم خبرتي في إدارة تحكم اللوحة الإدارية وصيانة الموقع، ويُحزنني غياب الحسين بن عُمر وصرت قلِقاً عليه جداً، وهو طلب مني إجازة لزيارة أقربائه وأعطيت له إجازةً مفتوحةً حتى يعود سالماً مُعافًى بإذن الله، ولكن الحقيقة أنّي صرت قلِقاً عليه فهو يعزّ على قلبي كثيراً، كيف لا وهو أول من نصرني وشدّ أزري في الإنترنت العالميّة، فآوى بياناتي وقام بتجميعها من المواقع لدى الناس وجعل لها موقعاً وهو هذا الموقع المُبارك الذي لا يزال يشرق بالنور منذ أن صمَّمه الحسين بن عُمر المُكرم، ونرجو من الله أن يُعجِّل برجوعه سالماً مُعافًى وأن يحفظه ويمنعه بحول الله وقوته وهو خير الحافظين، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nاللهم احفظ أنصاري بحولك وقوتك واجعلهم بأعينك التي لا تنام برحمتك يا أرحم الراحمين، اللهم أطل في أعمارهم حتى ألقاهم من بعد التصديق عند البيت العتيق برحمتك يا أرحم الراحمين، اللهم وافتح عليهم أبواب فضلك ورحمتك، اللهم واشفِ جميع مرضاهم أجمعين، اللهم وحلّ جميع مشاكلهم، وعافهم واعفُ عنهم، اللهم أعزّهم واعزِز بهم، اللهم واجعلهم مصابيحاً على منابر بيوتك، واجعل كُلّ واحدٍ منهم سراجاً مُنيراً للمؤمنين برحمتك يا أرحم الراحمين، اللهم واجعل فيهم خيراً كثيراً كثيراً للإسلام والمُسلمين وفي ذريّاتهم أجمعين، اللهم واغفر لهم ولوالديهم ولجميع آل بيوتهم ولجميع المُسلمين الأحياء منهم والأموات أجمعين يا من وسعت رحمته كلّ شيءٍ يا أرحم الراحمين، ووعدك الحقّ إنك أنت السميع العليم..<br>\n<br>\nوأُبشّركم يا أحباب قلبي بمُبايعة أحد مشايخ الأمة المُكرّمين من الذين صدّقوا بدعوة الحقّ من ربهم، وقد جعلَ لي الخِيار أن أشهرَه فإنه لا يُبالي أو أخفي أمره، وقرّرت أن أخفي أمره إلى أجلٍ مُسمًى، ولا نزال ننتظر بيعة الشيخ محمد المُنجد إن كان حقاً من المصدِّقين، وأرجو من الذي وضع مشاركة باسم الشيخ المنجد أن يزيدنا معلومات إن كان هو متأكد من مصدر بيانه أنه حقاً للشيخ المنجد، <u>وأرجو من كافة الأنصار تحرّي المعلومات وأن لا يقوموا بتنزيل شيء إلا بعد الفحص من مصداقيّته وذلك حتى لا نخسر مصداقيّة الناس، وكونوا من الصادقين يحشركم الله مع الصادقين، وتحرّوا الصدق في كُلّ شيء وتعوَّدوا على الصدق في كُلّ شيء حتى يكتبكم الله من الصادقين</u>، وذلك لأنه لم تصلني أي رسالةٍ خاصةٍ من الشيخ محمد المنجد إلى حدّ الآن ولا أعلم هل تلك الرسالة صدرت منه حقاً بالاعتراف بالحقّ؟ وأقول: الله أعلم، وأفتي بالحقّ أنّه لم يصلني منه أيّ برهانٍ أو بيانٍ أو مبايعةٍ، ولذلك فإن المهديّ المنتظَر يُريد الفتوى مُباشرةً بقلم الشيخ محمد المنجد ومن ثم يحقّ لنا التحري في حقيقة الأمر أنّه هو لا شكّ ولا ريب.<br>\n<br>\nولكني أُبشّر الأنصار بمُبايعة شيخٍ كريمٍ من علماء الأمّة المشهورين، ولا أعلمُ إلى حدّ الآن أنّه بايعني من علماء الأمّة المشهورين لدى المُسلمين غير اثنين فقط أحدهم مُفتي والآخر عالِمٌ مشهورٌ ولا غير، وأما الشيخ المنجد الذي تمّ إشهاره في موقعنا فلا نزال نتقصّى الحقيقة في شأن بيانه أنهُ لمن المصدقين، ونقول الله أعلم! ولا نزال منتظرين البشرى، وأرجو من الله أن يهدي كافة علماء الأمّة وأمّتهم إلى الصراط المُستقيم.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1988.html#post_6543",
    "thread_title": "سلامُ الله ورحمته وبركاته ونعيم رضوانه على كافّة أحبابي في حُبِّ الله الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6543",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6544",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6545",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6546",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "143007",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "143012",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6543": 1,
        "6544": 2,
        "6545": 3,
        "6546": 4,
        "143007": 5,
        "143012": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

