var RAW_JSON={
    "postid": 51392,
    "threadid": 1539,
    "postcount": 20,
    "title": "{سَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا} ..\n",
    "higri": "07-02-1430",
    "meladi": "03-02-2009",
    "time": "02:57 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342295400",
    "langs": "[{\"title\":\"English\",\"postId\":232843},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":199917},{\"title\":\"Espa\\u00f1ol\",\"postId\":479770}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51392\" class=\"pz-post-content\"><span><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 20 -<br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n07 - 02 - 1430 هـ<br>\n03 - 02 - 2009 مـ<br>\n02:57 صباحاً <br>\nــــــــــــــــــــــ</font><br>\n</font></font><br>\n<br>\n<font color=\"#800080\"><font> {<u>سَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا</u>}..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله عليه توكلت وعلى الله فليتوكل المؤمنون، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nويا علم الجهاد، ما خطبك لا تفقه الحديث يا رجل؟ ولولا الله لما اهتدينا ولا صدقنا ولا صلينا ولن يغني عنا الاختيار والإنابة ما لم يأخذ الله بأيدينا فيهدي قلوبنا على صراطٍ مُستقيم.<br>\n<br>\nويا علم الجهاد حقيق لا أقول على الله غير الحقّ وحاشا لله أن يظلم أحداً وقد علمناك أنّ الهدى بيد الله وحده لا شريك له يهدي إليه من يُنيب، وأما الذي لا ينيب لربّه فلا يهدي قلبه. واتقِ الله يا رجل ولا تغالط في الحقّ البيِّن! أم إنّك لا تريد الناس أن ينيبوا إلى ربهم ليهدي قلوبهم؟ ومثل قولك كمثل قول الذين قالوا:</font></font><font color=\"#008000\"><font> {سَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا وَلا آبَاؤُنَا وَلا حَرَّمْنَا مِنْ شَيْءٍ كَذَلِكَ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ حَتَّى ذَاقُوا بَأْسَنَا قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إِنْ تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنْتُمْ إِلَّا تَخْرُصُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:148].<br>\nفهؤلاء يقولون لو كان هذا حقاً من عند الله لهدانا الله إليه ولما أشركنا نحن وآباؤنا كما تقولون لنا يا معشر الأنبياء ولا حرمنا من شيء، فانظر لرد الله عليهم: </font></font><font color=\"#008000\"><font>{كَذَلِكَ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ حَتَّى ذَاقُوا بَأْسَنَا قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إِنْ تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنْتُمْ إِلَّا تَخْرُصُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:148].<br>\n<br>\nويا علم الجهاد، لماذا بعث الله المُرسلين؟ إلا لإقامة الحجّة! فهدى الله الذين أنابوا وترك الذين لا يريدون الهدى في طغيانهم يعمهون، أم إنّك من القدريّين؟ يزني الرجل ويقول لو شاء الله ما زنيت وما زنيت إلا بمشيئة الله! فاتقِ الله، إنّ الله لا يأمر بالسوء والفحشاء، ويهدي إليه من يُنيب. وقد أقام الله على الناس الحجّة ببعث المُرسلين إليهم من ربهم ليهدي الله من يشاء الهدى من عباده إلى صراطٍ مُستقيم ويذر المُستكبرين عن الحقّ من ربهم في طغيانهم يعهمون وقال الله تعالى :</font></font><font color=\"#008000\"><font> {وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلاَّ مُبَشِّرِينَ وَمُنذِرِينَ وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ وَاتَّخَذُوا آيَاتِي وَمَا أُنذِرُوا هُزُوًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف:56].<br>\n<br>\nويقول تعالى: </font></font><font color=\"#008000\"><font>{وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلاَّ مُبَشِّرِينَ وَمُنذِرِينَ فَمَنْ آمَنَ وَأَصْلَحَ فَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:48].<br>\nويقول تعالى:</font></font><font color=\"#008000\"><font> {رُّسُلاً مُّبَشِّرِينَ وَمُنذِرِينَ لِئَلاَّ يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حجّة بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:165].<br>\n<br>\nويقول تعالى : </font></font><font color=\"#008000\"><font>{كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنذِرِينَ وَأَنزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُواْ فِيهِ وَمَا اخْتَلَفَ فِيهِ إِلاَّ الَّذِينَ أُوتُوهُ مِن بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ بَغْيًا بَيْنَهُمْ فَهَدَى اللَّهُ الَّذِينَ آمَنُواْ لِمَا اخْتَلَفُواْ فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ وَاللَّهُ يَهْدِي مَن يَشَاء إِلَى صِرَاطٍ مُّسْتَقِيمٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:213].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَمْ نَجْعَل لَّهُ عَيْنَيْنِ ﴿8﴾ وَلِسَاناً وَشَفَتَيْنِ ﴿9﴾ وَهَدَيْنَاهُ النَّجْدَيْنِ (10)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البلد].<br>\n<br>\nويا علم الجهاد، فهل إذا كفر الإنسان تقول إنّ الله أراد له الكفر حسب فتواك أنّها مشيئة الله؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزمر:7].<br>\n<br>\nويا علم الجهاد، إنك لم تفهم فتواي في شأن الهدى، وسبق وأن أفتيت إنّ المؤمن لا يستطيع أن يهدي قلبه شيئاً، فما هو الحل لكافة عباد الله؟ إنها الإنابة، وجعل الله تلك فتوى شاملة لكافة عباد الله في الملكوت كُلّه من كلّ جنسٍ، وإن لم يفعلوا فحتماً سوف يقولوا يوم القيامة لو أنّ الله هدانا لكنا من المُتقين، فما هي حجّة الله على عبده الذي لم يهدِ قلبه؟ هي عدم الإنابة.<br>\n <br>\n ولي منك طلب يا علم الجهاد أنْ تبيّن لناصر محمد اليماني وأنصاره هذه الآية وتفصلها تفصيلاً لننظر تأويلك لها برغم وضوحها لأنّها من المُحكمات البيناتِ، ولكننا نريد من علم الجهاد بياناً لما جاء فيها من علم الهدى. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ (54) وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ (55) أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ (56) أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ (57)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nفقد تبيّن لنا إنّ الهدى هدى الله، ولذلك قال الذي لم يهتدِ: </font></font><font color=\"#008000\"><font>{لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ}</font></font><font color=\"#0000cd\"><font>، إذاً ما هي حجّة الله على عبده الذي لم يهدِه؟ ولن آتيك بالجواب من رأسي من ذات نفسي بالظن الذي لا يغني من الحقّ شيئاً؛ بل أقول إنّ حجّة الله على عبده الذي لم يهدِه هي عدم الإنابة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ (54)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nويا علم الجهاد لا يجوز لك! الذي نبدأ به نعيده وأنت تعرض عنه وتحاجِج بسواه؛ بل اْتني ببيانٍ هو أحسن من بياني لهذه الآيات، أما إعراضك عنها وكأنك لم تسمعها فهذا لا يجوز لك إن كنت من الصادقين. وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وأرجو من الله أن يهديك إلى الصراط المُستقيم.<br>\n<br>\nالمهديّ المنتظَر ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><br>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1539_pa_2.html#post_51392",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

