var RAW_JSON={
    "postid": 5184,
    "threadid": 1572,
    "postcount": 2,
    "title": "{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ} ..\n",
    "higri": "28-02-1431",
    "meladi": "13-02-2010",
    "time": "10:22 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268808660",
    "langs": "[{\"title\":\"Melayu\",\"postId\":193980}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5184\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n28 - 02 - 1431 هـ<br>\n13 - 02 - 2010 مـ<br>\n10:22 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ} ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nوهل تظنّ أننا لا نعلم من تكون يا من تدعو إلى النار وجمعت بين النار والنور؟ ولكن صراط النور غير صراط النار، وإنما يدعو الشيطان وحزبه إلى النار وقال الله تعالى: <font color=\"#008000\">{أُولَـٰئِكَ يَدْعُونَ إِلَى النَّارِ ۖ وَاللَّـهُ يَدْعُو إِلَى الْجَنَّةِ وَالْمَغْفِرَةِ بِإِذْنِهِ ۖ وَيُبَيِّنُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ}</font> صدق الله العظيم [البقرة:221].<br>\n<br>\n<font color=\"#008000\">{اللَّـهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِن شَجَرَةٍ مُّبَارَكَةٍ زَيْتُونَةٍ لَّا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُّورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّـهُ لِنُورِهِ مَن يَشَاءُ ۚ وَيَضْرِبُ اللَّـهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّـهُ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿٣٥﴾}</font> صدق الله العظيم [النور].<br>\n<br>\nفنحن ندعو إلى اتّباع نور الله، فكيف تجمع بين النور والنار يا من سميت نفسك نار ونور؟ فكيف يجتمع الحقّ والباطل يا من جمعت بين النور والنار؟ فامْكُر كيف تشاء فوالله ما جئت إلينا باحثاً عن الحقّ، وإنما جئت لفتنة الأنصار وردّهم عن الحقّ بعدما تبيّن لك أنه الحقّ من ربّك.<br>\n<br>\nونُرحب بك للحوار حتى ولو كنتَ إبليس الشيطان الرجيم، ولكن لي شرطٌ في الحوار مع الشياطين وهو أن نختم حوارنا بالمباهلة فنجعل لعنة الله على الظالمين لأنهم لا يهتدون أبداً مهما أَثبتَ لهم الإمام المهديّ طريقَ الهدى، ولكنهم يستحبون العمى على الهدى حتى ولو علموا أنه الحقّ من ربّهم فلا يتخذونه سبيلاً وإن يروا سبيل الغيّ والضلال يتخذونه سبيلاً وقال الله تعالى: <font color=\"#008000\">{وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا}</font> صدق الله العظيم [الأعراف:146].<br>\n<br>\nأولئك هم شياطين البشر الذين يريدون أن يُطْفِئُوا نور الله وقال الله تعالى: <font color=\"#008000\">{يُرِيدُونَ أَن يُطْفِئُوا نُورَ اللَّـهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّـهُ إِلَّا أَن يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ ﴿٣٢﴾}</font> صدق الله العظيم [التوبة].<br>\n<br>\nوأما بالنسبة لظنّك الخاطئ أنه بإمكانك أن تغلبني في مسألةٍ ما فإنك لمن الخاطئين، وإنما قلتُ لو افترضنا بالعقل والمنطق؛ وسوف أزيدك توضيحاً؛ فلو أنّ فريقين يلعبون كرة قدمٍ وسدَّد فريقٌ تسعَمائةٍ وتسعةً وتسعين هدفاً في مرمى خصمهم بينما خصمهم الفريق الآخر سدَّدوا هدفاً واحداً فقط، فمن المنتصر؟ فهل هم الذين سدَّدوا 999 هدفاً في مرمى خصمهم أم الذين سدَّدوا هدفاً واحداً فقط؟ برغم أنك لن تستطيع شيئاً بإذن الله، وإنما سوف تجبرنا على المزيد من بيان آيةٍ لم نكمل بيانها فنزيد الأنصار وضيوف طاولة الحوار بإذن الله من العلم، ولذلك أُعلِنُ ومن الآن بإذن الله أني سوف أُلجمك بالحقّ إلجاماً بإذن الله، فتكون نتيجة المباراة النصر للمهديّ المنتظَر وخصمه صفر، فتخسر وتموت بغيظك ويذهب مكرك يا من تريد أن تصدّ عن البيان الحقّ للذِّكر وتفتن الأنصار الذين اتَّبعوا المهديّ المنتظَر فتُقلِّب لهم الأمور، ولكنك لا تستطيع شيئاً أن تقيم الحجّة على المهديّ المنتظَر شيئاً، فكم أنت من الجاهلين وسوف أُعلمك بالطريقة: فعليك أن تتدبّر كثيراً في بيانات المهديّ المنتظَر وسوف تجد نقاطاً فتفرح فرحاً كبيراً فتقول: \"أما في هذه فحتماً سنقيم الحجّة عليه في هذه النقطة لعلّ أنصاره يتراجعون عن اتِّباعه\"، ومن ثم يأتيك ردٌّ من الإمام المهديّ مما علَّمه ربّه بما لم تكن تحتسب ثم تخسر يا أيها المراوغ، ولكني أعلم أن هذا ليس بأول مباراة بالحوار معك؛ بل حاورتنا كثيراً وفي كلّ مرةٍ يجعل الله مكرك بنفسك فيصبح مكرك لصالح الأنصار لأنّ المهديّ المنتظَر زادهم ما لم يكونوا يعلمون بسبب مكرك تصديقاً لقول الله تعالى: <font color=\"#008000\">‏{وَيَمْكُرُونَ وَيَمْكُرُ اللَّـهُ ۖ وَاللَّـهُ خَيْرُ الْمَاكِرِينَ}</font> صدق الله العظيم [الأنفال:30].<br>\n<br>\nوتصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا يَمْكُرُونَ إِلَّا بِأَنفُسِهِمْ وَمَا يَشْعُرُونَ}</font> صدق الله العظيم [الأنعام:123].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَلَا يَأْتُونَكَ بِمَثَلٍ إِلَّا جِئْنَاكَ بِالْحَقِّ وَأَحْسَنَ تَفْسِيرًا ﴿٣٣﴾}</font> صدق الله العظيم [الفرقان].<br>\n<br>\nفتفضّل للحوار، ولكني لستُ مثلك فلو يتبيّن لي أن الحقّ معك في هذه النقطة فلن تأخذني العزّة بالإثم، وذلك لأني لستُ شيطاناً رجيماً من شياطين البشر أمثالكم من الذين قال الله عنهم: <font color=\"#008000\">{وَمِنَ النَّاسِ مَن يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّـهَ عَلَىٰ مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ ﴿٢٠٤﴾ وَإِذَا تَوَلَّىٰ سَعَىٰ فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ ۗ وَاللَّـهُ لَا يُحِبُّ الْفَسَادَ ﴿٢٠٥﴾ وَإِذَا قِيلَ لَهُ اتَّقِ اللَّـهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ ۚ فَحَسْبُهُ جَهَنَّمُ ۚ وَلَبِئْسَ الْمِهَادُ ﴿٢٠٦﴾ وَمِنَ النَّاسِ مَن يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللَّـهِ ۗ وَاللَّـهُ رَءُوفٌ بِالْعِبَادِ ﴿٢٠٧﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nفانظر إلى المؤمنين تجدهم قسمين اثنين: فمن الناس إذا قيل له اتقِ الله أخذته العزّة بالإثم بعدما تبيّن لهُ الحقّ، وأما أهل التقوى فقال الله تعالى: <font color=\"#008000\">{وَمِنَ النَّاسِ مَن يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللَّـهِ ۗ وَاللَّـهُ رَءُوفٌ بِالْعِبَادِ ﴿٢٠٧﴾}</font> صدق الله العظيم، ولذلك سوف يجد الأنصار أنّ الإمام المهديّ سوف يغلبك بالحقّ ومن ثم لا تتبع الحقّ مهما تبيَّن لك أنه الحقّ.<br>\n<br>\nويا معشر الأنصار لا ينبغي لكم أن تأخذكم العزّة بالإثم؛ بل إذا تبيّن لكم أن عدوَّ الله قد أقام الحجّة في نقطة ما على الإمام المهديّ فلا تأخذكم العزّة بالإثم، بل قولوا أصاب (نور ونار) في هذه النقطة وأخطأ المهديّ المنتظَر برغم أني أعلمُ بإذن الله أنه يستحيل أن يقيم علينا الحجّة ولو في نقطةٍ واحدةٍ، ولسوف تعلمون أنهُ كذّابٌ أشِرٌ كانت سبب فتنته: أنه كان يظنّ نفسه المهديّ المنتظَر خليفة الله وكان ينتظر من الله أن يصطفيه هو فإذا الله يصطفي سواه! ألا وإن مثل المهديّ المنتظَر ومثل (نور ونار) كمثل خليفة الله آدم عليه الصلاة والسلام ومثل الشيطان الرجيم إبليس الذي كان سبب فتنته الخلافة؛ فأبى أن يطيع أمر خليفة الله بسبب أن الله كرّم عليه آدم بالخلافة ولذلك قال: <font color=\"#008000\">{قَالَ أَرَأَيْتَكَ هَـٰذَا الَّذِي كَرَّمْتَ عَلَيَّ لَئِنْ أَخَّرْتَنِ إِلَىٰ يَوْمِ الْقِيَامَةِ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ إِلَّا قَلِيلًا ﴿٦٢﴾}</font> صدق الله العظيم [الإسراء].<br>\n<br>\nفتفضَّل يا من أعلمُ من تكون، ولكنّ لنا شرطاً عليك أنه بعد أن أقيم الحجّة عليك بالحقّ فتأبى الاعتراف بالحقّ فسوف أدعوك للمباهلة فنجعل لعنة الله على الظالمين، ولن أباهل الذين ضلّ سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صُنعاً؛ بل لا أدعو للمباهلة إلا من علمتُ أنهم شياطين البشر من الذين قال الله تعالى عنهم: <font color=\"#008000\">{وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا}</font> صدق الله العظيم [الأعراف:146].<br>\n<br>\nوسبقت فتوانا للأنصار والوافدين إلى طاولة الحوار كيف يعلمون شياطين البشر، وسوف يجدونهم يبحثون في البيانات عَلَّهم يجدون ولو نقطةً واحدةً فقط لعلّهم يُشكِّكون الأنصار الذين اتَّبعوا المهديّ المنتظَر وسوف تجدونهم يفرحون أنهم لقوا لأنفسهم حُجّةً حسب زعمهم؛ بل سوف تجدون أنهم يشترطون على المهديّ المنتظَر لئن أخطأ فيها أن يعترف أنه ليس المهديّ المنتظَر، ولن يفعلوا وما يستطيعون شيئاً ولو في نقطةٍ واحدةٍ بإذن الله ربّ العالمين.<br>\n<br>\nوأما الباحثون عن الحقّ فسوف تجدونهم يقولون: \"يا ناصر محمد اليمانيّ: ألم تقُل في البيان الفلانيّ كذا وكذا، ومن ثم قلتَ في البيان الفلانيّ كذا وكذا، فهل هذا تناقضٌ أم غير ذلك؟ نرجو منكم التوضيح في تلك النقطة ليتبيَّن لنا الأمر\"، فأولئك ليسوا من شياطين البشر يا معشر الأنصار بل هم باحثون عن الحقّ فارفقوا بهم.<br>\n<br>\nوأما شياطين البشر فسوف تجدونهم كمثل (نور ونار) الذي بحث في بيانات المهديّ المنتظَر للذِّكر الليل والنهار بتمعُّنٍ وتركيزٍ شديدٍ لعلّه يجد نقطةً على المهديّ المنتظَر ليُحاجّه بها ليفتن الأنصار، وهيهات هيهات؛ بل سوف يبوء مكرك بالفشل، وإنما نريد أن نُعلِّم الأنصار كيف يُميِّزون بالضبط بين الباحثين عن الحقّ وبين شياطين البشر.<br>\n<br>\nفأما الباحثون عن الحقّ فإن وجدوا نقطةً في البيان الحقّ للذِّكر فسوف يحزنون لأنهم كانوا يستبشرون خيراً أن المهديّ المنتظَر أنه الإمام ناصر محمد اليمانيّ ولسوف يُلقون بسؤالهم بالسؤال عن تلك النقطة، وبيانهم مليءٌ بالحزن والأسى، وأما شياطين البشر فسوف تجدونهم يفرحون فرحاً كبيراً ظناً منهم أنهم وجدوا نقطةً على المهديّ المنتظَر ناصر محمد اليمانيّ علّهم يفتنون الأنصار ويصدّون عن البيان الحقّ للذِّكر، وهيهات هيهات!<br>\n<br>\nويا معشر الأنصار السابقين الأخيار وكافة أعضاء طاولة الحوار وكافة الزوار لموقع المهديّ المنتظَر، إني أعمل فخّاً في بعض البيانات لحكمةٍ ستعلمونها، وذلك حتى أُوهِم شياطين البشر أنهم وجدوا نقطةً يستطيعون أن يدخلوا من خلالها على المهديّ المنتظَر ليفتنوا أنصاره، وذلك حتى يتبيّن لي شياطين البشر الوافدين إلى طاولة الحوار لفتنة الأنصار، ومن ثم يتفاجأ أعداء الله بمزيدٍ من العلم ما لم يكونوا يحتسبون ثم يعضّون الأنامل من الغيظ ثم يزداد الأنصار إيماناً وتثبيتاً إلا الذين في قلوبهم مرضٌ، ولذلك اسمحوا لي جميعاً بإذن الله أن أعلن بالنتيجة ومن الآن أنّ الإمام المهديّ ناصر محمد اليمانيّ سوف يُهيمن بالعلم والسلطان - بإذن الله مُعلِّمي - على هذا الشيطان الذين يصدُّ عن البيان الحقّ للقرآن، فتفضّل وألقِ ببيانك الموعود أيها الشيطان العنيد يا من تصدّ عن البيان الحقّ للقرآن المجيد الذي يهدي به الإمام المهديّ إلى صراط العزيز الحميد.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nعدوّ شياطين البشر المهديّ المنتظَر ناصر محمد اليماني.<br>\n__________________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1572.html#post_5184",
    "thread_title": "ردود الإمام الحبيب على العضو طالب الهدى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5183",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5184",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5185",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5186",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5187",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5188",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5189",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5562",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5566",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5183": 1,
        "5184": 2,
        "5185": 3,
        "5186": 4,
        "5187": 5,
        "5188": 6,
        "5189": 7,
        "5562": 8,
        "5565": 9,
        "5566": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

