var RAW_JSON={
    "postid": 344241,
    "threadid": 41902,
    "postcount": 1,
    "title": "الرّدُ من الكتاب على الذين يَفترونَ أنّه يُعلّمني قومٌ آخَرون..\n",
    "higri": "15-رجب-1442",
    "meladi": "27-02-2021",
    "time": "02:04 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1614428700",
    "langs": "[{\"title\":\"English\",\"postId\":344252},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":344272},{\"title\":\"Espa\\u00f1ol\",\"postId\":344277},{\"title\":\"Melayu\",\"postId\":344269},{\"title\":\"Deutsch\",\"postId\":344294},{\"title\":\"Fran\\u00e7ais\",\"postId\":344306}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_344241\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n15 - رجب - 1442 هـ<br>\n27 - 02 - 2021 مـ<br>\n02:04 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?t=41900&p=344224#post344224\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?t=41900&p=344224#post344224\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=41900&p=344224#post344224</font></a><font><font color=\"#000080\"><br>\n_____________<br>\n</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#800080\"><u>الرّدُ من الكتاب على الذين يَفترونَ أنّه يُعلّمني قومٌ آخَرون ..<br>\n</u></font><font color=\"#0000cd\"><br>\nسلامُ الله عليكم ورحمة الله وبركاته أخي السّائل، إنّي أراك تشُكّ أنتَ وأمثالُك بغير الحقّ، فَتقولون أنّه يُعلّمني قومٌ آخرون! فمن ثُم أقيم عليكم الحُجّة بالحقّ وأقول:</font><font color=\"#0000FF\"><br>\n</font><font color=\"#cc0000\"><u>أولاً</u>: </font><font color=\"#0000cd\">هل ما تراهُ حَقًّا في بياناتِ الإمام المهديّ أم باطلًا؟ فإن كانَ الجوابُ: بل بيانُك هو الحقّ يا ناصر محمّد اليمانيّ ويَهدي إلى صراطٍ مستقيم، فمن ثُمّ نُقيمُ عليكَ الحُجّة بالحقّ بقولِ الله تعالى: </font><font color=\"#006400\">{تِلْكَ آيَاتُ اللَّـهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّـهِ وَآيَاتِهِ يُؤْمِنُونَ ﴿٦﴾ }</font><font color=\"#0000cd\"> [الجاثية].<br>\n<br>\nفإن قالوا بل يُعلّمك قومٌ آخرون فَهم يُملونَ (عليك) بُكرةً وعَشيّاً وأنتَ تُكتتبها بيانات يا ناصر محمد، فمِن ثُمّ نُقيم عليكُم الحُجة من كتاب الله إنّ ذلكَ قولُ قومٍ لا يعقلون، تصديقًا لقولِ الله تعالى:</font> <font color=\"#006400\">{وَقَالَ الَّذِينَ كَفَرُوا إِنْ هَـٰذَا إِلَّا إِفْكٌ افْتَرَاهُ وَأَعَانَهُ عَلَيْهِ قَوْمٌ آخَرُونَ ۖ فَقَدْ جَاءُوا ظُلْمًا وَزُورًا ﴿٤﴾ وَقَالُوا أَسَاطِيرُ الْأَوَّلِينَ اكْتَتَبَهَا فَهِيَ تُمْلَىٰ عَلَيْهِ بُكْرَةً وَأَصِيلًا ﴿٥﴾ قُلْ أَنزَلَهُ الَّذِي يَعْلَمُ السِّرَّ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ إِنَّهُ كَانَ غَفُورًا رَّحِيمًا ﴿٦﴾}</font><font color=\"#0000cd\">[سورة الفرقان].</font><font color=\"#0000ff\"><br>\n</font><font color=\"#0000cd\"><br>\nفهذا خَبر المُرجفين في عصر الإمام المهديّ ناصر محمّد اليمانيّ، كونه يكتب البياناتِ بالقلم الصّامت، وأمّا محمّد رسول الله صلى الله عليه وآله وسلّم فكان أُمّيّاً لا يقرأ ولا يكتب، تصديقاً لقولِ الله تعالى: </font><font color=\"#006400\">{وَمَا كُنتَ تَتْلُو مِن قَبْلِهِ مِن كِتَابٍ وَلَا تَخُطُّهُ بِيَمِينِكَ ۖ إِذًا لَّارْتَابَ الْمُبْطِلُونَ ﴿٤٨﴾ بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ ۚ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا الظَّالِمُونَ ﴿٤٩﴾}</font><font color=\"#0000cd\"> [العنكبوت].</font><font color=\"#0000ff\"><br>\n</font><font color=\"#0000FF\"><br>\n</font><font color=\"#cc0000\"><u>ثانيًا</u>: </font><font color=\"#0000cd\">وأمّا قولُ المُرجفين المُشكّكين: أن لا تُصدقوا داعيَ الحقَ من ربّكم حتى يَستمعوا لقولي صوتًا ويشاهدوا صورتي، فمِن ثُمّ أُقيم عَليهم الحُجّة بالحقّ وأقول: ليست دعوةُ الهُدى بمُجرّد استماعِ صَوتٍ وصورةٍ يَهتدوا، فليسَ الهُدى بالاستماعِ لرنينِ صوتي، بل يَقصدُ الله المُرجفين الصّادّين عن اتّباع مُحكم آياتِ ربّهم في القرآن.<br>\n<br>\nفكُن منَ الشّاكرين حبيبي في الله، كونَ الهُدى ليسَ في سماعِ صَوتي ولا بالنّظر إلى صُورتي! بل الحُجة في سُلطان عِلمي أحقٌّ هُوَ يقبَله العقل والمنطق، وليسَ الهُدى من الله في سماعِ صوتي والنّظر إلى صورتي، بل التّدبر في سلطانِ علِمي، تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{وَمِنْهُم مَّن يَسْتَمِعُونَ إِلَيْكَ ۚ أَفَأَنتَ تُسْمِعُ الصُّمَّ وَلَوْ كَانُوا لَا يَعْقِلُونَ ﴿٤٢﴾ وَمِنْهُم مَّن يَنظُرُ إِلَيْكَ ۚ أَفَأَنتَ تَهْدِي الْعُمْيَ وَلَوْ كَانُوا لَا يُبْصِرُونَ ﴿٤٣﴾} </font><font color=\"#0000cd\">[يونس].</font><font color=\"#0000ff\"><br>\n</font><font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\">فهل آتيكم إلاّ بالبرهانِ المُبين من مُحكم القرآن العظيم؟ فمن شاءَ فليؤمن ومَن شاءَ فليَكفُر، <u>واقتربَ الوعدُ الحقّ</u>، فمَن يَصرفه عنِ المُرجفينَ الصّادّين عن اتّباع داعي الحق من ربّهم بسُلطان عِلم آياته في القرآن العظيم؟! فويلٌ لهُم من عذابِ يومٍ عظيم!<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\nخليفةُ الله وعبده الإمام المهديّ ناصر محمّد اليمانيّ.<br>\n____________</font><font color=\"#0000FF\"><br>\n</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_41902.html#post_344241",
    "thread_title": "الرّدُ من الكتاب على الذين يَفترونَ أنّه يُعلّمني قومٌ آخَرون..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "344241",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "344241": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

