var RAW_JSON={
    "postid": 51034,
    "threadid": 3125,
    "postcount": 8,
    "title": "أشهد لله حسب علمي ويقيني بالرؤيا الحقّ إنّ الذي سوف يسلّمني قيادة اليمن عاصمة الخلافة الإسلاميّة أنّه الرئيس علي عبد الله صالح برغم تسليمها لعبد ربه منصور ظاهر الأمر..\n",
    "higri": "29-03-1433",
    "meladi": "22-02-2012",
    "time": "01:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342039260",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":161983}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51034\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"> - 8 -</font></span></font><br>\n<font><font color=\"#000080\"><div style=\"text-align: center;\">\n<span>الإمام ناصر محمد اليماني<br>\n29 - 03 - 1433 هـ<br>\n22 - 02 - 2012 مـ<br>\n01:28 صباحاً<br>\n<br>\n</span><a href=\"https://nasser-alyamani.org/showthread.php?p=34656\" target=\"_blank\" rel=\"nofollow\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=34656\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=34656</a><span><br>\nـــــــــــــــــــــ</span><br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><span><br>\n<br>\n</span></div></font><font color=\"#800080\"><div style=\"text-align: center;\"><span><u>أشهد لله حسب علمي ويقيني بالرؤيا الحقّ أنّ الذي سوف يسلّمني قيادة اليمن عاصمة الخلافة الإسلاميّة هو الرئيس علي عبد الله صالح برغم تسليمها لعبد ربه منصور ظاهر الأمر</u> ..</span></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nبسم الله الرحمن الرحيم والصلاة والسلام على جدي محمد رسول الله وآله الأطهار وجميع أنصار الله الذين استجابوا لاتِّباع الذِّكر المحفوظ من التحريف رسالة الله إلى الإنس والجنّ لمن أراد منهم أن يستقيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين، أمّا بعد..<br>\n<br>\nقال الله تعالى: </span><font color=\"#008000\">{إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّهَ يَدُ اللَّهِ فَوْقَ أَيْدِيهِمْ فَمَنْ نَكَثَ فَإِنَّمَا يَنْكُثُ عَلَىٰ نَفْسِهِ وَمَنْ أَوْفَىٰ بِمَا عَاهَدَ عَلَيْهُ اللَّهَ فَسَيُؤْتِيهِ أَجْرًا عَظِيمًا} </font>صدق الله العظيم [الفتح:10].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nويا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، إنّ البيعة للمهديّ المنتظَر إنما كانت بيعة لله الواحد القهار على أن لا تشركوا به شيئاً وعلى أن تتبعوا كتاب الله القرآن العظيم والسّنة النّبويّة الحقّ التي لا تخالف محكم كتاب الله، وعلى تحكيم العقل في الحديث الذي لا يخالف كتاب الله في شيء وعلى الكفر بالحديث الذي يأتي مخالفاً لمحكم كتاب الله القرآن العظيم، وعلى التنافس في حبِّه وقربه وعدم المبالغة في أنبياء الله ورسله والمهديّ المنتظر، وإن لجميع المؤمنين الحقّ في ربّهم سواء فلم يتخذ صاحبةً ولا ولداً، وإن كلّ من في السماوات والأرض إلا آتي الرحمن عبداً، وأنّ لهم الحقّ جميعاً في التنافس إلى ربّهم أيهم أحبّ وأقرب وأنّ ليس للإنسان إلا ما سعى في هذه الحياة الدنيا ويبتغي وجه ربّه، والكفر بشفاعة العبيد بين يدي الربّ المعبود، ومن ثمّ اتَّخذتم عند الله عهداً على أن لا ترضوا بحور الجنة ونعيمها حتى يرضى، وتسعَونَّ إلى تحقيق الشفاعة في نفس الله فتشفع لعباده رحمتُه من غضبه وعذابه، ولن تتحقق الشفاعة حتى يرضى الله في نفسه <u>كون الشفاعة لله جميعاً</u>، فتشفع لعباده رحمتُه من عذابه بسبب الذين اتَّخذوا عند الرحمن عهداً <u>أن لا يرضوا حتى يرضى؛</u> أولئك الوفد المكرمون من خلق الله كأمثال أنصار المهديّ المنتظَر في عصر الحوار من قبل الظهور من الذين لم يؤسِّسوا عقيدة تصديقهم بالمهديّ المنتظَر على تسليم قيادة اليمن إليه من بعد الرئيس علي عبد الله صالح؛ بل لأنهم أدركوا حقيقة النّعيم الأعظم من ملك علي عبد الله صالح وأعظم من ملك كافة ملوك الجنّ والإنس وأعظم من ملكوت السماوات السبع والأراضين وأعظم من ملكوت الجنة التي عرضها السماوات والأرض مهما كان ومهما يكون فلن يرضوا حتى يرضى ربّهم في نفسه لا متحسراً ولا حزيناً على عباده الضالين، <u>وليس رحمةً منهم بالعباد ولكنهم علموا بأنّ الله أرحم الراحمين هو الأرحم منهم بعباده</u>.<br>\n<br>\nألا والله لولا خشيتهم أن يزيدوا الحسرة في نفس ربّهم لجأروا إلى ربّهم الليل والنهار أن يهلك الكافرين والمعرضين عن اتباع القرآن العظيم والاحتكام إليه، وذلك من شدّة غيرتهم على الحقّ من ربّهم ومن شدّة غضبهم ومقتهم للذين يجادلون في آيات الله البيِّنات بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ، ولكنهم يكظمون غيظهم في قلوبهم من أجل تحقيق رضوان الله في نفسه بعد أن علموا أنّ الله لا يرضى لعباده الكفر بل يرضى لهم الشكر، وبما أنهم اتّخذوا رضوان الله غايتهم في الدنيا والآخرة فلن يرضوا حتى يرضى؛ <u>بل ولن يأذن الله بتحقيق الشفاعة في نفسه إلا للذين اتَّخذوا عند الرحمن عهداً أن لا يرضوا حتى يرضى أولئك هم الوفد المكرمون</u>. تصديقاً لقول الله تعالى: </span><font color=\"#008000\">{يَوْمَ نَحْشُرُ‌ الْمُتَّقِينَ إِلَى الرَّ‌حْمَـٰنِ وَفْدًا ﴿٨٥﴾ وَنَسُوقُ الْمُجْرِ‌مِينَ إِلَىٰ جَهَنَّمَ وِرْ‌دًا ﴿٨٦﴾</font><u>لَّا يَمْلِكُونَ الشَّفَاعَةَ إِلَّا مَنِ اتَّخَذَ عِندَ الرَّ‌حْمَـٰنِ عهداً </u><font color=\"#008000\">﴿٨٧﴾} </font>صدق الله العظيم [مريم].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nأولئك الذين أذن الله لهم بتحقيق الشفاعة في نفس الله كونهم اتخذوا عند الرحمن عهداً أن لا يرضوا حتى يرضى، وإنما تشفع لعباده الضالين رحمتُه في نفسه كون الشفاعة لله جميعاً وليس لأحدٍ من عبيده من أمر الشفاعة شيء، <u>وإنما لهم الحقّ أن لا يرضوا في أنفسهم حتى يرضى ربّهم في نفسه</u>، ولهم الحقّ أن يحاجّوا ربّهم بتحقيق رضوانه <u>ولذلك خلقهم</u> أن يتخذوا رضوان الله غايةً وسيجدونه النّعيم الأعظم من جنته، <u>وفي ذلك سرّ اسم الله الأعظم جعله في نفسه صفةً لرضوانه على عباده</u> وأفتاكم الله في محكم كتابه أنّ ذلك هو النّعيم الأكبر والأعظم من جنات النعيم. تصديقاً لقول الله تعالى: </span><font color=\"#008000\">{وَعَدَ اللّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِّنَ اللّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ} </font>صدق الله العظيم [التوبة:72].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nفأمّا الذين أدركوا هذه الحقيقة العظمى الآن في هذه الحياة الدنيا فسوف يتخذون رضوان الله غايةً وليس وسيلةً لتحقيق نعيم الجنة، ويقولون: فكيف نتّخذ النّعيم الأعظم وسيلة لتحقيق النّعيم الأصغر؟ ولهم الحقّ أن يحاجّوا ربّهم في تحقيق النّعيم الأعظم في الدنيا والآخرة ولذلك خلقهم ليتخذوا رضوان الله غاية، ولن يرضوا أبداً إلا بتحقيق غايتهم ومنتهى أملهم، ولذلك يريدون البقاء في هذه الحياة لتحقيق هذا الهدف الذي وجدوا فيه الحكمة من خلقهم فأصبحت حياتهم لله ربّ العالمين، أولئك قومٌ يحبّهم ويحبّونه أذلة على المؤمنين أعزة على الكافرين الشياطين من الجنّ والإنس كون هدف شياطين الجنّ والإنس هو عكس هدفهم تماماً، وذلك لأن الشياطين يسعون الليل والنهار لتحقيق غضب الله على عباده حتى لا يكونوا شاكرين كونهم علموا أنّ الله يرضى لعباده الشكر، ولذلك قال أكبرهم: </span><font color=\"#008000\">{لَأَقْعُدَنَّ لَهُمْ صِرَ‌اطَكَ الْمُسْتَقِيمَ ﴿١٦﴾ ثُمَّ لَآتِيَنَّهُم مِّن بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَن شَمَائِلِهِمْ </font><u>وَلَا تَجِدُ أَكْثَرَ‌هُمْ شَاكِرِ‌ينَ</u><font color=\"#008000\"> ﴿١٧﴾} </font>[الأعراف].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nفأصبح هدف الشياطين هو عدم تحقيق رضوان الله في نفسه على عباده كونهم علموا أنّ الله يرضى لعباده الشكر ولا يرضى لهم الكفر. تصديقاً لقول الله تعالى: </span><font color=\"#008000\">{إِن تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِن تَشْكُرُوا يَرْضَهُ} </font>صدق الله العظيم [الزمر:7]</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nإذاً هدف الشياطين من الجنّ والإنس في هذه الحياة هو السعي إلى عدم تحقيق رضوان الله في نفسه على عباده كونهم يريدون أن يكون عباد الله كافرين ولا يريدونهم أن يكونوا من الشاكرين كونهم علموا أنّ الله لا يرضى لعباده الكفر بل يرضى لهم الشكر، وبما أنهم كرهوا رضوان الله في نفسه ولذلك يسعى شياطين الجنّ والإنس إلى عدم تحقيق رضوان الله على عباده، ولذلك يسعى الشياطين إلى أن يجعلوا الإنس والجنّ أمّةً واحدةً على الكفر ما استطاعوا ويُجهدون أنفسهم لتحقيق هدفهم بكل حيلةٍ ووسيلةٍ، ولذلك قال الشيطان الأكبر: </span><font color=\"#008000\">{لَأَقْعُدَنَّ لَهُمْ صِرَ‌اطَكَ الْمُسْتَقِيمَ ﴿١٦﴾ ثُمَّ لَآتِيَنَّهُم مِّن بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَن شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَ‌هُمْ شَاكِرِ‌ينَ ﴿١٧﴾}</font>، ولكن قومٌ يحبّهم الله ويحبّونه لم يكتفوا بهدف رضوان الله عليهم فقط وحسبهم ذلك؛ بل اتخذوا الهدف المعاكس لهدف الشيطان إبليس وأوليائه من شياطين الجنّ والإنس ولذلك تجدون قوماً يحبّهم الله ويحبّونه يسعون إلى تحقيق رضوان الله في نفسه، وبما أنّهم علموا أنّ الله لا يرضى لعباده الكفر بل يرضى لهم الشكر ولذلك تجدون قوماً يحبهم الله ويحبونه يسعون إلى أن يجعلوا الناس أمّةً واحدةً على صراطٍ مستقيم لكي يتحقق هدفهم في نفس ربّهم فيرضى، وذلك هو نعيمهم الأعظم من ملكوت الدنيا والآخرة، ألا وإنّ في هدفهم هو السرّ والحكمة من الخلق ولكن أكثر الناس لا يعلمون.<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوأمّا الآن فآن الأوان لبيان قول الله تعالى: </span><font color=\"#008000\">{وَإِذْ قُلْنَا لَكَ إِنَّ رَبَّكَ أَحَاطَ بِالنَّاسِ وَمَا جَعَلْنَا </font><u>الرُّؤْيَا</u><font color=\"#008000\"> الَّتِي أَرَيْنَاكَ إِلَّا فِتْنَةً لِّلنَّاسِ وَالشَّجَرَةَ الْمَلْعُونَةَ فِي الْقُرْآنِ وَنُخَوِّفُهُمْ فَمَا يَزِيدُهُمْ إِلَّا طُغْيَانًا كَبِيرًا ﴿٦٠﴾} </font>صدق الله العظيم [الإسراء].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nفما هي هذه الرؤيا؟ ألا وهي أنّ الرسول أخبر الصحابة أنّه رأى رؤيا بأنّه دخل المسجد الحرام معتمراً واطّوف به هو وصحابته، وبناء على هذه الرؤيا انطلقوا متجهين إلى مكة يريدون العمرة وليس لقتال قريش حتى إذا وصلوا الحديبية أرسل إلى قريش أنه جاء يريد العمرة ولم يخرج لقتالهم، ولكن بلغه خبرٌ كاذبٌ أنّ قريش قامت بقتل رسوله إليهم الذي أرسله الرسول ليخبرهم أنه جاء للعمرة وليس للقتال، ولكن تلك الكذبة كانت لصالح المؤمنين إذ دعاهم الرسول للبيعة على القتال والدخول لمكة عنّوةً، فليس لقريش الحقّ أن يمنعوهم من الدخول إلى المسجد الحرام ولكن من بعد البيعة على القتال جاءهم الخبر أنّ رسوله المرسل إلى قريش لم يُقتل ومن ثم جاءت اتفاقيّة صلح الحديبية فإذا فيها شروط مجحفة بحقّ النّبيّ والذين معه ومنها: أن لا يعتمروا هذا العام ويرجعوا إلى ديارهم ويعتمروا العام القادم، وهنا وقعت الفتنة لصحابة رسول الله - صلى الله عليه وآله وسلم - وللناس بشكلٍ عام من الذين علموا بخروج الرسول قاصداً مكة بناء على الرؤيا أنّه سوف يعتمر بالمسجد الحرام، وكما استغل المعرضون عن الحقّ فتنة صحابة رسول الله - صلى الله عليه وآله وسلم - وقالوا لهم حين عودتهم: \"لمَ رجعتم ولم تعتمروا أفلا ترون أنه كذَّابٌ أشِرٌ لم يخرجكم إلى مكة لكي تعتمروا بناءً على رؤيا رآها في منامه أنكم سوف تعتمرون بالمسجد الحرام؟\". حتى زلزل كثير من صحابة رسول الله في أنفسهم وردّوا علم هذه الرؤيا لعلام الغيوب برغم أنهم لم يجدوا الجواب للمنافقين والذين في قلوبهم مرض بل قالوا: علم تأويلها عند الله ولم يفترِها. ولم ينقضوا بيعتهم بسبب أن الرؤيا لم تتحقق بل ردّوا علم تأويلها كونهم علموا أن عدم تحقيقها في ذلك العام لعلها فتنةً لهم هل يرجعوا عن بيعتهم لله ورسوله بل ردّوا علم تأويلها لربّ العالمين في قدرها المقدور، ولذلك قال الله تعالى: </span><font color=\"#008000\">{وَإِذْ قُلْنَا لَكَ إِنَّ رَبَّكَ أَحَاطَ بِالنَّاسِ وَمَا جَعَلْنَا الرُّؤْيَا الَّتِي أَرَيْنَاكَ إِلَّا فِتْنَةً لِّلنَّاسِ} </font>صدق الله العظيم.<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوأما الشجرة الملعونة فهي ليست رؤيا؛ بل ورد ذكرها في القرآن العظيم وهي كذلك فتنة للذين لا يعقلون فسوف يقولون: \"وكيف شجرة تنبت في أصل الجحيم هل يعقل هذا فكيف تصدقون هذا أفلا تعقلون؟\". وإنما جعل الله ذكر هذه الشجرة الملعونة فتنةً للظالمين في قول الله تعالى: </span><font color=\"#008000\">{أَذَٰلِكَ خَيْرٌ‌ نُّزُلًا أَمْ شَجَرَ‌ةُ الزَّقُّومِ ﴿٦٢﴾ إِنَّا جَعَلْنَاهَا فِتْنَةً لِّلظَّالِمِينَ ﴿٦٣﴾ إِنَّهَا شَجَرَ‌ةٌ تَخْرُ‌جُ فِي أَصْلِ الْجَحِيمِ ﴿٦٤﴾ طَلْعُهَا كَأَنَّهُ رُ‌ءُوسُ الشَّيَاطِينِ ﴿٦٥﴾ فَإِنَّهُمْ لَآكِلُونَ مِنْهَا فَمَالِئُونَ مِنْهَا الْبُطُونَ ﴿٦٦﴾} </font>صدق الله العظيم [الصافات].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nومن ثمّ نعود لسبب الفتح على رسول الله وصحابته المكرمين وتجدون أنّه كان بسبب تصديق رؤيا النّبيّ برغم أنه يتنزل عليه جبريل بالوحي ولكن الله يريد بلوغ حكمته أن جعل السبب لتحقيق فتح مكة بسبب تصديق الرؤيا بالحقّ على الواقع الحقيقي. تصديقاً لقول الله تعالى: </span><font color=\"#008000\">{لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بالحقّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِن شَاء اللَّهُ آمِنِينَ مُحَلِّقِينَ رُؤُوسَكُمْ وَمُقَصِّرِينَ لَا تَخَافُونَ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِن دُونِ ذَلِكَ فَتْحًا قَرِيبًا} </font>صدق الله العظيم [الفتح:27].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوكذلك فتنة الرؤيا بتسليم القيادة في اليمن من بعد الرئيس علي عبد الله صالح إلى الإمام المهديّ ناصر محمد اليماني ولا يزال الإمام المهديّ يعتقد أنّ الذي سوف يسلّمه قيادة اليمن أنه الرئيس علي عبد الله صالح كيفما يشاء الله وحينما يشاء الله وإلى الله ترجع الأمور، برغم أنّ المهديّ المنتظَر ناصر محمد اليماني <u>لم يجعلها حجّته على البشر</u> حتى يصدّقوا أنه المهديّ المنتظَر بل قلنا تلك الرؤيا تخصني ولم نؤسس عليها التصديق بالمهديّ المنتظَر الحقّ من ربكم، فلا تبدّلوا كلام الله بل الحجّة بيني وبينكم هو القرآن العظيم فلا تحاجوني من القرآن إلا هيمنت عليكم بالبيان الحقّ من ذات القرآن إن كنتم مؤمنين، فأجيبوا دعوة الاحتكام إلى كتاب الله القرآن العظيم إن كنتم مسلمين. تصديقاً لقول الله تعالى: </span><font color=\"#008000\">{وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ </font><u>إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ</u><font color=\"#008000\"> ﴿٨١﴾ وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَ‌جْنَا لَهُمْ دَابَّةً مِّنَ الْأَرْ‌ضِ تُكَلِّمُهُمْ أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ ﴿٨٢﴾} </font>صدق الله العظيم [النمل].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n________________</span><br>\n</div></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3125.html#post_51034",
    "thread_title": "من المهديّ المنتظَر إلى الرئيس اليمني علي عبد الله صالح وكافة قادات العرب وعلماء المسلمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "12923",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "13074",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "13078",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "13079",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "13080",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "13086",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51032",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51034",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51035",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51037",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51041",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "12923": 1,
        "13074": 2,
        "13078": 3,
        "13079": 4,
        "13080": 5,
        "13086": 6,
        "51032": 7,
        "51034": 8,
        "51035": 9,
        "51037": 10,
        "51041": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

