var RAW_JSON={
    "postid": 6393,
    "threadid": 1929,
    "postcount": 2,
    "title": "أهلاً وسهلاً ومرحباً بأخي وحبيبي في ربي أبي النّور ..\n",
    "higri": "06-08-1428",
    "meladi": "19-08-2007",
    "time": "01:24 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281130620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6393\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 08 - 1428 هـ<br>\n19 - 08 - 2007 مـ<br>\n01:24 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">أهلاً وسهلاً ومرحباً بأخي وحبيبي في ربي أبي النّور ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على النّبيّ جدّي وخليلي محمد رسول الله صلّى الله عليه وآله وسلّم، وسلامٌ من الله على أبي النّور، وسلام الله على جميع المسلمين الأوّلين والآخرين، وسلامٌ على المرسَلين والحمد للهِ ربِّ العالمين، وبعد..<br>\n<br>\nيا أبا النّور، إنّ المهديّ المنتظَر خليفة الله على البشر الذي خلقهُ الله من نطفةٍ حقيرةٍ وليس آخره جيفةً قذرةً يطلب منك المعذرة وهو ذليل عليك عزيزٌ على من أبى واستكبر وكذّب بأنّي المهديّ المنتظَر، وأرجو من ربّي أن يغفر لي ولم أهمل أمرك تكبراً منّي ولا غروراً، يعلم بذلك من يعلم خائنة الأعين وما تخفي الصدور. فسل تُجَبْ من الكتاب بالحُكم الحقّ والقول الصواب، فلا ينبغي لك يا أبا النّور أن تُصدّقني فتتّخذني إمامك ما لم ترَ بأنّ الله قد زادني بسطةً في العلم على جميع علماء الأمّة، فلا يجادلني عالِمٌ من القرآن إلا غلبتُه وألجمتُه بالحقّ، وحقيق لا أقول على الله غير الحقّ بالبيان الحقّ، فأستنبطه من الحقّ وبالحقّ أنزلناه وبالحقّ نزل، فلا ذَلَّ من والاني ولا عزَّ من عاداني، فمن بايعني فقد بايع الله، ومن أراد العزّة فالعزّة لله ولرسوله والمؤمنين، وكان حقاً على الله نصر المؤمنين.<br>\n<br>\nويا أبا النّور، أمدّك الله بنور منه يشرح به صدرك ويُنير به قلبك؛ روح منه فيزيدك بها هُدًى إلى هداك، فإذا أردْتَ أن تعلم الحقّ من الباطل فعليك أولاً أن تهتم لهذا الأمر؛ أمر المهديّ المنتظَر فتخشى في نفسك بأنّه لربّما يكون المدعو ناصر اليماني هو حقاً المهديّ المنتظَر فلا أكون من السابقين إليه للنصرة وأنا أنتظره بفارغ الصبر حتى ظهوره لعلّ الله يجعلني من أنصاره السابقين المُكرّمين. ومن ثم يأتي في نفسك التألم فتقول: \"ربّ إنّي سقيم، أريد أن أعلم الحقّ من الباطل\"، فحقٌ على الله أن يريك الحقّ حقاً، وأصدِق الله يُصدقك، تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ ﴿٦٩﴾}</font> صدق الله العظيم [العنكبوت].<br>\n<br>\nوأرجو من الله أن تكون يا أبا النّور وكذلك رجل من أقصى المدينة يسعى ابن عمر من القوم الذي قال الله عنهم: يأتي بهم <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّـهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ۚ ذَٰلِكَ فَضْلُ اللَّـهِ يُؤْتِيهِ مَن يَشَاءُ ۚ وَاللَّـهُ وَاسِعٌ عَلِيمٌ ﴿٥٤﴾}</font> صدق الله العظيم [المائدة].<br>\n<br>\nوكذلك من الذين قال الله عنهم: <font color=\"#008000\">{الَّذِينَ آمَنُوا وَهَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّـهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ أَعْظَمُ دَرَجَةً عِندَ اللَّـهِ ۚ وَأُولَـٰئِكَ هُمُ الْفَائِزُونَ ﴿٢٠﴾}</font> صدق الله العظيم [التوبة].<br>\n<br>\nفانظر يا أبا النّور إلى خطابي القريب عن نفي حدّ الرجم للزاني والزانية المتزوجين بنصِّ القرآن العظيم، وأثبت حدّ الله مائة جلدة للزاني والزانية سواءً كانوا متزوجين أو عزّاباً سواءً حدّهم في الكتاب يا أبا النّور، وإن قال لك أحدٌ: \"كيف يريد هذا اليماني أن يجعل حدّ المتزوج كحدّ غير المتزوج ذلك لأنّ المتزوجة لديها زوج وأما غير المتزوجة فليس لديها زوج فأجبرتها شهوتها على الزنى لذلك خُفّف عنها العذاب مائة جلدة فقط، وأما المتزوجة فليس لديها عذر للتخفيف فحدّها الرجم\"! فقد يقول لك ذلك بعض علماء الأمّة إن لم يكن كلّهم، فكيف تُجادلهم يا أبا النّور؟ فقل لهم: لو كان كلامكم حقاً لما جعل الله حدّ الأمّة المتزوجة فقط خمسين جلدة بِنَصِّ القرآن العظيم مع إنّها متزوجة. وقال الله تعالى: <font color=\"#008000\">{وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ <u>فَمِن مَّا مَلَكَتْ أَيْمَانُكُم</u> مِّن فَتَيَاتِكُمُ الْمُؤْمِنَاتِ ۚ وَاللَّـهُ أَعْلَمُ بِإِيمَانِكُم ۚ بَعْضُكُم مِّن بَعْضٍ ۚ فَانكِحُوهُنَّ بِإِذْنِ أَهْلِهِنَّ وَآتُوهُنَّ أُجُورَهُنَّ بِالْمَعْرُوفِ مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ وَلَا مُتَّخِذَاتِ أَخْدَانٍ ۚ فَإِذَا أُحْصِنَّ <u>فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ</u> مِنَ الْعَذَابِ}</font> صدق ربي [النساء:25].<br>\n<br>\n<font color=\"#cc0000\">ومعنى المُحصنات: أي المسلمات الحرّات سواءً كنّ متزوجات أو غير متزوجات، فيا أبا النّور حدّها مائة جلدة، وأمّا الأمَة فحدّها خمسون جلدة سواء كانت متزوجة أو غير متزوجة.</font><br>\n<br>\nولربّما يقاطعك عالِمٌ آخر فيقول: \"إنّ ذلك الرجم، وحدث في عهد رسول الله صلّى الله عليه وآله وسلّم، ورجم امرأةً جاءت إليه فاعترفت بأنّها زنت وهي متزوجةٌ وأنّها تابت إلى الله متاباً\". فرُدّ عليه وقل: \"مهلاً مهلاً، فليس الزنى أعظم من القتل فساداً في الأرض فيتوب الله على من تاب من قبل أن تقدروا عليه، وما ينبغي لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - أن يُخالف أمرَ ربّه يا من تجعلون حدّيث رسول الله ينسخ حديث ربّه! لقد أضلكم اليهودُ ضلالاً كبيراً فأخرجوكم من النّور إلى الظلمات، فكيف يخالف محمدٌ رسول الله أمر ربّه في القرآن العظيم؟ وقال الله تعالى: <font color=\"#008000\">{إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّـهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَن يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلَافٍ أَوْ يُنفَوْا مِنَ الْأَرْضِ ۚ ذَٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا ۖ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ ﴿٣٣﴾ <u>إِلَّا الَّذِينَ تَابُوا مِن قَبْلِ أَن تَقْدِرُوا عَلَيْهِمْ ۖ فَاعْلَمُوا أَنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ</u> ﴿٣٤﴾}</font> صدق الله العظيم [المائدة].<br>\n<br>\nوهنا يُرفع الحدّ عن القاتل المفسد في الأرض ويُحكم بدِيَّةِ عمد تُسلّم إلى أهل المقتول وإن كان نهب أو سرق فيُرجع المسروق لأهله، وأمّا إقامة الحدّ عليه من بعد أن غفر الله له مقابل توبته فكيف يعاقبه الله يا أبا النّور المكرم كما أرجو من الله؟ وكأنّي أراك باحثاً عن الحقيقة هداك الله إلى الصراط ـــــــ المستقيم. فكيف يقيم عليها رسول الله - صلّى الله عليه وآله وسلّم - الحدّ من بعد توبتها من قبل أن يقدر عليها محمدٌ رسول الله صلّى الله عليه وآله وسلّم؟ فإن أقام عليها الحدّ فقد عصى أمر الله يا أبا النّور! بل أمره الله أن يتّبع ما جاء في القرآن العظيم، وكذلك أمرَ أمّتَه. وقال الله تعالى: <font color=\"#008000\">{وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font> صدق الله العظيم [الزخرف].<br>\n<br>\nفإنّ القرآن حُجّة الله على رسولِه وقومِه وأبي النّور والنّاسِ كافةً، لذلك جعله محفوظاً من التحريف حتى لا تكون لكم الحُجّة، تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ ﴿٩﴾}</font> صدق الله العظيم [الحجر].<br>\n<br>\nأخوك الإمام ناصر محمد اليماني .<br>\n___________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1929.html#post_6393",
    "thread_title": "أهلاً وسهلاً ومرحباً بأخي وحبيبي في ربي أبو النّور ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6310",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6393",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6395",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "6310": 1,
        "6393": 2,
        "6395": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

