var RAW_JSON={
    "postid": 49609,
    "threadid": 1261,
    "postcount": 4,
    "title": "الحكم المُختصر للمهديّ المنتظَر في حدّ الزنى..\n",
    "higri": "02-07-1429",
    "meladi": "06-07-2008",
    "time": "09:13 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341073440",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":299920},{\"title\":\"Melayu\",\"postId\":140080}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49609\"><div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\">- 4 - </font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n<font color=\"#000080\">02 - 07 - 1429 هـ</font><br>\n06 - 07 - 2008 مـ<br>\n 09:13 مساءً<br>\n ـــــــــــــــ</font><font color=\"#800080\"><br>\n</font><br>\n</font></span><font color=\"#0000cd\"><span><font><br>\n</font></span></font><font color=\"#800080\"><span><font><u>الحكم المُختصر للمهديّ المنتظَر في حدّ الزنى ..</u></font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم </font></span></font><font color=\"#008000\"><span><font>{سُورَةٌ أَنزَلْنَٰهَا وَفَرَضْنَٰهَا وَأَنزَلْنَا فِيهَآ ءَايَٰتِۭ بَيِّنَٰتٍ لَّعَلَّكُمْ تَذَكَّرُونَ ‎﴿١﴾‏ ٱلزَّانِيَةُ وَٱلزَّانِى فَٱجْلِدُوا۟ كُلَّ وَٰحِدٍ مِّنْهُمَا مِا۟ئَةَ جَلْدَةٍ ۖ وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِى دِينِ ٱللَّهِ إِن كُنتُمْ تُؤْمِنُونَ بِٱللَّهِ وَٱلْيَوْمِ ٱلْـَٔاخِرِ ۖ وَلْيَشْهَدْ عَذَابَهُمَا طَآئِفَةٌ مِّنَ ٱلْمُؤْمِنِينَ ‎﴿٢﴾‏} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [النور].<br>\n<br>\nفهل ترون هذه الآية من البيّنات المحكمات الواضحات من اللاتي لسن بحاجة للتأويل نظراً لوضوحهن الشديد لأنهن من أمّ الكتاب؟ وأُعرِّف لكم كلمة <u>الزاني أو الزانية وهم الذين لم يحفظوا فروجهم من غير أزواجهم</u> ولا تحل فروجهم إلا على أزواجهم، ومن ثم حكم الله عليهم بمائة جلدة للذكر والأنثى سواءً كانوا متزوجين أم غير متزوجين، وهذا الحكم للأحرار وأما العبيد فعليهم نصف ما على الأحرار والحدّ لهم خمسين جلدة، وبما إن على المحصنة المُسلمة الحرة الزانية مائة جلدة إذاً على المحصنة الأمَة الزانية خمسين جلدة. وقال الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [النساء:25].<br>\n<br>\nأم إنَّ الله قد استبدل حدّ الزنى في آية أخرى؟ فإنّ جميع الآيات اللاتي يبدلهن الله بآيات محكمات أخرى فإن جميع الآيات التي تبدل حكمهن موجودات في القرآن العظيم أجمعين وبقي لفظهن ولا يؤخذ بحكمهن بل يؤخذ بحكم الآية التي جاءت بدلاً لها، إذاً فأتوني بآية الرجم إن كنتم صادقين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nإمام المُسلمين الهادي بكتاب الله وسنة رسوله إلى الصراط المُستقيم؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1261.html#post_49609",
    "thread_title": "بيانات الإمام ينفي فيها حداً موضوعاً يهودياً يُخالف القُرآن العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4413",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4414",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49608",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49609",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "49610",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "4413": 1,
        "4414": 2,
        "49608": 3,
        "49609": 4,
        "49610": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

