var RAW_JSON={
    "postid": 5995,
    "threadid": 1840,
    "postcount": 2,
    "title": "يا حلمي لا تلحد في أسماء الله..\n",
    "higri": "30-08-1428",
    "meladi": "12-09-2007",
    "time": "01:41 صــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280181660",
    "langs": "[{\"title\":\"English\",\"postId\":243304},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":317921}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5995\"><font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><br>\n- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n30 - 08 - 1428 هـ<br>\n12 - 09 - 2007 مـ<br>\n01:41 صــباحاً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">يا حلمي لا تُلحِد في أسماء الله ..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم..<br>\nيا حلمي لا تُلحد في أسماء الله! فلا أعلم بأنّ اسم الله (المتعة) سبحانه! بل النّعيم الأعظم، وقد بيَّنتُ لكم حقيقة ذلك بنصّ القرآن بأنّ ليس لله اسمٌ أكبرَ من اسمٍ، سبحانه واحدٌ أحدٌ له الأسماء الحسنى،</font> <font color=\"#cc0000\"><u>وأما المراد من وصفه بالأعظم أي النعيم الأعظم من نعيم الجنة</u>،</font><font color=\"#0000cd\"> وتدبّر قوله تعالى: </font><font><font color=\"#008000\">{<span>وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ<span> ۚ</span> وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ<span> ۚ</span> ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\n<br>\nفهل فهمتَ المعنى لقوله:</font><font color=\"#008000\"> {وَرِضْوَانٌ مِّنَ اللَّهِ أَكْبَرُ}</font><font color=\"#0000cd\">؟</font> <font color=\"#0000cd\">أي نعيمٌ أكبر من نعيم الجنة يا حلمي، فأنا لا أتجرأُ أن أسمِّي ربّي بالظنّ وأعوذ بالله أن أكون من الجاهلين؛ من الذين يُلحِدون في أسمائه.<br>\n<br>\nأخوك الإمام ناصر اليماني . <br>\n______________</font><br>\n</div></span></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1840.html#post_5995",
    "thread_title": "أجوبة الإمام على أسئلة العضو حلمي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5265",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5995",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5996",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6468",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "12801",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5265": 1,
        "5995": 2,
        "5996": 3,
        "6468": 4,
        "12801": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

