var RAW_JSON={
    "postid": 96512,
    "threadid": 47331,
    "postcount": 1,
    "title": "قِصَة هُدَى مَلِكَة سَبَأ وقَومَها وإسلامَهم مَع نَبي الله سُلَيمان بِسَبَب حِكمَة طائر الهُدهُد ..\n",
    "higri": "12-شوال-1430",
    "meladi": "01-10-2009",
    "time": "01:24 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366540140",
    "langs": "[{\"title\":\"English\",\"postId\":413561},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":413797},{\"title\":\"Kurd\\u00ee\",\"postId\":414239},{\"title\":\"Espa\\u00f1ol\",\"postId\":446122}]",
    "video": "https://mahdichannel.com/watch/Kuf7hCxjUtM3CN7",
    "audio": "",
    "long_text": "<div id=\"post_message_96512\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني</font></span></font><br>\n<font><font color=\"#000080\">12 - شوال - 1430 هـ<br>\n</font></font><font><span><font color=\"#000080\">01 - 10 - 2009 مـ</font><br>\n<font color=\"#000080\">01:24 صباحاً</font><br>\n<font color=\"#000080\">ـــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n</font><br>\n<br>\n<font color=\"#800080\">{</font><u><font color=\"#800080\">قَالَتْ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي وَأَسْلَمْتُ مَعَ سُلَيْمَانَ لِلَّهِ رَبِّ الْعَالَمِينَ</font></u><font color=\"#800080\">} ..</font><u><font color=\"#800080\"><br>\n</font></u></span></font><br>\n<br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامُ على المُرسلين والحمدُ لله ربّ العالمين..</font></font><br>\n<font color=\"#0000cd\"><font>قال الله تعالى: </font></font><font color=\"#008000\"><font>{قَالَ الَّذِي عِندَهُ عِلْمٌ مِّنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَن يَرْتَدَّ إِلَيْكَ طَرْفُكَ فَلَمَّا رَآهُ مُسْتَقِرًّا عِندَهُ قَالَ هَٰذَا مِن فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النمل:٤٠].<br>\n<br>\nوإليكم البيان المُختصر من المهديّ المنتظَر إلى (الرادار) وكافة الأنصار السابقين الأخيار وكافة الزوار الوافدين إلى طاولة الحوار للبحث عن الحقّ، وأفتيكم بالحقّ جميعاً أنّ الرجل الذي حضر بين الملأ مُتمثلاً إلى بشرٍ سويٍّ؛ بين ملإ سليمان هو فضلٌ من الله جديدٌ مدد لسليمان قام بالمُهمة ومن ثم اختفى، ولذلك قال نبيّ الله سليمان لمن حوله من الملإ: </font></font><font color=\"#008000\"><font>{قَالَ <u>هَٰذَا مِن فَضْلِ رَبِّي</u> لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ ﴿٤٠﴾ قَالَ نَكِّرُوا لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِي أَمْ تَكُونُ مِنَ الَّذِينَ لَا يَهْتَدُونَ ﴿٤١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل].<br>\n<br>\nفهل تدري يا أيُّها (الرادار) من الذي قام بإحضار عرش ملكة سبأ في أقرب من لمح البصر بإذن الله؟ إنهُ الذي قام بإحضار مُحمد رسول الله -صلى الله عليه وآله وسلم- من أرض الثرى إلى سدرة المُنتهى، إنه رسولٌ كريمٌ ذو قوةٍ عند ذي العرش مكينٌ، إنّه الملك جبريل عليه الصلاة والسلام تنزَّل ساعة عرض الطلب لنبي الله سُليمان على الملإ الذين معه من جنوده: </font></font><font color=\"#008000\"><font>{قَالَ يَا أَيُّهَا الْمَلَأُ أَيُّكُمْ يَأْتِينِي بِعَرْشِهَا قَبْلَ أَن يَأْتُونِي مُسْلِمِينَ ﴿٣٨﴾ قَالَ عِفْرِيتٌ مِّنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَن تَقُومَ مِن مَّقَامِكَ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ ﴿٣٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل].<br>\n<br>\nوقال الرسول الكريم ذو قوة عند ذي العرش مكين: </font></font><font color=\"#008000\"><font>{أَنَا آتِيكَ بِهِ قَبْلَ أَن يَرْتَدَّ إِلَيْكَ طَرْفُكَ فَلَمَّا رَآهُ مُسْتَقِرّاً عِندَهُ قَالَ هَذَا مِن فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ (40) قَالَ نَكِّرُوا لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِي أَمْ تَكُونُ مِنَ الَّذِينَ لَا يَهْتَدُونَ (41)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل]. ولكنه اختفى عن سليمان وعن ملأ سليمان ثم أفتى سليمان الملأ من حوله وقال: </font></font><font color=\"#008000\"><font>{قَالَ هَٰذَا مِن فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ ﴿٤٠﴾ قَالَ نَكِّرُوا لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِي أَمْ تَكُونُ مِنَ الَّذِينَ لَا يَهْتَدُونَ ﴿٤١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل].<br>\n<br>\n<u>وجبريل أعلم من سليمان وما ينبغي أن يكون من الذين يؤمُّهم سليمان ما دام أعلم منه، إذ لو كان من ملئِه لأصبحت لهُ الأولوية بالإمامة من سليمان عليه الصلاة والسلام</u>؛ بل الرجل الكريم الذي حضر فأحضر العرش بأقرب من لمح البصر هو جبريل عليه الصلاة والسلام ثم اختفى عن أعين سليمان وعن أعين ملئِه جميعاً، ولذلك نجد الفتوى من سليمان لملئِه:</font></font><font color=\"#008000\"><font> {قَالَ هَٰذَا مِن فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ ﴿٤٠﴾ قَالَ نَكِّرُوا لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِي أَمْ تَكُونُ مِنَ الَّذِينَ لَا يَهْتَدُونَ ﴿٤١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل].<br>\n<br>\nوأما الصرح المُمرّد من قوارير فإنه صرحٌ زُجاجيٌّ فقد أمر به سليمان وجعله مكشوفاً للشمس ليعلم حقيقة إسلامها فهل سوف تدوس على صورة من كانت تعبده؟ ولم يأمر بإدخالها عليه إلا في ساعةٍ معلومةٍ والشمس وسط السماء </font></font><font color=\"#008000\"><font>{قِيلَ لَهَا ادْخُلِي الصَّرْحَ فَلَمَّا رَأَتْهُ حَسِبَتْهُ لُجَّةً وَكَشَفَتْ عَن سَاقَيْهَا}</font></font><font color=\"#0000cd\"><font> [النمل:٤٤]، وذلك لأنّها رأت فيه الشمس وظنته ماءً نظراً لأنها ترى الشمس فيه ولذلك كشفت عن ساقيها ولكنّهم أفتوها أنه صرحٌ مُمردٌ من قواريرَ، ومن ثم أرجعت ثوبها الملكي ليستر ساقيها فتقدمت حتى وقفت على صورة الشمس بالصرح اللامع فأعلنت إسلامها وهي واقفة على صورة الشمس مُعترفةً أنّها ظلمت نفسها بعبادتها للشمس من قبل: </font></font><font color=\"#008000\"><font>{قَالَتْ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي وَأَسْلَمْتُ مَعَ سُلَيْمَانَ لِلَّهِ رَبِّ العَالَمِيْن} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل:٤٤].<br>\n<br>\nوذلك لأنّ سُليمان قد علم بإسلامها من قبل أن تأتي ولذلك قال: </font></font><font color=\"#008000\"><font>{أَيُّكُمْ يَأْتِينِي بِعَرْشِهَا قَبْلَ أَن يَأْتُونِي مُسْلِمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل:٣٨]. وإنما أخبره الهدهد عن إسلامها وذلك لأنه كلفه بمراقبتها من بعد أن ألقى إليها الكتاب وقال: </font></font><font color=\"#008000\"><font>{اذْهَب بِّكِتَابِي هَٰذَا فَأَلْقِهْ إِلَيْهِمْ ثُمَّ تَوَلَّ عَنْهُمْ فَانظُرْ مَاذَا يَرْجِعُونَ</font></font><font color=\"#0000cd\"><font>} صدق الله العظيم [النمل:٢٨]. وقد أخبر الهدهد نبيّ الله سليمان أنها أسلمت لله ربّ العالمين ولم تعد تسجد للشمس ولذلك قال سليمان عليه الصلاة والسلام: </font></font><font color=\"#008000\"><font>{أَيُّكُمْ يَأْتِينِي بِعَرْشِهَا قَبْلَ أَن يَأْتُونِي مُسْلِمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل:٣٨].<br>\n<br>\nولكن نبيّ الله سليمان أراد أن يتأكد من حقيقة إسلامها وأمر بذلك الصرح المُمرد من قوارير المكشوف للشمس فإن تجنبت أن تطأ صورة الشمس بقدميها في الصرح اللامع فهذا يعني أنّه لا يزال في قلبها مرضٌ ولم يتطهّر قلبُها لعبادة ربِّها تطهيراً، وإن داست على صورة الشمس فمن ثم سيعلم أنّها صادقةٌ في إسلامها، ولكن ذات اللُبّ والعلم والمنصب والجمال الملكة اليمانيّة المُكرمة وطأت بقدميها على صورة الشمس في الصرح اللامع وأعلنت إسلامها وقدميها على صورة الشمس: </font></font><font color=\"#008000\"><font>{قَالَتْ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي وَأَسْلَمْتُ مَعَ سُلَيْمَانَ لِلَّهِ رَبِّ العَالَمين} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل:٤٤]، ولذلك اعترف سُليمان بعلمها الذكي وقال: </font></font><font color=\"#008000\"><font>{وَأُوتِينَا الْعِلْمَ مِن قَبْلِهَا وَكُنَّا مُسْلِمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل:٤٢].<br>\n<br>\nوسلامُ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/Kuf7hCxjUtM3CN7\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/Kuf7hCxjUtM3CN7</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_47331.html#post_96512",
    "thread_title": "قِصَة هُدَى مَلِكَة سَبَأ وقَومَها وإسلامَهم مَع نَبي الله سُلَيمان بِسَبَب حِكمَة طائر الهُدهُد ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "96512",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "240697",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "258977",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "413363",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "413766",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "96512": 1,
        "240697": 2,
        "258977": 3,
        "413363": 4,
        "413766": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

