var RAW_JSON={
    "postid": 96200,
    "threadid": 1189,
    "postcount": 8,
    "title": "جعل الله حُرمةً للكافر كما حُرمة المؤمن فنساؤه وماله وعرضه حرام بينكم كحرمة الاعتداء على المؤمنين ..\n",
    "higri": "14-01-1431",
    "meladi": "30-12-2009",
    "time": "10:08 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366373460",
    "langs": "[{\"title\":\"English\",\"postId\":240629},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":126987},{\"title\":\"Kurd\\u00ee\",\"postId\":309818}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_96200\" class=\"pz-post-content\">\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n- 8 -</font></font><br>\n <font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n<font color=\"#000080\">14 - 01 - 1431 هـ<br>\n30 - 12 - 2009 مـ<br>\n10:08  مساءً<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></font></span><font color=\"#800080\"><font><span><u>جعل الله حُرمةً للكافر كما حُرمة المؤمن فنساؤه وماله وعرضه حرام بينكم كحرمة الاعتداء على المؤمنين</u> ..</span></font></font><span><font color=\"#000080\"><font><br>\n<br>\n</font></font><font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، سلامُ الله عليكم أخي محمد وكافة الأنصار السابقين الأخيار، إنّما بيان  الدعوة للجهاد في سبيل الله كان أيام العدوان على غزّة والمسلمون يتفرّجون  كيف كان يصنع أعداء الله بإخوانهم بالقنابل الفوسفوريّة فيحرقونهم وهم  ينظرون؟ وإنّما أمرنا بالجهاد في سبيل الله للدفاع عن أنفسنا وإخواننا  المؤمنين من اعتداء الذين يحاربون المُسلمين في دينهم فيقاتلونهم بسبب  إسلامهم وعبادتهم لربّهم الله وحده، ولذلك أذن الله لنا بالجهاد فقط للدفاع  عن أنفسنا وليس لنُكرِه النّاس حتّى يكونوا مؤمنين. تصديقاً لقول الله  تعالى:</font> <font color=\"#008000\">{أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا ۚ وَإِنَّ اللَّـهَ عَلَىٰ نَصْرِ‌هِمْ لَقَدِيرٌ‌  ﴿</font><font color=\"#008000\">٣٩</font><font color=\"#008000\">﴾   الَّذِينَ أُخْرِ‌جُوا مِن دِيَارِ‌هِم بِغَيْرِ‌ حَقٍّ إِلَّا أَن  يَقُولُوا رَ‌بُّنَا اللَّـهُ ۗ  وَلَوْلَا دَفْعُ اللَّـهِ النَّاسَ  بَعْضَهُم بِبَعْضٍ لَّهُدِّمَتْ  صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ  وَمَسَاجِدُ يُذْكَرُ‌ فِيهَا اسْمُ  اللَّـهِ كَثِيرً‌ا ۗ وَلَيَنصُرَ‌نَّ  اللَّـهُ مَن يَنصُرُ‌هُ ۗ إِنَّ اللَّـهَ لَقَوِيٌّ عَزِيزٌ  ﴿</font><font color=\"#008000\">٤٠</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحج].<br>\n<br>\n إذاً الله أمرنا بقتال من كان يقاتلنا في ديننا، ولذلك أمرنا بالدفاع عن  أنفسنا وبيوتنا وأعراضنا وأرضنا ومن يريد أن يمنع دعوتنا ويطفئ نور الله، فلم يأمرنا الله إلا بقتال من يقاتلنا وذلك ناموس القتال في سبيل الله فقد  أمرنا الله بقتاله ولم يأمرنا بالاعتداء على الكفّار الذين لا يحاربون  المسلمين في دينهم. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{وَقَاتِلُوا فِي سَبِيلِ اللَّـهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا ۚ إِنَّ اللَّـهَ لَا يُحِبُّ الْمُعْتَدِينَ  ﴿</font><font color=\"#008000\">١٩٠</font><font color=\"#008000\">﴾ وَاقْتُلُوهُمْ  حَيْثُ ثَقِفْتُمُوهُمْ وَأَخْرِ‌جُوهُم مِّنْ حَيْثُ أَخْرَ‌جُوكُمْ ۚ  وَالْفِتْنَةُ أَشَدُّ مِنَ الْقَتْلِ ۚ وَلَا تُقَاتِلُوهُمْ عِندَ  الْمَسْجِدِ الْحَرَ‌امِ حَتَّىٰ يُقَاتِلُوكُمْ فِيهِ ۖ فَإِن  قَاتَلُوكُمْ فَاقْتُلُوهُمْ ۗ كَذَٰلِكَ جَزَاءُ الْكَافِرِ‌ينَ  ﴿</font><font color=\"#008000\">١٩١</font><font color=\"#008000\">﴾  فَإِنِ انتَهَوْا فَإِنَّ اللَّـهَ غَفُورٌ‌ رَّ‌حِيمٌ  ﴿</font><font color=\"#008000\">١٩٢</font><font color=\"#008000\">﴾   وَقَاتِلُوهُمْ حَتَّىٰ لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ  لِلَّـهِ ۖ فَإِنِ انتَهَوْا فَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ  ﴿</font><font color=\"#008000\">١٩٣</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n<br>\nفانظر لقول الله تعالى: </font></font><font><font color=\"#008000\">{وَقَاتِلُوهُمْ  حَتَّىٰ لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّـهِ ۖ فَإِنِ  انتَهَوْا فَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ  ﴿</font><font color=\"#008000\">١٩٣</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم<font>، </font>أي فإنّ انتهوا عن قتالنا فأمرنا الله أن نكفّ عن قتالهم. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{فَإِنِ انتَهَوْا فَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ  ﴿</font><font color=\"#008000\">١٩٣</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، ولكنّ بعض المُجاهدين يظنّ أنّ الله أمرنا بقتال النّاس حتّى يكونوا مؤمنين بسبب فهمه الخاطئ لقول الله تعالى: </font></font><font><font color=\"#008000\">{وَقَاتِلُوهُمْ حَتَّىٰ لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّـهِ} </font></font><font color=\"#0000cd\"><font>صدق  الله العظيم، وذلك الفهم الخاطئ سبب ضلال كثير من المجاهدين فهم لا يعلمون  كيف هي أصول الجهاد، وإنّما القتال حتّى لا يَفْتِنَ الكافرون من آمن بالله  ولذلك أمرنا الله بالدفاع عن أنفسنا وديننا ولم يأمرنا الله أن نُكره  النّاس بالدخول في ديننا حتّى يكونوا مؤمنين كُرهاً. تصديقاً لقول الله  تعالى: </font></font><font color=\"#008000\"><font>{أَفَأَنتَ تُكْرِ‌هُ النَّاسَ حَتَّىٰ يَكُونُوا مُؤْمِنِينَ  ﴿</font></font><font><font color=\"#008000\">٩٩</font></font><font color=\"#008000\"><font>﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس].</font><br>\n<font> <br>\nوتصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{لَا إِكْرَ‌اهَ فِي الدِّينِ ۖ قَد تَّبَيَّنَ الرُّ‌شْدُ مِنَ الْغَيِّ ۚ  فَمَن يَكْفُرْ‌ بِالطَّاغُوتِ وَيُؤْمِن بِاللَّـهِ فَقَدِ اسْتَمْسَكَ  بِالْعُرْ‌وَةِ الْوُثْقَىٰ لَا انفِصَامَ لَهَا ۗ وَاللَّـهُ سَمِيعٌ  عَلِيمٌ  ﴿</font><font color=\"#008000\">٢٥٦</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n<br>\n وتصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{وَقُلِ الْحَقُّ مِن رَّ‌بِّكُمْ ۖ فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ  فَلْيَكْفُرْ‌ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارً‌ا أَحَاطَ بِهِمْ  سُرَ‌ادِقُهَا ۚ وَإِن يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ  يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَ‌ابُ وَسَاءَتْ مُرْ‌تَفَقًا  ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف].<br>\n<br>\n فلا تتمنّى حبيبي في الله أن تقتل أحداً من الكافرين؛ بل تمنّى انقاذه من  كُفره بربّه، وأمرنا الله أن لا نُعاملهم بمُعاملة العداوة والبغضاء بسبب  كُفرهم؛ بل بالعكس فإذا أردنا أن نفوز بمحبّة الله فلنفعل ما أمرنا الله به  أن نعامل الكافرين بالمُعاملة الحسنة وأمرنا الله أن نبرّهم و نقسط إليهم.  تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{لا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ  وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا  إِلَيْهِمْ إِنَّ اللَّهَ يحبّ الْمُقْسِطِينَ<font>} </font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الممتحنة:8].<br>\n<br>\n وإنّما بعث الله النبيّ  الأميّ العربيّ وقومه العرب رحمةً للعالمين، فإذا  عاملنا الكفّار  بمعاملة الدين بالبّر والتقوى ولم نعتدِ عليهم فسوف يَدخل  دينُ الله إلى قلوبهم فتقبله عقولهم فتخبت له قلوبهم فيشهدوا أنّ دين  الإسلام هو دين الرحمة من ربّ العالمين الذي يمنع الإنسان عن ظلم أخيه  الإنسان حتّى ولو لم يكن على ملّته. فإذاً المُسلم لا يحقد عليه ولا يكرهه ويعامل الكافرين بمُعاملة المُسلمين،  فالدين المُعاملة سواء بين المُسلمين لبعضهم بعضاً أو بين الكافرين فلا  فرق شيئاً، وبالمُعاملة الحسنة للكافرين بمُعاملة الدين فسوف يحبّون هذا  الدين فيقتنعون أنّه دين الله البَرُّ الرحيم، ولكن حين يرى الكافرون أننا  نشغف لقتالهم وهم لم يقاتلونا ونريد أن نسفك دماءهم ونأخذ أموالهم ونسبي  نساءهم بحُجّة كفرهم فسوف يكرهون دين الإسلام فلا يدخلون فيه، ومن فعل ذلك  فقد ظلم نفسه ظُلماً عظيماً فقد جعل الله حُرمةً للكافر كما حُرمة المؤمن  فنساؤه وماله وعرضه حرام بينكم كحرمة الاعتداء على المؤمنين؛ بل جعل الله  للمؤمنين السُلطان فقط على الذين يقاتلونهم في دينهم فقط.<br>\n<br>\nفكونوا رحمة للبشر يا معشر الأنصار للمهديّ المنتظَر، فهل تظنون أنّ المهديّ  المنتظَر يهدي البشر بالسيف بالقهر؟ كلا ثمّ كلا ونعوذُ بالله أن نكون من  الجاهلين، وما جعل الله خُلفاءه في الأرض مُفسدين سفّاكين لدماء العالمين  كلا وربّي؛ بل المهديّ المنتظر الحقّ من ربّكم جعله الله خليفته في الأرض  يحكم بين النّاس بالعدل بمُحكم الذكر ويبرّ مُسلمهم والكافر ويقسط إليهم  جميعاً فيمنعُ الإنسان عن ظُلم أخيه الإنسان فيشعر البشر أنّ أخاهم  المهديّ المنتظر سواء مُسلمهم والكافر فجميعهم إخوان المهديّ المنتظر في  الدّم من حواء وآدم فنزيدهم إخوة في الدين ذلكم دين الرحمة للعالمين،  فكونوا فضل الله على الأمّة ليكشف بكم الغُمّة، واعلموا أنّ دينكم هو دين  الرحمة للعالمين. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء<font>:107</font>].<br>\n<br>\n وما جعل الله الإمام المهديّ ناصر محمد مُبتدِعاً بل مُتّبِعاً لجدّي محمد  رسول الله -صلّى  الله عليه وآله وسلّم- أدعو النّاس بالقرآن المجيد إلى  صراط الله العزيز الحميد، وأمر الله خليفته ناصر محمد بما أمر به محمد رسول  الله -صلّى  الله عليه وآله وسلّم- أن أعبد الله وحده لا شريك له وأدعو  النّاس إلى عبادة ربّ العباد و أن أبيّن لهم هذا القرآن، فمن اهتدى فلنفسه  ومن ضَلَّ فعليها. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{إِنَّمَا أُمِرْ‌تُ  أَنْ أَعْبُدَ رَ‌بَّ هَـٰذِهِ الْبَلْدَةِ الَّذِي حَرَّ‌مَهَا وَلَهُ  كُلُّ شَيْءٍ ۖ وَأُمِرْ‌تُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ  ﴿</font><font color=\"#008000\">٩١</font><font color=\"#008000\">﴾   وَأَنْ أَتْلُوَ الْقُرْ‌آنَ ۖ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي  لِنَفْسِهِ ۖ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِ‌ينَ  ﴿</font><font color=\"#008000\">٩٢</font><font color=\"#008000\">﴾  وَقُلِ الْحَمْدُ لِلَّـهِ سَيُرِ‌يكُمْ آيَاتِهِ فَتَعْرِ‌فُونَهَا ۚ وَمَا رَ‌بُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ  ﴿</font><font color=\"#008000\">٩٣</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل].<br>\n<br>\n فأدعوهم إلى عبادة الله وحده لا شريك له كما يعبده أنبيّاؤه ورسله  والمهديّ المنتظر فجميعنا مُتنافسون في حُبّ الله وقربه، فمن كان يحبّ الله  فليتّبِعنا فيكون معنا من ضمن العبيد المُتنافسين إلى الربّ المعبود، فلا  نأمر النّاس أن يعظِّمونا بغير الحقّ لأنّهم إنْ يعظِّمونا فسيعتقدون أنه لا  يجوز لهم منافسة الأنبيّاء والمُرسلين والمهديّ المنتظَر في حُبّ الله  وقربه لكوننا من عباده المُكرمين، فمن فعل ذلك فقد أشرك بالله سبحانه فلم  يحصر الله التكريم على الأنبيّاء والمُرسلين والمهديّ المنتظر، وإنّما  كرمنا الله لأنّنا نعبده وحده لا شريك له مُتنافسون إلى الربّ المعبود أيّنا  أحبّ وأقرب، فمن اتّبعنا من عباد الله فانضمّ إلينا ليكون ضمن العبيد  المُتنافسين إلى الربّ المعبود أيّهم أقرب فقد صار من أتقى العبيد فيجعله  الله من المُكرّمين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا النّاس إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى  وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ  عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ<font>} </font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحجرات].<br>\n<br>\n إذاً التكريم لم يجعله الله حصرياً على الأنبيّاء والمُرسلين؛ بل لكافة  عبيده المُتقين المُتنافسين إلى الرّبّ المعبود فأولئك هم عبيد الله  المُتقون المُكرّمون الذين يعبدون الله وحده لا شريك له فلا يتّخذ بعضهم  بعضاً أرباباً من دون الله؛ بل يعبدون الله كما يعبده الأنبيّاء والمرسلون  والمهديّ المنتظَر، فلا ينبغي لنا أن نقول للنّاس: يا أيّها النّاس بما أنّنا  عباد الله المُكرّمون فلا ينبغي لكم أن تتمنّوا أن تكونوا أحبّ منّا إلى الله  و أقرب؛ بل نحن لسنا إلا بشرٌ مثلكم عبيدٌ لله كما أنتم عبيدٌ لله، ولذلك  فإنّ لكم الحقّ في ربّكم المعبود مثل الحقّ الذي لأنبيّائه ورسله والمهديّ  المنتظر في ربّهم، فلا ينبغي أن تُميّزونا عنكم بغير الحقّ؛ بل كونوا  مثلنا ربّانيين عبيداً للرحمن مُتنافسون جميعاً إلى الربّ المعبود أيّنا  أحبّ إلى الله وأقرب مخلصين لهُ الدين، فهذا هو منطق دعوة كافة الذين آتاهم الله الكتاب والحكم والنبوّة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{مَا كَانَ لِبَشَرٍ أَنْ يُؤْتِيَهُ اللَّهُ الْكِتَابَ وَالْحُكْمَ  وَالنُّبُوَّةَ ثمّ يَقُولَ للنّاس كُونُوا عِبَادًا لِي مِنْ دُونِ  اللَّهِ وَلَكِنْ كُونُوا ربانيين بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ  وَبِمَا كُنتُمْ تَدْرُسُونَ<font>} </font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:79].<br>\n<br>\n ولكن للأسف بدّل النّاس قولاً غير الذي قيل لهم فعظَّموا أنبيّاءه ورُسله  والمهديّ المنتظر من دون الله الربّ المعبود فجعلونا فقط عبيده المُكرّمين  وذلك لأنّهم لا يتّقون، أفلا يعلمون إنّما كرَّمَنا الله لأنّنا من المُتّقين، ومن  يهِنِ الله فما له من مُكرِم، ولا يهين اللهُ إلا الذين لم يتّقوا ربّهم فيعبدوه  وحده لا شريك له، فلماذا لا تريدون أن تكونوا من عبيد الله المُكرمين  وتأبون على أن تكونوا مُشركين؟ ألم يُفتِكم الله في محكم كتابه بأنّه لا فرق  في كتاب الله بين العبيد من البشر فجميعهم عبيد الله الواحد القهّار؟ فمن  أراد أن يكون من عبيد الله المُكرّمين فليكُن من المُتّقين الذين يعبدون الله  لا يشركون به شيئاً، فأولئك هم المتّقون المُكرّمون. تصديقاً لقول الله  تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا النّاس إِنَّا   خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ   لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ   اللَّهَ عَلِيمٌ خَبِيرٌ <font>} </font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحجرات].</font></font><font color=\"#0000cd\"><font><br>\n<br>\n ولكن الذين لا يعلمون حصروا التكريم على الأنبيّاء والرسل فقط من دون الصالحين فكانوا سبب الإشراك للمؤمنين. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلا وَهُمْ مُشْرِكُونَ<font>} </font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يوسف:106].<br>\n<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>وخلاصة هذا البيان الحقّ للقرآن أقول لكافة الإنس والجانّ</u>:</font></font><font color=\"#0000cd\"><font><br>\n<br>\n من كان يدّعي حُبّ الرحمن فلكل دعوى بُرهان، فليكن ضمن العبيد المُتنافسين  إلى الربّ المعبود، فمن عظّم عبداً إلى الربّ المعبود فجعله حداً للتنافس  من دون الله فإنّي أشهدُ لله شهادة الحقّ اليقين بين يدي الله في الدنيا  ويوم يقوم النّاس لربّ العالمين <u>إنّهُ لمن المُؤمنين المُشركين بربّ العالمين</u>، ألم يقُل لكم جميع الأنبيّاء والمُرسلين من أوّلهم إلى خاتمهم محمد رسول الله صلّى  الله عليه وآله وسلّم: </font></font><font color=\"#008000\"><font>{قُلْ إنّما أَنَا  بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ إنّما إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ  كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا  يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف:110].</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#008000\"><font><br>\n {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ  اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:31].<br>\n<br>\n فهل تجدون فرقاً بين قول الله ورسوله وقول المهديّ المنتظر الذي يحاجُّكم  بآيات الكتاب المحكمات البيّنات لعالمكم وجاهلكم؟ فما تنتظرون من المهديّ  المنتظَر أن يحاجّكم بغير آيات كتاب الله القرآن العظيم؟ تصديقاً لقول الله  تعالى: </font></font><font color=\"#008000\"><font>{تِلْكَ آيات اللَّهِ نَتْلُوهَا عَلَيْكَ بِالحقّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآياتهِ يُؤْمِنُونَ<font>}</font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الجاثية:6].<br>\n<br>\n أخو المؤمنين المتقين؛ الإمام المهديّ المنتظر ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1189.html#post_96200",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

