var RAW_JSON={
    "postid": 4141,
    "threadid": 9168,
    "postcount": 1,
    "title": "فتاوى الإمام المهدي عن الحجّ ..\n",
    "higri": "14-12-1430",
    "meladi": "2-12-2009",
    "time": "01:04 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268863920",
    "langs": "[{\"title\":\"English\",\"postId\":160493},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":339343}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4141\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n14 - 12 - 1430 هـ<br>\n2 - 12 - 2009 مـ<br>\n 01:04 صباحاً</font><font color=\"#000080\"><br>\n</font></font></span><font color=\"#000080\"><font>( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=532\" target=\"_blank\" rel=\"nofollow\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]<br>\nhttps://nasser-alyamani.org/showthread.php?p=532</a><span><font><font color=\"#000080\"><br>\n__________________________<br>\n</font><br>\n<u><font color=\"#800080\"><br>\nالحلق والتقصير وتقبيل الحجر الأسود ..</font></u><br>\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله التوابين المُتطهرين والتابعين للحقّ إلى يوم الدين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nويا معشر علماء الأمّة، لقد سبقت فتوى المهديّ المنتظَر بالحقّ إنهُ لقادر بإذن الله أن يبيّن جميع أركان الدين الإسلامي الحنيف من مُحكم القُرآن العظيم وأفصّلها تفصيلاً، وقد بدأنا <u>بالركن الأول بالبيان لكلمة التوحيد</u> لكي نُطهّر المُسلمين من الشرك تطهيراً.<br>\nألا لله الدين الخالص ومن أشرك فقد أحبط عمله ولن يقبل الله من عمله شيئاً ولا يغفر الله أن يُشرك به، واستمرّت دعوة المهديّ المنتظَر إلى تحقيق الركن الأول وهو أهم أركان الإسلام والأساس، <u>ومن ثم بدأنا بالركن الثاني وهو ركن الصلاة</u> وكتبنا في ذلك بياناً وتمّ إرساله إلى مُفتي الديار الإسلاميّة، ولا يزال مستمراً إرسال ذلك البيان من قِبَلِ الأنصار ومُنتظرين لمفتي الديار الإسلاميّة للحضور إلى طاولة الحوار لكي يعلم كافة المُسلمين أن المهديّ المنتظَر هيمن عليهم بسلطان العلم من مُحكم القُرآن العظيم. وللأسف لم يحضر بعد ولا مُفتي واحد من مفتي الديار الإسلاميّة المشهورين وذلك حتى نفرغ إلى بيان ركن الزكاة ثم إلى بيان ركن الصيام ثم إلى بيان فريضة الحج لمن استطاع إليه سبيلاً؛ فرضاً واحداً في العُمر فيؤديه مرّةً في العُمر ثم يترك الفرصة لإخوانه المُسلمين الذين لم يحجّوا بعد، ونافلة الحجّ هي كسبعمائة حجّة إن يُحجِّج على نفقته أحدَ إخوانه المُسلمين التوّاقين لزيارة بيت ربهم، وحتماً سوف يجد المُسلمون في بيان فريضة الحجّ من الكتاب اختلافاً في بعض ما أنتم عليه وليس بيني وبينهم إلا كلام الله فآتيهم بالبرهان من مُحكم القُرآن. وعلى سبيل المثال فإني أرى الرجال يُقصِّرون شعر رؤوسهِم في الحج! وإنما ذلك للمرأة أن تقصّر من شعرها، وأما الرجال فلم أجد في كتاب الله أنهم يقصِّرون بل أمرهم الله بالحلاقة فيحلقوا شعر رؤوسهِم بالموس، وإنّما التقصير للمرأة فقط، وكان من المفروض أن يستنبطوا ذلك من خلال قول الله تعالى: </font><font color=\"#008000\">{وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ فَإِنْ أُحْصِرْتُمْ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ وَلَا تَحْلِقُوا رُءُوسَكُمْ حَتَّىٰ يَبْلُغَ الْهَدْيُ مَحِلَّهُ فَمَن كَانَ مِنكُم مَّرِيضًا أَوْ بِهِ أَذًى مِّن رَّأْسِهِ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:196].<br>\n<br>\n</font><font color=\"#cc0000\">فهل ترون أنّ الذي به أذىً في جلدة الرأس أنه لا يستطيع أن يقصِّر من شعره حتى ولو كان به أذىً؟ ومن ثم تعلمون أنّ الحلاقة هي حلاقة شعر رأس الحاجّ بالموس لأنّ الذي به <u>أذىً في جلدة الرأس حتماً لا يقدر أن يحلق رأسه بالموس ولكنه يستطيع التقصير</u>،</font><font color=\"#0000cd\"> ولكنّ الله لم يأمره بالتقصير في الحجّ فلم نجد أنّ الله أمره بالتقصير وإنما التقصير للمرأة من أطراف شعرها، فأمّا الرجل فوجب عليه أن يحلق شعر رأسه بالموس وإذا كان به أذىً من رأسه ففديةٌ أو صدقةٌ أو نسكٌ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَمَن كَانَ مِنكُم مَّرِيضًا أَوْ بِهِ أَذًى مِّن رَّأْسِهِ فَفِدْيَةٌ مِّن صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ فَإِذَا أَمِنتُمْ فَمَن تَمَتَّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ فَمَن لَّمْ يَجِدْ فَصِيَامُ ثَلَاثَةِ أَيَّامٍ فِي الْحَجِّ وَسَبْعَةٍ إِذَا رَجَعْتُمْ تِلْكَ عَشَرَةٌ كَامِلَةٌ ذَٰلِكَ لِمَن لَّمْ يَكُنْ أَهْلُهُ حَاضِرِي الْمَسْجِدِ الْحَرَامِ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:196].<br>\n<br>\nوهذا برهان الحلاقة للرجال، وأما النساء فأجده في كتاب الله التقصير فقط فتقصِّر شعرها من أطرافه. وقال الله تعالى: </font><font color=\"#008000\">{لَّقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بالحقّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِن شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الفتح:27].<br>\n<br>\nوإنما الحلاقة لطائفة من المؤمنين وهم الرجال، وأما التقصير فهو لطائفة النساء، وأما الرجال فأجد أنهم يحلقون شعر رؤوسهم ولا يغني التقصير عن الحلاقة شيئاً وإنما التقصير للمرأة والحلاقة للرجل. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لَّقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بالحقّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِن شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nومن ثم نأتي لكم بالبيان من ذات القُرآن أن التقصير هو للمرأة من خلال بيان الحلاقة إنها للرجال، وتجدون ذلك في قول الله تعالى: </font><font color=\"#008000\">{فَمَن كَانَ مِنكُم مَّرِيضًا أَوْ بِهِ أَذًى مِّن رَّأْسِهِ فَفِدْيَةٌ مِّن صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nفتبيّن لكم أنّ الحلاقة غير التقصير، ولذلك قال الله تعالى:</font><font color=\"#008000\"> {مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ}</font><font color=\"#0000cd\">، فمنهم المُحلقين ومنهم المُقصرين، فإذا أرجعتم ذلك للعقل والمنطق فسوف يقول لا بدّ أنّ حلاقة شعر الرأس ليس للمرأة، ولكن الظنّ لا يغني من الحقّ شيئاً، ومن ثم تبحثون في كتاب الله لتجدوا الفتوى الحقّ أنّ الحلاقة للرجال في قول الله تعالى: </font><font color=\"#008000\">{فَمَن كَانَ مِنكُم مَّرِيضًا أَوْ بِهِ أَذًى مِّن رَّأْسِهِ فَفِدْيَةٌ مِّن صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ} </font><font color=\"#0000cd\">صدق الله العظيم. فتبيّن لكم أنّ الحلاقة غير التقصير، ولذلك قال الله تعالى: </font><font color=\"#008000\">{مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ}</font><font color=\"#0000cd\">، وتبين لكم أنّ الحلاقة هي للرجال ولله حكمةٌ بالغةٌ ومنها كسر الفتنة إذا كان الحاجّ جميلاً للناظرين، فالصلعة تخفف من فتنة الجمال حتى لا يُفتنَنَّ المؤمنات بتكرار النظرة إليه، ومنها حتى لا يُصاب رأس الحاجّ ببداية القشرة لصعوبة الاغتسال بسبب ازدحام الحجاج، فالقشرة هي عدوٌّ لشعر الرأس فتجعله يتساقط فيصبح الرجل أصلعاً من الشعر، وذهب الشعر الذي جعله الله زينةً لرأسه. وكذلك القشرة من عوامل الشيب المُبكر وسببها تأخير الاغتسال.<br>\n <br>\nوكذلك من البدع في الحج أنهم جعلوا التقبيل للحجر الأسود. </font><font color=\"#cc0000\"><u>والسنّة تقبيل بيت الله في أي موضع من غير تفريقٍ</u> </font><font color=\"#0000cd\">بالباطل بسنّة تقبيل الحجر الأسود فتلك بدعةٌ ما أنزل الله بها من سُلطان ويرفضها العقل والمنطق إن كنتم تعقلون؟ فإنكم حججتم إلى بيت الله المُكرم قبلة الأمم بيت الله المُعظم ولكنكم حججتم إلى الحجر الأسود فبالغتم في حجر واحدة بغير الحقّ ولم تعظموا بيت الله بسبب تحريف السُّنة الحقّ وهو تقبيل بيت الله إلى السُّنة الباطلة وهي تقبيل الحجر الأسود في بيت الله! وبهذه السُّنة الباطلة أضعتم تعظيم بيت الله وعظَّمتم الحجر الأسود بحجّة أن محمداً رسول الله قبَّله؛ بل قبَّل بيت الله ليعلمَكم أن تقبيل بيت الله من سُنن الحجّ، وسنّة تقبيل بيت الله المُعظم هو من عظمة حُبهم لربّ هذا البيت الذي يعبدوه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَلْيَعْبُدُوا رَبَّ هَٰذَا الْبَيْتِ} </font><font color=\"#0000cd\">صدق الله العظيم [قريش:3].<br>\n<br>\nفأصبحت سنّة التقبيل لبيت الله المُعظم هي من شدّة حُبّ المؤمنين لربّ هذا البيت وذلك لأنّ حُبّ المؤمنين لربهم الذين يعبدون رضوانه وقُربه هو أعظم من حُبّ عابدُ الأنثى من الذين قال أحدهم:<br>\nأَمُـرُّ عَلَـى الدِّيَـارِ دِيَـارِ لَيْلَــى *** أُقَبِّــلُ ذَا الجـِدَار وَذَا الجــِدَارَا <br>\nوَمَـا حُـبُّ الدِّيَـارِ شَغَفْـنَ قَلْبِـي *** ولَكِـنْ حُـبُّ مَنْ سَكَـنَ الدِّيَـارَا <br>\n<br>\nفأولئك من الذين قال الله عنهم: </font><font color=\"#008000\">{وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللَّهِ أَندَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِّلَّهِ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:165].<br>\n<br>\nفذلك هو الحُبّ الأعظم في قلب الإنسان فجعله لأمَةٍ من إماءِ الله، والله أولى بحُبه الأعظم ومن حبّ شيء أكثر من الله فقد أصبحت هواه وهي إلهه فتجدونه يعبد رضوان من أحبّ ويذر التعبد لرضوان الله. ولربّما يودّ أن يُقاطعني أحد العاشقين فيقول: \"ولكن قلبي ليس بيدي\". ثم يردُ عليه المهديّ المنتظَر عبد النعيم الأعظم وأقول: نعم إن الله يحول بين المرء وقلبه فعليك أن تُنيب إلى ربك فتقول:<br>\n</font><font color=\"#cc0000\">\" اللهم إنك أولى بالحُبّ الأعظم في قلب عبدك اللهم فاجعله لك وحدك لا شريك لك في حبي حتى أعبد نعيم رضوان ربي وحُبك وقربك ولذلك خلقتني فأجب دعوة عبدك برحمتك يا أرحم الراحمين\". </font><font color=\"#0000cd\"><br>\n<br>\nفيجيبه الله كما أجاب المهديّ المنتظَر واصدِق اللهَ يَصدُقك، ولكنكم عظمتم الحجر الأسود فأنزلتموها من الجنة وحسبي الله ونعم الوكيل، وإنما تقبيل بيت الله هو من شدّة حُبّكم لربّ هذا البيت فيحببكم الله كما أحببتم بيته من شدة حُبّ ربّ هذا البيت في قلوبكم، ولكنكم تدهسون بعضكم بعضاً فتقتلون بعضكم بعضاً بالدهس والرفس وأنتم تزدحمون على تقبيل الحجر الأسود حصرياً يا عُبّاد الحجر فلو كنتم تحبون الله لقبَّلتم بيته في أيّ مكان تضعون شفاهكم فتقبِّلون بيت ربكم من شدّة حُبكم لربّ هذا البيت، وما دمتم حصرتم التقبيل على الحجر الأسود فأنتم عُبّاد الحجر فنجح المنافقون بهذا المكر فأصبحتُم سُخرية لمن أبى واستكبر فيسخرون منكم كيف ترفسون بعضكم بعضاً فتقتلون بعضكم بعضاً بالرفس لكي تقبِّلوا حجراً فجعلتم لهم الحجّة عليكم ثم لا يتّبعوا دينكم فيسخروا منكم ولو شاهدوكم تزدحمون على حُبّ الله ربّ البيت المعظم لما كانت لهم الحجّة عليكم، فكم أحدث المنافقون الذين يظهرون الإيمان ويبطنون الكفر من البدع في دينكم.<br>\n<br>\nويا علماء أمّة الإسلام لقد تمّ إرسال سؤال إلى المهديّ المنتظَر من أحد الوافدين لطاولة الحوار للمهديّ المنتظَر، فقال:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><b>السلام عليكم وحمة الله وبركاته؛ السؤال: ما معنى قول الله تعالى</b><br>\n<b>\"</b><b> الحج أشهرٌ معلوماتٌ فمن فرض فيهنَ الحج فلا رفث ولا فسوق ولا جدال فى الحج </b><b>\"</b><br>\n<b>ولماذا تم ذكر اشهر معلومات مع ان الحج يتم في 5 ايام حسب ما نعرف وجزاك الله خيرا</b></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى سؤاله<br>\n<br>\nفوالله إني أعلم بالإجابة الحقّ ثم أفصّلها من كتاب الله تفصيلاً وبرغم أنّ ذلك سوف يكون غريباً لولا البُرهان المُبين من مُحكم كتاب الله الذي يهيمن به المهديّ المنتظَر على كافة عُلماء المسلمين والنصارى واليهود فما تريدوني أن أقول لهذا السائل فهل نُفصّل له رُكن الحجّ وهو آخر أركان الإسلام؟ فهل تريدون البِرّ فليس البِرّ أن تأتوا البيوت من ظهورها بل البِرّ أن تدخلوا البيوت من أبوابها فتهتدوا إلى الصراط المستقيم.<br>\nألستم تقولون كتاب الله وسنة رسوله فالبِدء يكون بكتاب الله فإذا لم تجدوا فيه ضالتكم فاذهبوا إلى السّنة؟ ولكنكم نبذتم كتاب الله وراء ظهوركم وبدأتم بالثانية دون أن تنظروا هل تُخالف لكتاب الله في شيء! فما يُدريكم هل هي سنة حقٍّ أم باطلٍ موضوعةٌ؟ أم إن الله وعدكم بحفظ السُّنة النّبويّة من التحريف؟ قل هاتوا برهانكم. بل السُّنة النّبويّة فيها حقّ وأكثرها مُفترىً باطل ما أنزل الله به من سُلطان. وقال الله تعالى: </font><font color=\"#008000\">{يَسْأَلُونَكَ عَنِ الأهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ وَلَيْسَ الْبِرُّ بِأَنْ تَأْتُوْا الْبُيُوتَ مِن ظُهُورِهَا وَلَكِنَّ الْبِرَّ مَنِ اتَّقَى وَأْتُواْ الْبُيُوتَ مِنْ أَبْوَابِهَا وَاتَّقُواْ اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:189].<br>\n<br>\nفكيف ينحر مُعمَّر وشعب ليبيا في غير يوم نحر المُسلمين؟ أفلا تعلمون أنّ عيد الفطر المُبارك يختلف عن عيد الأضحى، وذلك لأنّ عيد الفطر هو حسب رؤية هلال شوال </font><font color=\"#cc0000\"><u>ولا ينبغي لجميع المُسلمين أن يشهدوا هلال شوال في ليلةٍ واحدةٍ ولا ينبغي لهم أن يشاهدوا هلال رمضان في ليلةٍ واحدةٍ</u>،</font><font color=\"#0000cd\"> ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:185].<br>\n<br>\nوكذلك عيد الفطر المُبارك فمن شهد هلال شوال فليفطر، وأما عيد الأضحى المُبارك فميقاته جعله الله يختلف عن ميقات عيد الفطر المبارك؛ بل جعله الله حسب معايير أهلّة ذي الحجّة فينظر المُسلمون إلى هلال ذي الحجّة ليلةً تلو الأخرى حتى إذا شاهد المُسلمون على وجه الأرض أن أهلّة التربيع الأول لشهر ذي الحجّة قد اكتملت فصار نصف القمر مُضيء ونصفه مُظلم فعند ذلك يعلمون بأنها اكتملت أهلّة التربيع الأول وأنها انقضت سبعة أيام من شهر ذي الحجّة لا شك ولا ريب، ثم يعلنون النفير للحج في اليوم الثامن من ذي الحجّة، ثم الوقوف بعرفة يوم التاسع، واليوم العاشر ينحر جميع المُسلمون أعيادهم في يومٍ واحدٍ موحدٍ معلومٍ، وهو العيد الأكبر لأنّ فيه يعيِّد كافة المُسلمين في العالمين. </font><font color=\"#cc0000\"><u>فأصبح ميقات يوم النفير للحج معلومٌ للعالم بأسره وهو بعد اكتمال التربيع الأول لشهر ذي الحجّة</u>،</font><font color=\"#0000cd\"> وذلك بيان قول الله تعالى:  </font><font color=\"#008000\">{يَسْألُونَكَ عَنِ <u>الأهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ</u> وَلَيْسَ الْبِرُّ بِأَنْ تَأْتُوْا الْبُيُوتَ مِن ظُهُورِهَا وَلَكِنَّ الْبِرَّ مَنِ اتَّقَى وَأْتُواْ الْبُيُوتَ مِنْ أَبْوَابِهَا وَاتَّقُواْ اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:189].<br>\n<br>\nفيشهد جميع المُسلمين اكتمال التربيع الأول لشهر ذي الحجّة لا شك ولا ريب، ومن ثم يعلمون الأيام المعدودات في الحجّ من خلال اكتمال أهلّة التربيع الأول لشهر ذي الحجّة، فينظر إليه كافة المُسلمين، وذلك لكي يجعل الله يوم نحرهم يوماً واحداً موحداً فيُكبّروه تكبيراً. فقد أخطأت يا مُعمر القذافي خطأً كبيراً! وتذكر قول الله تعالى: </font><font color=\"#008000\">{يَسْألُونَكَ عَنِ الأهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ وَلَيْسَ الْبِرُّ بِأَنْ تَأْتُوْا الْبُيُوتَ مِن ظُهُورِهَا وَلَكِنَّ الْبِرَّ مَنِ اتَّقَى وَأْتُواْ الْبُيُوتَ مِنْ أَبْوَابِهَا وَاتَّقُواْ اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:189].<br>\n<br>\nفإلى متى سوف تعرضون عن داعي الاحتكام إلى كتاب الله لنُفصّل لكم أركان الإسلام الخمسة تفصيلاً فنُعيدكم إلى منهاج النّبوّة الأولى، وأنا لا أستطيع أن أفصِّل الإجابة على سؤال السائل فلا بدّ أن أفصّل قبله ركن الصلاة ثمّ ركن الزكاة ثمّ ركن الصيام ثمّ نأتي بعد ذلك إلى ركن الحجّ فنُكمل لكم بيان دينكم من كتاب ربكم، ووعداً علينا غير مكذوب أن نفصّل كافة أركان الإسلام حصرياً من كتاب الله بآيات محكماتٍ بيِّناتٍ لعالمكم وجاهلكم، ولكن أجيبوا داعي الله إلى اتباع كتابه العزيز فليس المهديّ المنتظَر يأمركم من ذات نفسه باتّباع  كتاب الله وبالكفر لما خالف محكم كتاب الله؛ بل الله هو من أمركم باتّباع  ذكره القُرآن العظيم إن كنتم به مؤمنين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَن بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ} </font><font color=\"#0000cd\">صدق الله العظيم [يس:11].<br>\n<br>\nوإنما المهديّ المنتظَر ابتعثه الله ليبيّن لكم كتاب الله الذي بين أيديكم ولن آتيكم بحرفٍ جديدٍ بغير ما أنزل الله على محمدٍ رسول الله صلى الله عليه وآله وسلم فاتبعوا ما أنزل الله فما يدريكم هل ما وجدتم عليه آباءكم هو الحقّ من ربكم أم إن المُضلّين قد أضلوهم عن الصراط المُستقيم؟ وقال الله تعالى: </font><font color=\"#008000\">{كِتَابٌ أُنزِلَ إِلَيْكَ فَلاَ يَكُن فِي صَدْرِكَ حَرَجٌ مِّنْهُ لِتُنذِرَ بِهِ وَذِكْرَى لِلْمُؤْمِنِينَ (2) اتَّبِعُواْ مَا أُنزِلَ إِلَيْكُم} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:2-3].<br>\n<br>\nوقال الله تعالى:</font><font color=\"#008000\"> {وَالَّذِينَ كَفَرواْ وَكَذَّبُواْ بِآيَاتِنَا أُولَـئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [التغابن:10].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{يَا بَنِي إِسْرَائِيلَ اذْكُرُواْ نِعْمَتِيَ الَّتِي أَنْعَمْتُ عَلَيْكُمْ وَأَوْفُواْ بِعَهْدِي أُوفِ بِعَهْدِكُمْ وَإِيَّايَ فَارْهَبُونِ (40) وَآمِنُواْ بِمَا أَنزَلْتُ مُصَدِّقاً لِّمَا مَعَكُمْ وَلاَ تَكُونُواْ أَوَّلَ كَافِرٍ بِهِ وَلاَ تَشْتَرُواْ بِآيَاتِي ثَمَناً قَلِيلاً وَإِيَّايَ فَاتَّقُونِ(41)}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\n<br>\nولكن للأسف إن المهديّ المنتظَر قد وجد أن المُسلمين هم أوّل كافرٍ بالبيان الحقّ للقرآن العظيم في عصر التأويل كما كفر اليهود بالقرآن العظيم في عصر التنزيل وهم يعلمون أنه الحقّ من ربهم وكذلك المُسلمون اليوم يعلمون أنه الحقّ من ربهم ولكن مهما دعاهم المهديّ المنتظَر إلى اتّباع كتاب الله القُرآن العظيم فلن يتبعه إلا المُسلمون حقاً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم.[النمل:81].<br>\n<br>\nوأما الكافرون فقال الله تعالى: </font><font color=\"#008000\">{وَإِنَّهُ لَتَنزِيلُ رَبِّ العَالَمِين(192) نَزَلَ بِهِ الرُّوحُ الْأَمِينُ(193) عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنذِرِينَ(194) بِلِسَانٍ عَرَبِيٍّ مُّبِينٍ(195) وَإِنَّهُ لَفِي زُبُرِ الْأَوَّلِينَ(196) أَوَلَمْ يَكُن لَّهُمْ آيَةً أَن يَعْلَمَهُ عُلَمَاء بَنِي إِسْرَائِيلَ(197) وَلَوْ نَزَّلْنَاهُ عَلَى بَعْضِ الْأَعْجَمِينَ(198) فَقَرَأَهُ عَلَيْهِم مَّا كَانُوا بِهِ مُؤْمِنِينَ(199) كَذَلِكَ سَلَكْنَاهُ فِي قُلُوبِ الْمُجْرِمِينَ(200) لَا يُؤْمِنُونَ بِهِ حَتَّى يَرَوُا الْعَذَابَ الْأَلِيمَ(201) فَيَأْتِيَهُم بَغْتَةً وَهُمْ لَا يَشْعُرُونَ(202) فَيَقُولُوا هَلْ نَحْنُ مُنظَرُونَ(203)}</font><font color=\"#0000cd\"> صدق الله العظيم [الشعراء].<br>\n<br>\n</font><font color=\"#008000\"> {تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ ﴿2﴾ لَعَلَّكَ بَاخِعٌ نَّفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ ﴿3﴾ إِن نَّشَأْ نُنَزِّلْ عَلَيْهِم مِّنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ(4﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الشعراء].<br>\n<br>\n </font><font color=\"#008000\">{إِنَّا أَنزَلْنَاهُ فِي لَيْلَةٍ مُّبَارَكَةٍ إِنَّا كُنَّا مُنذِرِينَ (3) فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ (4) أَمْراً مِّنْ عِندِنَا إِنَّا كُنَّا مُرْسِلِينَ (5) رَحْمَةً مِّن رَّبِّكَ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ (6) رَبِّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا إِن كُنتُم مُّوقِنِينَ (7) لَا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ رَبُّكُمْ وَرَبُّ آبَائِكُمُ الْأَوَّلِينَ (8) بَلْ هُمْ فِي شَكٍّ يَلْعَبُونَ (9) فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاء بِدُخَانٍ مُّبِينٍ (10) يَغْشَى النَّاسَ هَذَا عَذَابٌ أَلِيمٌ (11) رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ (12) أَنَّى لَهُمُ الذِّكْرَى وَقَدْ جَاءهُمْ رَسُولٌ مُّبِينٌ (13) ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَّجْنُونٌ (14) إِنَّا كَاشِفُو الْعَذَابِ قَلِيلاً إِنَّكُمْ عَائِدُونَ (15) يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَى إِنَّا مُنتَقِمُونَ (16)}</font><font color=\"#0000cd\"> صدق الله العظيم [الدخان].<br>\n<br>\nأخو المُسلمين المؤمنين بالقُرآن العظيم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9168.html#post_4141",
    "thread_title": "فتاوى الإمام المهدي عن الحجّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4141",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4301",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "9658",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51623",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "420934",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "66455",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "66458",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "66459",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66558",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "66758",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "66768",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "66912",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "67089",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "120833",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "4141": 1,
        "4301": 2,
        "9658": 3,
        "51623": 4,
        "420934": 5,
        "66455": 6,
        "66458": 7,
        "66459": 8,
        "66558": 9,
        "66758": 10,
        "66768": 11,
        "66912": 12,
        "67089": 13,
        "120833": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

