var RAW_JSON={
    "postid": 342562,
    "threadid": 39341,
    "postcount": 15,
    "title": "تأكيد الخبر المختصر في شأن لقاح فايزر وكافة لقاحات أطباء البشر..\n",
    "higri": "10-جمادى الآخرة-1442",
    "meladi": "23-01-2021",
    "time": "10:09 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1611391680",
    "langs": "[{\"title\":\"English\",\"postId\":365427},{\"title\":\"Fran\\u00e7ais\",\"postId\":342729},{\"title\":\"Deutsch\",\"postId\":342759},{\"title\":\"\\u05e2\\u05b4\\u05d1\\u05e8\\u05b4\\u05d9\\u05ea\",\"postId\":342861},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":342941},{\"title\":\"Espa\\u00f1ol\",\"postId\":342993},{\"title\":\"Melayu\",\"postId\":351843},{\"title\":\"Kurd\\u00ee\",\"postId\":360975},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":343517}]",
    "video": "https://mahdichannel.com/watch/G1VSPIPBAQ9Iibj",
    "audio": "https://anchor.fm/andalousi3/episodes/--15---e1nl85h",
    "long_text": "<div id=\"post_message_342562\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 15 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n10 - جمادى الآخرة - 1442 هـ<br>\n23 - 01 - 2021 مـ<br>\n10:09 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=342552\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=342552\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font><font>https://nasser-alyamani.org/showthread.php?p=342552</font></font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=342552\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font><br>\n</font></font></a><font color=\"#000080\"><font>____________</font></font><font color=\"#cc0000\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>تأكيد الخبر المختصر في شأن لقاح فايزر وكافّة لقاحات أطبّاء البشر..<br>\n</u><br>\nبسم الله الواحد القهّار المسيطر على ملكوت السماوات والأرض، والصلاة والسلام على كافّة من اصطفى الله واختار من الأنبياء والصدّيقين والشهداء والصالحين في الأوّلين وفي الآخرين وفي الملإ الأعلى إلى يوم الدين، ثم أمّا بعد..<br>\n<br>\nويا معشر الأنصار السابقين الأخيار كونوا شهداء أوّلًا على أنفسكم، وشهداء على كافّة المعرضين عن اتّباع القرآن العظيم والاحتكام إليه، وشهداء على المكذّبين بالقرآن العظيم، وشهداء على صُنّاع القرار في شعوب البشر وطاقم حكوماتهم وجيوشهم وشهداء على شعوب البشر وشهداء على علماء الدين وعلماء الفلك والمناخ الفيزيائيّين وشهداء على كافّة أطبّاء البشر الفيزيائيّين وبروفسورات الفيروسات في العالمين، أنّي سبَق و أعلنت أنّ الله ربّي وربّكم قد تأذَّن بالحرب المباشرة وبقيادة الله سبحانه مباشرةً لفيروسات بعوضةٍ ما لا يُحيطون بها عِلماً وتتلقّى الأوامر جنودُ الله الصغرى من الله العليّ العظيم مباشرةً من على عرشه العظيم كونه الذي خلق الإنسان، وبما أنّها سوف تغزو جسم الإنسان فإنّها تجهل أجهزة جسم الإنسان فلا بُدّ أن تتلقّى الأوامر بطريقة المكر من الله الواحد القهّار الذي خلق الإنسان تصديقًا لقول الله تعالى: {أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ ﴿١٤﴾} صدق الله العظيم [الملك].<br>\n<br>\nوفصّلتُ الخبر منذ بداية الحدث لحرب ما يسمّونه فيروس كورونا فأعلنتُه للبشر منذ تاريخ: (10 - رجب - لعام 1441 هـ</font><font>) الموافق: (5 - مارس - لعام 2020 مـ)،</font> <font>وأوّل ما كتبه قلم الإمام المهديّ ناصر محمد اليماني في شأن ما يسمّونه فيروس كورونا فأعلنتُ للبشر أنّه عذابٌ عالميٌّ وليس مجرّد وباء عالميّ غيمة وتزول، وجعلنا ملخّص البيان في عنوان البيان الأوّل كما يلي:</font><br>\n</font><font><font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(فيروس كورونا من العذاب الأدنى دون العذاب الأكبر لعلهم يرجعون..)</font></a><font color=\"#cc0000\"> انتهى.<br>\n</font></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?p=324226</font></a><font><font color=\"#cc0000\">)</font></font><font><font color=\"#333333\"><font color=\"#cc0000\"><font><br>\n</font><br>\nوعلى كافة البشر أن يعلموا أنّ حرب الله فيها مكر من الله واستراتيجيّة حربيّة من حيث لا يعلمون ويجدون من عجائب ما يسمّونه فيروس كورونا ما لم يكونوا يحتسبون، تصديقاً لقول الله تعالى: {وَالسَّمَاءِ ذَاتِ الرَّجْعِ ﴿١١﴾ وَالْأَرْضِ ذَاتِ الصَّدْعِ ﴿١٢﴾ إِنَّهُ لَقَوْلٌ فَصْلٌ ﴿١٣﴾ وَمَا هُوَ بِالْهَزْلِ ﴿١٤﴾ إِنَّهُمْ يَكِيدُونَ كَيْدًا ﴿١٥﴾ وَأَكِيدُ كَيْدًا ﴿١٦﴾ فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا ﴿١٧﴾} صدق الله العظيم [الطارق].<br>\n<br>\nوتصديقاً لقول الله تعالى: {فَذَرْنِي وَمَن يُكَذِّبُ بِهَـٰذَا الْحَدِيثِ ۖ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ﴿٤٤﴾ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ﴿٤٥﴾} صدق الله العظيم [القلم].<br>\n<br>\nولا ولن ينفعكم أطبّاء الجيش الأبيض، تصديقاً لقول الله تعالى: {أَمَّنۡ هَـٰذَا ٱلَّذِی هُوَ جُندٌ لَّكُمۡ یَنصُرُكُم مِّن دُونِ ٱلرَّحۡمَـٰنِۚ إِنِ ٱلۡكَـٰفِرُونَ إِلَّا فِی غُرُورٍ} صدق الله العظيم [الملك].<br>\n<br>\nوبما أنّي الإمام المهديّ ناصر محمد اليماني خليفة الله على العالمين أعلم علم اليقين أنّ الدول الكبرى لَفي حرب مع الله بإرسال أصغر جنود الله في الكتاب على الإطلاق فيروسات بعوضةٍ ما لا تُحيطون بها علمًا لا تتقيّد بناموس الوباء الذي وضعه الله في الطبيعة لتقوية أجهزتكم المناعيّة؛ بل فيروسات بعوضةٍ ما لا تحيطون بها علمًا، آية خارقة لكل نواميس الوباء في ناموس الطبيعة المتعارف عليها لدى البشر كونها ليست مجرد وباء بل من آيات العذاب، وبما أنّ عِلم البشر مُقتصر على ناموس الوباء وعليه فحتمًا سوف يجعل الله علم أطباء البشر صفرًا على الشمال.<br>\n<br>\nويا معشر الدول الكبرى في دول البشر الذين كانوا يظنّون أنفسهم القوّة التي لا تُقهر، فاعلموا عِلم اليقين أنّكم في حرب مع أصغر جنود الله في الكتاب في القرآن العظيم لإخضاعكم لخليفة الله عبده المهديّ ناصر محمد اليماني، تصديقًا لمَثل التحدّي بالحق في الكتاب في قول الله تعالى: {۞ إِنَّ اللَّـهَ لَا يَسْتَحْيِي أَن يَضْرِبَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّـهُ بِهَـٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ ﴿٢٦﴾} صدق الله العظيم [البقرة].<br>\n<br>\nوتصديقاً لوعد الله الحق في عصر بعث خليفته الإمام المهديّ ناصر محمد على العالمين فيدعو الناس عدد سنين لعبادة الله وحده لا شريك له (على بصيرةٍ من الله القرآن العظيم) المسلمين والكافرين والمكذّبين بالقرآن العظيم، فمن ثم يصدر إعلان التحدي من صاحب قرار الاصطفاء؛ الله الذي اصطفاني خليفته عليكم وأمرني أن أترككم له ليرسل عليكم أصغر جنوده في الكتاب لتخضع أعناقكم لخليفة الله المهديّ ناصر محمد وأنتم صاغرون، فغزاكم الله بخلقٍ جديدٍ فيروسات بعوضةٍ ما لا تحيطون بها علمًا تصديقًا لوعد الله في محكم كتابه القرآن العظيم في قول الله تعالى: {فَذَرْنِي وَمَن يُكَذِّبُ بِهَـٰذَا الْحَدِيثِ ۖ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ﴿٤٤﴾ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ﴿٤٥﴾} صدق الله العظيم [القلم].<br>\n<br>\nوبدأ بالغزو الأشدّ للدول الكبرى عبرةً للدول الصغرى المستضعفين لعلّهم يتّقون قبل أن يشتدّ الكرب على العجم والعرب، تصديقا لقول الله تعالى: {وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ﴿٤٥﴾} صدق الله العظيم [القلم].</font></font></font><font color=\"#cc0000\"><br>\n</font><font><font color=\"#333333\"><font color=\"#cc0000\"><br>\nولذلك حذّرناكم من قبل الحدث بأنّ الله سوف يُرسل عليكم مددًا جديدًا ذو بأسٍ شديدٍ يتلوه المدد الأشدّ قوّة وبطشًا من ذي قبله، فتلك من سُنن الله في العذاب في محكم الكتاب القرآن العظيم في الذين خلوا، تصديقًا لقول الله تعالى: {وَمَا نُرِيهِم مِّنْ آيَةٍ إِلَّا هِيَ أَكْبَرُ مِنْ أُخْتِهَا ۖ وَأَخَذْنَاهُم بِالْعَذَابِ لَعَلَّهُمْ يَرْجِعُونَ ﴿٤٨﴾}صدق الله العظيم [الزخرف].<br>\n<br>\nأم أنّكم تظنون الإمام المهديّ ناصر محمد اليماني يُعلن تحدّي الله بالظنّ الذي لا يُغني من الحقّ شيئًا؟! هيهات هيهات: {أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ ﴿١٤﴾} [الملك].<br>\n<br>\nفوربّ الأرض والسماوات إنّ كافّة أصحاب اللّقاحات الذين يظنّون أنّهم ناجون من عذاب ما يسمّونه فيروس كورونا سوف يُصابون وإنّا لصادقون، ولسوف تعلمون علم اليقين أنّ لقاحاتكم حسرةٌ عليكم ثم تغلبكم جنود الله الصغرى وأشدّها فتكًا أسد الفيروسات الذي حذّرناكم منه، فإذا حلّت قارعته فيكم فاعلموا علم اليقين أنّه يحسم معركته مع من أصابه فتكون إصابةً ووفاةً في خلال يوم واحد لمن شاء الله، ومنكم من يظل يفترسه ليُميته ألف موتة، <u>وأبشّر صُنّاع القرار المجرمين الظالمين وكافة المجرمين في العالمين أنّ ذلكم الفيروس مُخصّص لهم من ربّ العالمين</u>، ذلكم فيروس أشدّ نوع في المدد لجند الله الصغرى؛ أسد الفيروسات يا معشر الباشوات، لَكَم حذّرناكم أن تتّقوا الله وتخشوا عذابه ولكن لا تحبّون الناصحين! فأعلِنوا الخضوع والطاعة لخليفة الله خيرًا لكم، وسبقت عديد البيانات في شأن ما تسمّونه فيروس كورونا وما في طيّاتها نفس الخبر الذي جاء في هذا البيان، ولم نأتكم بخبرٍ جديدٍ ولم نَحيد قيد شعرة مما نبّأناكم به من قبل عام ولن أتناقض في نقطةٍ واحدةٍ وأطباء البشر يتناقضون في كل نقطة حتى يصبحوا وكأنّهم في الصفّ الأوّل الابتدائيّ لا يعلمون من بعد علمٍ شيئًا؛ بمعنى أنّه سوف يجعل علمهم في طبّ البشر الفيزيائيّ صفرًا على الشمال.<br>\n<br>\nوكذلك نُحذّر البشر المعرضين عن ذكر الله القرآن العظيم والرافضين اتّباعه كذلك فليأذنوا بمزيدٍ من حرب الله جوًّا وبرًّا وبحرًا؛ ذلكم ما تسمّونه بالكوارث الطبيعيّة، طبع الله على قلوب المجرمين منكم إن لم تتوبوا؛ بل هي بسبب التناوش الأكبر من جراء كوكب سقر؛ ذلكم كوكب الجحيم جهنّم الحمراء يوم مرورها في سماء أرضكم من جهة الجنوب؛ ذلكم كوكب سقر اللّواحة للبشر بالأفق حين اقترابها الذي يقترب من أرض البشر فيباغتهم من جهة الجنوب والجنوب الشرقي والجنوب الغربي؛ بمعني أنّه سوف يسدّ الأفق من الجنوب الشرقي إلى الجنوب الغربي، وحذّرناكم منه منذ ستة عشر عامًا ولكن وكأنّي أنادي قطيعًا من الأنعام صُمًّا بُكمًا عُميًا فهم لا يعقلون إلا من رحم ربّي.<br>\n<br>\nويا للعجب يا معشر العجم والعرب! فهل تعلمون عن حكمة الله من العذاب الأدنى دون العذاب الأكبر؟ ألا وهي لعلّكم ترجعون إلى الله وتتّبعون داعي الله فمِن ثمّ يصرف الله عنكم العذاب الأكبر، ولكنّكم أناسٌ تجهلون وتظلمون أنفسكم يا معشر المستكبرين في الأرض، ولسوف يعلمون أيّ منقلبٍ ينقلبون وإلى الله تُرجع الأمور، ففرّوا إلى الله إنّي لكم منه نذيرٌ مُبين.<br>\n<br>\n</font><u><font color=\"#cc0000\">واعلموا علم اليقين أنّها لا ولن تنفعكم كمّاماتكم ولقاحاتكم يا جو بايدن الرئيس الجديد للولايات المتّحدة الأمريكية فلا تكن كمثل أشرّ الدواب دونالد ترامب! وإنّي أعلم أنّ الفرق بينك وبين رئيس الحزب الصهيونيّ العالميّ رئيس شياطين البشر دونالد ترامب كالفرق بين المغضوب عليهم والضالّين، فكن من الشاكرين يا أيّها الرئيس الأمريكيّ المُحترم جو بايدن واحذر مكر ترامب أشرّ الدواب، فقد علمتم أنّه حقًا عدوٌّ لأمريكا وعدوٌّ للنصارى وعدوٌّ للمسلمين وعدوٌّ للبشريّة جميعًا إلا من كان على شاكلته من شياطين البشر، وإنّي خليفة الله الإمام المهديّ لم أظلم الطاغوت دونالد ترامب شيئًا وحذّرنا المسلمين والضالّين من النصارى المسيحيّين من مكر المسيحي المتطرّف في حزب الشيطان رئيس شياطين البشر في العالمين؛ ذلكم أشرّ الدواب دونالد ترامب.<br>\n<br>\nوسبقت بيانات التحذير منه من قبل أن يتسلّم ترامب عرش أمريكا؛ بل في تاريخ: </font></u><a href=\"https://nasser-alyamani.org/showthread.php?p=243102\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(21 - 11 - 2016 مـ</font></a><u><a href=\"https://nasser-alyamani.org/showthread.php?p=243102\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">)</font></a><font color=\"#cc0000\">.<br>\n</font></u></font><u><font><a href=\"https://nasser-alyamani.org/showthread.php?p=243102\" target=\"_blank\"><font color=\"#cc0000\">(</font></a></font></u></font><a href=\"https://nasser-alyamani.org/showthread.php?p=243102\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?p=243102</font></a><font><font color=\"#cc0000\">)</font></font><br>\n<font><font color=\"#333333\"><u><font color=\"#cc0000\"><br>\nوكذلك نحذّركم من كويكب الراجفة تحلّ حيث يحلّ ترامب أشرّ الدواب بالولايات المتحدة الأمريكية، كون أكثر شياطين البشر يوجَدون في الولايات المتحدة الأمريكية؛ غالبيّتهم في الشعب وقليل منهم في السلطة وسوف تعرفهم بشدة حبّهم لترامب، فلا تكن يا جو بايدن قلَماً بأيديهم، فالحذر الحذر إنّي لك من الناصحين.<br>\n</font></u><font color=\"#cc0000\"><br>\nوسلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين..<br>\nخليفةُ الله على العالمين الإمام المهديّ ناصر محمد اليماني.<br>\n</font></font><font color=\"#000080\">_____________</font><font color=\"#333333\"><font color=\"#cc0000\"><br>\n</font></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/G1VSPIPBAQ9Iibj\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/G1VSPIPBAQ9Iibj</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_2.html#post_342562",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

