var RAW_JSON={
    "postid": 73261,
    "threadid": 9871,
    "postcount": 1,
    "title": "دعاء من الإمام ناصر محمد اليماني في عصر الحوار من قبل الظهور..\n",
    "higri": "13-محرم-1434",
    "meladi": "27-11-2012",
    "time": "05:13 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1353988860",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_73261\"><div style=\"text-align: center;\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=73249\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيـان  ]<br>\n</font></font></a><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=73249\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=73249</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n      <font><font>1<font>3</font> </font></font>- <font>محرم</font> - 143<font>4</font> هـ<br>\n      <font>2<font>7</font> </font>- 11 - 2012 مـ</font></font><br>\n    <font color=\"#000080\"><font><font><font>05:13   </font></font>صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n</font></font><br>\n<br>\n<font><font color=\"#800080\"><u>دعاء من الإمام ناصر محمد اليماني في عصر الحوار من قبل الظهور..</u></font><font color=\"#0000CD\"><br>\n<br>\nبسم  الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله   الاطهار وجميع أنصار الله الواحد القهّار في كل زمانٍ ومكانٍ إلى اليوم   الآخر، أما بعد<font>..</font><br>\n<br>\nاللهم إنك قلت وقولك الحقّ: </font><font color=\"#008000\"><font>{</font>وَقَالَ رَبُّكُـمْ ٱدْعُونِى أَسْتَجِبْ لَكُمْ<font>}</font></font><font color=\"#0000CD\"> صدق الله العظيم [غافر:60]. </font></font><font><font color=\"#0000CD\">اللهم إنّك على كل شيء قدير وبالإجابة جدير، سألتك   ربّي بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم   رضوان نفسك أن تشفي ملك المملكة العربية السعوديّة خادم الحرمين الشريفين   الملك عبد الله بن عبد العزيز آل سعود حتى تهديه إلى الحقّ المبين، وتغفر   له ما تقدم من ذنبه وما تأخر، وتدخله برحمتك في عبادك الصالحين، وأنت ربي   أرحم به من عبدك وجميع المسلمين، ووعدك الحقّ وأنت أرحم الراحمين.<br>\n<br>\n اللهم و<font>ا</font>نظر  في أمر الشعب السوري أجمعين، وفرج  كربهم برحمتك يا أرحم الراحمين، اللهم  وانصر حماس الرجال حول الأقصى نصراً  عزيزاً مقتدراً، وأيّدهم بظهور المهديّ المنتظَر وكافة المظلومين في  العالمين، وأنت أرحم بعبادك من عبدك ووعدك  الحقّ وأنت أرحم الراحمين.</font></font><font><font color=\"#0000CD\"><br>\n</font></font><br>\n<font><font color=\"#0000CD\">اللهم واهدِ جميع المسلمين إلى صراطك المستقيم و<font>ا</font>تّباع   الحقّ من ربّهم، واهدِ النّاس أجمعين إلى صراط العزيز الحميد  بالبيان   الحقّ للقرآن المجيد، اللهم واغفر لجميع أموات المسلمين وأدخلهم أجمعين   برحمتك في عبادك الصالحين، اللهم واغفر لجميع النّادمين على مافرّطوا في جنب   ربهم من الأموات أجمعين وأدخلهم برحمتك في عبادك الصالحين، فأنت الأرحم   بعبادك من عبدك ووعدك الحقّ وأنت أرحم الراحمين.<br>\n<br>\n و<font>ا</font>كفِ الإنس والجن أجمعين  شرّ ومكر شياطين الجنّ والإنس الليل والنهار الذين  كرهوا رضوان الله أن  يتحقق، وحققِ الحقَّ بكلماتك التامات إنّك لا تصلح عمل  المفسدين، وحققِ  الحقَّ بكلماتك ربّي في العالمين، ولا تجعل لألدِّ أعدائك  على عبادك  سلطاناً برحمتك يا أرحم الراحمين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين<font>.</font><br>\n</font></font><font><font color=\"#0000CD\">....................<br>\n</font></font><font><font color=\"#0000CD\"><br>\nويا أيها النّسر الأحمر ضيف طاولة الحوار للمهديّ المنتظَر من قبل الظهور،  لماذا هذا الحقد البغيض على أخينا في دين الله   الملك عبد الله بن عبد العزيز آل سعود! <font>أ</font>بَدَلَ أن   تدعو له بالهدى والرحمة والمغفرة تريد عكس ذلك؟ فهل أنت مؤمن؟ فإن كان   الجواب: \"اللهم نعم إنّ النسر الأحمر من المؤمنين\" ومن ثم نُقيم عليك الحجّة   بالحقّ وأقول: فلماذا لا تحبّ له الهدى والمغفرة كما تحبّ ذلك لنفسك إن  كنت  من المؤمنين؟ فتذكر قول النّبي عليه الصلاة والسلام<font>: </font></font><font color=\"#800000\"><font>[</font>لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ<font>]</font></font><font color=\"#0000CD\"> صدق <font>رسول الله صلى الله عليه<font> وسلم.</font></font></font></font><br>\n<font><font color=\"#0000CD\"><br>\nوإنّي الإمام المهديّ ناصر محمد اليماني لا أدعو للملك عبد الله كي أنال رضوان الملك عبد الله بل لكي أنال رضوان الله <font>لكو</font>ن الملك عبد الله جز<font>ء</font> من هدف الإمام المهديّ ناصر محمد اليماني و<font>أ</font>ريد من ربي أن يشفيه ويعافيه ويهديه إلى الحقّ برحمته، ووعد ربّي الحقّ وهو أرحم الراحمين، فلا تنجرفوا يا معشر الأنصار   وراء الذين لم يتّخذوا رضوان الله على عباده غايتهم كون هدف أنصار المهديّ المنتظر ناصر محمد اليماني هدف الرحمة يشمل المسلمين والكافرين لكوننا  نريد  أن نجعل النّاس أمّةً واحدةً على صراطٍ مستقيمٍ لكي  يتحقق رضوان الله على عباده أجمعين إلا شياطين الجنّ والإنس  حتى يذوقوا  وبال أمرهم  كونهم من ألدّ اعداء الله ورسله  والمهديّ المنتظَر  ناصر محمد  اليماني، والله متمّ نوره ولو كره المجرمون ظهوره وإلى الله  ترجع الأمور،  وسلامٌ على المرسلين، والحمد لله رب العالمين<font>..</font><br>\n<br>\nأخوكم الإمام المهديّ الذليل على المؤمنين العزيز على الكافرين من شياطين   الإنس والجنّ، عَلَمُ الهدى للعالمين؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><font color=\"#000080\"><font><br>\n</font></font></span></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9871.html#post_73261",
    "thread_title": "دعاء من الإمام ناصر محمد اليماني في عصر الحوار من قبل الظهور..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "73261",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "73261": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

