var RAW_JSON={
    "postid": 17237,
    "threadid": 3643,
    "postcount": 2,
    "title": "ألا والله لا يدرك مدى هذا التحسّر في نفس الله إلا الذين قدّروا الله حقّ قدره ..\n",
    "higri": "08-07-1432",
    "meladi": "10-06-2011",
    "time": "08:29 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1307802000",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_17237\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font><font color=\"#0000FF\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n08 - 07 - 1432 هـ<br>\n10 - 06 - 2011 مـ<br>\n 08:29  مساءً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=17179\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=17179\" target=\"_blank\"><font color=\"#000080\"><span>https://nasser-alyamani.org/showthread.php?p=17179</span></font></a><font><font color=\"#0000FF\"><font color=\"#000080\"><br>\n ـــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\"><span>ألا والله لا يدرك مدى هذا التحسّر في نفس الله إلا الذين قدّروا الله حقّ قدره ..</span></font><span><font color=\"#800080\"><br>\n</font><font color=\"#0000cd\"><br>\n بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\n ونقتبس من بيان الرجل الذي يسعى إلى عدم السعي لتحقيق هدى النّاس جميعاً، ونقتبس من قوله النّفي لتحسّر الله أرحم الراحمين في نفسه على عباده الذين ظلموا أنفسهم، وما يلي اقتباس من بيان ذلك الرجل بما يلي: </font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>( و لا تحسّر لله كما به تظنون، حاشا لله أن يتحسّر على من هم للعهد خائنون أتجعلون المسلمين كالمجرمين؟ أتشاركون خالقكم في حكمه على المشركين المفترين؟ والله إن هذا لإفك مبين سبحان ربّك رب العزة عما يصفون وسلامٌ على المرسلين والحمد لله ربّ العالمين )<br>\n</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ومن ثم نردّ عليه مباشرة بقول الله تعالى: </font><font color=\"#008000\">{وَاضْرِ‌بْ لَهُم مَّثَلًا أَصْحَابَ الْقَرْ‌يَةِ إِذْ جَاءَهَا الْمُرْ‌سَلُونَ  ﴿١٣</font><font color=\"#008000\">﴾  إِذْ أَرْ‌سَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُم مُّرْ‌سَلُونَ  ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾  قَالُوا مَا أَنتُمْ إِلَّا بَشَرٌ‌ مِّثْلُنَا وَمَا أَنزَلَ الرَّ‌حْمَـٰنُ مِن شَيْءٍ إِنْ أَنتُمْ إِلَّا تَكْذِبُونَ  ﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾  قَالُوا رَ‌بُّنَا يَعْلَمُ إِنَّا إِلَيْكُمْ لَمُرْ‌سَلُونَ  ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾  وَمَا عَلَيْنَا إِلَّا الْبَلَاغُ الْمُبِينُ  ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾  قَالُوا إِنَّا تَطَيَّرْ‌نَا بِكُمْ لَئِن لَّمْ تَنتَهُوا لَنَرْ‌جُمَنَّكُمْ وَلَيَمَسَّنَّكُم مِّنَّا عَذَابٌ أَلِيمٌ  ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾  قَالُوا طَائِرُ‌كُم مَّعَكُمْ أَئِن ذُكِّرْ‌تُم بَلْ أَنتُمْ قَوْمٌ مُّسْرِ‌فُونَ  ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾  وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَ‌جُلٌ يَسْعَىٰ قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْ‌سَلِينَ  ﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾  اتَّبِعُوا مَن لَّا يَسْأَلُكُمْ أَجْرً‌ا وَهُم مُّهْتَدُونَ  ﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾  وَمَا لِيَ لَا أَعْبُدُ الَّذِي فَطَرَ‌نِي وَإِلَيْهِ تُرْ‌جَعُونَ  ﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾  أَأَتَّخِذُ مِن دُونِهِ آلِهَةً إِن يُرِ‌دْنِ الرَّ‌حْمَـٰنُ بِضُرٍّ‌ لَّا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلَا يُنقِذُونِ  ﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾  إِنِّي إِذًا لَّفِي ضَلَالٍ مُّبِينٍ  ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾  إِنِّي آمَنتُ بِرَ‌بِّكُمْ فَاسْمَعُونِ  ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾  قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ  ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾  بِمَا غَفَرَ‌ لِي رَ‌بِّي وَجَعَلَنِي مِنَ الْمُكْرَ‌مِينَ  ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ وَمَا أَنزَلْنَا عَلَىٰ قَوْمِهِ مِن بَعْدِهِ مِن جُندٍ مِّنَ السَّمَاءِ وَمَا كُنَّا مُنزِلِينَ  ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾  إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ  ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾  <u>يَا حَسْرَ‌ةً عَلَى الْعِبَادِ</u> مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ  ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾  أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ  ﴿</font><font color=\"#008000\">٣١﴾  وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ  ﴿٣٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].<br>\n<br>\n ومن ثم يفتح الله بينهم وبين قومهم بالحقّ وهو خير الفاتحين، ثم يُهلِك الله عدوّهم ويورثّهم الأرض من بعدهم، ومن ثم يقول: </font><font color=\"#008000\">{إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ  ﴿٢٩</font><font color=\"#008000\">﴾  يَا حَسْرَ‌ةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ  ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾  أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ  ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾  وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ  ﴿</font><font color=\"#008000\">٣٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم.</font><font color=\"#0000cd\"><br>\n<br>\n فانظر لقول الله تعالى: </font><font color=\"#008000\">{يَا حَسْرَ‌ةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ  ﴿٣٠</font><font color=\"#008000\">﴾  أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ  ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾  وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ  ﴿</font><font color=\"#008000\">٣٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم.</font><font color=\"#0000cd\"><br>\n<br>\n</font> <font color=\"#0000cd\">وسبب تحسّر الله وحزنه في نفسه على عباده الذين ظلموا أنفسهم هو بسبب أنّه أرحم الراحمين،</font><font color=\"#0000cd\"> ولكنّك من الذين لم يقدِّروا الله حقّ قدره، وإنّا لله وإنا إليه لراجعون. ألا والله لا يدرك مدى هذا التحسّر في نفس الله إلا الذين قدّروا الله حقّ قدره، وكيف لا يتحسّر على عباده وهو أرحم بعبده من الأم بولدها؟ ولكنّهم يئِسوا من رحمة ربّهم وظلموا أنفسهم.<br>\n<br>\n</font><font color=\"#cc0000\">أفلا تعلم أنّ دعوة المهدي مركّزة لتحقيق النّعيم الأعظم من جنّة النّعيم؟ وهو السعي إلى تحقيق رضوان الله في نفسه ولن يرضى في نفسه حتى يُدخل عباده في رحمته فيجعل النّاس أمّة واحدة على صراط مستقيم.</font> <br>\n<font color=\"#0000cd\">تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَآءَ اللـه لَجَعَلَكُمْ أمّة وَاحِدَةً}</font><font color=\"#0000cd\"> صدق الله العظيم </font><font color=\"#0000cd\">[المائدة:48].</font><font color=\"#0000cd\"><br>\n<br>\n وقال الله تعالى: </font><font color=\"#008000\">{قُلْ فَلِلّهِ الحجّة الْبَالِغَةُ فَلَوْ شَآءَ لَهَدَاكُمْ أَجْمَعِين}</font></span></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنعام:149].<br>\n<br>\n وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\n عبد الله وخليفته؛ الإمام المهديّ ناصر محمد اليماني .<br>\n______________<br>\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3643.html#post_17237",
    "thread_title": "ولم نقل أنّني خليفة الله في الألوهيّة والعبوديّة، فاتّقِ الله ربّي وربّك ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "17155",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "17237",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "17155": 1,
        "17237": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

