var RAW_JSON={
    "postid": 6442,
    "threadid": 1954,
    "postcount": 1,
    "title": "من الأنصار المخلصين من تفيض أعينهم من الدمع حزناً ..\n",
    "higri": "27-05-1430",
    "meladi": "22-05-2009",
    "time": "02:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281159480",
    "langs": "[{\"title\":\"English\",\"postId\":270385}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6442\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 1 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n27 - 05 - 1430 هـ<br>\n22 - 05 - 2009 مـ<br>\n 02:22 صباحاً<br>\n________</font><font color=\"blue\"><br>\n<br>\n<br>\n</font><font color=\"purple\"><span>من الأنصار المخلصين من تفيض أعينهم من الدمع حزناً ..</span></font><u><font color=\"purple\"><span><br>\n</span></font></u></font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">السلام عليكم ورحمه الله وبركاته <br>\nسيدى الامام ناصر محمد اليمانى (عبدالنعيم الاعظم) (المهدى) لااقول الا سمعنا واطعنا وفقكم الله واتم نوره يارب ارجو رحمتك وارجو رضاك وان تكون ربى راض فى نفسك<br>\nفيارب رضوانك اكبر من اى نعيم يذكر فيارب املأ قلوبنا برضاك ورضوانك وارضى عنى وعن والداى وذريتى وعن كل مسلم ومسلمه ومؤمن ومؤمنه و اهدى الناس اجمعين واجعلهم يعبدونك يامن وحدك ووحدك فقط يستحق العباده ياالله يا رحمن يا أرحم الراحمين يابر يارحيم ياعفو ياكريم يامالك يوم الدين <br>\nسمعنا واطعنا غفرانك ربنا واليك المصير<br>\nوالسلام عليكم يا اصحاب الاداره المباركه وياحاملى رايات النصر باذن الله<br>\nوالسلام عليك يا يمانى يامهدى يا عبد النعيم الاعظم ورحمه من الله وبركاته<br>\nوالله متم نوره باذن الله <br>\nوالحمد لله رب العالمين<br>\n</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"blue\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم<br>\n وتقبل الله منك أيها الأوّاب الموقن بالبيان الحقّ للكتاب وإنّك ممن أنعم الله عليهم في الكتاب من الذين قال الله عنهم:</font><font color=\"#008000\"><font>{</font><span>إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا<span> ۖ</span> وَكَانُوا لَنَا خَاشِعِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><font>}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الأنبياء].<br>\n<br>\nولكنّي أعلمُ أنّ من الأنصار المخلصين من تفيض أعينهم من الدمع حزناً لا يجدون ما ينفقون، وسبق وأن أفتاكم الله كما أفتى أمثالكم من قبل تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<span>لَّيْسَ عَلَى الضُّعَفَاءِ وَلَا عَلَى الْمَرْضَىٰ وَلَا عَلَى الَّذِينَ لَا يَجِدُونَ مَا يُنفِقُونَ حَرَجٌ إِذَا نَصَحُوا لِلَّـهِ وَرَسُولِهِ<span> ۚ</span> مَا عَلَى الْمُحْسِنِينَ مِن سَبِيلٍ<span> ۚ</span> وَاللَّـهُ غَفُورٌ رَّحِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n_____________</font><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1954.html#post_6442",
    "thread_title": "من الأنصار المخلصين من تفيض أعينهم من الدمع حزناً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6442",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6443",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "6442": 1,
        "6443": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

