var RAW_JSON={
    "postid": 44724,
    "threadid": 1306,
    "postcount": 15,
    "title": "القول المختصر في المسيح الكذاب الأشر.. 15: مزيدٌ من التفصيل حول من هو المسيح الكذاب\n",
    "higri": "27-جمادى الآخرة-1433",
    "meladi": "19-05-2012",
    "time": "05:32 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338048720",
    "langs": "[{\"title\":\"English\",\"postId\":205086},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":190408},{\"title\":\"Melayu\",\"postId\":312596},{\"title\":\"Espa\\u00f1ol\",\"postId\":426008},{\"title\":\"Italiano\",\"postId\":463743}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_44724\">\n<font><span><div style=\"text-align: center;\"><div style=\"text-align: center;\"><font color=\"#CC0000\">- 15 -</font></div></div></span></font><font><span><div style=\"text-align: center;\">\n<span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - جمادى الآخرة - 1433 هـ<br>\n19 - 05- 2012 مـ<br>\n05:32 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">القول المختصر في المسيح الكذاب الأشر<br>\n<u>مزيدٌ من التفصيل حول من هو المسيح الكذاب</u> ..<br>\n</font><font color=\"#0000CD\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار ربي أحبّة قلبي في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nسلامُ الله عليكم أحبتي الأنصار السابقين الأخيار، السلامُ علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين والحمد لله ربّ العالمين. فاحذروا ثم احذروا فتنة المسيح الكذّاب الجهريّة، وإنّما ذلكم الشيطان سوف يظهر لكم متمثلاً إلى بشرٍ، ويكلمكم جهرةً بالخطاب بالصوت، ويجلب عليكم بخيولِه كأنّ لها أجنحةً سريعةً ورجالِه، ويجلب عليكم بأموالِه وبناته ليشارككم في الأولاد، ويعدكم بجنّةٍ من تحت الثرى.<br>\n<br>\n ولربّما تودّ حبيبتي في الله أم خالد أن تقول: \"يا إمامي ومن ذلك الرجل الذي سوف يتمثل ببشرٍ ليستطيع أن يخاطبنا جهرةً فيكلمنا بصوته ويجلِب علينا بخيوله ورجاله وبناته ليشارك الإنس بالأموال والأولاد؟ أفلا تفتِنا في شأنه من يكون بشرط أن تكون الفتوى مباشرةً من محكم الكتاب وليس من الروايات والأحاديث كونها تحتمل الصح وتحتمل الخطأ والافتراء على الله ورسوله؛ بل نريد فتوى واضحة بيّنة تذكر صاحب الفتنة الجهريّة من هو بالضبط حتى إذا ظهر يَحْذَرُ فتنته البشرُ الذين يتّبعون البيان الحقّ للذكر\". ومن ثمّ يردّ المهديّ المنتظَر على سؤال أمّ خالد المحترمة وأقول: لسوف نترك الفتوى لكم من الله مباشرةً في محكم كتابه يخبركم أنه </font><font color=\"#cc0000\"><u>توجد فتنةٌ جهريّةٌ للشيطان للناس كافةً وهم يرونه بالصوت والصورة على الواقع فيجلب عليهم بخيله ورجاله وبناته</u></font><font color=\"#0000cd\">، وتجدون الفتوى في قول الله تعالى: </font><font color=\"#008000\">{وَاسْتَفْزِزْ مَنِ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ وَأَجْلِبْ عَلَيْهِم بِخَيْلِكَ وَرَجِلِكَ وَشَارِكْهُمْ فِي الأَمْوَالِ وَالأَوْلادِ وَعِدْهُمْ وَمَا يَعِدُهُمُ الشَّيْطَانُ إِلاَّ غُرُورًا} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:64]. <u>وما من نبيّ إلا وحذّر قومه وأتباعه فتنة المسيح الكذّاب كون المسيح الكذّاب هو ذاته الشيطان الرجيم</u>. <br>\n<br>\nولربّما تودّ أم خالد أن تقول: \"يا إمامي أفلا تزِدْنا علماً لماذا أطلق عليه الأنبياء اسم المسيح الكذاب؟\". ومن ثمّ يردّ عليها المهديّ المنتظَر ناصر محمد اليماني وأقول: يا أمَة الله، وهل بالعقل والمنطق سوف يأتي المسيح الكذّاب فيقول للناس أنا المسيح الكذاب؟ بل سوف يقول للناس أنا المسيح عيسى ابن مريم وأنا الله ربّ العالمين؟ ولذلك يسميه الأنبياء بالمسيح الكذّاب كونه ليس المسيح عيسى ابن مريم الحقّ -صلى الله عليه وعلى أمّه وأسلم تسليماً - بل هو كذّاب، ولذلك يسمّى المسيح الكذّاب كونه ليس المسيح عيسى ابن مريم، وما كان لابن مريم أن يقول ما ليس له بحقّ بل سوف يكلم الناس كهلاً فينطق لهم بما نطق بالفتوى الحقّ وهو في المهد صبياً فقال: </font><font color=\"#008000\">{قَالَ إِنِّي عَبْدُ اللَّـهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾ وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [مريم].<br>\n<br>\nوبما أنّ علام الغيوب ليعلم أنّ الشيطان يريد أن ينتحل شخصيّة المسيح عيسى ابن مريم <u>ولذلك تبيِّنت لكم الحكمة بالحقّ من عودة المسيح عيسى ابن مريم وذلك لأنّ الشيطان الرجيم يريد أن ينتحل شخصيته ويدعي الربوبيّة بغير الحقّ</u>، ولذلك قدّر الله عودة المسيح عيسى ابن مريم إلى البشر لكي يحارب مع المهديّ المنتظَر المسيحَ الكذاب ومن ثمّ يكون من الصالحين التابعين للإمام المهديّ صلى الله على المسيح عيسى ابن مريم وأمّه وأسلّم تسليماً.<br>\n<br>\nوقد مهّد شياطين الجنّ والإنس لخروج المسيح الكذّاب أن جعلوا النصارى يُبالغون في المسيح عيسى ابن مريم حتى قالوا إنّ الله هو المسيح عيسى ابن مريم. وقال الله تعالى: </font><font color=\"#008000\">{لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:72].<br>\n<br>\nوحتى إذا ظهر المسيح الكذّاب يقول إنّه المسيح عيسى ابن مريم ويقول إنّه الله ومن ثم يقول الناس والنصارى: \"أفلا ترون أنّ عقيدة المسلمين في شأن المسيح عيسى ابن مريم عقيدةٌ باطلةٌ كون المسلمين يعتقدون أنّ المسيح عيسى ابن مريم عبدٌ من عبيد الله ولكن النصارى يعتقدون أنّ الله هو المسيح عيسى ابن مريم؟ وها هو عاد المسيح عيسى ابن مريم ليحكم بين المسلمين والنصارى بالحقّ، وها هو قال أنّه الله كما اعتقد النصارى من قبل ولم يقل أنّه عبدٌ من عبيد الله كما اعتقد المسلمون، فأصبحت عقيدة المسلمين على باطلٍ والنصارى الذين اعتقدوا بربوبيّة ابن مريم هي الحقّ\". ومن ثم يصبح الحقّ باطلاً والباطل حقاً ثم يتبع الناس العقيدة الباطلة وكثير من المسلمين إلا قليلاً، ولولا فضل الله عليكم ورحمته يا معشر المسلمين ببعث المهديّ المنتظَر لاتبعتم الشيطان يا معشر المسلمين إلا قليلاً. وقال الله تعالى: </font><font color=\"#008000\">{وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nوأما الجنّ فقد تبيّن لهم المسيح الكذّاب كون الشيطان في الأرض ذات المشرقين يدّعي الربوبيّة وكان يسمّي نفسه في الأرض ذات المشرقين أنّه المسيح عيسى ويقول أنّه الله ويتخذ صاحبةً وولداً، ولكن <u>الجنّ أطلقوا عليه (سفيهنا) </u>أي سفيه الجنّ وقد علموا أنّه يدّعي الربوبيّة ويتخذ صاحبةً وولداً، ولكن الله أنقذهم بسماع القرآن العظيم الذي ينفي دعوة الربوبيّة للملكوت لغير الله سبحانه، ولكنّ الجنّ يعلمون أنّ سفيههم الشيطان الرجيم يدّعي الربوبيّة ويتخذ صاحبةً وولداً ولكن الله لا يتخذ صاحبةً وولداً. وقال الله تعالى: </font><font color=\"#008000\">{قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِّنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾ يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَن نُّشْرِكَ بِرَبِّنَا أَحَدًا</font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾ وَأَنَّهُ تَعَالَىٰ جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾ وَأَنَّهُ كَانَ يَقُولُ سَفِيهُنَا عَلَى اللَّـهِ شَطَطًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾ وَأَنَّا ظَنَنَّا أَن لَّن تَقُولَ الْإِنسُ وَالْجِنُّ عَلَى اللَّـهِ كَذِبًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾ وَأَنَّهُ كَانَ رِجَالٌ مِّنَ الْإِنسِ يَعُوذُونَ بِرِجَالٍ مِّنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾ وَأَنَّهُمْ ظَنُّوا كَمَا ظَنَنتُمْ أَن لَّن يَبْعَثَ اللَّـهُ أَحَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾ وَأَنَّا لَمَسْنَا السَّمَاءَ فَوَجَدْنَاهَا مُلِئَتْ حَرَسًا شَدِيدًا وَشُهُبًا</font><font color=\"#008000\">﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾ وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِ فَمَن يَسْتَمِعِ الْآنَ يَجِدْ لَهُ شِهَابًا رَّصَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾ وَأَنَّا لَا نَدْرِي أَشَرٌّ أُرِيدَ بِمَن فِي الْأَرْضِ أَمْ أَرَادَ بِهِمْ رَبُّهُمْ رَشَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ وَأَنَّا مِنَّا الصَّالِحُونَ وَمِنَّا دُونَ ذَٰلِكَ كُنَّا طَرَائِقَ قِدَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ وَأَنَّا ظَنَنَّا أَن لَّن نُّعْجِزَ اللَّـهَ فِي الْأَرْضِ وَلَن نُّعْجِزَهُ هَرَبًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾ وَأَنَّا لَمَّا سَمِعْنَا الْهُدَىٰ آمَنَّا بِهِ فَمَن يُؤْمِن بِرَبِّهِ فَلَا يَخَافُ بَخْسًا وَلَا رَهَقًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾ وَأَنَّا مِنَّا الْمُسْلِمُونَ وَمِنَّا الْقَاسِطُونَ فَمَنْ أَسْلَمَ فَأُولَـٰئِكَ تَحَرَّوْا رَشَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾ وَأَمَّا الْقَاسِطُونَ فَكَانُوا لِجَهَنَّمَ حَطَبًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الجن].<br>\n<br>\nونستنبط من ذلك إنّ الشيطان يدّعي ربوبيّة الملكوت ويتخذ صاحبةً وولداً ولكنّ الله حقيق لم يتخذ صاحبةً ولا ولداً. فاتقوا الله يا أولي الألباب واتبعوا البيان الحقّ للكتاب، وما يذَّكر إلا أولو الألباب.<br>\n<br>\nولربّما يودّ أحد أحبتي الأنصار السابقين الأخيار أن يقول: \"وكيف لنا نحن الأنصار أن نُميّز بين أولي الألباب وبين أشرِّ الدواب الصمّ البكم الذين لا يعقلون؟\". ومن ثمّ نردّ على السائلين ونقول: فأمّا الذين لا يعقلون فمجرد ما تخبرونهم عن شخصٍ يسمّي نفسه الإمام ناصر محمد اليماني في الإنترنت العالميّة يقول إنّه المهديّ المنتظَر يحاجّ الناس بالقرآن العظيم، فأمّا الذين لا يعقلون فسوف تجدونهم مباشرةً يحكمون في شأن دعوة ناصر محمد اليماني من قبل أن يسمعوا إلى قوله ومنطق علمه، وأولئك أضلّوا أنفسهم وأضلّوا أمّتهم.<br>\n<br>\nوأما أولو الألباب منهم فلن تجدوهم يحكمون في شأن ناصر محمد اليماني فسوف يقولون للسائلين: \" أنظِرونا حتى نتدبّر دعوة الإمام ناصر محمد اليماني لننظر هل جاء بالحقّ أم إنّه من اللاعبين، ومن ثمّ تسمعوا حكمنا فيه\". وأولئك يُبشِّرهم الله بالهدى كونهم من الذين لا يحكمون من قبل سماع حجّة الداعية وسلطان علمه بل يستمعون القول أولاً ومن ثم يتّبعون أحسنه إنْ تبيَّن لهم الحقّ من ربّهم، وأولئك لا يحكمون من قبل سماع سلطان علم الكتاب بالبرهان المبين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></span><br>\n</div></span></font>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1306_pa_2.html#post_44724",
    "thread_title": "القول المُختصر في المسيح الكذاب الأشِر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4509",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4510",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4511",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4512",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4513",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4514",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4515",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "11014",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "11070",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39426",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39428",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39429",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "39430",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "40552",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "44724",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "48624",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "247435",
            "page": 2,
            "postcount": 17
        }
    ],
    "postcounts": {
        "4509": 1,
        "4510": 2,
        "4511": 3,
        "4512": 4,
        "4513": 5,
        "4514": 6,
        "4515": 7,
        "11014": 8,
        "11070": 9,
        "39426": 10,
        "39428": 11,
        "39429": 12,
        "39430": 13,
        "40552": 14,
        "44724": 15,
        "48624": 16,
        "247435": 17
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

