var RAW_JSON={
    "postid": 88450,
    "threadid": 11330,
    "postcount": 8,
    "title": "قبل استكمال جواب الأسئلة - بإذن الله - يا دكتور كتبنا لك هذا البيان المختصر يدركه أولو الأبصار ..\n",
    "higri": "21-04-1434",
    "meladi": "03-03-2013",
    "time": "03:37 صـــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1362277260",
    "langs": "[{\"title\":\"English\",\"postId\":227693},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":197258}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_88450\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- <font>8</font> -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=88443\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=86780\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=88443\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=88443</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n              <font>21 </font>- 04 - 1434 هـ<br>\n<font>0<font>3</font> </font>- <font>03</font> - 2013 مـ<br>\n  <font><font><font><font><font>03:37  </font>صـــباحاً<br>\nـــــــــــــــــــــ</font></font></font></font></font></font><span><font><font><font><font><br>\n<br>\n</font></font></font></font></span><font color=\"#800080\"><font><u><br>\nقبل استكمال جواب الأسئلة - بإذن الله - يا دكتور كتبنا لك هذا البيان المختصر يدركه أولو الأبصار</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على أنبياء الله من أوّلهم إلى  خاتمهم محمد رسول الله، يا أيها الذين آمنوا صلّوا عليه وعليهم جميعاً  وسلّموا تسليماً لا نفرّق بين أحدٍ منهم ونحن له مسلمون، أمّا بعد..<br>\n<br>\n يا دكتور أحمد عمرو، لا يزال المهديّ المنتظَر وكافة الأنصار نُكرِّر التّرحيب  بشخصكم الكريم ضيف طاولة الحوار للمهديّ المنتظَر في عصر الحوار من قبل  الظهور، ولا يزال المهديّ المنتظَر ناصر محمد شديد الإصرار على الاستمرار في  الشهادة بالحقّ أنّ من صفات الرحمن الأزليّة في نفسه أن يغضب ويرضى غير  أنّي لا أصف تحقيق الغضب في نفس الرحمن من قبل أن يخلق عباده كون تحقيق  الغضب والرضوان في نفس الرحمن متعلقٌ بما سوف يفعله عباده من الخير والشر،  فكتب الله على نفسه أن يرضى على من أطاعه واتّبع رضوانه وكتب أن يغضب على  من عصاه فاتّبع ما يسخطه وكره رضوانه، غير أنّه سبحانه لم يغضب على عباده من  قبل أن يخلقهم؛ بل بعد أن يقيم عليهم الحجّة ببعث رسله، فأمّا الذين  أعرضوا على أن يتّبعوا رسله بل اتّبعوا ما يسخط الله وكرهوا رضوانه ومن ثم  أحبط الله أعمالهم ولم يُحبِط الله أعمالهم إلا من بعد أن كرِهوا رضوانه.  تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{ذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [محمد:28].<br>\n </font></font><font color=\"#0000cd\"><font><br>\nوكذلك لم يتحقّق الرضوان في نفس الله على عباده من  قبل أن يخلقهم فينطقون بالحقّ من ربّهم برغم أنّ من صفات الله النفسيّة  الغضب والرضوان من قبل أن يخلق الله الخلق ولكنّ الغضبَ ساكتٌ في نفس الربّ  كون معيار الغضب صفرٌ ومعيار الرضوان صفرٌ برغم وجود صفة الغضب والرضوان في  نفسه، ولكن أحمد عمرو يريد أن يسبقَ غضبُ الله ورضوانه الأحداث بمعنى أنّه  يفتي أنّ الله غاضبٌ على عباده المُعرضين عن اتّباع رسله من قبل أن يخلقهم  ومن قبل أن يبعث إليهم رسله ومن قبل أن يُعرِضوا ومن قبل أن يُقيم عليهم  الحجّة! وهذه العقيدة تصف الله بالظّلم لعباده. فكيف يغضب على طائفةٍ منهم  من قبل أن يخلقهم ومن قبل أن يظلموا أنفسهم بمعصية الربّ؟ إذاً عقيدة أحمد  عمرو مخالفةٌ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلا يَظْلِمُ رَبُّكَ أَحَدًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف:49].</font></font><font color=\"#0000cd\"><font><br>\n <br>\n وهنا نقطة الخلاف بين الإمام المهديّ ناصر محمد اليماني وفضيلة الدكتور  أحمد عمرو كونه يُفتي بغير الحقّ أنّ الله غاضبٌ على المعرضين من قبل أن  يخلقهم ومن قبل أن يُقيم عليهم الحجّة ببعث رسله، ونعلم ماذا يريد أن يصل  إليه أحمد عمرو من السعي وراء الإثبات أنّ غضب الله ثابتٌ في نفسه ويفتي  أنّه تحقق على المعرضين في نفس الله من قبل أن يخلقهم كون الغضب في نفس  الله لا بدّ أن يكون صفةً ثابتةً في نفس الله لا تتغيّر حسب فتوى الدكتور أحمد  عمرو، ومن ثم يُقيم الإمام المهديّ ناصر محمد الحجّة بالحقّ على فضيلة  الشيخ أحمد عمرو ونقول: يا دكتور أحمد عمرو، فلنفرض أنّ الله راضٍ عليك الآن في هذه الساعة التي  تتدبّر فيها البيان كونك من المُتّقين ومن الذين يذودون عن حياض الدين ويسعون  إلى هدى المسلمين وفجأة كفر الدكتور أحمد عمرو بالإيمان بالرحمن وبرسله  وبالقرآن ودخلت في حزب المُلحدين بالربّ في عالم الإنس والجانّ بعد أن كان  الله راضيّاً عليك، فهل يا ترى سوف يستمر رضوان الرحمن عليك يا دكتور من بعد  الكفر بالله والانضمام إلى طائفة الملحدين بالربّ؟ وحفظك الله من ذلك؛ وإنّما  أضرب مثلاً ونرجو الجواب من حبيبي في الله فضيلة الدكتور أحمد عمرو. ونكرر  السؤال مرة أخرى بالحقّ ونقول:</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#cc0000\"><font>( كان الله راضيّاً عليك يا أحمد عمرو حتى إذا صدَدْت عن اتّباع المهديّ المنتظَر ناصر محمد اليماني فغضِب الله عليك لو كان ناصر محمد اليماني هو  حقّاً المهديّ المنتظَر، فهل يا ترى لن يتبدّل رضوان الله عليك إلى غضب ومقتٍ  كبير؟ )</font></font><font color=\"#0000cd\"><font><br>\n<br>\nومن بعد الجواب من حبيبي في الله فضيلة الدكتور أحمد عمرو نعده وكافة  الأنصار السابقين الأخيار والباحثين عن الحقّ في طاولة الحوار أن نستكمل  الجواب للأسئلة المتبقّية لأحمد عمرو جميعاً ونُفصِّل الإجابة لكل سؤال  تفصيلاً من مُحكم التنزيل بإذن الله المولى نِعم المولى ونِعم الوكيل.<br>\n<br>\n وسلامٌ  على المرسلين، والحمد لله ربّ العالمين..</font></font><font color=\"#0000cd\"><font><br>\n أخوكم الإمام المهدي ناصر محمد اليماني.<br>\n___________ </font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11330.html#post_88450",
    "thread_title": "ردّ المهدي المنتظر إلى الدكتور أحمد عمرو الذي ينكر أن رضوان الله النّعيم الأكبر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "86814",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "87104",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "87192",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "87403",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "87836",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "87965",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "88109",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "88450",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "91202",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93227",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "107683",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110415",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "111025",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "86814": 1,
        "87104": 2,
        "87192": 3,
        "87403": 4,
        "87836": 5,
        "87965": 6,
        "88109": 7,
        "88450": 8,
        "91202": 9,
        "93227": 10,
        "107683": 11,
        "110415": 12,
        "111025": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

