var RAW_JSON={
    "postid": 39429,
    "threadid": 1306,
    "postcount": 12,
    "title": "مزيدٌ من التفصيل عن موعد خروج الشيطان من جنَّة الفتنة التي بباطن أرضكم مَذْءُومًا مدحوراً..\n",
    "higri": "08-شوال-1432",
    "meladi": "07-09-2011",
    "time": "11:17 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334216880",
    "langs": "[{\"title\":\"English\",\"postId\":204793},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":190404},{\"title\":\"Melayu\",\"postId\":303927},{\"title\":\"Espa\\u00f1ol\",\"postId\":426385},{\"title\":\"Italiano\",\"postId\":463287}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_39429\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>( </span></font><span><font>القول المختصر في المسيح الكذاب الأشر  )</font></span></font><font color=\"#800080\"><span><br>\n</span></font><font><span><font color=\"#cc0000\"><br>\n- 12 -</font></span></font><br>\n<font><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n08 - شوال - 1432 هـ<br>\n07 - 09 - 2011 مـ<br>\n11:17 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=21440\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a>\n</div>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=21440\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=21440</font></a></font><div style=\"text-align: center;\">\n<font color=\"#000080\"><br>\nــــــــــــــــ </font><br>\n<br>\n</div></font><font><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><br>\n</font><font color=\"#800080\">مزيدٌ من التفصيل عن موعد خروج الشيطان من جنَّة الفتنة التي بباطن أرضكم مَذْءُومًا مدحوراً ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله في كل زمانٍ ومكانٍ إلى يوم الدين..<br>\nقال الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ خَلَقْنَاكُمْ ثُمَّ صَوَّرْ‌نَاكُمْ ثُمَّ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ لَمْ يَكُن مِّنَ السَّاجِدِينَ ﴿١١﴾ قَالَ مَا مَنَعَكَ أَلَّا تَسْجُدَ إِذْ أَمَرْ‌تُكَ قَالَ أَنَا خَيْرٌ‌ مِّنْهُ خَلَقْتَنِي مِن نَّارٍ‌ وَخَلَقْتَهُ مِن طِينٍ ﴿١٢﴾ قَالَ فَاهْبِطْ مِنْهَا فَمَا يَكُونُ لَكَ أَن تَتَكَبَّرَ‌ فِيهَا فَاخْرُ‌جْ إِنَّكَ مِنَ الصَّاغِرِ‌ينَ ﴿١٣﴾ قَالَ أَنظِرْ‌نِي إِلَىٰ يَوْمِ يُبْعَثُونَ ﴿١٤﴾ قَالَ إِنَّكَ مِنَ الْمُنظَرِ‌ينَ ﴿١٥﴾ قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَ‌اطَكَ الْمُسْتَقِيمَ ﴿١٦﴾ ثُمَّ لَآتِيَنَّهُم مِّن بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَن شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَ‌هُمْ شَاكِرِ‌ينَ ﴿١٧﴾ قَالَ اخْرُ‌جْ مِنْهَا مَذْءُومًا مَّدْحُورً‌ا لَّمَن تَبِعَكَ مِنْهُمْ لَأَمْلَأَنَّ جَهَنَّمَ مِنكُمْ أَجْمَعِينَ ﴿١٨﴾ وَيَا آدَمُ اسْكُنْ أَنتَ وَزَوْجُكَ الْجَنَّةَ فَكُلَا مِنْ حَيْثُ شِئْتُمَا وَلَا تَقْرَ‌بَا هَـٰذِهِ الشَّجَرَ‌ةَ فَتَكُونَا مِنَ الظَّالِمِينَ ﴿١٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: أليس خروجه من الجنة هو لفتنة من تَبِعهُ من ذريّة آدم بدليل قول الله تعالى: </font><font color=\"#008000\">{قَالَ اخْرُ‌جْ مِنْهَا مَذْءُومًا مَّدْحُورً‌ا لَّمَن تَبِعَكَ مِنْهُمْ لَأَمْلَأَنَّ جَهَنَّمَ مِنكُمْ أَجْمَعِينَ ﴿١٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم؟ والسؤال هو: فكيف يخرج إليهم وآدم وذريّته في ظهره وزوجته في الجنة فكيف يخرج إليهم؟ ألم تجدوا خروجه إليهم لفتنتهم؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قَالَ اخْرُ‌جْ مِنْهَا مَذْءُومًا مَّدْحُورً‌ا لَّمَن تَبِعَكَ مِنْهُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم؟ فتدبّروا قول الله تعالى: </font><font color=\"#008000\">{لَّمَن تَبِعَكَ مِنْهُمْ}</font><font color=\"#0000cd\">، ولكنّهم غير موجودين حيث أنتم حين صدور الأمر فكيف يخرج لفتنتهم؟ ومن ثم تعلمون أنّ تصديق هذا الأمر من الله بإخراجه يأتي تأويله على الواقع الحقيقي في آخر الزمان سيتمّ إخراجه مَذْءُومًا مدحوراً فيّرسل الله عليه ملائكته ليخرجوه منها مَذْءُومًا مدحوراً حين انتهاء الوقت المعلوم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قَالَ ربّ فَأَنظِرْ‌نِي إِلَىٰ يَوْمِ يُبْعَثُونَ ﴿٣٦﴾ قَالَ فَإِنَّكَ مِنَ الْمُنظَرِ‌ينَ ﴿٣٧﴾ إِلَىٰ يَوْمِ الْوَقْتِ الْمَعْلُومِ ﴿٣٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الحجر]، فمتى هو الوقت المعلوم؟ والجواب:</font><font color=\"#008000\"> {قَالَ ربّ فَأَنْظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ}</font><font color=\"#0000cd\"> والوقت المعلوم هو يوم البعث الأول.<br>\n<br>\nوسؤال آخر: فمتى اليوم المعلوم؟ والجواب في محكم الكتاب: </font><font color=\"#008000\">{وَحَرَ‌امٌ عَلَىٰ قَرْ‌يَةٍ أَهْلَكْنَاهَا أَنَّهُمْ لَا يَرْ‌جِعُونَ ﴿٩٥﴾ حَتَّىٰ إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء:95-96].<br>\n<br>\nوسؤال آخر: متى يكون فتح يأجوج ومأجوج؟ والجواب في محكم الكتاب، يوم مرور كوكب العذاب نار جهنم يوم يعرضها الله للكافرين المكذّبين ليلة مرورها على أرض البشر المرور الأقرب في تاريخ الأرض والبشر، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قَالُوا يَا ذَا الْقَرْ‌نَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْ‌ضِ فَهَلْ نَجْعَلُ لَكَ خَرْ‌جًا عَلَىٰ أَن تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا ﴿٩٤﴾ قَالَ مَا مَكَّنِّي فِيهِ رَ‌بِّي خَيْرٌ‌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَ‌دْمًا ﴿٩٥﴾ آتُونِي زُبَرَ‌ الْحَدِيدِ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انفُخُوا حَتَّىٰ إِذَا جَعَلَهُ نَارً‌ا قَالَ آتُونِي أُفْرِ‌غْ عَلَيْهِ قِطْرً‌ا ﴿٩٦﴾ فَمَا اسْطَاعُوا أَن يَظْهَرُ‌وهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا ﴿٩٧﴾ قَالَ هَـٰذَا رَ‌حْمَةٌ مِّن رَّ‌بِّي فَإِذَا جَاءَ وَعْدُ رَ‌بِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَ‌بِّي حَقًّا ﴿٩٨﴾ وَتَرَ‌كْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ‌ فَجَمَعْنَاهُمْ جَمْعًا ﴿٩٩﴾ وَعَرَ‌ضْنَا جَهَنَّمَ يَوْمَئِذٍ لِّلْكَافِرِ‌ينَ عَرْ‌ضًا ﴿١٠٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف].<br>\n<br>\nولربّما يودّ أن يقاطعني أحد السائلين فيقول: \"فما هو سلطان علمك للمقصود من قول الله تعالى:</font><font color=\"#008000\"> {وَعَرَ‌ضْنَا جَهَنَّمَ يَوْمَئِذٍ لِّلْكَافِرِ‌ينَ عَرْ‌ضًا ﴿١٠٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم؛ أنّه يقصد مرورها أمام أعينهم وهم ينظرون إليها؟\"، ومن ثمّ نردّ عليه بالحقِّ ونقول: إنّما عرض جهنم في هذا الموضع يقصد به مرورها أمام أعينهم كعرض خيول سليمان عليه الصلاة والسلام حين عرض عليه الخيول الصافنات كعرضٍ عسكريٍّ، وقال الله تعالى: </font><font color=\"#008000\">{وَوَهَبْنَا لِدَاوُودَ سُلَيْمَانَ نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ ﴿٣٠﴾ إِذْ عُرِ‌ضَ عَلَيْهِ بِالْعَشِيِّ الصَّافِنَاتُ الْجِيَادُ ﴿٣١﴾ فَقَالَ إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ‌ عَن ذِكْرِ‌ رَ‌بِّي حَتَّىٰ تَوَارَ‌تْ بِالْحِجَابِ ﴿٣٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص]. ونستنبط المعنى المقصود لكلمة عرض جهنم: </font><font color=\"#008000\">{وَعَرَ‌ضْنَا جَهَنَّمَ يَوْمَئِذٍ لِّلْكَافِرِ‌ينَ عَرْ‌ضًا ﴿١٠٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم، يوم تَهَدُّم سدّ ذي القرنين بسبب مرورها الأقرب في تاريخ خلق الأرض، لذلك تتأثّر الأرض التأثّر الأكبر في تاريخ مرور كوكب جهنم، ويسبب انعكاس دوران الأرض فيسبق الليل النهار فيصير الشرق غرباً والغرب شرقاً فتطلع الشمس من مغربها، تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {قَالَ هَـٰذَا رَ‌حْمَةٌ مِّن رَّ‌بِّي فَإِذَا جَاءَ وَعْدُ رَ‌بِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَ‌بِّي حَقًّا ﴿٩٨﴾ وَتَرَ‌كْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ‌ فَجَمَعْنَاهُمْ جَمْعًا ﴿٩٩﴾ وَعَرَ‌ضْنَا جَهَنَّمَ يَوْمَئِذٍ لِّلْكَافِرِ‌ينَ عَرْ‌ضًا ﴿١٠٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف].<br>\n<br>\nوكذلك يحدث في ذلك اليوم البعث الأوّل للكافرين الأوّلين والآخرين، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قَالَ هَـٰذَا رَ‌حْمَةٌ مِّن رَّ‌بِّي فَإِذَا جَاءَ وَعْدُ رَ‌بِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَ‌بِّي حَقًّا ﴿٩٨﴾</font><font color=\"#008000\"> وَتَرَ‌كْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ‌ فَجَمَعْنَاهُمْ جَمْعًا ﴿٩٩﴾ وَعَرَ‌ضْنَا جَهَنَّمَ يَوْمَئِذٍ لِّلْكَافِرِ‌ينَ عَرْ‌ضًا ﴿١٠٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم، وخروج المسيح الكذاب - إبليس - لفتنة من تبِعه من ذريّة آدم يحدث في ذلك اليوم المعلوم كونه مُنظَر في الجنة إلى يوم البعث الأول، ولذلك قال الله تعالى: </font><font color=\"#008000\">{قَالَ ربّ فَأَنظِرْ‌نِي إِلَىٰ يَوْمِ يُبْعَثُونَ ﴿٣٦﴾ قَالَ فَإِنَّكَ مِنَ الْمُنظَرِ‌ينَ ﴿٣٧﴾ إِلَىٰ يَوْمِ الْوَقْتِ الْمَعْلُومِ ﴿٣٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الحجر].<br>\n<br>\nوفي ذلك اليوم يرسل الله ملائكته ليُخرِجوا الشيطان وأولياءه مذءوماً مدحوراً، فعلم الشيطان أنّه جاء الوقت المعلوم للبعث الأول، وأنّه انتهى زمن انتظاره في الجنة، فيُخرِجوه منها مذءوماً مدحوراً هو وجنده فيخرج إليكم إبليس لفتنة الأحياء والأموات المبعوثين في ذلك اليوم، وذلك هو البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{قَالَ اخْرُ‌جْ مِنْهَا مَذْءُومًا مَّدْحُورً‌ا لَّمَن تَبِعَكَ مِنْهُمْ لَأَمْلَأَنَّ جَهَنَّمَ مِنكُمْ أَجْمَعِينَ ﴿١٨﴾ وَيَا آدَمُ اسْكُنْ أَنتَ وَزَوْجُكَ الْجَنَّةَ فَكُلَا مِنْ حَيْثُ شِئْتُمَا وَلَا تَقْرَ‌بَا هَـٰذِهِ الشَّجَرَ‌ةَ فَتَكُونَا مِنَ الظَّالِمِينَ ﴿١٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nوليس تصديق أمر إخراجه قد حَدَثَ يوم عصى الشيطان ربّه فأبى السجود لآدم كون الله أنظره إلى يوم يبعثون في البعث الأول، ولم يتمّ إخراجه من بعد صدور الأمر كونه منظور فيها إلى يوم البعث؛ بل أبقاه الله في جنّته في الأرض إلى يوم البعث الأول ودليل بقائه في الجنة قول الله تعالى: </font><font color=\"#008000\">{فَقُلْنَا يَا آدَمُ إِنَّ هَذَا عَدُوٌّ لَّكَ وَلِزَوْجِكَ فَلَا يُخْرِجَنَّكُمَا مِنَ الْجَنَّةِ فَتَشْقَى} </font><font color=\"#0000cd\">صدق الله العظيم [طه:117].<br>\n<br>\nفهل تبيَّن لكم البيان الحقّ لبقاء إبليس في جنة الفتنة إلى يوم يبعثون في البعث الأول؟ فيقول إنَّ لديه جنّةً وناراً قد تمّ عرضها عليكم، ويقول: \"هذا يوم الخلود يوم البعث ولديّ جنة ونار كما وعدتكم، وأنا الله المسيح عيسى ابن مريم\"! بل هو كذابٌ وما كان ابن مريم! ولذلك يسمّى المسيح الكذاب كونه ليس المسيح عيسى ابن مريم صلى الله عليه وعلى أمّه وسلم تسليماً، ولذلك تبيَّنت لكم الحكمة من عودة رسول الله المسيح عيسى ابن مريم كون الشيطان يريد أن ينتحل شخصيّة المسيح عيسى ابن مريم فيدّعي الربوبيّة وما كان للمسيح أن يقول قوله بل هو المسيح الكذاب. <br>\n<br>\n</font><font color=\"#cc0000\">فاتّقوا الله يا أولي الألباب، ألا والله لا يحيط أنبياءُ الله ورسلُه بتفصيل شأن المسيح الكذاب كون الله اختصّ بالبيان التفصيلي لفتنة المسيح الكذاب مَن جعله الله خصماً له؛ المهديّ المنتظَر صاحب علم الكتاب العدو اللدود للمسيح الكذاب.</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font>\n</div></font>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1306_pa_2.html#post_39429",
    "thread_title": "القول المُختصر في المسيح الكذاب الأشِر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4509",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4510",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4511",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4512",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4513",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4514",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4515",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "11014",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "11070",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39426",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39428",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39429",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "39430",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "40552",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "44724",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "48624",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "247435",
            "page": 2,
            "postcount": 17
        }
    ],
    "postcounts": {
        "4509": 1,
        "4510": 2,
        "4511": 3,
        "4512": 4,
        "4513": 5,
        "4514": 6,
        "4515": 7,
        "11014": 8,
        "11070": 9,
        "39426": 10,
        "39428": 11,
        "39429": 12,
        "39430": 13,
        "40552": 14,
        "44724": 15,
        "48624": 16,
        "247435": 17
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

