var RAW_JSON={
    "postid": 83614,
    "threadid": 10923,
    "postcount": 1,
    "title": "بيان الفتوى في تحريم زواج الأخت من الرضاعة لكونها صارت أخته وأمّها أمّه بدءاً من الرضعة الأولى..\n",
    "higri": "16-03-1434",
    "meladi": "27-01-2013",
    "time": "12:25 صـباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1359243060",
    "langs": "",
    "video": "https://mahdichannel.com/v/XneHNR",
    "audio": "",
    "long_text": "<div id=\"post_message_83614\"><div style=\"text-align: center;\">\n<span><font><span><font color=\"#cc0000\">-1-</font><a href=\"https://nasser-alyamani.org/showthread.php?p=83609\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=83609\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=82954\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=83609\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=83609</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n        16 - 03 - 1434 هـ<br>\n            27 - 01 - 2013 مـ<br>\n                            12:25 صـباحاً<br>\nـــــــــــــــــــ<br>\n<br>\n</font></span><br>\n</font></span><br>\n<font color=\"#800080\"><font><u>بيان الفتوى في تحريم زواج الأخت من الرضاعة لكونها صارت أخته وأمّها أمّه بدءًا من الرضعة الأولى..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم والصلاة والسلام على كافة أنبياء الله وأئمة الكتاب وآلهم الطيبين من أولهم إلى خاتمهم محمد رسول الله صلوات ربي عليهم وآلهم وأسلم تسليماً وجميع المسلمين إلى يوم الدين، أمّا بعد..<br>\n<br>\nسلامُ الله عليكم ورحمته وبركاته أحبتي في الله الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور قومٌ يحبّهم الله ويحبّونه، السلام علينا وعلى عباد الله الصالحين..<br>\nويا أيّها السائل قال الله تعالى: </font></font><font color=\"#008000\"><font>{حُرِّ‌مَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْ‌ضَعْنَكُمْ وَأَخَوَاتُكُم مِّنَ الرَّ‌ضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَ‌بَائِبُكُمُ اللَّاتِي فِي حُجُورِ‌كُم مِّن نِّسَائِكُمُ اللَّاتِي دَخَلْتُم بِهِنَّ فَإِن لَّمْ تَكُونُوا دَخَلْتُم بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَن تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ إِنَّ اللَّـهَ كَانَ غَفُورً‌ا رَّ‌حِيمًا ﴿٢٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوالسؤال الذي يطرح نفسه، فهل يَحِلُّ للمولود حين يكبر أن يتزوج تلك المرأة التي رضع من حليبها رضعةً واحدةً فابتلعه في بطنه فسار في عروقه سواء كانت رضعةً واحدةً أم أكثر؟ فالمهم أنه تمّ حدوث شرط التحريم بالزواج بها نظراً لابتلاع حليبها في بطنه وسار في عروقه فاختلط بدمه. والجواب: إنّه لا يَحِلُّ له الزواج بها شرعاً لكونها قد أرضعته من حليبها، ولذلك فلا يَحِلُّ له الزواج بها حين يكبر لكونها صارت أمّاً له بسبب أنه قد ابتلع حليبها، وكذلك لا يَحِلُّ له الزواج ببناتها. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {حُرِّ‌مَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْ‌ضَعْنَكُمْ وَأَخَوَاتُكُم مِّنَ الرَّ‌ضَاعَةِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:23].<br>\n<br>\nفانظر لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأُمَّهَاتُكُمُ اللاَّتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُم مِّنَ الرَّضَاعَةِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، ولم يضع الله شرطاً أن لا تَحْرُم عليه حتى ترضعه حولين كاملين؛ بل بمجرد <u>حدوث شرط التحريم من الرضعة الأولى فقد حرمت عليه أن يتزوجها وبناتها إذا سبق وأن رضع من حليبها ولو رضعةً واحدةً فقط لكونها أصبحت أمّاً له بدءًا من الرضعة الأولى وبناتها أخواته بدءًا من الرضعة الأولى، وليس شرطاً تكرار الرضعات</u>.<br>\n <br>\n وسوف أضرب لك على ذلك مثلاً. قال الله تعالى:</font></font><font color=\"#008000\"><font> {حُرِّ‌مَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْ‌ضَعْنَكُمْ وَأَخَوَاتُكُم مِّنَ الرَّ‌ضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ <u>وَرَ‌بَائِبُكُمُ اللَّاتِي فِي حُجُورِ‌كُم مِّن نِّسَائِكُمُ اللَّاتِي دَخَلْتُم بِهِنَّ فَإِن لَّمْ تَكُونُوا دَخَلْتُم بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ</u> وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَن تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ إِنَّ اللَّـهَ كَانَ غَفُورً‌ا رَّ‌حِيمًا ﴿٢٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء]، والمثل المضروب هو في قول الله تعالى:</font></font><font color=\"#008000\"><font> {وَرَ‌بَائِبُكُمُ اللَّاتِي فِي حُجُورِ‌كُم مِّن نِّسَائِكُمُ اللَّاتِي دَخَلْتُم بِهِنَّ فَإِن لَّمْ تَكُونُوا دَخَلْتُم بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، فانظر لقول الله تعالى:</font></font><font color=\"#008000\"><font> {اللاَّتِي دَخَلْتُم بِهِنَّ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، والسؤال الذي يطرح نفسه: فهل يشترط أنه دخل بزوجته أكثر من مرةٍ حتى تُحرَّم عليه ابنتها التي من رجلٍ آخر تزوجها قبله؟ والجواب: فبمجرد ما إن يدخل بها فأخذ شهوته من زوجته فقد أصبحت ابنتها التي من رجلٍ آخر محرّمةً على زوج أمّها.<br>\n<br>\nولكن لو أنّ زوج أمّها مرّ على زواجهما سنين عدداً وطلّقها وهو لم يدخل بها فلم يستمتع بشهوةٍ واحدةٍ من أمّها ومن ثم طلّقها فهنا يَحِلُّ له أن يتزوج بابنة من كانت زوجته حتى لو مكثت مع أمّها سنينَ عددا وطلّقها فيحل له أن يتزوج بابنة من كانت زوجته كونه لم يتوفر شرط التحريم وهو الدخول بأمّها وقضاء شهوته منها ولا لمرةٍ واحدةٍ. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَرَ‌بَائِبُكُمُ اللَّاتِي فِي حُجُورِ‌كُم مِّن نِّسَائِكُمُ اللَّاتِي دَخَلْتُم بِهِنَّ فَإِن لَّمْ تَكُونُوا دَخَلْتُم بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nفانظر لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَإِن لَّمْ تَكُونُواْ دَخَلْتُم بِهِنَّ فَلاَ جُنَاحَ عَلَيْكُمْ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، وهنا يَحِلُّ للرجل أن يتزوج ابنة من كانت زوجته نظراً لعدم حدوث شرط التحريم كونه لم يدخل بأمّها التي كانت زوجته فلم يقضِ شهوته منها لأي سببٍ من الأسباب، ولكن إذا دخل بها ولو مرةً واحدةً فقط وأخذ منها شهوته (ولو مرةً واحدةً فقط) فهنا تمّ حدوث شرط تحريم الزواج من ابنة زوجته من رجلٍ آخر، </font></font><font color=\"#cc0000\"><font><u>فلا يشترط أنّها لا تحرُم عليه حتى يأخذ منها شهوته سنين عددا!</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nفمن يستطيع أن يُفتي أنّ قضاء شهوةٍ واحدةٍ فقط لم توفر شرط التحريم من الزواج بابنتها فقد ضلّ عن الصراط المستقيم، وكذلك تحريم الزواج من أمّه من الرضاعة فإذا توفر شرط التحريم فرضع من حليبها ولو رضعةً واحدةً فقط فهنا تمّ حدوث شرط التحريم على المولود حين يكبر أن يتزوج بتلك المرأة التي رضع من حليبها فسار في عروقه فامتزج بدمه ولو رضعة واحدة، وكذلك ُحُرِّمتْ عليه بنات أمّه من الرضاعة غير أنه يَحِلُّ لإخوته الزواج من أخواته من الرضاعة.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10923.html#post_83614",
    "thread_title": "بيان الفتوى في تحريم زواج الأخت من الرضاعة لكونها صارت أخته وأمّها أمّه بدءاً من الرضعة الأولى..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "83614",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "83886",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "84208",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "84609",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "83614": 1,
        "83886": 2,
        "84208": 3,
        "84609": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

