var RAW_JSON={
    "postid": 6535,
    "threadid": 12324,
    "postcount": 2,
    "title": "استمر بالمناجاة حتى تشعر بأنّ الله قد رضي عنك وغفر لك ..\n",
    "higri": "05-01-1431",
    "meladi": "22-12-2009",
    "time": "01:50 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281328800",
    "langs": "[{\"title\":\"English\",\"postId\":260103},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":335866},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":480308},{\"title\":\"Espa\\u00f1ol\",\"postId\":483199}]",
    "video": "https://mahdichannel.com/v/J3U6bF",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_6535\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n05 - 01 - 1431 هـ<br>\n22 - 12 - 2009 مـ<br>\n01:50 صباحاً<br>\n_______</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><b><span>استمر بالمناجاة حتى تشعر بأنّ الله قد رضيَ عنك وغفر لك ..</span></b></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ للهِ رَبِّ العالمين ..<br>\nأخي الكريم معرف (الجبال)، سلام الله عليكم ورحمته وبركاته، وأهلا وسهلاً بك أخاً كريماً في دين الله تجمعنا رابطة حُبّ الله، فإن كنت من الذين يحبّون الله فنافِسْ المهديّ المنتظَر في حبّ الله وقربه وتَمَنَّ لو أنّك تكون عند الله أحبّ من المهديّ المنتظَر ومن الناس أجمعين، فإذا تمنّيت ذلك من خالص قلبك فهذا برهان الإخلاص في عبادتك لربّك وحده لا شريك له، وإذا شئت أن يُحبّك الله فكن من الذين يسارعون في الخيرات لوجه الله واذكر الله والتزم بما أمرك الله واعفُ عن الناس حتى تشعر أنّك أحببتَ ربّك حبّاً شديداً، فإذا حدث ذلك في قلبك فاعلم علم اليقين أنّ الله قد أحبّك وفزت فوزاً عظيماً.<br>\n<br>\nويا حبيبي في الله إنّك باحثٌ عن الحقّ ولستَ خبيثاً؛ بل إن شاء الله من الطيّبين وعسى أن تكون من عباد الله المقرّبين فلا تهتم برضوان العباد ولا بغضبهم؛ بل اهتم برضوان الله وحبّه فيجعل لك حبّاً في قلوب عباده، واحذر سخط الله يجعل لك هيبةً في قلوب عباده، وتعامل مع واحدٍ أحد ليس كمثله شيءٌ هو أولى بك من كُلّ شيء، واعلم أنّه أرحم بك من أبيك ومن أمك ومن ولدك ومن الناس أجمعين ووعده الحقّ وهو أرحم الراحمين، واعلم أنّ الله يستحي من عباده إلا أنّه لا يستحي من الحقّ، ولكن حين تُناجي ربّك فقل:<br>\n<br>\n </span></font></font><font color=\"#cc0000\"><font><span>\"اللهم إنّي أستغفرك وأتوب إليك، اللهم إنّي لا أحاجِجك بعملي الصالح في هذه الحياة، فلو أنفقتُ جبالاً من ذهبٍ فإنّها في نظري حقيرةٌ في حقّك على عبدك، ولن أحاجّك بالنفقات ولا بالباقيات الصالحات جميعاً إنّما هي سبب لرحمتك، ألا وإنّ رحمتك هي حجّة عبادك عليك ووعدك الحقّ وأنت أرحم الراحمين، اللهم إنّك قلت وقولك الحق: {وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ} صدق الله العظيم [آل عمران:134]، اللهم أنّي كظمتُ غيظي وعفوتُ عن عبادك أجمعين لوجهك الكريم، فلا ينبغي لعبدك أن يكون أكرم منك، اللهم فاعفُ عن عبدك وأنت خير الغافرين واهدني الصراط المستقيم، اللهم واشرح صدري بذكرك وحبِّبْ إليّ ما تحبّه لعبدك وكرِّه إلى نفسي ما تكرهه لعبدك وثبّت عبدك على ما تحبّه وترضاه برحمتك يا أرحم الراحمين\".</span></font></font><font color=\"#0000cd\"><font><span><br>\n <br>\n وإذا دعوتَ ربّك بهذا الدعاء ولم تشعر بقلبك يخشع وعينك تدمع فاعلم إنّ في نفس الله شيء منك فلا تقُم من مجلسك حتى تُرضي ربّك وقل: <br>\n</span></font></font><font color=\"#cc0000\"><font><span>\"يا رب لك العُتبى حتى ترضى يا حبيبي ومطلوبي، يا غافر ذنوبي ويا ساتر عيوبي، إن كانت حجّتك على عبدك كثرة ذنوبي فإنّ حُجّة عبدك عليك هي أعظم؛ ألا وإنّها رحمتك التي وسعت كُلّ شيء، اللهم فاغفر لي وارحمني برحمتك، فإن لم ترحمني فمن يرحمني بعدك وأنت أرحم الراحمين؟\".<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n ثم استمر بالمناجاة حتى تشعر أنّ الله قد رضيَ عنك وغفر لك ما تقدّم من ذنبك، وعلامة ذلك أن يخشع قلبك وتدمع عينك في خلوتك بربّك، وفي تلك اللحظة سوف تشعر بكرهٍ شديدٍ لكافّة المعاصي والشهوات وتشعر بحبّ الصالحين وعملهم، وذلك هو الهدى من الله قد ألقاه إلى قلبك فحافِظ على النّور الذي ألقاه الله في قلبك وكن من الشاكرين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ رَبِّ العالمين ..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني .<br>\n____________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_12324.html#post_6535",
    "thread_title": "ردّ الامام على العضو عاصفة ومعرف الجبال ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4011",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6535",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6540",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4011": 1,
        "6535": 2,
        "6540": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

