var RAW_JSON={
    "postid": 3914,
    "threadid": 1057,
    "postcount": 3,
    "title": "احذر أيّها الماحي إن كنت حقّاً من الأنصار السابقين الأخيار فأطِع الأمر ..\n",
    "higri": "07-ذو الحجة-1430",
    "meladi": "24-11-2009",
    "time": "01:27 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268792040",
    "langs": "[{\"title\":\"English\",\"postId\":237321}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3914\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n07 - ذو الحجة - 1430 هـ<br>\n24 - 11 - 2009 مـ<br>\n01:27 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )</font></span></font><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــ<br>\n</font><br>\n<br>\n<u><font color=\"#800080\">احذر أيّها الماحي إن كنت حقّاً من الأنصار السابقين الأخيار فأطِع الأمر ..<br>\n</font><br>\n</u><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nفهل صحيحٌ أنّك تريد أن تجعل صورةً للمسيح عيسى ابن مريم صلّى الله عليه وآله وسلم؟ فما يدريك بصورته يا رجل؟ وها أنت تريد أن تؤلف كتاباً وتجعل عليه صورة المهديّ المنتظَر والمسيح عيسى ابن مريم، فما يُدريك بالمسيح عيسى ابن مريم؟ أفلا تعلم أنّ الله قد أراني صورة الدجال؟ فلو رأيتُه لعرفته ولم نجده أعور، ولم نجد أنّه مكتوبٌ على جبينه كافر، وإنّما ذلك مكرٌ من شياطين البشر حتى إذا وجد المسلمون المسيح الدجال ليس بأعور ولا مكتوب على جبينه كافر فلعلّهم يستجيبون لادِّعائه الربوبيّة، فيقولون: \"ألم يقل لنا نبيّنا أنّ المسيح الدجال أعور وربنا ليس بأعور؟ إذاً هذا هو ربّنا\".<br>\n<br>\nوربما يصنعون مكراً آخر فيأتون بأعور حتى تتسنّى لهم فتنة البشر، وهيهات هيهات فوالله الذي لا إله غيره لا يستطيع المسيح الدجال أن يفتن الذين اتّبعوا الذّكر وذلك لأنّه حين يكلّمهم مواجهةً فسوف يردّون عليه ويقولون: \"قال الله تعالى: <font color=\"#008000\">{وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّـهُ إِلَّا وَحْيًا أَوْ مِن وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ ۚ إِنَّهُ عَلِيٌّ حَكِيمٌ ﴿٥١﴾}</font> صدق الله العظيم [الشورى]، فكيف تكلِّمنا مواجهةً ونحن نراك يا عدوّ الله ورسله والمهديّ المنتظر؟\". وأمّا آخرون فسوف يقولون: \"بل هو ربّنا، ألم يقل رسول الله أنّ المسيح الدجال أعور وربنا ليس بأعور وهذا ليس بأعور ولا مكتوبٌ على جبينه كافر\" ثم يتّبعوه، إلا أن يكفروا بروايات الكفر المخالفة للبيان الحقّ للذكر فيتّبعوا البيان الحقّ للذكر إن كانوا به مؤمنين.<br>\n<br>\nويا أيّها الماحي، لا تتصرف في شيءٍ لم تأخذ فيه الشورى من المهديّ المنتظَر إن كنت حقّاً من الأنصار السابقين الأخيار، وأرجو من الله أن يطمئن قلبي نحوك إن كنت من الصادقين، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين.. <br>\n<br>\nأخو المؤمنين خليفة الله الإمام المهديّ ناصر محمد اليماني.<br>\n_____________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1057.html#post_3914",
    "thread_title": "ردود الإمام على العضو الماحي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3910",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3911",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3914",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3915",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "3910": 1,
        "3911": 2,
        "3914": 3,
        "3915": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

