var RAW_JSON={
    "postid": 96513,
    "threadid": 1491,
    "postcount": 6,
    "title": "{ لَقَدْ رَ‌أَىٰ مِنْ آيَاتِ رَ‌بِّهِ الْكُبْرَ‌ىٰ } ..\n",
    "higri": "12-10-1430",
    "meladi": "01-10-2009",
    "time": "03:29 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366540200",
    "langs": "[{\"title\":\"English\",\"postId\":183133},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":182808},{\"title\":\"Espa\\u00f1ol\",\"postId\":458647}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_96513\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 6 -</font><br>\n <font color=\"#000080\">  الإمام ناصر محمد اليماني<br>\n</font></font></span><font color=\"#000080\"><font>12 - 10 -1430 هـ</font></font><br>\n<span><font><font color=\"#000080\">01 - 10 - 2009 مـ<br>\n03:29 صباحاً<br>\nــــــــــــــــــ<br>\n  </font> <br>\n <font color=\"#0000cd\"><br>\n </font><font color=\"#800080\">{ <u>لَقَدْ رَ‌أَىٰ مِنْ آيَاتِ رَ‌بِّهِ الْكُبْرَ‌ىٰ</u> }..</font><font color=\"#0000cd\"><br>\n</font></font></span><br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..</font></font><br>\n<font color=\"#0000cd\"><font>وبالنسبة لحجم سدرة المُنتهى (حجاب الربّ)، فهي أكبر من جَنّة المأوى بإشارة قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَقَدْ رَ‌آهُ نَزْلَةً أُخْرَ‌ىٰ ﴿١٣﴾ عِندَ سِدْرَ‌ةِ الْمُنتَهَىٰ ﴿١٤﴾ <u>عِندَهَا</u> جَنَّةُ الْمَأْوَىٰ ﴿١٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النجم].<br>\n<br>\nونعلمُ ضخامة حجم السدرة من إشارة قول الله تعالى: </font></font><font color=\"#008000\"><font>{عِندَهَا جَنَّةُ الْمَأْوَى}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، والسؤال الذي يطرح نفسه: فكم حجم جنة المأوى؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{سَابِقُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ <u>وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاء وَالْأَرْضِ</u> أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحديد:21].<br>\n<br>\nإذاً كيف تكون الجنة عند الشجرة ما لم تكن الشجرة هي أكبر من الجنة التي عرضها كعرض السماوات والأرض؟ ومن ثم تصوّر حجم الثمانية الملائكة الذين يحملون هذه الشجرة الكُبرى فهي أكبر ما خلق الله في الكتاب! فهل تذكر حديث محمد رسول الله صلى الله عليه وآله وسلم عن حجم جبريل يوم رآه بالأفق المبين؟ وقال رسول الله صلى الله عليه وآله وسلم: </font></font><font color=\"#800000\"><font>[رأيت جبريل عليه السلام في صورته التي خلق لها له ستمائة جناح قد سدّ الأفق] </font></font><font color=\"#0000cd\"><font>صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nوكذلك تمّ الإذن لمحمد رسول الله صلى الله عليه وآله وسلم أن يُحدِّثكم عن حجم مَلَك واحد فقط من حملة العرش الثمانية لأنّ السّبعة الباقين بنفس وذات الحجم سوياً، ولذلك قال محمدٌ رسول الله صلى الله عليه وآله وسلم: </font></font><font color=\"#800000\"><font>[أُذن لي أن أحدث عن ملك من الملائكة ما بين شحمة أذنه إلى عاتقه مسيرة سبعمائة سنة] </font></font><font color=\"#0000cd\"><font>صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nفانظر قدر المسافة ما بين فقط شحمة أُذنه إلى كتفه </font></font><font color=\"#800000\"><font>[مسيرة سبعمائة سنة]</font></font><font color=\"#0000cd\"><font>! إذاً كم المسافة من أعلى رأسه إلى أسفل قدميه؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِذْ يَغْشَى السِّدْرَ‌ةَ مَا يَغْشَىٰ ﴿١٦﴾ مَا زَاغَ الْبَصَرُ‌ وَمَا طَغَىٰ ﴿١٧﴾ لَقَدْ رَ‌أَىٰ مِنْ آيَاتِ رَ‌بِّهِ الْكُبْرَ‌ىٰ ﴿١٨﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النجم].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1491.html#post_96513",
    "thread_title": "ردّ الإمام على محب المهديّ: جبريل عليه الصلاة والسلام من الملائكة العظام في الخليقة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4952",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35230",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35231",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "96511",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "413764",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96513",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "102662",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "102663",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4952": 1,
        "35230": 2,
        "35231": 3,
        "96511": 4,
        "413764": 5,
        "96513": 6,
        "102662": 7,
        "102663": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

