var RAW_JSON={
    "postid": 276735,
    "threadid": 1090,
    "postcount": 2,
    "title": "عاجل من الإمام المهديّ إلى كافة الحكومات والشعوب الإسلاميّة عربيّهم وعجميّهم..\n",
    "higri": "17-رمضان-1435",
    "meladi": "14-07-2014",
    "time": "11:56 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1405328160",
    "langs": "[{\"title\":\"Kurd\\u00ee\",\"postId\":436352},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":151141}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_276735\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n17 - رمضان - 1435 هـ<br>\n14 - 07 - 2014 مـ<br>\n11:56 صباحًا<br>\n( بحسب التَّقويم الرّسمي لأمّ القُرى )<br>\n<br>\n</font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=151085\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=151085\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=151085</font></font></a><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=151085\" target=\"_blank\"><font color=\"#000080\"><font><br>\n</font></font></a><font color=\"#000080\">____________</font></font><br>\n</font><br>\n<font><font color=\"#800080\"><span><u><br>\nمن الإمام ناصر محمد اليمانيّ إلى مَعشر قاداتِ العََرب والمُسلمين، فهل أنتم أمواتٌ! فاستجيبوا لما يُحييكم</u>..<br>\n</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبِسم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على محمدٍ رسول الله وآله وكافة النّبيين وآلهم الطيبين وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>آه آه آه لكم آذاني ما يحدث في غزَّة المباركة من قِبَلِ أكابر مجرمي الحرب والفساد الأكبر من يهود تلِّ أبيب وحسبي الله ونعم الوكيل</span></font><font color=\"#0000cd\"><span>، ورجوتُ من ربِّي أن يعجِّل بالتّمكين لعبده لنأمرَ بالمعروف وننهى عن المنكر ولله عاقبةُ الأمور. تصديقًا لقول الله تعالى: </span><font color=\"#008000\"><span>{أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا ۚ وَإِنَّ اللَّهَ عَلَىٰ نَصْرِهِمْ لَقَدِيرٌ (39) الَّذِينَ أُخْرِجُوا مِن دِيَارِهِم بِغَيْرِ حَقٍّ إِلَّا أَن يَقُولُوا رَبُّنَا اللَّهُ ۗ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُم بِبَعْضٍ لَّهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ (40) الَّذِينَ إِن مَّكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ ۗ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ (41)} </span></font><span>صدق الله العظيم [سورة الحج].<br>\n</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#cc0000\"><span>فأين الذين يسفكون دماء إخوانهم المسلمين ويزعمون أنّهم مجاهدون في سبيل الله؟! بل هم مجاهدون في سبيل الشيطان الرجيم! ودمُ المسلمِ على المسلمِ من أكبرِ الحرام في الكتاب على الإطلاق؛ فكأنّما قتل الناس جميعًا من ذريّة آدم، فبأيّ حقٍّ أحللتم دماء إخوانكم المسلمين؟ فأين أنتم لا نراكم تنطلقون لتجاهدون اليهود المعتدين على إخوانهم المؤمنين في غزَّة المباركة؟!</span></font><font color=\"#0000cd\"><span> فذلك هو الجهاد الحقّ: <u>أن تقاتلوا الذين يقاتلون إخوانكم المؤمنين فتكونوا ضدَّ من يعتدي عليهم من يهود تلِّ أبيب،</u> فأين الطوائف الجهاديّة التي توجد في كل دولةٍ عربيّة أو إسلاميّة؟ أين أنتم إن كنتم صادقين بأنّكم مجاهدون في سبيل الله؟ أم إنّكم الأبطال أولي البأسِ الشديدِ على المؤمنين الأذلّة على الكافرين؟<br>\n<br>\nويا معشر قادات العرب والمسلمين، <u>ما أجبنكم من رجالٍ على عروشكم!</u> فلمَ لا تحرِّكون ساكنًا وكأنَّ الأمر لا يعنيكم شيئًا؟ ولكن الله مكّنَكم في الأرض وأقيمت عليكم حجّة الله بالتّمكين فإذا لم تأمروا بالمعروف وتنهوا عن المنكر فمن يُجيركم من عذاب الله في حياتكم أو بعد مماتكم إن كنتم صادقين؟ فهل ستذهب معكم جيوشكم ليدفعوا عنكم عذاب نارٍ وقودها الحجارة؟! ذلكم سجن الله له سبعة أبوابٍ، فهل تطيقون الحبس فيه ثانيةً واحدةً؟! ذلكم سجن الله النَّار الكُبرى لها سبعة أبواب، تصديقًا لقول الله تعالى: </span><font color=\"#008000\"><span>{وَإِنَّ جَهَنَّمَ لَمَوْعِدُهُمْ أَجْمَعِينَ (43) لَهَا سَبْعَةُ أَبْوَابٍ لِكُلِّ بَابٍ مِنْهُمْ جُزْءٌ مَقْسُومٌ (44)} </span></font><span>صدق الله العظيم [سورة الحجر].<br>\n</span></font><font color=\"#0000cd\"><span><br>\nأفلا تتفكرون يا من رضيتم بالحياة الدنيا؟ وذلك مبلغكم من العلم! ولسوف يعلمون أيَّ منقلبٍ ينقلبون، فلا تحسبنَّ الله بغافلٍ عمّا يعمل الظالمون، وقد خابَ من حملَ ظلمًا وسفكًا للدّماء.<br>\n<br>\nويا معشر ولاة المسلمين، فهل أنتم مسلمون أم كافرون؟ وإن كان جوابكم: \"بل مسلمون\"، فمن ثمّ نقول لكم: فأنتم كذلك في النَّار لئن متّم وأنتم على ما أنتم عليه الآن لكونكم رضيتم بالحياة الدنيا واطمأننتم إليها ولا ترجون لقاء الله والدار الآخرة، ولذلك فأنتم في النّار ما دمتم لا تريدون الجهاد في سبيل الله لرفع الظلم عن إخوانكم المؤمنين. ولا لوم على أفراد الشعوب بل اللوم عليكم لكونكم من صنّاع القرار من الذين مكَّنهم الله في الأرض، ولكنكم وَهَنتُم على عروشكم ورضيتم بالحياة الدنيا واطمأننتم إليها ولا ترجون لقاء الله والدّار الآخرة. فتعالوا لننظر نتيجة حياتكم هذه في الكتاب وأين ستذهبون؟ وقال الله تعالى: </span><font color=\"#008000\"><span>{إَنَّ الَّذِينَ لاَ يَرْجُونَ لِقَاءنَا وَرَضُواْ بِالْحَياةِ الدُّنْيَا وَاطْمَأَنُّواْ بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ (7) أُوْلَـئِكَ مَأْوَاهُمُ النُّارُ بِمَا كَانُواْ يَكْسِبُونَ (8)} </span></font><span>صدق الله العظيم [سورة يونس]، </span></font><font color=\"#0000cd\"><span>فلا أنتم سلّمتم الخلافة إلى من اصطفاه الله خليفةً عليكم وجعله للناس إمامًا، ولا أنتم رفعتم ظلم الإنسان عن أخيه الإنسان لا في شعوبكم ولا في أمَّتِكم، فمن المسؤول بين يدي الله عن رفع ظلم الإنسان عن أخيه الإنسان؟ والجواب نتركه من الربّ مباشرةً: </span><font color=\"#008000\"><span>{الَّذِينَ إِن مَّكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ ۗ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ (41)} </span></font><span>صدق الله العظيم [سورة الحجّ].<br>\n</span></font><font color=\"#0000cd\"><span><br>\nفاصْحَ يا نايم ووحد الدايم! فإلى متى تظلّون في غفلتكُم وفي سُباتكُم أمواتًا غير أحياءٍ؟ فاستجيبوا لما يُحييكم ولا تأمنوا مكر الله فيزيغَ قلوبكم فتكفرون من بعد إيمانكم؛ نظرًا للإعراض عن دعوة الحقّ من ربِّكم، تصديقًا لقول الله تعالى: </span><font color=\"#008000\"><span>{يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ (24)} </span></font><span>صدق الله العظيم [سورة الأنفال]، فقد صار عمر الدعوة المهديّة في العام العاشر في عصر الحوار من قبل الظهور وأنتم لم تستجيبوا لدعوة الحقّ من ربِّكم؛ أنتم وأذنابُكم من علماء أمَّتكم إلا من رحم ربِّي، فاتقوا الله وهلمُّوا لنحكم بينكم بما أنزل الله في محكم القرآن العظيم فنستنبطَ لكم كافّة أحكام الله فيما كنتم فيه تختلفون، حتى نوحِّد صفَّكم ونجمع شملكم فتعود عزَّتُكم ويعود مجدكُم بعد أن ذهبَتْ ريحُكم، واعلموا أنّ الله مولاكم نِعمَ المولى ونِعمَ النّصير.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\n_______________</span></font></font><font><font color=\"#0000cd\"><span><br>\n</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1090.html#post_276735",
    "thread_title": "عاجِلٌ، مِن الإمام المَهديّ إلى كافَّة الحُكومات والشُّعوب الإسلاميَّة عربيّهم وعجميّهم: أدعو كافَّة قادات العَرَب خاصَّةً والمُسلِمين عامَّةً إلى إعلان الاستِعداد والجاهزيَّة القِتاليَّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4013",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "276735",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4013": 1,
        "276735": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

