var RAW_JSON={
    "postid": 106883,
    "threadid": 13738,
    "postcount": 1,
    "title": "إعلان غرّة صيام رمضان الأولى الثلاثاء لعامكم هذا 1434 للهجرة لا شك ولا ريب وليست الأربعاء كما يزعم قومٌ آخرون..\n",
    "higri": "29-08-1434",
    "meladi": "07-07-2013",
    "time": "06:23 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1373180040",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_106883\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 1 -</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=106871\" target=\"_blank\"><font color=\"#cc0000\"><br>\n</font></a></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=106871\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></font><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font><br>\n</font><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=106871\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=106871</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n29 - 08 - 1434 هـ<br>\n07 - 07 - 2013 مـ<br>\n06:23    صباحاً<br>\nــــــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font></font><font><font color=\"#800080\"><u>إعلان غرّة صيام رمضان الأولى الثلاثاء لعامكم هذا 1434 للهجرة لا شكّ ولا ريب وليست الأربعاء كما يزعم قومٌ آخرون</u> ..</font><br>\n<font color=\"#0000CD\"><font color=\"#0000CD\"><br>\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، والصلاة والسلام على كافة أنبياء الله وآلهم من أوّلهم إلى خاتمهم محمد رسول الله، يا أيّها الذين آمنوا صلّوا عليه وعليهم وسلّموا تسليماً، لا نفرّق بين أحدٍ منهم، وقولوا سمعنا وأطعنا غفرانك ربّنا وإليك المصير، أمّا بعد..<br>\n<br>\nويا أحبتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، فنحن لم نعلن أنّه سوف تثبت رؤية هلال رمضان بعد غروب شمس الأحد ليلة الإثنين كوني أعلم <u>أنّ الشمس سوف تدرك القمر في يوم الأحد تسعةٍ وعشرين من شعبان حسب تاريخ هلال شعبان في تقويم الإمام المهديّ الخاص بأسرار الكتاب</u>، ولذلك لن يُشاهد هلال رمضان في غرّتِه الأولى الإثنين لعامكم هذا 1434 للهجرة كون هلال رمضان في حالة إدراكٍ، ولكنّي أُشهد الله وكفى بالله شهيداً أنّ رؤية هلال رمضان سوف تتمُّ حتمياً ويقيناً بعد غروب شمس الإثنين ليلة الثلاثاء ولذلك سوف تعلن لكم المملكة العربيّة السعوديّة -بإذن الله- أنّ غرّة صيام رمضان هي الثلاثاء.<br>\n<br>\nوسبب جزمي ويقيني بأنّ غرّة صيام رمضان الثلاثاء لكوني أعلم علم اليقين أنّ الشمس سوف تدرك القمر في غرّته الأولى الإثنين، ولكنّي أشهد الله أنّي لم أعلن أنَّ الإثنين غرّة الصيام كونها لن تثبُتَ رؤية هلال رمضان في كافة العالمين بعد غروب شمس الأحد كونه في حالة إدراك في غُرّته الأولى الإثنين، <u>ولكنّ الصيام بحسب رؤية الهلال حتى ولو أدركت الشمس القمر في غرّته الأولى، فلن نأمرَكم إلا بصيام رمضان بحسب رؤية الأهلّة، وعليه فإن الإمام المهديّ ناصر محمد اليماني يُعلن مقدماً للمملكة العربيّة السعوديّة واليمن ومصر وكافة الدول العربية إنَّ غُرّة صيام رمضان لعامكم 1434 هي يوم الثلاثاء لا شكّ ولا ريب.<br>\n</u><br>\nوأعلم أنّي لست وحدي من أعلن غرّة صيام رمضان الثلاثاء، ولكن الفرق بيني وبينهم <u>أنّهم يظنون</u> أنّ الثلاثاء هي غرّته الأولى، <u>ولكن الإمام المهديّ يؤكّد</u> إنَّ يوم الثُلاثاء هو منزلة الهلال الثانية لشهر رمضان ولكنّ الثلاثاء هي غرّة الصيام الشرعيّة الأولى لا شك ولا ريب أو أدنى شكٍ على الإطلاق، <u>وعليه فإنّي أنهى الأنصار أن يصوموا رمضان يوم الإثنين</u> كونها لن تثبت رؤية الهلال لكونه في حالة إدراكٍ بعد غروب شمس الأحد ليلة الإثنين، بل سوف تثبت رؤية هلال رمضان بعد غروب شمس الإثنين ليلة الثلاثاء، ولذلك يعلن الإمام المهدي ناصر محمد اليماني:<br>\n</font><font color=\"#cc0000\">إنّ غُرّة صيام رمضان الأولى هي يوم الثلاثاء، فصوموا الثلاثاء يا معشر الأنصار السابقين الأخيار، تقبَّل الله صيامَكم وصالحَ أعمالِكم ورمضان كريم ومبارك علينا وعليكم وجميع المسلمين.</font><font color=\"#0000CD\"><br>\n<br>\nوَسَلامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></font></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13738.html#post_106883",
    "thread_title": "إعلان غرّة صيام رمضان الأولى الثلاثاء لعامكم هذا 1434 للهجرة لا شك ولا ريب وليست الأربعاء كما يزعم قومٌ آخرون..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "106883",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "107333",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "106883": 1,
        "107333": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

