var RAW_JSON={
    "postid": 150774,
    "threadid": 18795,
    "postcount": 1,
    "title": "بيان البرهان لبراءة محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- من أنّه كان يهوى امرأة زيد بن الحارثة..\n",
    "higri": "14-رمضان-1435",
    "meladi": "11-07-2014",
    "time": "11:40 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1405072320",
    "langs": "[{\"title\":\"English\",\"postId\":150926},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":150815},{\"title\":\"Swahili\",\"postId\":280743},{\"title\":\"Espa\\u00f1ol\",\"postId\":489309}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_150774\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<div style=\"text-align: center;\"> <br>\n</div>\n<font><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=150771\" target=\"_blank\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=150771\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــة الأصليّة للبيــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=150771\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=150771</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n14 - رمضان - 1435 هـ<br>\n11 - 07 - 2014 مـ<br>\n11:40 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ</span></font></font><br>\n</div>\n<span><font><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"><u>بيان البرهان لبراءة محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- من أنّه كان يهوى امرأة زيد بن الحارثة</u> ..</font><br>\n</div></font></span><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<div style=\"text-align: center;\">\n<br>\n<font color=\"#0000CC\"><span>المشاركة الأصلية كتبت بواسطة alawab</span></font><br>\n<br>\n<br>\n<br>\n</div>\n<font><font color=\"#0000cd\"><div style=\"text-align: center;\"><span><font>قال الله تعالى :<br>\n<font color=\"#006400\">{وَإِذْ تَقُولُ لِلَّذِي أَنْعَمَ اللَّهُ عَلَيْهِ وَأَنْعَمْتَ عَلَيْهِ أَمْسِكْ عَلَيْكَ زَوْجَكَ وَاتَّقِ اللَّهَ <u>وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ</u> وَتَخْشَى النَّاسَ وَاللَّهُ أَحَقُّ أَن تَخْشَاهُ فَلَمَّا قَضَى زَيْدٌ مِّنْهَا وَطَراً زَوَّجْنَاكَهَا لِكَيْ لَا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَراً وَكَانَ أَمْرُ اللَّهِ مَفْعُولاً﴿37﴾}</font> صدق الله العظيم<br>\nفماهو الشىء الذي كان يخفيه النبي صلى الله عليه وآله في نفسه ؟ أهو رغبته في الزواج من زوجة زيد ؟<br>\nوهل قول الله تعالى {<font color=\"#006400\">لاَ تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجاً مِّنْهُمْ وَلاَ تَحْزَنْ عَلَيْهِمْ وَاخْفِضْ جَنَاحَكَ لِلْمُؤْمِنِينَ﴿88﴾</font>} صدق الله العظيم له علاقة بهذا الموضوع أم لا؟<br>\nوسلامٌ على المرسلين ، والحمد لله رب العالمين.</font></span></div></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><font>بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين جدّي محمد رسول الله وآله الطّيّبين وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\nفإنّ رؤيا الأنبياء هي أمرٌ لهم من ربّهم وجب عليهم تنفيذه ومثال ذلك نبيّ الله إبراهيم عليه الصلاة والسلام وهو يخاطب ولده، فقال:<font color=\"#008000\"> {قَالَ يَا بُنَيَّ إِنِّي أَرَىٰ فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَىٰ ۚ قَالَ يَا أَبَتِ <u>افْعَلْ مَا تُؤْمَرُ</u> ۖ سَتَجِدُنِي إِن شَاءَ اللَّهُ مِنَ الصَّابِرِينَ (102)}</font> صدق الله العظيم [الصافات].<br>\n<br>\n<u>ونستنبط من ذلك أنّ رؤيا الأنبياء أمرٌ إليهم من ربّهم حين يرون أنّهم يفعلون شيئاً فيجب عليهم فعله</u>، ولذلك قال نبي الله إبراهيم:<font color=\"#008000\"> {قَالَ يَا بُنَيَّ إِنِّي أَرَىٰ فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَىٰ ۚ قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ ۖ سَتَجِدُنِي إِن شَاءَ اللَّهُ مِنَ الصَّابِرِينَ (102)}</font> صدق الله العظيم. فانظروا، إنّه أمرٌ وجب عليهم فعله تصديقاً لقول الله تعالى: <font color=\"#008000\">{قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ ۖ سَتَجِدُنِي إِن شَاءَ اللَّهُ مِنَ الصَّابِرِينَ (102)}</font> صدق الله العظيم.<br>\n<br>\nوفي ذلك بلاءٌ من ربّه عظيمٌ ولذلك شهد الله لنبيِّه إبراهيم أنّ ذلك بلاء له من ربّه. وقال الله تعالى: <font color=\"#008000\">{وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ (104) قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ (105) <u>إِنَّ هَذَا لَهُوَ الْبَلَاء الْمُبِينُ</u> (106) وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ (107)}</font> صدق الله العظيم [الصافات].<br>\n<br>\nوكذلك ابتلى الله محمداً رسول الله -صلّى الله عليه وآله وسلّم- فكان يرى في منامه أنّه تزوَّج امرأة زيدٍ عليه الصلاة والسلام، فعَلِم النَّبيّ أنّه إذا طلّقها زيدٌ فيجب عليه تنفيذ أمر ربّه في الرؤيا الحقِّ برغم أنّ النَّبيّ عليه الصلاة والسلام أخفى الرؤيا في نفسه ولم يُبدها لأحدٍ حتى إذا جاء زيد بن حارثة إلى النَّبيّ وقال إنّه سوف يطلِّق زينب فهنا ارتجف قلبُ النَّبيّ عليه الصلاة والسلام لكونه لو يطلقها زيدٌ فلا مفرَّ من تنفيذ أمر ربّه فيتزوج محمدٌ رسول الله زينبَ بنت جحشٍ، وتذكّر ماذا سوف يقول الناس: \"كيف يتزوج امرأة رجلٍ تبنّاه!\". وكان الناس ينادونه زيد ابن محمد، وحتى ولو لم يكن ولده فقد تبنّاه، فهل عُدِمْنَ النساء فلم يجد سواها؟ فمن ثمّ يقول الناس: \"فلا بُدّ أنّ النَّبيّ كان يهواها، ولذلك تزوجها بعد أن طلقها زيدٌ\".<br>\n<br>\nوذلك قولهم إفكٌ على النَّبيّ من عند أنفسهم بالظنّ الذي لا يغني من الحقِّ شيئاً ظلماً وبهتاناً، ويعلم النَّبيّ أنّ النّاس حتماً سوف يقولون ذلك، ولذلك يتمنّى محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- أن لا يطلِّق زيدٌ زينبَ مدى الحياة، فكلّما جاء زيدٌ يقول للنّبي أنّه يريد أن يطلِّق زينبَ فكان النَّبيّ يعارض بشدةٍ ويرفض بشدةٍ أن يطلِّق زيدٌ زينبَ؛ بل يقول له النَّبيّ: \"اتّقِ الله يا زيد، اتّقِ الله يا زيد ولا تفعل\". وقال الله تعالى: <font color=\"#008000\">{وَإِذْ تَقُولُ لِلَّذِي أَنْعَمَ اللَّهُ عَلَيْهِ وَأَنْعَمْتَ عَلَيْهِ أَمْسِكْ عَلَيْكَ زَوْجَكَ وَاتَّقِ اللَّهَ}</font>. ولكن ليست المشكلة ما قاله النَّبيّ ظاهر الأمر؛ بل المشكلة بالتزامه بتصديق الرؤيا بالحقّ، ولذلك يقول النَّبيّ لزيد اتّقِ الله ولا تطلقها لكون النَّبيّ يعلم أن زيداً لو يطلقها فهنا لا مفرّ ولا عذر له من تنفيذ أمر الله في الرؤيا التي يكتمها في نفسه، ولذلك قال الله للنبيّ: <font color=\"#008000\">{وَإِذْ تَقُولُ لِلَّذِي أَنْعَمَ اللَّهُ عَلَيْهِ وَأَنْعَمْتَ عَلَيْهِ أَمْسِكْ عَلَيْكَ زَوْجَكَ وَاتَّقِ اللَّهَ <u>وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ</u> وَتَخْشَى النَّاسَ وَاللَّهُ أَحَقُّ أَن تَخْشَاهُ فَلَمَّا قَضَى زَيْدٌ مِّنْهَا وَطَراً زَوَّجْنَاكَهَا لِكَيْ لَا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَراً وَكَانَ أَمْرُ اللَّهِ مَفْعُولاً﴿37﴾}</font> صدق الله العظيم [الأحزاب].<br>\n<br>\nحتى إذا طلّقها زيدٌ تقدم النَّبيّ لخطبتها تنفيذاً لأمر ربّه في الرؤيا الحقِّ، وقد علم أنّها رؤيا فيها بلاءٌ له من ربّه كما ابتلى اللهُ إبراهيم عليه الصلاة والسلام بذبح ولده ونفَّذَ إبراهيم عليه الصلاة والسلام ما جاء في رؤيا الابتلاء ونفَّذَ محمدٌ رسول الله عليه الصلاة والسلام ما جاء في رؤيا الابتلاء، ومن بعد ما تزوّج من زينب من بعد تنفيذ رؤيا الابتلاء فمن ثمّ تَنَزَّلَ في زواجها ذكرٌ في محكم القرآن العظيم يصون عِرْضَ النَّبيّ إلى يوم القيامة ومُبَيِّناً فيه الحكمة من تزويج محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- بزينب طليقة زيد بن حارثة، وقال الله تعالى: <font color=\"#008000\">{فَلَمَّا قَضَى زَيْدٌ مِّنْهَا وَطَراً زَوَّجْنَاكَهَا <u>لِكَيْ لَا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَراً</u> وَكَانَ أَمْرُ اللَّهِ مَفْعُولاً﴿37﴾}</font> صدق الله العظيم [الأحزاب].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\n<br>\nوأما البيان الحقِّ لقول الله تعالى:<font color=\"#008000\"> {لاَ تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجاً مِّنْهُمْ وَلاَ تَحْزَنْ عَلَيْهِمْ وَاخْفِضْ جَنَاحَكَ لِلْمُؤْمِنِينَ﴿88﴾}</font> صدق الله العظيم [الحجر]. وإنما يقصد بقوله: <font color=\"#008000\">{أَزْوَاجاً مِّنْهُمْ}؛</font> أي أصنافاً منهم ولا يقصد النّظر إلى زوجاتهم؛ بل يقصد أن لا يعجبه المال والبنون الذي أمدّ الله به <u>أصنافاً من الكفار</u>. تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَلَا تُعْجِبْكَ أَمْوَالُهُمْ وَلَا أَوْلَادُهُمْ ۚ إِنَّمَا يُرِيدُ اللَّهُ لِيُعَذِّبَهُم بِهَا فِي الْحَيَاةِ الدُّنْيَا وَتَزْهَقَ أَنفُسُهُمْ وَهُمْ كَافِرُونَ}</font> صدق الله العظيم [التوبة:55]، انتهى البيان الحقِّ، حقيق لا نقول على الله إلا الحقِّ.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n_________________</font></span><br>\n</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18795.html#post_150774",
    "thread_title": "بيان البرهان لبراءة محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- من أنّه كان يهوى امرأة زيد بن الحارثة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "150774",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "150851",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "150984",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "150988",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "151097",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "150774": 1,
        "150851": 2,
        "150984": 3,
        "150988": 4,
        "151097": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

