var RAW_JSON={
    "postid": 135751,
    "threadid": 17397,
    "postcount": 1,
    "title": "تُرفع الصلاة عن الحائض والنفساء بسبب فقدان ركن الطّهارة من نجاسة دمّ الحيض ويؤجل الصيام بسبب رفع الصلاة..\n",
    "higri": "15-05-1435",
    "meladi": "16-03-2014",
    "time": "05:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1394937900",
    "langs": "[{\"title\":\"English\",\"postId\":136863},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":135881},{\"title\":\"Melayu\",\"postId\":219765},{\"title\":\"Espa\\u00f1ol\",\"postId\":444051}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_135751\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"> - 1 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=135750\" target=\"_blank\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=135750\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><br>\n</div></span></font><font color=\"#000080\"><font><span><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=135750\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=135750</a><br>\n<br>\nالإمام ناصِر محمد اليماني<br>\n15 - 05 - 1435 هـ<br>\n16 - 03 - 2014 مـ<br>\n05:22 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n<font color=\"#800080\">ترفع الصلاة عن الحائض والنفساء بسبب فقدان ركن الطهارة من نجاسة دم الحيض</font><br>\n</div></span></font></font><font><div style=\"text-align: center;\"><span><div style=\"text-align: center;\">\n<font><font color=\"#800080\"><u><font>ويؤجل الصيام بسبب رفع الصلاة</font></u><font> ..<br>\n</font></font></font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم محمد رسول الله وآلهم ومن تبعهم بإحسانٍ في كلّ زمانٍ ومكانٍ إلى يوم يبعثون، أمّا بعد..<br>\n<br>\nفلا أجد في كتاب الله أنّ الحائض تُقيم الصلاة، لكونها ليست طاهرةً من الدم، والطهارة من أركان الوضوء ولذلك تسقط عنها الصلاة المفروضة وصلاة النافلة، وكذلك النفساء، <u>ولكن الله أمرهنّ أن يذكرن الله كثيراً فيظلّ لسان الحائض والنفساء رطباً بذكر الله</u>، فلم يمنع الله الحائض والنفساء من ذكره أيام الحيض؛ بل يذكرن الله كثيراً.<br>\n<br>\nوعلى سبيل المثال مريم عليها الصلاة والسلام، فيوم كانت نفساء صامتةً عن الكلام مع الناس واستبدلته بالتسبيح لربِّها فيظلّ لسانها رطباً بذكر الله، <u>وكذلك يقرأنَ القرآن</u>، وإنّما رُفعت عنها الصلاة بسبب أنّها لا تستطيع الطهارة من دم النجاسة والطهارة ركنٌ من أركان الوضوء، ولم يأمرها الله بالصيام لكون جسمها يحتاج إلى تغذية بسبب فقدان دم الحيض، وكذلك لا صيام بدون صلاة غير أنّها تقضي الصيام ولا تقضي الصلاة </font><font color=\"#cc0000\">لكون الصلاة ليس لها قضاء في أيامٍ أُخَر كمثل الصيام</font><font color=\"#0000CD\">، ولو أذِن الله بقضاء صلاة أيّامٍ في أيامٍ أُخر لخلت بيوت الله من المُصلّين وتهاون الناس عن صلاتهم ويمكث المرء يعد ربه بقضاء الصلوات حتى يدركه الموت.<br>\n<br>\n</font><font color=\"#CC0000\">وعلى كل حال فنحن نؤكد صحة فتوى العلماء في أنّه لا صلاة على الحائض والنفساء ولا صيام وأنّها تقضي الصيام ولا تقضي الصلاة. </font><font color=\"#0000CD\">ولا أجد في ذلك مخالفةً لمحكم كتاب الله لكون الدم من النجاسات ولن يستطعن الطّهارة وفقدن ركناً من أركان الوضوء الأساسية وهي الطهارة، ولذلك رفع عنهنَّ فرض الصلاة واستبدل لهنَّ الله أن يذكرن الله كثيراً في أيام الحيض ما استطعنَ كذِكر مريم عليها الصلاة والسلام حين كانت نفساء برسول الله المسيح عيسى ابن مريم عليهم الصلاة والسلام: </font><font color=\"#008000\">{إِنِّي نَذَرْتُ لِلرَّحْمَـٰنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنسِيًّا ﴿٢٦﴾} </font><font color=\"#0000CD\">صدق الله العظيم [مريم].<br>\n<br>\n</font><font color=\"#CC0000\">ونستنبط من ذلك عدم هجر ذكر الله وتلاوة القرآن في أيام الحيض والنفاس.</font><br>\n</div></span></div></font><div style=\"text-align: center;\"><font><span><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font><br>\n</div></span></font></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17397.html#post_135751",
    "thread_title": "تُرفع الصلاة عن الحائض والنفساء بسبب فقدان ركن الطّهارة من نجاسة دمّ الحيض ويؤجل الصيام بسبب رفع الصلاة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "135751",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "142871",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "222016",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "251928",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "135751": 1,
        "142871": 2,
        "222016": 3,
        "251928": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

