var RAW_JSON={
    "postid": 47673,
    "threadid": 7325,
    "postcount": 20,
    "title": "صلاة الجمعة واجبةٌ على أقوام وتسقط عن آخرين، وأما الصلاة المفروضة فإنّها رُكن من أركان الإسلام ولم تُرفع عن المُسلمين لا في سفرٍ ولا في حضرٍ ولا في مرضٍ..\n",
    "higri": "06-01-1431",
    "meladi": "23-12-2009",
    "time": "10:14 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869900",
    "langs": "[{\"title\":\"English\",\"postId\":193260},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":224677}]",
    "video": "https://mahdichannel.com/watch/4HgDEQjtPfQPpvX",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e2eki1i",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47673\" class=\"pz-post-content\"><span><font color=\"blue\"><font><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span>- 20 -</span></font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n06 - 01 - 1431 هـ<br>\n23 - 12 - 2009 مـ</font><font color=\"#000080\"><br>\n 10:14 مساءً<br>\nـــــــــــــــــ<br>\n</font><br>\n<font color=\"#800080\"><br>\n<u>صلاة الجمعة واجبةٌ على أقوام وتسقط عن آخرين، وأما الصلاة المفروضة فإنّها رُكن من أركان الإسلام ولم تُرفع عن المُسلمين لا في سفرٍ ولا في حضرٍ ولا في مرضٍ</u> ..</font><font color=\"#0000CD\"><br>\n</font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">السلام عليكم ورحمة الله وبركاته، يا إخواني الكرام، كيف أتّبعه وأؤمن به وأصدِّقه وأنا أراه يقرر ما هو خلاف المعلوم من دين الإسلام بالضرورة ولا يقيم على ذلك دليله ولا برهانه؟<br>\nبالعكس هذا الأمر يجب أن يكون دليل إنه غير صادق بل ولا مؤمن، لكنني لن   أفعل ذلك ولن أعتقد لا هذا ولا هذا حتى يتراجع الإمام عن شرطه في محاورة   أحد المفتين ويبين لنا بالدليل القطاع ما يدعو إليه في أمر الصلاة أو يأتي   أحد المفتين للحوار فعلاً ونرى من هو صاحب الحق.<br>\nوسؤالي للإمام فقط: هل أكون آثماً إذا لم أؤمن بك حتى ذلك الوقت، وإذا كان   ما أنا عليه يعتبر عذر شرعي لي، فهل غيري أفضل مني لأنهم اتبعوك قبلي؟</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى كلام طالب الهدى.<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين والتابعين للحقّ إلى يوم الدين..<br>\n<br>\nأخي الكريم طالب الهُدى، فإن كُنت حقاً تبحث عن الهُدى قلباً وقالباً فحقٌّ على الله أن يهديك إلى الحقّ. تصديقاً لوعده الحقّ في مُحكم كتابه: </font><font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [العنكبوت:69].<br>\n<br>\nويا أخي الكريم، لقد أمرك الله أن لا تتّبع عِلْمَ عَالمٍ ليس لك به عِلْمٌ أنّ علْمَه   حقاً من عند الرحمن وليس من افتراء الشيطان، ولذلك أمركم الله أن تستخدموا   عقولكم من قبل اتّباع الداعية فتُفكر بعلمه وبرهانه فهل هو من عند الرحمن   فيقرّه عقلك ويطمئن إليه قلبك. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَٰئِكَ كَانَ عَنْهُ مَسْئُولًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء:36]، ومن خلال ذلك تعلمون أنّ الله نهاكم عن الاتّباع الأعمى. <br>\n<br>\nويارجل إنّي أراك تُفتي   في شأن دعوة ناصر مُحمد اليماني إنّها تفتقد العلم والسُلطان! ويا سُبحان الله عليك! فهل عمي عليك البرهان من مُحكم القرآن وترى أنّ البرهان هو مع من   يخالفنا! فما خطبك يا رجل وماذا دهاك؟ فتلك كذبة مكشوفة لمن تدبر بيان ناصر   مُحمد اليماني ثم لا يجدوه يفتي بشيء إلا وجاء بالبرهان بالحُجة الداحضة   للجدل حتى يُسلموا للحقّ تسليماً.<br>\n<br>\nوإليك سؤال المهديّ المُنتظَر يا من تظنّ أنّ الصلوات لم يجرِ عليها التغيير، وسؤالي لك ولكافة الباحثين عن الحقّ: <u>فكيف   أسقطت صلاة الجمعة الواجبة صلاة الظهر الفرض الجبريّ والظهر من ضمن أركان الإسلام؟ فلو حذفت الظهر وجعلت الصلوات المفروضات أربعاً لاختل  الركن الثاني   من أركان الإسلام، أفلا تعقلون!</u> ومن ثم تتفكر وتقول ولكن الجمعة كذلك مذكورة في القرآن وهي واجبة وليست فرضاً بدليل قول الله تعالى: </font><font color=\"#008000\">{فَاسْعَوْا إِلَىٰ ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ۚ ذَٰلِكُمْ خَيْرٌ لَّكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [الجمعة:9].<br>\n<br>\nولكن الصلاة المفروضة إذا ألهتكم التجارة والبيع عنها تجد في ذلك تهديد ووعيد من الربّ المعبود. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا   بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ   يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:37].<br>\n<br>\nوأما صلاة الجمعة فهي واجبةٌ على أقوام وتسقط عن آخرين، وأما الصلاة المفروضة فإنّها رُكن من أركان الإسلام وأوصانا الله بها ولم تُرفع عن المُسلمين  لا  في سفرٍ ولا في حضرٍ ولا في مرضٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا} </font><font color=\"#0000cd\">صدق الله العظيم [مريم:31].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا   بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ   يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:37].<br>\n<br>\nولربّما يودّ أحد الذين يقولون على الله ما لا يعلمون: \"إذاً ما دامت صلاة الظهر فرضاً جبريّاً حتى في يوم الجمعة فعلينا أن نُصلي الجمعة ثم نقيم صلاة   الظهر فنصلي الظهر\". ثم يردُّ عليه المهديّ المُنتظَر من مُحكم الذكر: ولكني لم   أجد بعد صلاة الجمعة مباشرةً فريضةً أخرى بل إذا قُضيت صلاة الجمعة فانتشروا   في الأرض وابتغوا من فضل الله. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ   لِلصَّلَاةِ مِن يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَىٰ ذِكْرِ اللَّهِ   وَذَرُوا الْبَيْعَ ۚ ذَٰلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ   ﴿9﴾ فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا   مِن فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَّعَلَّكُمْ   تُفْلِحُونَ (10)}</font><font color=\"#0000cd\"> صدق الله العظيم [الجمعة].<br>\n<br>\nومن ثم يتساءل أولو الألباب فيقولون: \"ويا سُبحان الله العظيم، ولكنّ الله   يعلم أنّه فَرَض علينا في ذلك الميقات صلاة مفروضةً وهي صلاة الظهر، فكيف يجعل   ميقات الجمعة في ذات الميقات؟\". ثم يردّ عليه المهديّ المُنتظر بفتوى صلاة   الظهر جمع تأخير مع صلاة العصر من مُحكم الذّكر بالحقّ وأقول: قال الله تعالى: </font><font color=\"#008000\">{فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ   وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ   ﴿36﴾ رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ  اللَّهِ  وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ يَخَافُونَ يَوْمًا   تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ ﴿37﴾ لِيَجْزِيَهُمُ  اللَّهُ  أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ ۗ وَاللَّهُ  يَرْزُقُ  مَن يَشَاءُ بِغَيْرِ حِسَابٍ ﴿38﴾ وَالَّذِينَ كَفَرُوا  أَعْمَالُهُمْ  كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّىٰ  إِذَا جَاءَهُ  لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّهَ عِندَهُ فَوَفَّاهُ  حِسَابَهُ ۗ  وَاللَّهُ سَرِيعُ الْحِسَابِ ﴿39﴾ أَوْ كَظُلُمَاتٍ فِي  بَحْرٍ لُّجِّيٍّ  يَغْشَاهُ مَوْجٌ مِّن فَوْقِهِ مَوْجٌ مِّن فَوْقِهِ  سَحَابٌ ۚ ظُلُمَاتٌ  بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ  يَكَدْ يَرَاهَا ۗ  وَمَن لَّمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ  مِن نُّورٍ (40)} </font><font color=\"#0000cd\">صدق الله العظيم [النور]<br>\n<br>\nفأين ذهبتم من قول الله تعالى: </font><font color=\"#008000\">{فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النور:36].<br>\n<br>\nفتلك صلاة العصر والظهر جمعاً في ميقات صلاة العصر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ   رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ ۖ وَلَا تَعْدُ   عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا ۖ وَلَا تُطِعْ   مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ   أَمْرُهُ فُرُطًا} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف:28].<br>\n<br>\nوسبق وأن أثبتنا العشي إنه ميقات صلاة العصر وتجد إنّه تجاوز صلاة الظهر فجمعهما مع صلاة العصر في ميقات شمس الأصيل. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النور:36]<br>\n<br>\nفتلك صلاة العصر والظهر جمعاً في ميقات صلاة العصر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ   رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ ۖ وَلَا تَعْدُ   عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا ۖ وَلَا تُطِعْ   مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ   أَمْرُهُ فُرُطًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:28].<br>\n<br>\nوسوف تجدون حين يحضر أحد مُفتيي الديار الإسلاميّة لحوار المهديّ المُنتظَر   بالاسم والصورة كيف يتمّ التفصيل لصلاة الحضر فنُفصّلها من كتاب الله تفصيلاً، فإنّي لا أريد ان أُشتت جموع المُصلين في صلاة الجماعة؛ بل وحدة الصف هي الأهم لدينا حتى ولو كان في صلواتهم أخطاء غفر الله لهم وتقبلها منهم، ألم   يتّفقوا على أن يضعوا وجوههم على الأرض بمستوى أقدامهم سجوداً لله فكيف لا   يتقبل صلواتهم سبحانه وتعالى وهو الغفور الشكور؟ ولا مُشكلة في الأخطاء في   العبادة غير المُتعمّدة؛ بل المشكلة هو في الإشراك فتلك هي الكارثة وتلك هي   الطامة الكُبرى على المُشركين بربهم، ألا لله الدين الخالص ويتقبل من عباده   عبادتهم على قدر جهدهم وقدرتهم واستطاعتهم ويتغاضى عن أخطائهم غير المتعمدة  منهم، ولكنّه لا يتغاضى عن الشرك به أبداً ولا يغفر أن يُشرك به  أبداً حتى  يُخلص عبده في عبادته لربه وحده لا شريك له، وقال الله تعالى: </font><font color=\"#008000\">{وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الجن:18].<br>\n<br>\nوسوف يتقبّل الله عبادتكم ويغفر لكم أخطاءكم في صلواتكم، فكيف وهو يرى أنّ عبده قد سجد لربه فجعل وجهه على الأرض على مستوى قدمه يسبح لربه فيطمع في رضوانه وقُربه، فكيف لا يتقبل الله من عبده صلاته فيُقربه! ولكن حين يرى وجه عبده خرّ ساجداً على تُراب الحسين، فكيف يقبل الله صلاته؟ فاتّقوا الله يا إخواني الشيعة وتذكروا قول الله تعالى:</font><font color=\"#008000\"> {إِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ   وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّهِ   فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:48].<br>\n<br>\nفهل عندكم سُلطان بهذا يا من سجدوا على تُراب الحسين؟ قُل هاتوا بُرهانكم إن   كنتم صادقين، أم على الله تفترون؟ فاتقوا الله.. ولكني أُصلي على أهل السّنة والجماعة وأُسلمُ عليهم تسليماً وهل تدرون لماذا؟ وذلك لأنّهم أقلّ شركاً   بكثير منكم، فهم لا يدعون مع الله أحداً لولا فتنة الشفاعة برغم أنّ شياطين   البشر أوقعوهم في كثير من الأحاديث والروايات المكذوبة عن النبي ولكن   قلوبهم أطهر من الشرك منكم، ولا أريد أن أظلم أحداً كان من الشيعة لا يشرك   بالله شيئاً فهو يعلم نفسه إذا كان لا يدعو مع الله أحداً، ولكن للأسف كذلك   الشرك بالله مُنتشر في قلوب كثير من المؤمنين بالله. تصديقاً لقول الله   تعالى: </font><font color=\"#008000\">{وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّهِ إِلَّا وَهُم مُّشْرِكُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف:106].<br>\n<br>\nويا طالب الهُدى إنّي أراك تسأل فتقول فهل أنت آثمٌ إذا لم تتّبع المهديّ   المُنتظَر؟ ثم يردّ عليك المهديّ المُنتظَر بالحقّ وأقول: إذا كُنت لا تشرك   بالله شيئاً فتعبد الله وحده فتُنافس عباده جميعاً من الأنبياء والمُرسلين   والصديقين والشهداء والصالحين فتؤمن أنّهم أجمعين إنّما هم عبيداً لله كما   أنت عبد لله، فترى إنّ لك الحقّ في ربك كما لهم ثم تُنافسهم في حُب الله   وقربه و نعيم رضوان نفسه، فإذا كنت كذلك فلن يجعلك الله بأسف المهدي   المُنتظر ناصر مُحمد اليماني حتى يبعثه الله ليهديك بالقُرآن المجيد إلى صراط العزيز الحميد.<br>\n <br>\nويا أخي الكريم طالب الهُدى، إنّما يدعوكم الإمام ناصر مُحمد اليماني إلى صراط العزيز الحميد، فلا تتّبعوا السُّبل فتفرّق بكم عن سبيله،  فهل بعد الحقّ إلا الضّلال؟ أفلا تكونوا من الشاكرين أن ابتعث الله المهديّ المُنتظَر في أمتكم وليس في الأمم من قبلكم؟ ولئن كفرتم فاعلموا أنّ الله لشديدُ العقاب.<br>\n<br>\n وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المخلصين الربانيين الإمام المهديّ؛ ناصر مُحمد اليماني.<br>\n_____________</font><br>\n</div></font></font></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/4HgDEQjtPfQPpvX\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/4HgDEQjtPfQPpvX</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_2.html#post_47673",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

