var RAW_JSON={
    "postid": 382837,
    "threadid": 39341,
    "postcount": 43,
    "title": "فَيروس شنغهاي ذو عَذَابٍ شَديدٍ ..\n",
    "higri": "17-شوال-1443",
    "meladi": "18-05-2022",
    "time": "07:53 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1652862120",
    "langs": "[{\"title\":\"English\",\"postId\":383024},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":382972},{\"title\":\"Espa\\u00f1ol\",\"postId\":396579},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":383288},{\"title\":\"Melayu\",\"postId\":382957}]",
    "video": "https://youtu.be/XHxPByceCzs",
    "audio": "https://anchor.fm/andalousi3/episodes/--44---e1ioo8v",
    "long_text": "<div id=\"post_message_382837\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 44 -</font></font><font color=\"#000080\"><font><br>\nالإمام المهديّ ناصر محمد اليماني</font></font><br>\n<font color=\"#000080\"><font>17 - شوال - 1443 هـ</font></font><br>\n<font color=\"#000080\"><font>18 - 05 - 2022 مـ</font></font><br>\n<font color=\"#000080\"><font>07:53 صباحًا</font></font><br>\n<font><font color=\"#000080\">(بحسب التقويم الرسمي لأمّ القرى)<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=382776\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=382776\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=382776</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=382776\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>__________<br>\n</font><br>\n<br>\n<font color=\"#800080\"><u>فَيروس شنغهاي ذو عَذَابٍ شَديدٍ ..</u></font></font><br>\n<font color=\"#0000cd\"><br>\n</font><br>\n<font color=\"#0000cd\"><font>وأقسم بالله العظيم العزيز الحميد الجبار الواحد القهار لَيتِم إخضاع الصين بأمرٍ مِن الله، وأُعلِن التأكيد بأمر الله العزيز الحميد أن فيروس شنغهاي ذو عَذَابٍ شَديدٍ وجُنديٌ عَنيدٌ وكيد من الله مَتين يا شي جين رئيس الصين يا صاحب صِفْر كوفيد، وإنَّ غَدًا أو اليوم لناظره قريب، ولسوف يرفع الله مِعيار حربه  الكورونيّة ودقَّت ساعة الصِّفْر على المُجرمين في الصين  وكافة دول العالمين لطاعة خليفة الله على العالم بأسرِه الإمام المهديّ ناصر محمد اليمانيّ والمستكبرون لَمِن الصاغرين سجودًا لأمر الله ربّي وربّكم  الذي جعلني خليفته على العالم بأسرِه، ولسوف ننظُر ونَرى هل الله بالغُ أمره إن كان ناصر محمد اليماني حقًّا جعله  الله خليفته على العالم بأسرِه؟ فما ظنّكم بربِّ العالمين؟ أليس الله بالغُ أمره؟ فكأنَّ لِسان حال المُستكبرين كُبراء البَشَر مِن صُنَّاع القرار وطواقم حكوماتهم يقولون: \"يا مَن يزعم أنه خليفة الله على العالم بأسرِه، بِلّ أمْر ربّك واشرَب  ماءه\". كلَّا، بَلْ هيهات هيهات.. وأُقسِم بالله العظيم ربّ الأرض والسماوات المَستوي على عرشه في سماء الملكوت الأعلى لَيُخضِعَنَّ الله الصين وكافة دول العالمين لخليفته المهديّ ناصر محمد اليمانيّ وهُم مِن الصَّاغرين.<br>\n<br>\n ويا شي جين بينغ، سَبَق إعلان التَّحدي لك ولِأمثالك  مِن جديد  بتاريخ: </font></font><font color=\"#cc0000\"><font>(05 - 03 - 2022)<br>\n</font></font><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=372545\" target=\"_blank\" rel=\"nofollow\"><font color=\"#CC0000\">(</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=372545\" target=\"_blank\" rel=\"nofollow\"><font color=\"#CC0000\">https://nasser-alyamani.org/showthread.php?p=372545)</font></a></font><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=372545\" target=\"_blank\" rel=\"nofollow\"><font color=\"#CC0000\"><br>\n</font></a></font></font><font color=\"#0000cd\"><font>ذِكرى للذَّاكرين المُعتَبِرين ونَذيرًا للمجرمين جعلناه بإذن الله الواحد القهار للتذكير بِما وعدناكم به بإذن الله  في أوَّل بيان تم إنزاله في تاريخ: </font></font><font color=\"#cc0000\"><font>(05 - 03 - 2020 مـ)<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(</font><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?p=324226</font></a><font color=\"#cc0000\"><font>)</font></font></font><br>\n<font color=\"#0000cd\"><font><br>\n وذلك لكي يعلم العالم بأسرِه أنَّ الله بالغُ أمره رغم أنف كل مُتَكبِّرٍ جَبّار، ولسوف يعلم كُلّ مُستَكبِرٍ كيف كان نذير، ولسوف ننظر ونرى أصَدَق خليفة الله على العالم بأسرِه ناصر محمد اليمانيّ بِما وعد به الله المُستكبرين عن أمرِه أمثال رئيس الصين شي جين بينغ ومَن كان على شاكلته في العالمين؟ ولسوف تعلمون علم اليقين أنَّ الله بالِغُ أمرِه بإخضاع العالمين بطاعة خليفته والخضوع والخُنوع لأمر الله ربّي وربّكم أيُّها المُلحدون؛ بل جِئتكم بالحَقّ وما كان خليفة الله المهديّ ناصر محمد اليماني مِن اللاعبين فإن كنت كاذبًا فعليّ كَذبي ولا ولن يصبكم مكروهٌ، وإن كُنت خليفة الله المُختار بأمر الله الواحد القهَّار الذي جعلني خليفته على العالم بأسرِه فسوف تعلمون أنَّ الله بالغُ أمرِه بكيدٍ ذي عذاب شديدٍ مُخصَّصٍ لكلِّ جبّارٍ عنيدٍ، فقد عَلمِت يا شي جين رئيس الصين ماذا فعل الله  بالشرير الأمير محمد بن سلمان، وأبوه مات مِن قَبلِه بكوفيد، فلا ولَن تسمعوا منهما  مِن أحدٍ بصوت جديد في حَدَثٍ جديدٍ أو تسمعوا لهم رِكزًا من بعد تاريخ: (03 - 02 - 2022 مـ) وجعلهم الله عِبرة لِمَن يعتَبِر لِكافة صُنَّاع القرار مِن قيادات البشر، فاسمَع يا شي جين بينغ أيّها العنيد  يا صاحب صِفْر كوفيد، لقد فتح الله عليكم  بابًا ذا عذابٍ شديدٍ مِن أقصى شرق الصين فأرسل عليكم جنود سلالات الدَّم  لا قِبَل لكم بِها لا أنت ولا كافة المُستكبرين في قيادات البشر، لتعلموا عِلْم اليقين أنَّه لا قِبَل لكم بحرب الله ربّي وربّكم؛ رَبّ كُل شيءٍ ومَليكه؛ مَن بيده مَلكوت كلّ شيء وإلى الله ترجع الأمور.<br>\n<br>\n ودقَّت ساعة صِفْر كوفيد بعذابٍ شديدٍ لِتعلَم الصين  وكافة شعوب العالمين أنَّ كوفيد حقًّا جنود لله مُقيّدة ومأمورة مِن الله العزيز الحميد، وربما يود الرئيس الصيني شي جين بينغ أن يقول: \"يا ناصر محمد اليماني، هل جئتنا بالحقّ بأنك خليفة الله رب العالمين أم كنت من اللاعبين؟\" فمِن ثم نرد على شي جين وكافة السائلين وأقول: فاسمع يا أيّها الرئيس الصيني شي جين بينغ، فلو أنك جعلت أحد الصينين رئيسًا لأي من أجهزة الحكومة الصينيّة فتمّ عدم قبول طاعة أمرك وقيل للمسؤول الذي اخترته أن يَبِلّ أمر الرئيس شي جين ويشرب ماءه، أليس سوف تغضب يا شي جين غضبًا شديدًا فتسعى للانتقام من الذين رفضوا أمرك؟! ومعلوم جواب الرئيس الصيني شي جين فسوف يقول: \"فمَن ذا الذي يجرؤ على عصيان أمر شي جين في جمهورية الصين الشعبيّة؟ فسوف أطحَن عِظامه فأغليها وأشرَب مرقها\". فمن ثم يرد عليك الإمام المهدي ناصر محمد اليماني وأقول: فما ظنّك بغضب الله شديد الغضب والعقاب، والغفور التّواب على مَن أنَاب مِن عبيده إلى الله ربه ليهدي قلبه في ملكوته العظيم؟ و قد جعلني الله خليفةً في الأرض   على العالم  بأسرِه، وقد غضب الله غضبًا شديدًا بسبب عِصيان أمْر عبده وخليفته على ملكوت العالم بأسرِه، وسبقت فتوانا بالحقّ أنَّ ما تسمونه بكوفيد تسعة عشر مِن العذاب الأدنى بادئ الأمر لعلكم  ترجعون  إلى الله رب العالمين فتفرّوا مِن الله إليه.<br>\n<br>\n وأراك يا شي جين قَرنًا عاصيًا مُصِرًّا على صِفْر كوفيد وقد وعدك خليفة الله المهديّ ناصر محمد اليماني مِن قبل سنتين وكُسور بكوفيد ذى بأسٍ شديدٍ وعنيدٍ لا مجال للمقارنة بينه وبين كوفيد تسعة عشر، وجاء أمرٌ من عند الله ليتحدَّى به القُرون المتصلّبة العنيدة فيكسرها  كأمثال صاحب استراتيجيّة صِفْر كوفيد الرئيس الصينيّ شي جين بينغ، </font></font><font color=\"#cc0000\"><font>ولكني خليفة الله المهدي ناصر محمد اليماني أفتيكم بالحقّ أنَّ فَيروس شنغهاي ليس مُعديًّا بسبب كثرته فلَم يعُد داعي للتَعادِي، فأين تذهبون؟! وأعلَم وأعي ما أقول كونه لَم يعُد داعي للتعَادِي</font></font><font color=\"#0000cd\"><font>، وإنَّما التَّعادِي بادئ الأمر وذلك لتشجيع دول العالمين على الحَجْر والإغلاق العالميّ لتوقيف عجلة الحياة بالذات في الدول الصناعيّة الكُبرى لكي يعلم كلّ إنسانٍ عاقِلٍ أنَّ نظرية انبعاثات ثاني أُكسيد الكربون ليست   هي السبب في الكوارث  المناخيّة كونها تُصفّي جو سماء الأرض  مِن عادم ثاني أُكسيد الكربون (الأمطار في سماء جميع الأقطار لشعوب البشر وكافة البَرّ والبحر، والرياح في كافة طبقات الغلاف الجويّ في جَو سماء الأرض تَدور) لتصفية جو السماء بالهواء والماء  صُنع الله الذي أتقَن كُل شيءٍ تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ ۚ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ ‎﴿٨٨﴾‏}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سورة النمل].<br>\n<br>\nفالأرض تَدور كما تسوق الرياح السحاب المتحرّك في جو السماء إلى حيث يشاء الله فينزل المَطر  فترون السماء صافية وترون النجوم زاهية بسبب تصفية جو سماء الأرض بالماء والهواء مِن عادم ثاني أكسيد الكربون المُتصاعِد مِن الأرض بالغلاف الجوي، فلو تركه الله عالِقًا بجو السماء يتراكم منذ أن خلق الله عباده إذًا لحجب كربون نيرانكم جو سمائكم مُنذ زمن بعيدٍ فسبحان الله العظيم الذي أتقَن صنعه لكوكب الحياة، وما كان لكم أن تُغَيِّروا فيزياء الأرض ومناخها، أم خلقتم السماء والأرض؟ أم أنَّكم المسيطرون؟! فسبحان الله الواحد القهار المُسيطر وبيده وحده التّغيير بالخير والشر  ولكن أكثر الناس لا يعلمون، وإنهم لكاذبون أصحاب نظرية الاحتباس الحراريّ فأرسل الله فيروس كورونا مُعديًّا بادئ الأمر حتى يحبِس العالم بأسرِه في بيوتهم فيوقف انبعاثات ثاني أُكسيد الكربون ليُذهِب نظرية الإفك العالميّ المفترى: \"أنَّ سَبب كوارث المناخ  تُراكم ثاني أُكسيد الكربون المُتصاعِد مِن مصانع البشَر\". ثم  يرفع معيار حرب الله المناخيّة لتعلموا أنَّ سبب كوارث المناخ ليست بسبب تصاعد ثاني أُكسيد الكربون؛ بل حتمًا بسببٍ آخر، </font></font><font color=\"#cc0000\"><font>وسبقت فتوى خليفة الله المهديّ منذ سبعة عشر عامًا أنه سوف يرتفع مؤشر حرب الله المناخيّة  بسبب اقتراب كوكب سقر  الذي أثَّر على الشمس والقمر والأرض وما حولهم مِن خلق الله في المجموعة الشمسيّة. وسبقت فتوى خليفة الله المهديّ ناصر محمد اليماني منذ سبعة عشر سنة أنَّ سبب ارتفاع معيار ما تسمونها الكوارث المناخيّة هو بسبب كوكب سَقَر جاء من عُمق الشَّمال القطبيّ، فهكذا علَّمني ربّي أنه يأتي من الشَّمال البعيد فيستدير من أعلى الشمس فيسبب انفجارات براكين شمسيّة تترى على غير العادة.</font></font><font color=\"#0000cd\"><font><br>\n<br>\n وربما يود المتابعون لبيانات خليفة الله المهديّ ناصر محمد اليماني أن يقولوا: \"يا ناصر محمد اليمانيّ ما خطبك في كثيرٍ من بياناتك منذ سبعة عشر سنة تُحذِّر من الانفجارات الشمسية ويا رجل لعلك تجهل علوم الفلك والفضاء والمناخ والتكنولوجيا كون الدراسات الفيزيائية للشمس تقول أنّ الانفجارات الشمسيّة ليس منها أي تأثير مناخيّ على الأرض إلَّا فقط تأثير على ذبذبات الراديو  والاتصالات وشبكة الأقمار الصناعية، فأين تعيش أنت يا ناصر محمد اليماني عن التطوّر العلميّ؟!\" فَمِن ثمّ يرد عليكم خليفة الله المهدي ناصر محمد اليماني وأقول: فاسمعوا واعقلوا ما سوف نُعلّمكم ونفتيكم بالحق؛ إنّ الانفجارات البركانية   الشمسية  هي التي تسبب كوارث الفيضانات المفاجئة بما لم يكونوا يحتسبون علماء المناخ والأرصاد، ولا أقصد النشاط الشمسيّ العادي الذي يحافظ على تدفئة الأرض والميزان؛ بل براكين شمسيّة؛ تصِل ألسِنة اللهب ارتفاع  ملايين الكيلومترات عن سطح الشمس من الأعلى والأدنى والشَّمال والجنوب، وكثرة الانفجارت الشمسيّة من  آيات التَّصديق لخليفة الله المهدي ناصر محمد اليماني كَوني حذَّرت البشر من تكرارها واستمرارها بسبب مرور كوكب سَقَر مِن أعلى الشمس وأدناها أثناء الاستدارة بين السماء والأرض، </font></font><font color=\"#cc0000\"><font>ولسوف يحدث عمّا قريب شَفَق قطبيّ يتكوّن مِن لونٍ واحدٍ فقط  أصفر فاقع لونه يَسُرّ النَّاظرين؛ رَمز الكارت  الأصفر لِمَن يخشى عذاب الله الأكبر</font></font><font color=\"#0000cd\"><font>،</font></font><font color=\"#0000cd\"><font> وما تُغني الآيات والنُّذر عن قومٍ لا يؤمنون أنَّ الله هو حقًّا المُسيطِر على ملكوت السماوات والأرض والمُسيطِر على ملكوت كلّ شيءٍ، أفي الله شَكّ فاطر السماوات والأرض أيّها الملحدون بربّ العالمين؟! فقد عذَّبكم بشيءٍ من العذاب الأدنى لعلّكم ترجعون فاتخذتم الله وراء ظهوركم وكأنه غير موجودٍ سبحانه! هو  الذي خلق الكون مِن عدم بكُن فَيَكون؛ كوكبًا رَتقًا واحدًا مركومًا ثم خلق كوكَبًا آخَر  ليسبِّب الانفجار والانشطار العظيم لتعلموا أنَّ الله على كل شيءٍ قديرٌ وأنَّ الله قد أحاط بكلّ شيءٍ عِلمًا؛ ألا يعلم مَن خلق وهو اللطيف الخبير؟<br>\n<br>\n وعلى كل حالٍ نَعود من حرب الله الكونيّة إلى حرب الله الكورونيّة؛ فَيروس كورونا العاصِف القاصِف الذي يعصف بالصين، تكوَّنت بؤرته في شنغهاي أقصى شَرق الصين؛ ذلكم طامّة كبرى عالميّة  على المجرمين في الصين وفي العالمين وما أنتم بمُعجزين يا أيها الرئيس الصيني شي جين، </font></font><font color=\"#cc0000\"><font>فلترفعوا أيديكم إلى السماء مُعلنين الاستسلام والخضوع والخُنوع  لخليفة الله المهديّ الإمام العالَميّ ناصر محمد اليمانيّ طاعةً وسجودًا لله ربّي وربّكم رب العالمين وربّ كل شيءٍ ومَليكه سبحانه عمَّا تُشركون وتُلحدون وتعالى علوًّا كبيرًا وهو شديد المِحال يا شي جين رئيس الصين، فاسمَع واخضَع وأطِع خليفة الله المهديّ ناصر محمد اليماني طاعة لأمر الله ربّي وربّكم؛ ما لم.. فأبشِر بِمصيرٍ كمثل مصير  الأمير الماكِر الشّرير ولي العهد السعوديّ محمد بن سلمان آل سعود، فأين الفرار؟! ودقَّت ساعة الصِّفْر  لكوفيد الحرب الشديد الكورونيّة دفُعة واحدة على كلّ مَن يأمَن مَكر الله ذا الكَيد المَتين يا شي جين نظرًا لإخفائكم بِما يحدث لديكم مِن كيد كوفيد العَنيد، ولسوف ننظر ونرى هل يستمر صِفْر كوفيد في شنغهاي؟ أم سوف يباغتكم بهجومٍ جماعيّ بِما لم تكونوا تحتسبون نظرًا لإصرارك على صِفْر كوفيد، ولكنّ ربّي مُصرٌّ على عذابٍ شديدٍ لكلّ كفَّارٍ عنيدٍ مَهما كانت قوته وجبروته فلا قِبل له بأصغَر جُند الله المُسوَّمة  في الكتاب مؤيَّدة بأمر الله، غير أنّي أُبشركم أن جندي الله الشَّديد الجديد غير مُعدٍ؛ بل يصيبكم مِن الهواء مباشرةً؛ يُدرِكَكُم أينما كُنتم فيَروس الموت فلا فَوت لِمَن يشاء الله أن يُصيبه فيعذبه أو يميته  ولو كنتم في بروجٍ مُشيَّدة فقد غيَّر مَكره فلَم يعد داعي للتباعد الاجتماعيّ فحتى لو لاذَ المجرمون بالفرار؛ كُلّ واحدٍ منهم في قِمّة جبل لنال منه كوفيد كيد مِن الله مَتين يا شي جين رئيس الصين، ولسوف تجأرون للعالمين قريبًا جدًا  فلا يستطيعون نَصركم ولا لأنفسهم ينتصرون المجرمون صغارٌ عِند الله، كَلَّا لا وزَر يا معشر صُنَّاع القرار المُجرمين من قيادات البشر، فالفرار الفرار إلى الله الواحد القهار  يا معشر شعب الصين خاصةً وكافة شعوب العالمين عامةً مِن قبل أن يسبق الليل النهار فلن ينفعكم أحدٌ في الوجود كله من بأس الله ربي وربكم إلّا الفرار إلى الله فلا مَنجى مِن الله ولا مَلجأ من عذاب الله إلّا الفرار من الله إليه، فَفِّروا إلى الله ربي وربكم إنّي لكم منه نذيرٌ مُبين.</font></font><font color=\"#0000cd\"><font><br>\n<br>\n وربما يود أحد المستهزئين بخليفة الله المهديّ أن يقول: \"يا ناصر محمد اليماني، فلتكفِ آية التحذير لمحمد بن سلمان فدعنا ننظر هل نال مصيره مِن بعد تحذيره فيكفي به عِظة وعِبرة لِمَن يعتَبِر  مِن صُنّاع القرار في البشر  وأولي الأبصار  كوننا مُطَّلِعين على تحذيرك له المتسارِع تترى في  شهر يناير ثم إعلانك بمصرعه في شهر فبراير بكوفيد الموت السريريّ فلا فَوت حسب زعمك، فهل لا تزال تحدياتك للملك سلمان وولي عهده محمد بن سلمان قائمة على أن يظهران في شاشة التلفزيون السعوديّ يتكلمان في مواضيعَ جديدة عالميّة حدثت من بعد تاريخ ثلاثة فبراير لهذا العام 2022 مـ؟ بل أصدرت بيانًا أثناء زيارة الرئيس التركي رجب طيب أردوغان حين كان  في السعودية فأعلنت لقنوات الأخبار والصحفيين أن لا ينتظروا مؤتمرًا صحفيًّا لمحمد بن سلمان من بعد زيارة أردوغان وفعلًا تحقَّقَت فتواك في عدم إلقاء مؤتمر صحفي لولي العهد السعودي محمد بن سلمان  فكأنَّك على ثقة يقينيّة وخبرٍ من رب العالمين بمصرع محمد بن سلمان بكوفيد الموت فلا فَوت حسب زعمك، وبرغم أنه إلى حد الآن لم يظهر ولي العهد محمد بن سلمان ولا أبوه سلمان في صورة حيّة (صوتًا وصورة) منذ إعلانك بمصرع سلمان ومحمد بن سلمان؛ فهل لا تزال تحدياتك مستمرة والدائرة مُستديرة؟\" فَمِن ثم يرد خليفة الله المهدي وأقول: </font></font><font color=\"#cc0000\"><font>اللهم نَعَم لا تزال التحدّيات مُستمرة بأمر الله شديد المِحال</font></font><font color=\"#0000cd\"><font>، ولسوف ننظر ونرى ما يفعل الله بأصحاب  التمثيليّات في طاقم حكومة المَيت محمد بن سلمان المُكابرين والمُستكبرين على أمر الله، فالويل ثم الويل  لأصحاب وجوه الأقنعة  الواقعيّة التي كأنَّها حقيقيّة للملك سلمان وولي عهده محمد بن سلمان، ولكن الصَّوت يكشِف مُنتحِليّ شخصية سلمان ومحمد بن سلمان، وسبقت فتوى خليفة الله المهدي ناصر محمد اليماني أن الله جعل ولي العهد السعوديّ محمد بن سلمان عِبرة لِمَن يعتَبِر مِن صُنَّاع القرار في قيادات البشر، ولم يعتَبِر شي جين رئيس الصين وهو أوَّل مَن عَلِم بِما حدَث لمحمد بن سلمان في بداية شهر فبراير قُبيل ميعاد سفره إلى الصين لحضور افتتاح ألعاب الأولمبياد العالمي في شهر فبراير لعام 2022 مـ في الصين، وسَبَق تحذير المُمثّلين لشخصية محمد بن سلمان وأبيه والآمِرِين والمشرفين والزائرين لصدّ التَّصديق لآيات النُّذُر مِن الله للعالمين.<br>\n<br>\n ويا للعجب يا معشر العَجَم والعرَب! ألا يستحيي صُنّاع القرار مِن الكَذِب الكبير - الزائر والمُستَضيف - وعلى مستوى زُعماء كِبار مِن صُنَّاع القرار؟ </font></font><font color=\"#cc0000\"><font>فليتَّقوا الله قبل أن يجِدوا أنفسهم فجأة في النَّار</font></font><font color=\"#0000cd\"><font>، فكيف يأمنون مَكر الله الواحد القهار وهم يعلمون أن خليفة الله المهدي ناصر محمد اليماني حقًّا مِن الصادقين وما أنا إلا عبدٌ لله بشرٌ مثلهم؟ بل كيف يأمنون مَكر الله الواحد القهار مَن اصطفى واختار؟!  ما كان لهم الخِيَرة في اصطفاء خليفة الله المهديّ المنتظر مِن دونه سبحان الله العظيم وتعالى عمّا يشركون علوًّا كبيرًا.<br>\n<br>\n ويا معشر العالمين إن كان ناصر محمد اليماني مِن الصَّادقين خليفة الله المُختار بأمر الله الواحد القهّار  وأنتم عن دعوة خليفة الله مُعرضون فَقَد صَبِرت على المُجرمين فيكم المُستكبرين عدَد سنين وصَبِرت على المُعرضين الذين لا يتفكَّرون في دعوة الرحمة للعالمين ولم أستَعجِل بهلاكهم لعلَّهم يهتدون  سنين، فما زادهم صبري إلّا استكبارًا وغرورًا وصَدًّا كبيرًا عن حقائق آيات التَّصديق لخليفة الله المهدي ناصر محمد اليماني، ونَفِد صبري وأفوِّض إلى الله أمري إن يشأ يُعذّبكم وإن يشأ يَغفر لكم ويهديكم، فكيف لا يُعذّب من أبى أن يُنيب إلى ربّه ليهدي قلبه ويغفر ذنبه؟! ولست غاضبًا من أجل نفسي، وما عساني أكون إلّا بشرًا مِثلكم؟! فليس لي من الأمر شيءٌ؛ بل الأمر كله لله ربّي وربّكم، ولكني غاضبٌ غضبًا شديدًا من الذين لا يرجون لله وقارًا المُستكبرين وهم الصغار عِند الله في مُحكَم كتابه؛ لا يُقيم الله لهم وزنًا يوم القيامة، ولسوف ننظُر ونرى مَن يعزّه الله ومَن يُهان؟ فمَن أراد العِزّة فإليكم الفتوى من ربّ العزة في قول الله تعالى: </font></font><font color=\"#006400\"><font>{الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِن دُونِ الْمُؤْمِنِينَ ۚ أَيَبْتَغُونَ عِندَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا ‎﴿١٣٩﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سورة النساء].<br>\n<br>\nوتصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{وَلَا يَحْزُنكَ قَوْلُهُمْ ۘ إِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا ۚ هُوَ السَّمِيعُ الْعَلِيمُ ‎﴿٦٥﴾‏ أَلَا إِنَّ لِلَّهِ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْضِ ۗ وَمَا يَتَّبِعُ الَّذِينَ يَدْعُونَ مِن دُونِ اللَّهِ شُرَكَاءَ ۚ إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ ‎﴿٦٦﴾‏ هُوَ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِتَسْكُنُوا فِيهِ وَالنَّهَارَ مُبْصِرًا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّقَوْمٍ يَسْمَعُونَ ‎﴿٦٧﴾‏ قَالُوا اتَّخَذَ اللَّهُ وَلَدًا ۗ سُبْحَانَهُ ۖ هُوَ الْغَنِيُّ ۖ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ ۚ إِنْ عِندَكُم مِّن سُلْطَانٍ بِهَٰذَا ۚ أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ ‎﴿٦٨﴾‏ قُلْ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ ‎﴿٦٩﴾‏ مَتَاعٌ فِي الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُهُمْ ثُمَّ نُذِيقُهُمُ الْعَذَابَ الشَّدِيدَ بِمَا كَانُوا يَكْفُرُونَ ‎﴿٧٠﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سورة يونس].<br>\n<br>\nاللهم قَد بلَّغت وكفى بالله شهيدًا، ولسوف يعلم أشرّ الدّواب من العَرب والعَجم لِمَن عُقبى الدَّار تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{وَقَدْ مَكَرَ الَّذِينَ مِن قَبْلِهِمْ فَلِلَّهِ الْمَكْرُ جَمِيعًا ۖ يَعْلَمُ مَا تَكْسِبُ كُلُّ نَفْسٍ ۗ وَسَيَعْلَمُ الْكُفَّارُ لِمَنْ عُقْبَى الدَّارِ ‎﴿٤٢﴾‏}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سورة الرعد].<br>\n<br>\nوسلامٌ على المُرسَلين والحمد لله رب العالمين.<br>\n<br>\n </font></font><font color=\"#cc0000\"><u><font>ويا معشر الأنصار وأنصار الله الواحد القهار في مختلف أقطار البشَر، فليتم تبليغ هذا البيان بكل وسائل أسباب التبليغ إلى كافة وسائل الأخبار الإعلاميّة ومواقع التواصل الاجتماعيّ وعبر كل وسيلة إخباريّة على مُختلَف أنواعها، فلتمَلأوا الصفحات بالبيان بكل ما أوتيتم من قوة، فلا تَهِنوا ولا تستكينوا ولا تزدادوا إلا إيمانًا وتثبيتًا على التّصديق بوعد الله، فإنكم لفي أمَّةٍ فيها أشرّ خلق الله وفيها مِن خيار  خلق الله، ولسوف يريكم الله دار الفاسقين قريبًا، وإنَّ العاقبة للمُتَّقين، وإن الأرض لله يُورثها لعباده الصالحين، وإن في هذا وعدًا مِن الله وبلاغًا لقومٍ عابدين لله وحده لا يشركون به شيئًا، فقد جاء وعد الله فلن يُخلِف الله وعده  سبحانه تصديقًا لقوله تعالى</font></u><font>:</font></font><font color=\"#006400\"><font>{وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِن بَعْدِ الذِّكْرِ أَنَّ الْأَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ ‎﴿١٠٥﴾‏ إِنَّ فِي هَٰذَا لَبَلَاغًا لِّقَوْمٍ عَابِدِينَ ‎﴿١٠٦﴾‏}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سورة الأنبياء].<br>\n<br>\nوتصديقًا لوعد الله في مُحكَم كتابه القرآن العظيم في قول الله تعالى: </font></font><font color=\"#006400\"><font>{وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَىٰ لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا ۚ يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا ۚ وَمَن كَفَرَ بَعْدَ ذَٰلِكَ فَأُولَٰئِكَ هُمُ الْفَاسِقُونَ ‎﴿٥٥﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سورة النور].<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالَمين، حسبي الله لا إله إلا هو عليه توكلت وهو ربّ العرش العظيم نِعم المَولى ونِعم النَّصير وإليه المَصير وإلى الله تُرجَع الأمور، فاتَّقوا الله ربّي وربّكم واعلموا أنَّه على كلّ شيءٍ قَدير.<br>\n<br>\nوسلامٌ على عباده الذين اصطفى ومَن تَبِعهم بإحسانٍ إلى يوم الدين، ولسوف يعلمون آلله خيرٌ أم ما يشركون؟ فسبحان الله العظيم مالك المُلك والملكوت كلّه يؤتي المُلك مَن يشاء وينزع المُلك مِمَّن يشاء، سُبحان الله العظيم ربّي وربّكم يعِز مَن والاه ويذِل مَن عاداه، وما قَدَروا الله حقّ قَدرِه، ولسوف يعلمون أنَّه إلى الله تُرجَع الأمور وكان أمر الله قدرًا مقدورًا.<br>\n<br>\n وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nخليفةُ الله على العالم بأسِره الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=XHxPByceCzs\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/XHxPByceCzs</a></div></div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_5.html#post_382837",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

