var RAW_JSON={
    "postid": 51498,
    "threadid": 1634,
    "postcount": 26,
    "title": "الآن حصحص الحقّ وإنّك لمن الذين يُظهرون الإيمان ويُبطنون الكفر ..\n",
    "higri": "04-07-1430",
    "meladi": "27-06-2009",
    "time": "12:39 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342324980",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51498\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 26 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n  04 - 07 - 1430<font color=\"#000080\"><font>هـ</font></font><br>\n27 - 06 - 2009<font color=\"#000080\"><font> مـ</font></font><br>\n 12:39 صباحاً</font></font><font color=\"#0000ff\"><font><br>\n </font></font><font color=\"#000080\"><font>ـــــــــــــــــــــ<br>\n</font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>الآن حصحص الحقّ وإنّك لمن الذين يُظهرون الإيمان ويُبطنون الكفر</u> ..<br>\n</font></font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأيـتها المُسلمة، ألم أقُل وأنصحك أن يستمر الحوار ومن ثم المُباهلة من بعد تبيان العلوم الأساسية لهذا الأمر فأبيتِ إلا المُباهلة فاصرَرْتِ عليها حتى إذا تمّ تنفيذها من قبلنا ومن ثمّ بدأتِ تراوغين وتريدين أن يستمر الحوار، والحمدُ لله إنّي لم أظلمك شيئاً وأعلمُ أنّك لن تتجرأي للمُباهلة شيئاً لأنكِ أصلاً ذكرٌ ولستِ أنثى بل من شياطين البشر.<br>\n<br>\nألا والله لولا أنّي أعلمُ أنّ المُسلمة شيطانٌ أشِرٌ وذكَرٌ في ثوب الأنثى لما باهلتُها وما قط لعنتُ مُسلماً مهماً كان مخالفاً لأمرنا، وإنما ألعن نفسي إن كنت افتريتُ على الله بدعوة المهديّ المنتظَر لأنّ شأن المهديّ المنتظَر عظيمٌ، فويلٌ لمن ادَّعى أنّه المهديّ المنتظَر الحقّ المُصطفى من ربّ العالمين وهو ليس المهديّ المنتظَر الحقّ الذي جعله الله إماماً للمسيح عيسى ابن مريم، وبما إنّي أعلمُ أنّي لم أفترِ على الله بدعوة المهديّ المنتظَر لأنّي أعلمُ أني على الحقّ فكيف يلعن الله من كان على الحقّ؟<br>\n<br>\nوأما المُسلمة فسوف تستمر بالمراوغة ولن تتجرَّأ للمباهلة شيئاً، وأنتم تشهدون أنّها قالت أنّها مُستعدةٌ للمُباهلة، وأما الآن فانظروا لردها وقالت: لا يكون المُسلم لعَّان! ونقول: نعم هذا بين المُسلمين، وإنما طلبت المُباهلة بيني وبينك لأنّي أعلمُ إنّك لمن الشياطين من الذين يظهرون الإيمان ويبطنون الكفر ويصدّون عن البيان الحقّ للذِّكر ويضيِّعون وقت المهديّ المنتظَر، وسبق وأن اصرَرْتِ على أن تُباهلي ناصر محمد اليماني فهيا تقدمي للمُباهلة إن كنتِ من الصادقين، ولكنك لن تفعلي لأنّك تعلمين إنّك لمن الكاذبين.<br>\n<br>\nوحصحص الحقّ وتعالى الله سُبحانه وتعالى علوَّاً كبيراً فهو دائمٌ مستوٍ على عرشه إلى يوم القيامة فيأتي في ظُلل من الغمام ونُزِّل الملائكة تنزيلاً فلا يتنزل إلى السماء الدُنيا في الثلث الأخير من الليل كما تزعمون سُبحانه وهو العلي الحكيم المستوي على العرش العظيم! يعلم ما يلج في الأرض وما يخرج منها وما ينزل من السماء وما يعرج فيها وهو معكم أينما كنتم يعلم خائنة الأعين وما تخفي الصدور وهو مستوٍ على العرش العظيم ، فلا يهبط وتكون الملائكة من فوقه سبحانه وتعالى علوَّاً كبيراً! فهذا من أحاديثكم الباطلة، فلا حوار بيني وبينك بعد اليوم إلا المُباهلة ونُصِرُّ عليها إصراراً شديداً حتى يعلمُ الجميع إنّك لمن المراوغين من شياطين البشر من اليهود من الذين يُظهرون الإيمان ويُبطنون الكفر، ولذلك لن تتجرأي للمُباهلة وما تُريدين إلا إضاعة وقتي، وأما سبب عدم تجرؤك للمُباهلة هو لأنّك تعلمين أنّي الإمام المهديّ الحقّ فتخشين أن يلعنك الله كما لعن أصحاب السبت وكان أمراً مفعولاً فلا خيار لك لدينا، فإما المُباهلة وإما أن تذهبين إلى الجحيم، فأنا أعلمُ أنك (علم الجهاد) علم الشيطان الرجيم فأنت مراوغ ٌدائماً هكذا ولن تمكر إلا بنفسك ولا يحيق المكر السيء إلا بأهله، وسبق وأن أنزلت بيان الفتوى أنّ القرآن هو المرجع الحقّ للسنة، وأعلمُ أنّه لن يعجبك ذلك لأن القرآن سوف يفضح مكركم في الأحاديث المدسوسة من قبل أجدادكم التي تخالف لمحكم القرآن وأصرَرْتُ عليك الحوار بالردّ علينا في ذلك البيان، ولكنّك رأيت أنّك لا تستطيع أن تطعن في الحقّ شيئاً لأن البرهان مرصوصٌ من كتاب الله وسنّة رسوله الحقّ حتى إذا عجزت أن تقول فيه شيئاً ومن ثم أبيت أن يستمر الحوار وأصرَرْتَ على المُباهلة حتى إذا لبيّنا طلبك للمُباهلة وتمّ تطبيق المُباهلة من قبلنا وها أنت تراوغ وتريد أن نعود للحوار!<br>\n<br>\nفما رأيكم يا معشر الأنصار السابقين الأخيار، فلا تُجاملوا في الحقّ فإنّي أُشهدكم وأُشهد الله وكفى بالله شهيداً أنّي أفتي بالحقّ أنّ المُسلمة ذكرٌ في ثوب الأنثى من شياطين البشر من الذين يُظهرون الإيمان ويُبطنون الكفر، وهذه فتواي بالحقّ وأتحمَّل مسؤوليتها بين يدي الله.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين ..<br>\nالعدو اللدود لشياطين البشر اليهود؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_3.html#post_51498",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

