var RAW_JSON={
    "postid": 371907,
    "threadid": 39341,
    "postcount": 35,
    "title": "لا يزال مُحمد بن سلمان في غيبوبةِ المَوْتِ السَّريريّ ..\n",
    "higri": "28-رجب-1443",
    "meladi": "01-03-2022",
    "time": "05:45 مساء (حسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1646153820",
    "langs": "[{\"title\":\"English\",\"postId\":372052},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":371938},{\"title\":\"Espa\\u00f1ol\",\"postId\":396570},{\"title\":\"Fran\\u00e7ais\",\"postId\":372082},{\"title\":\"Deutsch\",\"postId\":372126},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":372548},{\"title\":\"Melayu\",\"postId\":372091},{\"title\":\"Kurd\\u00ee\",\"postId\":372071}]",
    "video": "https://mahdichannel.com/watch/r3laIF7m9xOpCim",
    "audio": "https://anchor.fm/andalousi3/episodes/28--1443---01-03-2022-e1f4b4j",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_371907\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><font>- 35 -</font></font><font color=\"#0000FF\"><font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n28 - رجب - 1443 ه‍ـ<br>\n01 - 03 - 2022 مـ<br>\n05:45 مساءً<br>\n(حسب التقويم الرسمي لأمّ القرى)<br>\n</font></font></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=371805\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=371805\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=371805</font></a></font><font><font color=\"#0000FF\"><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=371805\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>__________</font></font><br>\n<br>\n<br>\n<font><font color=\"#800080\"><u>لا يزال مُحمد بن سلمان في غيبوبةِ المَوْتِ السَّريريّ .. </u></font></font><br>\n<br>\n<br>\n<font><font color=\"#0000CD\">سلامُ الله على كلّ مَن يبحَث عن الحقِّ في العالم بأسرِه..<br>\n<br>\n </font></font></font><font color=\"#cc0000\"><font><u>ونفتيكم بالحقِّ والشَّاهِد الله مِن عالي سَماه</u>: إن صاحب السّمو الملكي وليّ العهد السّعودي (محمد بن سلمان بن عبد العزيز آل سعود) في غيبوبة المَوْت السَّريريّ.</font></font><font color=\"#0000FF\"><font><font color=\"#0000CD\"><br>\n<br>\n ولن يستطيعوا فِتنة أنصاري بالتّمثيليات حتى يتكلَّم محمد بن سلمان كما عَهدناه، وتحَدّيناه لِفَضح خليفة الله المهديّ ناصر محمد اليمانيّ فهي فُرصة عالميّة لِفَضح ناصر محمد اليمانيّ -إن كانوا من الصّادقين- إن لم يَكُن خليفة الله الإمام المهدي ناصر محمد اليماني خليفة الله على العالَم بأسرِه، هيهات هيهات.. وربّ الأرض والسّماوات إن الله بالغُ أمرِه ولكن أكثر الناس لا يعلمون.<br>\n<br>\n </font></font></font><u><font color=\"#cc0000\"><font>فانشروا هذا التَّحديّ أحبَّتي الأنصار السَّابقين الأخيار بِكلِّ ما أوتيتم مِن قوةٍ</font></font></u><font color=\"#0000FF\"><font><font color=\"#0000CD\"> نظرًا لمُسلسَل تمثيليّة تَسليم كأس السعوديّة لسِباق الخَيل 2022 مـ كما يقولون بين يديّ وَليّ العَهد محمد بن سلمان، فوالله ثم والله ثم والله إنّ  صاحب الكأس (سعود بن سلمان بن عبد العزيز) لَيعلَم عِلم اليقين أنَّ أخاه محمد بن سلمان لا يزال في غيبوبة المَوْت السَّريريّ، ويعلمون أنّهم عملوا مُجرَّد تمثيليّة  لصرف النّظر إلى حين على أمَل أن يفيق وليّ العهد السعوديّ محمد بن سلمان بن عبد العزيز من غيبوبة الموت السَّريريَّ، </font></font></font><font color=\"#cc0000\"><font>ولكن هيهات هيهات.. وربّ الأرض والسّماوات  لا يستطيع أطباء البَشَر في العَجَم والعرَب أن يفيقوا وَليّ العهد السعوديّ محمد بن سلمان مِن غيبوبة المَوت السريريّ بل يُطلِقوا أنصاري أجمعين مِن سجون المملكة العربيّة السعوديّة دُفعةً واحدةً فيعززوهم ويُكرموهم أمام العالمين شاهدين على أنفسهم بالعدوان الأثيم على أنصار الإمام المهديّ ناصر محمد اليمانيّ ثم يَطلبوا مِنهم أمام العالمين أن يَغفروا لمحمّد بن سلمان لوجه الله ربّ العالمين ثم يَغفِر الله له تصديقًا لصفتهِ سبحانه فهو خير الغافرين، فنصيحة لآل سلمان مِن قبل أن يَقَع الفأس في الرأس؛ فوالله ثم والله ثم والله لو يبكوا دَمًا فلَن ينفعهم ولن يفيق ولي العهد السعوديّ مِن الموت السَّريريّ حتى يفعلوا ما يُؤمَرون</font></font><font color=\"#0000FF\"><font><font color=\"#0000CD\">، وأُشهِد الله وكفى بالله شهيدًا مِن قبل أن يَقَع الفأس في الرأس عليهم أجمعين بسبب صدّ العالمين  عن تصديق العِظة والعَبرة (آية للعالمين)، وإن كان لم يصرع الله محمد بن سلمان بسبب  فكرة مَكره بخليفة الله المهديّ ناصر محمد اليماني  بثلاثةِ صواريخ من الطيران تستهدِف الثلاث سيارات (موكِب الإمام المهديّ ناصر محمد اليمانيّ).<br>\n<br>\n وكان يُريد محمد بن سلمان أن يمكُر بثلاثة صواريخ مِن طائراته  على مَوكِب خليفة الله المهديّ ناصر محمد اليمانيّ؛ في كلّ سيّارةٍ صاروخ، وذلك مكر منه حتى يضمن قتل خليفة الله على العالم بأسرِه الإمام المهديّ ناصر محمد اليمانيّ، فقد مَكَروا مَكرهم وعند الله مكرهم وإن كان مكرهم لتزول مِنه الجِبال، ولكن الله أسرع مكرًا وهو خيرُ الماكرين،</font></font></font><font color=\"#cc0000\"><font> فَليشهد على هذه القصّة العالم بأسرِه كونها آيةً فلا بُد أن يطَّلِع عليها العالم بأسرِه وعلى بيانات التّحدّي بالحقّ مِن الإمام المهديّ ناصر محمد اليمانيّ مِن قَبل الحَدَث لمحمد بن سلمان فينظروا لتصديق المَكْر المُضاد مِن ربِّ العالمين على الواقع الحقيقيّ لحماية خليفته بِكُن فيكون في أقرب مِن لَمح البَصَر كون الله أسرع مكرًا وهو سريع الحساب، فكيف على خليفة الله المهديّ ناصر محمد اليمانيّ يتجرَّأون؟! فلا نزال نقول للعالم بأسرِه (فما ظَنّكم بِمَن كان الله معه؟).<br>\n<br>\n </font></font><font color=\"#0000FF\"><font><font color=\"#0000CD\">ويا أيّها الشَّيطان فلاديمير بوتن قَبيل ترامب، أفلا أنبّئكم  بألد أعدائكم -بألد أعدائك  وقَبيلك الشيطان ترامب- وعدوّ المغضوب عليهم مِن شياطين الجن والإنس؟ فوالله الذي لا إله غيره ولا معبودًا بالحقّ سواه إنَّه خليفة الله المهديّ ناصر محمد اليمانيّ، وإنّي أخطر عدوّ لكافّة شياطين الجن والإنس، فقد جاء قَدَركم المَقدور في الكتاب المسطور، فإن كان لكم كيدٌ فَكيدونِ يا أشَرّ الدواب دونالد ترامب وقبيله الرئيس الروسيّ فلاديمير بوتن، لعنَكم الله بكفركم وكافة أوليائكم مِن شياطين البشر  </font></font><font><font color=\"#0000CD\">المفسدين في الأرض ولعَن الله مَن لم يَتُب عن ولايتكم مِن العَجَم والعرَب، فلن يجدوا لهم مِن دون الله وليًّا ولا نصيرًا.<br>\n<br>\n </font></font></font><u><font color=\"#cc0000\"><font>وأزِفَت الآزِفة، ودخلتم في عام بداية الأحداث الكُبرى، وضاق الخِناق على مستوى الصعيد العالميّ</font></font></u><font color=\"#0000FF\"><font><font color=\"#0000CD\"> لتعلَموا أنَّ الإمام المهديّ ناصر محمد اليماني لا يظلم أحدًا -بإذن الله- زورًا وبُهتانًا، فلَن يصطفي الله له في الأرض خليفةً ظالِمًا؛ بل خليفةً عَدْلًا وذا قولٍ فصلٍ وما هو بالهزل.<br>\n<br>\nفلَكَم حَذَّرنا البشَر مِن مَكْر شياطين البشر ألَدّ أعداء الإنسانيّة فليس في قلوبهم مِثقال ذرَّةٍ مِن الرَّحمة؛ ألَدَّ أعداء العالَم الظالمين لحقوق الإنسان الذين يُريدون أن يُطفِئوا نور الله  الرحمة للعالمين، وهيهات هيهات.. ويأبَى الله إلَّا أن يتم نوره ولو كره المجرمون ظهوره.<br>\n<br>\n وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nخليفةُ الله على العالم بأسرِه الإمام المهديّ ناصر محمد اليمانيّ.<br>\n__________________</font></font><br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/r3laIF7m9xOpCim\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/r3laIF7m9xOpCim</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_4.html#post_371907",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

