var RAW_JSON={
    "postid": 110801,
    "threadid": 14250,
    "postcount": 20,
    "title": "سؤال المهديّ الى علماء الأمّة والباحثين: لماذا جعل الله الفائز بالوسيلة الدرجة مجهولاً ؟\n",
    "higri": "08-12-1430",
    "meladi": "25-11-2009",
    "time": "10:27 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520100",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":227646},{\"title\":\"Kurd\\u00ee\",\"postId\":322094},{\"title\":\"Espa\\u00f1ol\",\"postId\":442556}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110801\" class=\"pz-post-content\">\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?t=26891\" target=\"_blank\"><br>\n</a><br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 20 - </span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n08 - 12 - 1430 هـ<br>\n25 - 11 - 2009 مـ<br>\n10:27 مساءً<br>\nــــــــــــــــــــــ<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span><br>\n</font></font><font color=\"#800080\"><font>سؤال المهديّ الى علماء الأمّة والباحثين:<br>\n<u>لماذا جعل الله الفائز بالوسيلة الدرجة مجهولاً</u> ؟</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين وآله التّوابين المتطهرين والتّابعين للحقّ إلى يوم الدّين، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nفأما سؤال المهديّ المنتظَر إلى كافة مُفتي الديار وخُطباء المنابر والباحثين عن الحقّ جميعاً، فقد علّمكم الله ورسوله أنّ الوسيلة هي أعلى درجةٍ في الجنان وأقربُ درجةٍ إلى ذات الرحمن في قمّة جنّة النّعيم؛ بل هي طيرمانة كون الجنّة التي عرضها السماوات والأرض ولا تنبغي أن تكون إلا لعبدٍ واحدٍ من عباد الله المسلمين. والسؤال الذي يطرح نفسه هو: لماذا جعل الله الفائز بهذه الدرجة مجهولاً؟ والجواب تجدونه في مُحكم الكتاب، وذلك لكي يستمر تنافس العباد إلى ربّهم أيّهم أقرب ليفوز بالوسيلة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nفلماذا تركتم التنافس إلى الله حصرياً للأنبياء والمرسلين أن كنتم تعبدون الله وحده لا شريك له؟ </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:111].<br>\n<br>\nفإن كنتم تحبون الله، فلماذا لم تتّبعوا المُرسلين المُتنافسين على حُبِّ الله وقربه أيّهم أقرب إلى الرحمن فيؤتيه الله الوسيلة، أم لم يأمركم الله يا عباد الله في محكم كتابه أن تتّقوا ربّكم فتعبدوا الله وحده لا شريك له فتبتغوا إليه الوسيلة كما يفعل كافة عباده المُتنافسين على حبِّه وقربه؟ فلماذا حصرتم الوسيلة على رسل الله من دون التّابعين إن كنتم تعبدون الله ولا تعبدون أنبياءه ورسله من دونه؟ فلماذا حصرتم الوسيلة ليتنافسوا على ربّهم وحدهم وخالفتم أمر الله في محكم كتابه: </font></font><font color=\"#008000\"><font>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة:٣٥].<br>\n<br>\nلا قوة إلا بالله وقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلا وَهُمْ مشركونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يوسف:١٠٦].<br>\n<br>\nويا معشر عُلماء المسلمين وأمّتهم، إن كنتم تحبّون الله فافعلوا كما يفعلُ الأنبياء والمرسلون وتنافسوا على حُبِّ الله وقربه فتكونوا من ضمن عباده المُتنافسين أيّهم أقرب، لذلك جعل الله صاحب الوسيلة مجهولاً من بين كافة عباده المسلمين من الأنبياء والصالحين ولم يخبركم الله بالفائز بها من عبيده، وذلك لكي يستمر التنافس بين عباده أيّهم أقرب فيفوز بالوسيلة التي لا تنبغي إلا لعبدٍ واحدٍ من عباد الله، ولذلك جعله الله مجهولاً وقد بيّنتُ لكم الحكمة بالحقّ، فمن شاء فليؤمن ومن شاء فليكفر. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَمْ لِلْإِنْسَانِ مَا تَمَنَّىٰ ﴿٢٤﴾ فَلِلَّهِ الْآخِرَةُ وَالْأُولَىٰ ﴿٢٥﴾</font></font><font color=\"#0000cd\"><font>} صدق الله العظيم [النجم].<br>\n<br>\nوإنا لله وإنا إليه لراجعون، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nمُفتي البشر بالبيان الحقّ للذكر؛ المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\n______________</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_2.html#post_110801",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

