var RAW_JSON={
    "postid": 3930,
    "threadid": 1068,
    "postcount": 2,
    "title": "{ إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لَا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ }\n",
    "higri": "22-05-1430",
    "meladi": "16-05-2009",
    "time": "01:56 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268802060",
    "langs": "[{\"title\":\"English\",\"postId\":202242},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":202400},{\"title\":\"Deutsch\",\"postId\":414970},{\"title\":\"Espa\\u00f1ol\",\"postId\":458137}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3930\" class=\"pz-post-content\">\n<div style=\"text-align: center;\"> <br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font><br>\n- 2 -</font><br>\n</span></font><font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 05 - 1430 هـ<br>\n16 - 05 - 2009 مـ<br>\n01:56 صباحا<br>\nــــــــــــــــــــــــ<br>\n</font><font color=\"#0000cd\"><br>\n</font></span></font>\n</div>\n</div>\n<font color=\"#0000cd\"><br>\n</font><div style=\"text-align: center;\">\n<font color=\"#800080\"><font>{ <u>إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لَا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ</u> } ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم<br>\nأخي الكريم، السلامُ عليكم ورحمة الله وبركاته السلام علينا وعلى جميع عباد الله الصالحين وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nبالنسبة لسؤالك الأول عن الأرض المفروشة:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font>هل هي مسكونة من قبل لوط وإبراهيم عليهم الصلاة والسلام؟</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>والجواب الحقّ: إنّها مسكونة من قبل أن يخلق الله آدم وحواء ومن بعد ما أخرجهم الله بسبب أنّهم أطاعوا الشيطان وعصوا أمر الرحمن طمعاً في بقاء الملك فذهب منهم النعيم الأعظم رضوان نفسه والنعيم الأصغر الذي كانوا فيه، ويسكن تلك الأرض عالمُ الجنّ من قبْل الإنس، ولا يزال التكاثر مُستمراً إلى الآن بالنسبة لعوالم الجنّ. وينقسمُ عالم الجنّ إلى قسمين عالم الجنّ وعالم الشياطين، وكذلك لَحِق بهم عالَمٌ آخر وهم من الإنس وقد صاروا الأكثرية من سكان الأرض المفروشة، وفيها عوالمٌ من أجناس مُختلفة من الجنّ والإنس والهجين الذي أمّه شيطانية من الجنّ وأبوه من شياطين الإنس، وأولئك الجنس أكثر سكان الأرض المفروشة وهم شياطين كثُر من شياطين الإنس وأمهاتهم من إناث الشياطين بادئ الأمر ومن ثم يتناسلون مع بعضهم ذكوراً وإناثاً، ويأجوج ومأجوج من كُل حدَب ينسِلون أي من كُل ظهر وصُلب من غير قانون الزواج، فالمرأة للجميع كما في شريعة المسيح الدجّال لعنة الله عليه الذي يحلُّ ما حرَّم الله وهو ذاته إبليس وقبيله شياطين الإنس هناك، وقد بيّن الله لكم ذلك في محكم كتابه أنّه يراكم هو و قبيله من شياطين البشر من حيث لا ترونهم؛ بمعنى أنهم ليسوا على سطح الأرض بل في باطنها لأنهم ليسوا بظاهر الأرض بل يوجدون في باطنها كما بيَّن الله لكم ذلك في قول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لَا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:٢٧].<br>\n<br>\nوهو لا يتكلّم عن شيطانٍ واحدٍ بل شياطين الجنّ والإنس، فانظر لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوك؛ الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1068.html#post_3930",
    "thread_title": "رحلة ذي القرنين كانت رحلة دعويّة وجهاديّة في سبيل الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3929",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3930",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3931",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3932",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35005",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35008",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5241",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "40483",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93252",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93253",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "97289",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "98070",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "103160",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "3929": 1,
        "3930": 2,
        "3931": 3,
        "3932": 4,
        "35005": 5,
        "35008": 6,
        "5241": 7,
        "40483": 8,
        "93252": 9,
        "93253": 10,
        "97289": 11,
        "98070": 12,
        "103160": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

