var RAW_JSON={
    "postid": 6498,
    "threadid": 1971,
    "postcount": 1,
    "title": "أكلوا يوم من رمضان ولم يصوموه ..\n",
    "higri": "02-09-1430",
    "meladi": "23-08-2009",
    "time": "01:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281259500",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6498\"><div style=\"text-align: center;\"><font><font color=\"#0000cd\"><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 09 - 1430 هـ<br>\n23 - 08 - 2009 مـ<br>\n01:25 صباحاً<br>\nـــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">أكَلوا يوماً من رمضان ولم يصوموه ..</font><font color=\"#0000cd\"><br>\n</font><font color=\"#0000cd\"><font color=\"#000000\"><br>\n</font></font></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">بسم الله الرحمن الرحيم.. بارك الله للإمام في رمضان وجعل فيه فتحا مبينا له،وبارك الله للأنصار في رمضان وجعلناوإياكم فيه من العتقاء من النار، رأيت في النوم بعدعصر الأثنين ما قبل رمضان 1430هـ أني ذاهب إلى ناس لاأدري   أنا أعرفهم أم لا فأخذت أهلي وحاولت الوصول حتى أتمكن من العودة قبل  إفطار  اليوم الأول من رمضان لكن لم أتمكن ورحب بي صاحب الدار ودخلت وما أن  جلست  حتى سمعت الأذان فأستغربت كيف يؤذن للمغرب والشمس باقية فألتفت وإذا  الناس  بالمجلس يفطرون فقلت لهم الشمس باقي لم تغرب لكنهم واصلوا ولم أفطر  معهم ثم  ذهبت وكأني خارج للصلاة . انتهى . والله على ما أقول شهيد </font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><font color=\"#0000cd\"><font color=\"#000000\"><br>\n</font></font></font><font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين.. <br>\nوصدقتَ أيّها المستغفر، نعم إنّهم أكَلوا يوماً من رمضان ولم يصوموه وسوف يتبيّن للناس جميعاً من خلال منازل هلال رمضان، وأخشى عليهم ما أخشاه وأرجو أن لا يحدث ما أخشاه عليهم وإلى الله تُرجع الأمور، وسبب ضياع هذا اليوم   الأول من صيام رمضان هو بسبب الإعراض عن شهود رؤية هلال رمضان من المملكة   العربيّة السعوديّة واتّبعوا علماء الفَلَكِ، فراقبوا منازل القمر وانظروا متى يكتمل التربيع الأول واختفاء الأهِلَّة المُنصرمة علَّهم يفقهون فيوقنون أنّ  الشمس أدركت القمر قبل أن يسبق الليل النهار، وإنّا لله وإنّا  إليه لراجعون.<br>\n<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n_____________</span></font></font></font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1971.html#post_6498",
    "thread_title": "أكلوا يوم من رمضان ولم يصوموه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6498",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6498": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

