var RAW_JSON={
    "postid": 110805,
    "threadid": 14250,
    "postcount": 23,
    "title": "الردّ على الرافضي حتى النخاع: فلا فرق في الإشراك بين المبالغة في رسولٍ أو نبيٍّ أو من الصالحين المكرّمين..\n",
    "higri": "07-01-1431",
    "meladi": "23-12-2009",
    "time": "11:01 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520280",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":228423},{\"title\":\"Swahili\",\"postId\":281502}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110805\" class=\"pz-post-content\">\n<br>\n<br>\n<span><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><br>\n- 23 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n07 - 01 - 1431 هـ<br>\n23 - 12 - 2009 مـ<br>\n11:01 مساءً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">الردّ على الرافضي حتى النخاع <br>\n<u>فلا فرق في الإشراك بين المبالغة في رسولٍ أو نبيٍّ أو من الصالحين المكرّمين</u> ..</font><br>\n</div></font></span><font><span><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><br>\n<br>\n</font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><span>بسم الله الرحمن الرحيم</span><br>\n<span>السلام عليكم</span><br>\n<span>بنيت أيها الإمام كل ماقلته في هذا الموضوع وقررت أنه شرك بالله على قولك ( سبب عبادة الأصنام هي المُبالغة في عباد الله المُقربون والغلو فيهم بغير  الحق حتى إذا مات أحدهم من الذين عُرفوا بالكرامات</span><br>\n<span>والدُعاء المُستجاب بالغ فيهم الذين من بعدهم وبالغوا فيهم بغير الحق ثم يصنعون لكُل منهم صنم</span><br>\n<span>تمثال لصورته فيدعونه من دون الله ) إنتهى نص قولك</span><br>\n<br>\n<span>وسؤالي ماهو دليلك على قولك هذا ؟</span><br>\n<span>ولو صح هذا القول </span><br>\n<span>فلا أحد يعتقد بأن هناك عباد مقربون لله عز وجل أكثر من الأنبياء والمرسلين عليهم السلام</span><br>\n<span>فلماذا لم نجد بين الأصنام التي عُبِدَت أصنام بإسم أي من الأنبياء والمرسلين عليهم السلام ؟</span><br>\n<span>لماذا لم نجد أصنام بإسم عيسى وموسى وإبراهيم والناس جميعاً يعتقدون بأنهم عباد الله المقربون ؟</span><br>\n<span>ام ستقول بأن الناس كانوا يعتقدون بأن وَدًّا وَسُوَاعًا وَيَغُوثَ وَيَعُوقَ وَنَسْرًا كانوا عباداً مقربون لله عز وجل أكثر من الأنبياء والمرسلين ؟</span><br>\n<span>رافضي حتى النخاع</span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، السلام عليكم يا (رافضي حتى النخاع) فاسمك في جبينك، فهل ترفض الحقّ؟ أفلا ترى أنّكم تبالغون في أئمة آل البيت أكثر من محمدٍ رسول الله صلّى الله عليه وآله وسلّم، وتدعون الإمام علي فتقولون يا أبا الحسن أغثنا واشفع لنا وكذلك يا فاطمة الزهراء؟ فالمبالغة تكون في عباد الله المُكرّمين أكثر من الأنبياء والمرسلين! ومن الأنبياء والمرسلين من يدعو الله أن لا يجعله فتنة للقوم الظالمين فيقولوا: </font><font color=\"#008000\">{رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس:٨٥].</font></span>\n</div></span></font><div style=\"text-align: center;\">\n<br>\n</div>\n<span><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><font><br>\nوعلى كلٍّ فلا فرق في الإشراك بين المبالغة في رسولٍ أو نبيّ أو من الصالحين المكرّمين، فمن دعا مع الله أحداً فهو مشركٌ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الجن:١٨].<br>\n<br>\nوأما بالنسبة للبرهان المُبين أنّ المشركين كانوا يدعون عباداً من عباد الله فتجده في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كنتم تَزْعُمُونَ ﴿٦٢﴾ قَالَ الَّذِينَ حقّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَٰؤُلَاءِ الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا تَبَرَّأْنَا إِلَيْكَ مَا كَانُوا إِيَّانَا يَعْبُدُونَ ﴿٦٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [القصص].<br>\n<br>\nوالتأويل الحقّ لقوله:</font></font><font color=\"#008000\"><font> {وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائيَ الَّذِينَ كنتم تَزْعُمُونَ}</font></font><font color=\"#0000cd\"><font>، ويُقصد الله أين عبادي المُقربين الذين كنتم تدعون من دوني؟ وقال الذين كانوا يعبدون الأصنام: \"ربنا هؤلاء أغوينا\"، ويقصدون آباءهم الأولين بأنّهم وجدوهم يعبدون الأصنام ولم يكونوا يعلمون ما سرّ عبادتهم لها فهرعوا على أثارهم دون أن يعلموا بسرّ ذلك وآباؤهم يعلمون بسرّ عبادتها.<br>\n <br>\n ثم ننظر إلى ردّ آبائهم الأولين فقالوا: </font></font><font color=\"#008000\"><font>{أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا}</font></font><font color=\"#0000cd\"><font>، ويقصدون بذلك بأنّهم أغووا الأمم الذين من بعدهم بسبب عبادتهم لعباد الله المُقربين ليقربوهم إلى الله زُلفى، ومن ثم زيَّل الله بينهم وبين عباده المُقربين فرأوهم وعرفوهم كما كانوا يعرفونهم في الحياة الدُنيا من الذين كانوا يُغالون فيهم من بعد موتهم. وقال تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا رَأَى الَّذِينَ أَشْرَكُوا شُرَكَاءَهُمْ قَالُوا رَبَّنَا هَٰؤُلَاءِ شُرَكَاؤُنَا الَّذِينَ كُنَّا نَدْعُو مِنْ دُونِكَ فَأَلْقَوْا إِلَيْهِمُ الْقَوْلَ إِنَّكُمْ لَكَاذِبُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النحل:٨٦].<br>\n<br>\nوإنما تحدث المبالغة في عباد الله المُكرمين من بعد موتهم، ولو كانوا لا يزالون فيهم لمنعوهم من ذلك وأفتوهم أنّ ذلك شركٌ وظُلمٌ عظيمٌ، ولكن عباد الله المُكرمين لا يعلمون بما حدث من بعدهم وأنّ المسلمين بالغوا فيهم بغير الحقّ حتى صاروا يدعونهم من دون الله. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَيَوْمَ نَحْشُرُهُمْ جَمِيعًا ثُمَّ نَقُولُ لِلَّذِينَ أَشْرَكُوا مَكَانَكُمْ أَنْتُمْ وَشُرَكَاؤُكُمْ فَزَيَّلْنَا بَيْنَهُمْ وَقَالَ شُرَكَاؤُهُمْ مَا كنتم إِيَّانَا تَعْبُدُونَ ﴿٢٨﴾ فَكَفَىٰ بِاللَّهِ شهيداً بَيْنَنَا وَبَيْنَكُمْ إنْ كُنَّا عَنْ عِبَادَتِكُمْ لَغَافِلِينَ ﴿٢٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس].<br>\n<br>\nوبما أنّهم لا يعلمون بالمبالغة في شأنهم بغير الحقّ؛ بل حدث ذلك من بعد موت العبد المُكرم، ولذلك قالوا: </font></font><font color=\"#008000\"><font>{فَكَفَى بِاللَّهِ شهيداً بَيْنَنَا وَبَيْنَكُمْ إنْ كُنَّا عَنْ عِبَادَتِكُمْ لَغَافِلِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، فاتّقِ الله ولا ترفض عبادة الله وحده لا شريك له، فإن أبيْتَ فلن يُغنِ عنك آلُ البيتِ شيئاً من ربّ العالمين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالدّاعي إلى صراطِ العزيز الحميد بالقرآن المجيد الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></font><br>\n</div></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_3.html#post_110805",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

