var RAW_JSON={
    "postid": 4739,
    "threadid": 1371,
    "postcount": 3,
    "title": "قُلْ فَلِلَّهِ الْحُجَّةُ الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ\n",
    "higri": "13-08-1430",
    "meladi": "04-08-2009",
    "time": "12:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268611680",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4739\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n13 - 08 - 1430 هـ<br>\n04 - 08 - 2009 مـ<br>\n 12:09 صباحاً<br>\nـــــــــــــــــــــ</font><br>\n <br>\n<br>\n<font color=\"#800080\"> { <u>قُلْ فَلِلَّهِ الحُجّة الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ</u> }..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين..<br>\n<br>\nيا أيها الناس اتّقوا ربّكم، إنّي أنا المهديّ المنتظَر الحق المُصطفى من ربّ العالمين وما كان لكم أن تصطفوا خليفة الله من دونه! فلا يحقّ لكم يا معشر السُّنة والشيعة وكافة الديانات السماويّة أن يصطفوا خليفة الله المهديّ من دونه؛ بل الله هو الذي يصطفيه بالحقّ فيزيده عليكم بسطةً في العلم فيجعل الله له الحُجّة البالغة عليكم بالحقّ على عُلماء الدين والفلكيين، وإنّا لصادقون وقد خاب من افترى على الله كذباً، أفلا تتقون؟ فكم أقسمت لكم بربّي وربّكم أنّي لا أكذّب عليكم وأنّي الإمام المهديّ المنتظَر اصطفاني الله ربّ العالمين وحده لا شريك له في ملكه ولا يشرك في حُكمه أحداً وما كان لكم أن تصطفوا المهديّ المنتظَر في قدره المقدور في الكتاب المسطور فيبعثه الله إليكم في عصر الحوار من قبل الظهور لمُخاطبة عُلماء الدين والفلك منكم فينادي عبر جهاز الأخبار الإنترنت العالمية:<br>\n<br>\nيا معشر البشر لقد أدركت الشمس القمر تصديقاً لأحد اشراط الساعة الكُبر وآية التصديق للمهديّ المنتظَر، فأُعلِّمُكم بالبيان الحقّ للقرآن العظيم وأفتيكم كيف تدرك الشمس القمر، وأصدقني الله مرةً تلو الأخرى ولم تحدث لكم ذكراً، أفلا تخافون الله ذا العقاب الشديد الغفور الودود ذا العرش المجيد فعّالاً لما يُريد؟ وما كوكب العذاب منكم ببعيد ذلك كوكب جهنم التي يقول الله لها هل امتلأتِ فتقول هل من مزيد.<br>\n<br>\nويا معشر البشر أقسمُ بالذي خلق الجانّ من مارجٍ من نارٍ وخلق الإنسان من صلصالٍ كالفخّار الذي يُدرك الأبصار ولا تُدركه الأبصار الله الواحدُ القهار إنّي المهديّ المنتظَر وما كان قسم فاجرٍ ولا كافرٍ؛ بل قسم المهديّ المنتظَر الذي اصطفاه الله عليكم خليفته في الأرض فزاده بسطةً عليكم بالبيان الحقّ للذكر ولكُلّ دعوى بُرهان تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم[البقرة:111].<br>\n<br>\nألا وإنّ البٌرهان هو أن يزيدني بسطةً عليكم جميعاً في علم البيان للقرآن، فلكُلّ دعوى بُرهان. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ ۖ هَٰذَا ذِكْرُ مَنْ مَعِيَ وَذِكْرُ مَنْ قَبْلِي ۗ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ ۖ فَهُمْ مُعْرِضُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء:24] .<br>\n<br>\nإذاً يا معشر علماء الأمّة، لقد تبيّن لكم أنّ الله جعل الحُجّة في بسطةً العلم عليكم أجمعين وذلك لأنّ العلم نور، فكيف تجتمع النور والظُلمات؟ فكيف تجدون ناصر محمد اليماني هو حقاً أعلمكم بكتاب الله ومن ثم لا تؤمنون أنه المهديّ المنتظَر الحقّ من ربكم؟ ألم يجعل الله البرهان لصدق المُدعي في بسطةً العلم؟ تصديقاً لفتوى الله في مُحكم كتابه: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nإذاً يا معشر علماء الأمّة لو كنتم تعقلون لما جادلتم ناصر محمد اليماني في الاسم ولقُلتم: \"يا أيّها المُدّعي ناصر محمد اليماني الذي يقول أنّهُ المهديّ المنتظَر لن نُحاجّك في الاسم سواء اسمك محمد أو ناصر محمد وذلك لأنّ الله بشَّر بمحمد رسول الله أهل الكتاب وقال لهم أنّ اسمه أحمد، ثم جاء بالقرآن العظيم مُحمد رسول الله وعلمنا الله أنهُ ذاته أحمد الذي بشّر به أهل الكتاب، إذاً لم يجعل الله الحُجّة في الاسم بل في العلم فلكل دعوى بُرهان، فإذاً حقاً لم تفترِ على الله بأنك المهديّ المنتظَر الذي اصطفاك الله وحده لا شريك له فلا يشرك في حُكمه أحداً فكان حقاً على الله أن يؤيدك بسُلطان العلم على كافة عُلماء الأمّة، ما لم فكيف تستطيع أن تحكم بينهم فيما كانوا فيه يختلفون؟ وكذلك قد سمعنا إنّ الفتوى التي تلقيتها من الله بالاصطفاء كانت عن طريق محمد رسول الله صلى الله عليه وآله وسلم عديد المرات كما تقول، وأفتيتنا أنّ محمداً رسول الله صلى الله عليه وآله وسلم قال لك بإذن الله وما جادلك أحدٌ من القرآن إلا غلبتَه بسُلطان العلم من كلام الله المحفوظ من التحريف القرآن العظيم، وبناء على فتوى الله في القرآن العظيم : </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم، إذاً هاتِ بُرهانك بسُلطان العلم إن كنت من الصادقين! ولن تستطيع أن تهزأ بعقولنا فلا تقُل أنّ الله أوحى إليك بوحيٍ جديدٍ من بعد القرآن! وذلك لأنّ خاتم الأنبياء والمُرسلين هو مُحمد رسول الله إلى الناس كافة صلى الله عليه وآله وسلم، إذاً المهدي لن يأتِ ليقول لنا أنهُ نبياً أو رسولاً بل يبعثه الله ناصر مُحمدٍ صلى الله عليه وآله وسلم، فهاتِ بُرهانك يا ناصر محمد اليماني\".<br>\n<br>\nومن ثمّ يردّ عليكم المهديّ المنتظَر وأقول: يا معشر البشر، الفرار الفرار إلى الله الواحدُ القهار إنّي لكم منهُ نذيرٌ مُبين بالبيان الحقّ للقرآن العظيم فاعبدوا الله وحده لا شريك له واستغفروا الله إنّه كان غفاراً، فقد دخل البشر في عصر أشراط الساعة الكُبر ولا يزال البشر مُعرضين عن القرآن ذي الذكر رسالة الله إلى كافة البشر، فلا أتغنّى لكم بالشعر ولستُ مُبالغٌ بغير الحقّ بالنثر، فكم أقسمُ لكم بالله الواحدُ القهار فإذا أنتم تقولون: اتقِ الله فكم تقسمُ بالله ومن ثم أرد عليكم وأقول: \"إنما يُقال للفاجر في القسم أن يتّقِ الله ولكنّي المهديّ المنتظَر وما كُنت فاجراً، أفلا تعقلون؟!\" وها أنا أكرِّر لكم القسم بالحقّ وأقول:<br>\nيا معشر البشر، أقسمُ بالله الرحمن الرحيم الذي اصطفى خليفته الإنسان من طينٍ وأسجدُ له ملائكته المُقربين الذي أنزل القُرآن على مُحمدٍ رسول الله صلى الله عليه وآله وسلم وخلق الإنسان (الإمام المهديّ) وعلّمهُ البيان وجعل فيه سرّ الحكمة والإيمان؛ الخبير بالرحمن في مُحكمُ القرآن الذي أحاطه الله بسرّ اسمه الأعظم النعيم الأعظم من نعيم الجنان تجدوه في حقيقة رضوان الرحمن على الإنس والجان، إنّي المهديّ المنتظَر، وإنّ الشمس أدركت القمر تصديقاً لأحد أشراط الساعة الكُبر وآية التصديق للمهديّ المنتظَر، وإنّ البدر لا يخسف إلا في ليلة النصف من الشهر والحكمة من ذلك لكي يتبيّن للبشر إذا دخلوا في عصر أشراط الساعة الكُبر فأدركت الشمس القمر فاجتمعت به وقد هلال بالفجر في اليوم الفلاني ثم تتفاجأون أنّ تمام الخسوف الكُلي يأتي في ذات نُقطة الكسوف باليوم والساعة في نفس وذات الميقات المعلوم وبما أنّ الخسوف هو يأتي حسب تاريخ أول رؤية لهلال الشهر من قبل البشر ولكن إذا أدركته فاجتمعت به وقد هو هلال في يوم غرّته فيستحيل أن يُشاهد البشر هلال الشهر إن أدركته في غرّته الشرعيّة ثم ينتظرون الخسوف المُعتاد منذ أن خلق الله السماوات لن يجدوه يحدث إلا في ليلة النصف من الشهر، وبما أنّ الشمس أدركت القمر في غرّة الشهر فحتماً سوف يتفاجأون بأن الخسوف يحدث قبل ليلة النصف من الشهر أي يتفاجأون بحدوثه في ليلة الرابع عشر في نفس ميقات الكسوف باليوم والساعة حسب توقيت مركز الأرض والكون مكة المُكرمة نقطة التاريخ لحساب أسرار الكتاب يا أولي الألباب، فتعالوا لأُعلِّمكم بحقائق القرآن العظيم تجدوه قُرآناً عجباً يهدي إلى الرُشد إنْ كنتم به مؤمنون فلا تتخذوه مهجوراً وما حفظه الله لكم من التحريف عبثاً، أفلا تعقلون؟<br>\n<br>\nويا معشر عُلماء الفلك وعلى رأسهم (الدكتور زكي بن عبد الرحمن) الذي أعلن بادئ الأمر أنّ الخسوف في رمضان لعام 1425 سوف يحدث فجر الجُمعة وذلك على الحساب المُعتاد في القانون الفلكي لن يجدوه أن يخسف إلا ليل النصف من الشهر، وبما أنّ غرّة رمضان حسب علمهم هي الجمعة لاستحالة رؤية هلال رمضان بعد غروب شمس الأربعاء 29 شعبان ومن ثم علموا بالإتمام لشهر شعبان ثلاثون يوماً وبما أنّهم وجدوا ذروة الخسوف التمام تكون بالفجر بتوقيت مكة المُكرمة وبما أنهم يعلمون أنّ الخسوف من المُعتاد أنّه لا يحدث إلا في ليلة النصف من الشهر العربي ولذلك تجدون الدكتور (زكي عبدالرحمن المصطفى- مساعد المشرف على معهد بحوث الفلك والجيوفيزياء رئيس قسم الفلك في مدينة الملك عبدالعزيز للعلوم والتقنية) أعلن للبشر أنّ خسوف القمر سوف يكون ليلة الجمعة وتم الخسوف فجر ليلة الجُمعة ليلة النصف من شهر رمضان ولذلك أعلن الدكتور زكي عبد الرحمن للبشر، والخبر جاء في جريدة الرياض، فقال:<br>\n</font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><span>د. المصطفى: كسوف للشمس فجر غد .. وخسوف للقمر منتصف رمضان <br>\nكتب - محمد الحيدر: <br>\nيحدث بمشيئة الله تعالى فجر يوم غد الخميس 30شعبان 1425ه ، الموافق 14أكتوبر 2004م كسوف جزئي للشمس، لا يمكن مشاهدته في المملكة، حيث يشاهد في أجزاء من الصين واليابان والكوريتين والاسكا.<br>\nوأوضح د. زكي بن عبد الرحمن المصطفى مساعد المشرف على معهد بحوث الفلك والجيوفيزياء، رئيس قسم الفلك بمدينة الملك عبد العزيز للعلوم والتقنية، أنه وفقا لذلك فإن شهر شعبان لهذا العام سيتم بإذن الله ثلاثين يوماً، وذلك كون الكسوف يحدث بعد مغيب الشمس من يوم 29شعبان وبالتالي تستحيل رؤية الهلال ذلك اليوم ومن المعروف أن كسوف الشمس يعتبر اقتراناً مشاهداً للقمر.<br>\nواستند د. زكي في حديثه إلى فتوى سماحة الشيخ ابن عثيمين رحمه الله تعالى حيث قال : \"إذا وقع كسوف الشمس بعد غروبها في أي مكان من الأرض فإنه يتعذر أن يكون في اليوم التالي أول شهر جديد وذلك لأنه من المعلوم عند المحققين من أهل العلم شرعاً وأهل الخبرة حسا أن سبب كسوف الشمس الحسي حيلولة القمر بينها وبين الأرض ومن المعلوم عند العامة والخاصة أن دخول الشهر لا يكون إلا حيث يرى الهلال بعد غروب الشمس متأخراً عنها فإذا كان كذلك فإنه لا يمكن أن يحكم بدخول الشهر في الليلة التي يقع فيها كسوف الشمس والقمر.<br>\nوأضاف الدكتور زكي أنه سيعقب كسوف الشمس، خسوف كلي للقمر يحدث بإذن الله فجر يوم الجمعة 15رمضان 1425ه ، الموافق 28أكتوبر 2004م ، ويشاهد في السعودية قبل شروق الشمس.<br>\n</span></font>/<a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.alriyadh.com/contents/05-10-2004/mainpage/local1_22707.php\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">http://www.alriyadh.com/contents/05-...cal1_22707.php<br>\n</font></a>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\"><span><b>ومن ثم تبيّن لهم فيما بعد حسب منازل الأهلّة أنّهُ سيحدث فجر الخميس 14 رمضان 1425، وللأسف لم يحدث لهم ذكراً أو لم يفهموا سبب الاختلاف لخسوف البدر والذي كان من المفروض أن يحدث فجر الجمعة ليلة النصف من شهر رمضان لعام 1425، ولكنهم وجدوه حدث فجر الرابع عشر وليس فجر ليلة الخامس عشر برغم إنّ كافة عُلماء الفلك عربيهم وعجميهم مُسلمهم وكافرهم يعلمون جميعاً أنّ القمر لا يخسف إلا في ليلة النصف من الشهر؛ أي ليلة تمام البدر معروف لدى البشر جميعاً أنها ليلة الخامس عشر ليلة تمام البدر ستكون حسب علمهم ليلة الجمعة وذلك لأنّ غرّة رمضان لعام 1425 هي الجمعة، ولو تبحثوا عن كافة تقارير عُلماء الفلك في العالم تجدوهم مُتفقين على أنه لا خسوف إلا في ليلة النصف للشهر العربي ولذلك كانوا ينتظرونه ليلة الجمعة! وأعلمُ أنهم أعلنوا فيما بعد أنه سيحدث فجر الخميس نظراً لأنهم شاهدوا المنازل ولن يجدوا غير سبب منطقيٍّ علميٍّ واحدٍ لا ثاني له وهو: بما أنه لا خسوف إلا في إبدار ليلة النصف من الشهر، وبما إنّ خسوف شهر رمضان حدث ليلة الخميس الرابع عشر من الشهر وليس ليلة الخامس عشر، إذاً السبب العلميّ والمنطقيّ الذي لا ثاني له فلا بدّ أنّ الغرّة الحقيقة الشرعيّة هي حقاً الخميس ولكنهم يعلمون أنه حدث كسوف شمسي صباح الخميس، إذاً الغرّة هي الخميس ولكن أدركت الشمس القمر فغرب قبل غروب شمس 29 شعبان 1425 ليلة الخميس ثم اجتمعت به وقد هو هلال فجر الخميس وتبيّن للبشر جميعاً إنّ خسوف القمر حدث ليلة الخميس، إذاً الخميس هي الغرّة، إذاً الشمس أدركت القمر وكانت الغرّة الحقيقية هي الخميس، وما أشبه الليلة بالبارحة يا زكي بن عبد الرحمن وأشهدُ لله شهادة الحق اليقين إنّ الشمس أدركت القمر يوم الثُلاثاء فغرب هلال شعبان 1430 وهو في حالة إدراك ليلة الأربعاء ليلة الغرّة الشرعيّة للشهر ولكنه لم يُشاهد هلال شعبان لعام 1430 أيُّ بشرٍ بعد غروب شمس الثلاثاء ليلة الأربعاء لأنّ الشمس أدركت القمر، وعليه فإنّي أشهدُ لله شهادة الحقّ اليقين إنّ ليلة البدر هي ليلة الأربعاء فتشهدون تمام البدر ليلة الأربعاء ليلة النصف لشهر شعبان فتأكدوا بالنظر إليه قبل غروبه في ميقات صلاة الفجر1430 فترون وجه القمر قد اكتمل دائرياً مُكتملاً لا شك ولا ريب، فهل يُخفى على الناظر إلى وجه القمر البدر يا معشر البشر؟ ولا أريد أن أكتب في بياني بما يُسمّيه عُلماء الفلك بالخسوف الكاذب أو بالخسوف شبه الظل كلا وأترك الأمر لله؛ بل أحاجكم بليلة البدر على أنها ليلة الأربعاء ولا أغالط مثلكم يا معشر عُلماء الفلك فأقول يوم الأربعاء فجر الخميس، فكيف هذا يا عباد الله؟ فهل تريدون أن تجعلوا لكم خط رجعةٍ؟ فأين فجر الخميس من يوم الأربعاء؟ فكيف تدخلون ميقات يومٍ في يومٍ، أفلا تتقون؟ بل قولوا ليلة اليوم الفلاني وكأنكم لستم بموقنين هل هو فجر الخميس أم فجر الربوع برغم أنكم تعلمون أنه فجر الأربعاء ولكنكم تخافون أن تفقدوا مصداقيتكم يا معشر عُلماء الفلك فتقولون: \"ولكن الناس يعلمون أنّ الخسوف لا يكون إلا في ليلة النصف للشهر العربي أي ليلة الخامس عشر فكيف نقول لهم ليلة الرابع عشر فنجعل لمجلس القضاء الأعلى حُجّة علينا؟\". أفلا تتقون؟ فإنكم تُغالطون في حقيقة آيةٍ كونيّةٍ وشرطٍ من أشراط الساعة الكُبر وآية التصديق للمهديّ المنتظَر أن تدرك الشمس القمر قبل أن يسبق الليل النهار، أفلا تعترفون بالبيان الفلكي الحقّ في القرآن العظيم أنّ الشمس أدركت القمر فقد وكلكم الله بالاعتراف بهذه الآية لأنه أحاطكم بعلم جريان الشمس والقمر والأرض، أفلا تتقون؟ وذلك لأنّ عُلماء الدين لن يفقهوا الخبر ولا كيف تدرك الشمس القمر ولا كيف يسبق الليل النهار، أفجعلتموها حياةً لا نهاية لها أم كفرتم بأشراط الساعة الكُبرى؟ ومنها بعث المهديّ المنتظَر وتدرك الشمس القمر إلى ما يشاء الله ثم يسبق الليل النهار فيظهر الله المهديّ المنتظَر على كافة البشر في ليلة وهم صاغرون أن يكون بآية قبل ذلك إنّ الله على كُلّ شيء قدير فلا تأمنوا مكر الله الواحدُ القهار فترونه بعيداً، فاتقوا الله وأنقذوا البشر بالتصديق لكي نظهر للمُبايعة على الحقّ عند البيت العتيق خير لكم قبل أن يأتي كوكب سقر فيسبق الليل النهار، فأعلنوا للبشر بحضور المهديّ المنتظَر بقدر مقدور في الكتاب المسطور في عصر الحوار من قبل الظهور في زمن أشراط الساعة الكُبر وأنها حقاً أدركت الشمس القمر فولد الهلال من قبل الكسوف فاجتمعت به وقد هو هلال تصديقاً لأحد أشراط الساعة الكُبر وآية التصديق للمهدي المُنتظر، فهل من مُدكرٍ مُصدقٍ بالبيان الحقّ للذكر؟ اللهم قد بلغت اللهم فاشهد، ولسوف تفقهون الخبر الآن إن كنتم تعقلون يا معشر المحكمة العليا بالمملكة العربيّة السعودية فإن تولّيتم أنتم والناس أجمعين فاقول لكم ما أمرنا الله أن نقوله:</b></span></font><font color=\"#008000\"><span><b> {قُلْ فَلِلَّهِ الحُجّة الْبَالِغَةُ ۖ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ</b></span></font><font color=\"#008000\"><span><b>}</b></span></font><font color=\"#0000CD\"><span><b> صدق الله العظيم [الأنعام: 149].</b></span></font><font color=\"#000080\"><br>\n</font><font color=\"#0000cd\"><span><br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nالإمام المهدي ناصر مُحمد اليماني.<br>\nـــــــــــــــــــــ</span></font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1371.html#post_4739",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

