var RAW_JSON={
    "postid": 5397,
    "threadid": 1673,
    "postcount": 1,
    "title": "شُكرًا لمنتديات الصّقر من الشّيعة الاثني عشر لنشر البيان الحقّ للذّكر ..\n",
    "higri": "05-رجب-1430",
    "meladi": "28-06-2009",
    "time": "10:15 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268806500",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5397\"><font color=\"#0000FF\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n05 - رجب - 1430 هـ<br>\n28 - 06 - 2009 مـ<br>\n10:15 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى) </font><br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=358\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font><br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=358\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=358<br>\n</font></font></a><font><font color=\"#000080\">____________</font></font><br>\n<br>\n<font color=\"#800080\"><br>\n<u>شُكرًا لمنتديات الصّقر من الشّيعة الاثني عشر لنشر البيان الحقّ للذّكر ..</u></font><br>\n<br>\n<br>\n<font><font color=\"#000080\">http://www.bahrainfalcon.com/vb/11/bft72397/</font></font><br>\n<font color=\"#0000cd\"><br>\nويا سبحان الله عجيبٌ أمركم يا معشر الشّيعة والسُّنة! فكيف تنشرون بيانات المهديّ المنتظَر ناصر محمد اليماني ثم لا تُعلنون الاعتراف بالحقّ من ربّكم؟ فماذا تنتظرون أفتوني بالله عليكم، فهل بعد الحقّ إلا الضلال؟!<br>\n<br>\nولربّما يودّ أن يقاطعني أحد علماء الشّيعة أو السُّنة: \"إنّ هذا أمرٌ عظيمٌ فلا يجب الاستعجال في الاعتراف به للبشر، فماذا لو لم تكن المهديّ المنتظَر الحقّ الذي له ننتظر منذ زمنٍ بعيدٍ؟\". ومن ثمَّ يردّ عليكم المهديّ المنتظَر الحقّ من ربّكم: إذًا أخبروني، كيف ستعلمون المهديّ المنتظَر الحقّ من ربّكم إذا حضر ليُنذِر البشرَ أنّهم دخلوا في عصر أشراط الساعة الكُبر، وأنّها أدركت الشمسُ القمرَ فيولد الهلال من قبل الكسوف فتجتمع به الشمسُ وقد هو هلالًا، فيكون ذلك سببًا في انتفاخ الأهِلّة في أوّل الشّهر كما علّمكم محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - أنّ من علامات الساعة الكُبرى انتفاخ الأهلّة وكما قلت لكم ذلك من القرآن تفصيلًا؟ أم إنّكم سوف تنتظرون حتى يسبقَ اللّيل النّهار أو يعذبكم الله قبل ذلك إن يشأ عذابًا نُكرًا؟ أفلا تتّقون؟!<br>\n<br>\n ويا قوم أقسم بالله أنّكم إذا صدّقتم ناصر محمد اليماني فاعترفتم أنّه المهديّ المنتظَر فإنّها لن تكون لله حُجّةٌ عليكم لأنّكم إنّما صدّقتم بآيات الله وبكلام الله الذي أُجادلكم به وأُخرسُ ألسنتكم بالحكم الحقّ منه.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين.<br>\n______________</font><br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1673.html#post_5397",
    "thread_title": "شُكرًا لمنتديات الصّقر من الشّيعة الاثني عشر لنشر البيان الحقّ للذّكر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5397",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5397": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

