var RAW_JSON={
    "postid": 470614,
    "threadid": 51597,
    "postcount": 1,
    "title": "سوف تُدرِكُ الشَّمسُ القَمرَ بتاريخ: (28 - شعبان) فيجتمع بها وقد هو هلالًا مساء يوم الخميس ليلة الجمعة المُباركة غُرَّة واحد رمضان 1446 هـ ..\n",
    "higri": "18-شعبان-1446",
    "meladi": "17-02-2025",
    "time": "09:40 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1739774400",
    "langs": "[{\"title\":\"English\",\"postId\":470916},{\"title\":\"Espa\\u00f1ol\",\"postId\":470812},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":470923},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":470973},{\"title\":\"Kurd\\u00ee\",\"postId\":470993},{\"title\":\"Swahili\",\"postId\":471064},{\"title\":\"Italiano\",\"postId\":471080},{\"title\":\"Fran\\u00e7ais\",\"postId\":471175}]",
    "video": "https://mahdichannel.com/watch/4p3sDmj8jbClOxK",
    "audio": "https://open.spotify.com/playlist/2uID3tNVmdnoQTp0uUGPIg?si=ZNQyE726R9-UBqxSfyVC5A",
    "long_text": "<div id=\"post_message_470614\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 1 -</font><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n18 - شعبان - 1446 هـ<br>\n17 - 02 - 2025 مـ<br>\n09:40 صباحًا<br>\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=470546\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=470546\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=470546<br>\n</font></font></a>___________<br>\n</div></font></font><font color=\"#800080\"><font><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>سَوف تُدرِكُ الشَّمسُ القَمرَ بتاريخ: (28 - شعبان) فيجتمع بها وقَد هو هلالًا مَساء يوم الخميس ليلة الجمعة المُباركة غُرَّة واحد رمضان 1446 هـ ..<br>\n<br>\n</u><br>\n</font></font><font color=\"#0000CD\"><font>بِسم الله الرَّحمن الرَّحيم لا إلَه إلا هو الواحِد القَهَّار، والصَّلاة والسَّلام على مُحَمَّدٍ رسول الله بالقرآن العظيم كتاب الله الرَّحمة للعالَمين لِمَن شاء مِنهم أن يستقيم، وما تشاؤون إلَّا أن يشاء الله رَبُّ العالَمين؛ ذلك لِمَن أناب إلى رَبّه ليهدي قلبه، ثم أمَّا بعد..<br>\n<br>\nفاسمحوا لي بالمُشاركة الحَقّ في هلال رمضان لعامكم هذا (1446) مُخالفًا لِكافَّة عُلماء الفَلَك في العالَمين بإعلان المحاق السَّابق لِبدء تَوَلُّد هلال رمضان صَباح الخَميس قبل الاقتران المَركزيّ ليلة الجمعة، وعليه: <font color=\"#cc0000\">تكون غُرَّة رمضان ليلة الجمعة المُباركة التي سوف يجتمع فيها هلال رمضان بالشَّمس في المحاق المَركزي وقد هو هِلالًا مساء الخميس ليلة الجمعة المباركة ليلة واحد رمضان 1446.<br>\n</font><br>\nولو أن علماء المُسلِمين يلتزمون بِعَدْم صوم رمضان حتى تراه أعينهم بالعين المُجرَّدة كمثل الرُّسُل والذين اتَّبعوهم مِن المؤمنين السَّابقين على منهاج النبوُّة كانوا لا يصومون شهر رمضان حتى يشهدوه بِأُمِّ أعينهم إذًا لَعَلِم كافَّة المُسلمين أنَّ الشمس حقًّا أدركت القمر وَوُلِد الهِلالُ مِن قَبْل الكسوف الشمسيّ واجتمعت به الشمسُ وقَد هو هلالًا؛ <font color=\"#cc0000\">كون العالَمين لا ولن يروا هِلال رمضان بالعين المُجرَّدة لعامكم هذا (1446) إلَّا بعد غروب شمس يوم السبت ليلة الأحد (ليلة صيام الثالث من رمضان)؛ كون مساء الخميس ليلة الجمعة هو (ليلة واحد رمضان)، ويوم السبت هو تاريخ (اثنين رمضان)، وبعد غروب شمس يوم السبت ليلة الأحد (مأوى ليلة الثالث)، وأكرر وأقول إنّ أول رؤية لهلال رمضان بالعين المُجرَّدة هي: مساء يوم السبت ليلة الأحد؛ فهنا يتمكَّن كافّة العالَمين من رؤية حدثِ شرطٍ من أشراط السّاعة الكبرى فيشاهدون هلال رمضان منتفِخًا مَساء السَّبْت ليلة الأحد؛ فمن ثم يقول كافّةُ شعوب المسلمين رغم أنوفهم: \"هذا هلال ليلتين أو ثلاث فكيف هذا! وماذا جرَى للقَمر رغم أنّ هذه أول رؤية لهلال رمضان بالعين المُجرَّدة! فكيف يكون منتفخًا ابن ليلتين مأوى ثلاث؟!\"</font>، فمن ثم يتذَّكر أولو الأبصار أنَّ الشمسَ حقًّا أدركت القمرَ قبل أن يسبقَ اللَّيلُ النَّهارَ ثم يقولون: \"صَدَق مُحَمَّدٌ رسول الله - صلى الله عليه وآله وسلم - الذي لا ينطق عن الهوى\" قال: </font></font><font color=\"#800000\"><font>[</font></font><font color=\"#0000CD\"><font><font color=\"#800000\">من اقتراب الساعة أن يُرى الهلال قبلًا، فيقال: لليلتين أو ثلاث] </font>صدق عليه الصَّلاة والسَّلام؛ كون هلال مساء السبت (ليلة الأحد) يكون حَقًّا قد مضى مِن شهر رمضان ليلة الجمعة (واحد - رمضان) وليلة السبت إلى غروب شمس يوم السبت (اثنين - رمضان) لبدء دخول ليلة الأحد (ليلة الثالث من رمضان)، ولكن عُلماء الفَلَك الذين يَدخلون البيوت من ظهورها قبل رؤية هلال الشهر بالعَين المُجرَّدة قد أضلّوا أنفسهم وأضلوا أُمَّتهم؛ قد أضلوكم عن أمْر الله وكافَّة رُسُله أجمعين بأمْر الله بصيام شهر رمضان (أن تصوموا لرؤيته بالعين المُجرَّدة)؛ ولَن يجدوا لَهُم من دون الله وليًّا ولا نصيرًا.<br>\n<br>\nواقترب أجلهم مع المُلحدين أمثالهم إلَّا مَن رحم رَبّي؛ كونهم لو التزموا بأمر الله فلا يُصَوِّمون العالَمين إلا برؤية هلال رمضان بأعين عُلماء الفَلَك المُجرَّدة وأعين عُلماء الدِّين وكل مَن له عينان يُبصِر إذًا لتبيَّن للعالَمين منذ (رمضان - 1425 هجرية) أنّ الشمسَ حقًّا أدركت القمر َووُلِد الهلالُ من قبل الكسوف واجتمعت به الشمسُ وقد هو هلالًا كما سيحدث لهلال رمضان نهاية شهر شعبان الجاري (1446)، وبما أنّ هلال رمضان سوف يجتمع بالشمس وقد هو هلالًا مساء يوم الخميس ليلة الجمعة؛ إذًا حتمًا يمتحق نور هلال نهاية شعبان صباح الخميس (ثمانية وعشرين - شعبان)؛ كون الشمس كذلك أدركت القمر في شهر شعبان الجاري؛ ولذلك نُؤَكِّد للعالَمين بما أعلمه عِلْم اليقين أنّ المحاق لنهاية شهر شعبان حتمًا (فَجْر ثمانية وعشرين شعبان - الخميس) فتجتمع به الشمس وقد هو هلالًا مساء الخميس ليلة الجمعة؛ <font color=\"#cc0000\">ولذلك سوف يُشرِق بَدْر الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ ليلة النِّصف من رمضان بعد غروب شمس الخميس (ليلة الجمعة)، فهل مِن مُدَّكِر؟!</font> ولن أزيد على ذلك شيئًا وإلى الله تُرجع الأمور، وسوف أصوم على حسب إعلان عاصمة الخلافة الإسلامية (صنعاء)، وكُلٌّ يصوم حسب إعلان بلده رغم أنَّهم قد يَتَّبِعون علماء الفَلَك الذين أضلوا أنفسهم وأضلوا أُمَّتهم وكان مِن المفروض أن لا يُعلِنوا صيام شهر رمضان حتى يروه بِأُمّ أعينهم (بالعين المُجرَّدة) مساء السبت ليلة الأحد حين يشاهدون هلال رمضان يوم خروجه للعالَمين في أوَّل رؤية له بالعين المُجرَّدة مُنتفخًا (ليلتين مأوى ثالث)؛ فمن ثم يعلم المُسلِمون أنّ الشمسَ حقًّا أدركت القمرَ فَيُصَدِّقون الله ورسوله والمهديّ المنتظر ناصر محمد اليمانيّ، ولكنّي أشهد لله العظيم أنَّه مهما أيَّد الله خليفته من الآيات الكونيَّة أنَّهُم لا يؤمنون حتى يروا العذاب الأليم إلَّا مَن أناب إلى الله ربّه ليهدي قلبه؛ فذلك هو ناموس الهُدَى في الكتاب وما يتذكَّر إلا أولو الألباب.<br>\n</font></font><font color=\"#0000CD\"><font><br>\nوتعالوا لأنبئكم بأشرِّ الدَّواب الذين لا يعقلون؛ هم الذين يُشاهدون حَرَّ سَقَر يضرب بحرارته القُطب الشماليّ والقُطب الجنوبيّ لتذويبهم مَعًا؛ فيحدث تَزفير صَقيع القُطب الشماليّ نحو الجنوب، وإنّ وكالة ناسا الأمريكيَّة، وترامب، وماسك وغيرهم لَيعلمون عن سبب العواصف الثَّلجية الجارية التترى التي تضرب الولايات المُتَّحدة الأمريكيَّة لدرجة تساقط الثلوج على المناطق السَّاحلية الجَنوبيّة لأمريكا الشماليَّة لأول مَرَّة في تاريخهم! فَهُم يعلمون أنه بسبب زَفير حرٍّ شديدٍ يضرب الدَّوامة القُطبيّة الشماليَّة غير أنهم لا يعلمون مَصدَر هذه الحرارة التي دفعت الدَّوامة القُطبيَّة الصقيعيَّة نحو أمريكا وكندا، ثم نُذَكَّرهم بقول الله تعالى: <font color=\"#006400\">{أَوَلَمْ يَرَوْا۟ أَنَّا نَأْتِى ٱلْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَا ۚ وَٱللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِۦ ۚ وَهُوَ سَرِيعُ ٱلْحِسَابِ ‎﴿٤١﴾‏ وَقَدْ مَكَرَ ٱلَّذِينَ مِن قَبْلِهِمْ فَلِلَّهِ ٱلْمَكْرُ جَمِيعًا ۖ يَعْلَمُ مَا تَكْسِبُ كُلُّ نَفْسٍ ۗ وَسَيَعْلَمُ ٱلْكُفَّٰرُ لِمَنْ عُقْبَى ٱلدَّارِ ‎﴿٤٢﴾‏}</font> صدق الله العظيم [سُورَةُ الرَّعۡدِ].<br>\n<br>\nألا وإنَّ سَبَب البَرْد الشَّديد هو تنفُّسُ زفير حَرِّ كوكب سَقَر فيُزيح قُبَّة القُطْب الشماليّ فيُزحزِحها نحو الجنوب باتِّجاه كندا وأمريكا الشماليّة وغيرهم، وكذلك سَبَب الحرّ الشَّديد بسبب تنفُّس حَرِّ كَوكَب سَقَر من شِدّة غيظها على المُعرِضين من البشر حين تراهم؛ تصديق شرطٍ من أشراط الساعة الكُبَر سبّبَت الحرَّ الشَّديد والبرد الشَّديد تجدونه الحقّ على الواقع الحقيقيّ أنَّه حقًّا كَوكَب جهنَّم سَقَر كَما فصلنا لكم ذلك في القرآن العظيم تَفصيلًا، وكما نبَّأكم بتلك الأحداث مُحَمَّدٌ رسول الله - صلى الله عليه وآله وسلم - قال: </font></font><font color=\"#800000\"><font>[</font></font><font color=\"#0000CD\"><font><font color=\"#800000\">اشتكت النار إلى رَبِّها فقالت: رَبِّ أكَلَ بعضي بعضًا، فأذن لها بنفسين: نفس في الشتاء، ونفس في الصيف، فأشد ما تجدون من الحر، وأشد ما تجدون من الزمهرير] </font>صدق عليه الصَّلاة والسَّلام.<br>\n<br>\nولو كنتم تعقلون لسألتم أنفسكم: كيف يذوب القطبُ الشماليّ ذوبانًا شديدًا في فصل الشتاء الجاري بسبب وهجٍ حراريٍّ خفيٍّ رغم أنّ الشمس توارت عنه في القطب الجنوبيّ فتركت القُطب الشماليّ في ظلام شديد بسبب غروب الشمس عنه ستة أشهر؟! والسّؤال الذي يطرح نفسه للعقل والمنطق: فحرارة ماذا تستطيع تذويبَ القطب الشماليّ وهو في عزّ فصل شتائه؟! أفلا تعقلون؟! كون الشمس لا وجود لها في القُطب الشماليّ في فصل شتائه! والجواب: <u>إنه حرُّ كوكب جَهنَّم (سَقَر)</u>، وما كان قولهم إلَّا: \"حرارة مفاجئة في طبقة (الستراتوسفير) مجهولة المصدر\". فيا للعجب يا معشر العجم والعرب! فكأنّها حرارة بسيطة؛ هيهات هيهات! وربّ الأرض والسماوات إنه لا يستطيع تذويب الأقطاب في فصل شتائها إلَّا حرارة جهنم الأشد حرًّا مِن الشمس؛ فسُبحان مَن اختار الزَّمان والمَكان لإقامة الحُجَّة كونه لا وجود لشمسٍ في فصل شتاء الأقطاب؛ فأنتم تعلمون كَم درجة حرارة القُطب الشماليّ في هذا الوقت مِن العام وأنَّها (واحد وخمسون درجةً تحت الصفر)، فما هو الذي يستطيع رفع حرارة القطب الشماليّ إلى فوق الصفر بكثير إلَّا حرارة كوكبٍ وهّاجٍ أشدّ حرًّا مِن الشمس؟ أفلا تعقلونَ الخبر قبل أن يسبقَ اللّيلُ النهارَ بسبب مرور كوكب سقر من جهة جنوب الأرض؟ أفلا تتفكرون؟! فلا صَدَّقتُم الله ومُحَمَّدٌ رسول الله وخليفة الله على العالَمين (الإمام المهديّ ناصِر مُحَمَّد اليمانيّ) بل تُصَدِّقون فقط ما أملته عليكم وكالة ناسا الأمريكيّة! ولكنّي أُقسم بالله العظيم مَن يحيي العظام وهي رميم أنّ وكالة ناسا الأمريكيّة وترامب وأولياءهم قد علموا مُنذ نهاية عام (2020 مـ) وأنّه تبيَّن لهم أنه لا علاقة لغازات مصانعهم بحرارة أقطاب الأرض، والذي علَّمهم هذا الدرس هو كوفيد (كورونا)؛ كونه حَبَس العالَمين وأوقف عجلةَ حياة مصانعهم الكربونيّة طيلة عام (2020 مـ)؛ فظنّوا أنها حتمًا سوف تذهب حرارة القطب الشماليّ، حتى إذا جاء صيفُ عشرين عشرين فتفاجؤوا بالكوارث المناخيّة أكثر من ذي قبل (مُستمرةً)؛ فأدركوا على الفور أنه لا علاقة للاحتباس الحراريّ بكربون مصانع البشر، فأصبح ليس لَكُم إلَّا أن تُصدّقوا أنّ السبب حقًّا هو حرارة كوكب سَقَر؛<u> ولذلك انسحب دونالد ترامب من قمة باريس للمناخ.</u><br>\n<br>\n<font color=\"#cc0000\">ويا سُبحان الله العظيم، فهل لا يريد المُسلِمون أن يصدقوا الله ورسوله وخليفة الله حتى تُصَدِّق بداعي الله وكالة ناسا الأمريكيّة الذين يخدعون المُسلِمين ويخدعون العالَمين المغفّلين؟! أليس الله بأحكم الحاكمين وهو خير الفاتحين؟!<br>\n</font><br>\nولا أزال أقول ما أمرَني الله في مُحكَم القرآن العظيم أن أقول: <font color=\"#006400\">{قَٰلَ رَبِّ ٱحْكُم بِٱلْحَقِّ ۗ وَرَبُّنَا ٱلرَّحْمَٰنُ ٱلْمُسْتَعَانُ عَلَىٰ مَا تَصِفُونَ ‎﴿١١٢﴾‏}</font> صدق الله العظيم [سُورَةُ الأَنبِيَاءِ].<br>\n<br>\nوسلامٌ على المُرسَلين والحَمْدُ لله رَبِّ العالَمين.<br>\nورمضانٌ مباركٌ مُقدّمًا على المُسلمين لربِّ العالمين وكافَّة الذين لو علموا داعيَ الحقّ من رَبِّهم لاتَّبعوا الصِّراط المستقيم، والله أعلم بما في صدور العالمين وهو أعلَم بالشاكرين..<br>\n<br>\nخليفةُ الله على العالمين الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\n______________<br>\n</font></font>\n</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/4p3sDmj8jbClOxK\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/4p3sDmj8jbClOxK</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_51597.html#post_470614",
    "thread_title": "سوف تُدرِكُ الشَّمسُ القَمرَ بتاريخ: (28 - شعبان) فيجتمع بها وقد هو هلالًا مساء يوم الخميس ليلة الجمعة المُباركة غُرَّة واحد رمضان 1446 هـ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "470614",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "471284",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "471555",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "471804",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "472114",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "472474",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "472672",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "472911",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "470614": 1,
        "471284": 2,
        "471555": 3,
        "471804": 4,
        "472114": 5,
        "472474": 6,
        "472672": 7,
        "472911": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

