var RAW_JSON={
    "postid": 78703,
    "threadid": 10255,
    "postcount": 5,
    "title": "حسبي الله على الممترين من الذين لا يكادون أن يفقهوا قولاً..\n",
    "higri": "08-صفر-1434",
    "meladi": "21-12-2012",
    "time": "05:57 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1356067860",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236866}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_78703\"><div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 5 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=78695\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركة الأصلية للبيـان  ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=78695\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=78695</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  08 - صفر - 1434 هـ<br>\n            21 - 12 - 2012 مـ<br>\n      05:57    صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>حسبي الله على الممترين من الذين لا يكادون أن يفقهوا قولاً..</u><br>\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، حسبي الله على الممترين من الذين لا يكادون أن  يفقهوا قولاً! فإنّي أراك تقول هذا: \"لماذا لم يمسخ الله أحمد الحسن  اليماني يا ناصر محمد؟\" . ومن ثم يردّ عليك الإمام المهديّ ناصر محمد  اليماني وأقول: أولاً لم يباهلني بعدُ أحمد الحسن اليماني بل أحدكم كتبها،  ثانياً لم يتمّ الحوار بيني وبين أحمد الحسن اليماني، ثالثاً إنّي لم أغلق عليه باب رحمة الله في كتابة المباهلة الأولى فانظر إلى آخر سطر في المباهلة تجد ما يلي:</font><font color=\"#000080\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t ((وإن تاب ولم يأتِ للتحدي فلا تمسخه ربّي إلى خنزيرٍ لعلّه يتوب وينيب إليك ورحمتك ربّي وسعت كل شيء وأنت أرحم الراحمين))\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\">انتهى.<br>\n<br>\n ويا هذا، إننا لم نُعرض عن حواركم بل قلنا بدل أن نضيّع الوقت معكم  فأُفضِّل أن يكون الحوار مع كبيركم كوني إذا انتصرتُ عليه بسلطان العلم فهنا  سوف يهتدي أتباعه جميعاً إلى الحقّ فيتّبع الحقّ من كان منهم يريد أن  يتّبع الحقّ ولا غير الحقّ سبيلاً، ولذلك لا نزال منتظرين لوصول الضيف أحمد  الحسن اليماني إلى طاولة الحوار العالميّة الحرّة لكل البشر: </font><font color=\"#cc0000\">( موقع الإمام المهدي ناصر محمد اليماني منتديات البشرى الإسلامية ).<br>\n</font><font color=\"#0000cd\"><br>\nولن ألعنه ولن أشتمه من بعد أن يصلنا ضيفاً للحوار؛ بل سوف أقيم عليه الحجّة بإذن الله بسلطان العلم المحكم من القرآن العظيم؛ ولو أنّه  يستحق اللعن من الله وخليفته بسبب دعوته إلى الإشراك بالله وفتواه أنّ  الله محمد الذي يأتي في ظللٍ من الغمام! ألا والله إنّي لفي عجبٍ شديدٍ من  الذين اتّبعوا الإمام أحمد الحسن اليماني، فهل هم ليسوا بمسلمين أم أنهم  قوم لا يعقلون؟! فكيف يصدّقون إنساناً يأتي بآيةٍ في القرآن ومن ثمّ يأتي لها  بتأويلٍ من عند نفسه بغير علمٍ ولا سلطانٍ من ربّ العالمين؟<br>\n <br>\n ولكنّي الإمام المهدي ناصر محمد اليماني أفصّل القرآن بالقرآن، ولا أقول  على الله من عند نفسي بغير علمٍ ولا سلطانٍ بَيِّنٍ من ربّ العالمين؛ بل  بياني للقرآن هو من القرآن فآتيكم بسلطان العلم للبيان من محكم القرآن  فيفقهه عالِم الأمّة وعامتهم، فإنّ الفرق عظيم بين بيان المدعو أحمد الحسن  اليماني للقرآن وبين بيان الإمام المهدي ناصر محمد اليماني كالفرق بين  الظلمات والنّور، ويدرك ذلك أولو الأبصار الذين يتدبرون في سلطان العلم.  قال الله تعالى: </font><font color=\"#008000\">{هَلْ يَنْظُرُونَ إِلَّا أَنْ <u>يَأْتِيَهُمُ اللَّهُ</u> فِي ظُلَلٍ مِنَ الْغَمَامِ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:210].<br>\n <br>\nويا أولي الأبصار الذين يتفكرون في سلطان علم الداعية فكيف أنّ الآية فتوى من ربّ العالمين: </font><font color=\"#008000\">{هَلْ يَنْظُرُونَ إِلَّا أَنْ </font><font color=\"#cc0000\">يَأْتِيَهُمُ اللَّهُ</font><font color=\"#008000\"> فِي ظُلَلٍ مِنَ الْغَمَامِ} </font><font color=\"#0000cd\">صدق الله العظيم، ومن ثم <u>يقول أحمد الحسن اليماني إنّ ذلك هو محمد رسول الله</u>؟! ولكن الله يقول: </font><font color=\"#008000\">{هَلْ يَنْظُرُونَ إِلَّا أَنْ </font><font color=\"#cc0000\">يَأْتِيَهُمُ اللَّهُ</font><font color=\"#008000\"> فِي ظُلَلٍ مِنَ الْغَمَامِ} </font><font color=\"#0000cd\">صدق  الله العظيم، ولم يقل فهل ينظرون أن يأتيهم محمدٌ رسول الله الذي يجادلهم  بالقرآن ليلاً ونهاراً فهو عندهم ينذرهم من عذاب الله والبعث والنشور،  ولذلك قال الله تعالى: </font><font color=\"#008000\">{هَلْ يَنْظُرُونَ إِلَّا أَنْ يَأْتِيَهُمُ اللَّهُ فِي ظُلَلٍ مِنَ الْغَمَامِ وَالْمَلَائِكَةُ وَقُضِيَ الْأَمْرُ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:210].<br>\n<br>\nولا ينبغي أن يسمّي الله أحد المكلّفين بأمره بالاسم </font><font color=\"#cc0000\">[ الله ]</font><font color=\"#0000cd\">  سبحانه وتعالى علوَّاً كبيراً! أم عندكم سلطانٌ بهذا؟ أتقولون على الله ما  لا تعلمون؟ وحسبي على الدعاة إلى الشرك بالله، ونعوذ بالله أن نكون من  المشركين.<br>\n <br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n أخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font><font color=\"#000080\"><br>\n</font></font></span></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10255.html#post_78703",
    "thread_title": "ردّ الإمام المهدي ناصر محمد اليماني إلى أحمد بن الحسن اليماني العراقي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "78041",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "78120",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "78360",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "78559",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "78703",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "79301",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "79417",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "80789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "81126",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "78041": 1,
        "78120": 2,
        "78360": 3,
        "78559": 4,
        "78703": 5,
        "79301": 6,
        "79417": 7,
        "80789": 8,
        "81126": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

