var RAW_JSON={
    "postid": 5996,
    "threadid": 1840,
    "postcount": 3,
    "title": "{وَأَوْحَيْنَا إِلَىٰ أُمِّ مُوسَىٰ أَنْ أَرْضِعِيهِ ۖ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلَا تَخَافِي} صدق الله العظيم ..\n",
    "higri": "22-شعبان-1428",
    "meladi": "04-09-2007",
    "time": "09:40 مــساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280181720",
    "langs": "[{\"title\":\"English\",\"postId\":243389},{\"title\":\"Swahili\",\"postId\":285862},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":317922},{\"title\":\"Espa\\u00f1ol\",\"postId\":457541}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5996\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 3 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n22 - شعبان - 1428 هـ<br>\n04 - 09 - 2007 مـ<br>\n09:40 مــساءً<br>\n(بحسب التَّقويم الرَّسمي لأم القُرى)<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=398\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]</font></font></a><font color=\"#000080\"><br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=398\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=398</font></a><font><span><font color=\"#000080\"><br>\n</font><font color=\"#000080\">ــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n <br>\n</font><u><font color=\"#800080\">{</font></u></span><u><font color=\"#800080\"><span>وَأَوْحَيْنَا إِلَىٰ أُمِّ مُوسَىٰ أَنْ أَرْضِعِيهِ ۖ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلَا تَخَافِي}<br>\n</span></font></u><span><u><font color=\"#800080\">صدق الله العظيــــم ..<br>\n<br>\n</font></u><font color=\"#0000cd\"><br>\nبِسم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على جميع الأنبياء والمُرسَلين والحمدُ للهِ ربِّ العالمين، ثُمَّ أمَّا بَعد..<br>\n<br>\nيا حلمي، فهل تُريد أن يقول هارون بأنّ في التابوت بقيّة مِّمَا ترك <u>آل موسى وأنا</u>؟ أو يقول فيه بقيّة مِمَّا ترك <u>آل موسى ونحن</u>؟ بل كان قوله: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ آيَةَ مُلْكِهِ أَن يَأْتِيَكُمُ التَّابُوتُ فِيهِ سَكِينَةٌ مِّن رَّبِّكُمْ وَبَقِيَّةٌ مِّمَّا تَرَكَ آلُ مُوسَىٰ وَآلُ هَارُونَ تَحْمِلُهُ الْمَلَائِكَةُ<span> ۚ</span> إِنَّ فِي ذَٰلِكَ لَآيَةً لَّكُمْ إِن كُنتُم مُّؤْمِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤٨</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\n</font><font color=\"#cc0000\">وكذلك هل تعلم بأنّ التابوت في حدّ ذاته آيةٌ مِن الله أحضَرته الملائكة إلى اليَمِّ لكي تقذفَ أمُّ موسى بموسى في التابوت؟</font><font color=\"#0000cd\"> ولو لم تجد التَّابوت في اليَمِّ لَما نَفَّذَت أمْر الله، ولكنّ الله جعل ذلك آيةً لها لكي يطْمئِنّ قلبها، وليست هي مَن صنع التابوت بل آيةً من الله يا حلمي لكي يطْمئِنّ قلب الأمّ على طفلها (إنَّا رادّوه إليكِ وجاعِلوه من المُرسَلين) برغم أنّ الله أمرها أن تُلقيه في اليَمِّ، ولو لم تَجِد التَّابوت في اليَمِّ الذي أحضرته الملائكة لَما نَفَّذَت أمرَ الله، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَأَوْحَيْنَا إِلَىٰ أُمِّ مُوسَىٰ أَنْ أَرْضِعِيهِ<span> ۖ</span> فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلَا تَخَافِي وَلَا تَحْزَنِي<span> ۖ</span> إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">} </font><font color=\"#0000cd\">[القصص].<br>\n<br>\nوكانت مُتَرَدِّدةً، إذ كيف تقذفه في اليَمّ؟! ولكن ذات مرةٍ أرضعته وفجأةً رأت جنود فرعون يقصدون دارها للتفتيش، وهنا تَذكَّرت الأمر بأنَّها إذا خافت عليه أن تقذفه في اليَمّ، فانطلقت به نحو اليَمّ وهناك وجدت التابوت فاطْمئنَّ قلبها ونَفَّذت أمرَ ربِّها ثُمَّ قذفَت بموسى في التَّابوت ثُمّ قَذفت التَّابوت بيديها نحو الماء الجاري باليَمِّ؛ ذلك لأنّ التابوت كان راسيًا بأطراف الماء يا حلمي، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>أَنِ اقْذِفِيهِ فِي التَّابُوتِ فَاقْذِفِيهِ فِي الْيَمِّ فَلْيُلْقِهِ الْيَمُّ بِالسَّاحِلِ يَأْخُذْهُ عَدُوٌّ لِّي وَعَدُوٌّ لَّهُ</span></font><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [طه:39].<br>\n<br>\nوذلك هو تابوت السكينة، ولكنّ فِرعون أخذ التَّابوت ومِن ثمَّ أخذتْه من فرعون امرأتُه؛ أخذت موسى عليه الصَّلاة والسَّلام بتابوتِه، وظل التابوت في قصر فرعون حتى أورث الله موسى مُلكَ فرعون بما فيه التابوت وآلَ إلى موسى وهارون ولكنّه اختفى بعد موت موسى يا حلمي، وحملته الملائكة كما أحضرته مِن قَبْل وكان هارون يخلُف موسى في قومه إذا غاب وكذلك خلَفه مِن بعد موته، ولو كانوا جميعهم قد تُوُفّوا لقال من بعد موسى وهارون ولكنّهُ حدّد بأنّ موت موسى قبل هارون <u>وأن هارون هو خليفة موسى مِن بعده</u>، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>أَلَمْ تَرَ إِلَى الْمَلَإِ مِن بَنِي إِسْرَائِيلَ مِن بَعْدِ مُوسَىٰ إِذْ قَالُوا لِنَبِيٍّ لَّهُمُ ابْعَثْ لَنَا مَلِكًا نُّقَاتِلْ فِي سَبِيلِ اللَّـهِ<span> ۖ</span> قَالَ هَلْ عَسَيْتُمْ إِن كُتِبَ عَلَيْكُمُ الْقِتَالُ أَلَّا تُقَاتِلُوا<span> ۖ</span> قَالُوا وَمَا لَنَا أَلَّا نُقَاتِلَ فِي سَبِيلِ اللَّـهِ وَقَدْ أُخْرِجْنَا مِن دِيَارِنَا وَأَبْنَائِنَا<span> ۖ</span> فَلَمَّا كُتِبَ عَلَيْهِمُ الْقِتَالُ تَوَلَّوْا إِلَّا قَلِيلًا مِّنْهُمْ<span> ۗ</span> وَاللَّـهُ عَلِيمٌ بِالظَّالِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nولكنّك حسبت بأنَّ هارون أكبر مِن موسى فلا ينبغي أن يموت موسى قَبْل هارون؛ ذلك قولٌ بالظنّ الذي لا يُغني مِن الحقّ شيئًا، ثم لماذا لا تسأل نفسك لماذا هذا النّبي لم يَقُدْ بني إسرائيل حين أرادوا القتال في سبيل الله؟ وما كان جبانًا يا حلمي ولكنّه شيخٌ كبيرٌ، فهل تعلم بأنّه تمّ دخول بني إسرائيل المسجد الأقصى بعد أربعين سنة؟ ولم يكن دخولهم بعد مئات السنين حتى تستبعد الأمر بأن يتعمَّر هارون؛ بل كان قبل أربعين سنة في منتصف عمره رجُلًا قويًا وكذلك موسى، لذلك قال ربِّ إنّي لا أملُك إلَّا نفسي وأخي وقال: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">قَالَ رَبِّ إِنِّي لَا أَمْلِكُ إِلَّا نَفْسِي وَأَخِي<span> ۖ</span> فَافْرُقْ بَيْنَنَا وَبَيْنَ الْقَوْمِ الْفَاسِقِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">} </font><font color=\"#0000cd\">[المائدة].<br>\n<br>\nقال تعالى:</font><font color=\"#008000\"> {</font></span><font color=\"#008000\">قَالَ فَإِنَّهَا مُحَرَّمَةٌ عَلَيْهِمْ ۛ أَرْبَعِينَ سَنَةً ۛ يَتِيهُونَ فِي الْأَرْضِ</font><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:26]؛ بمعنى أنّهم دخلوا المسجد الأقصى بعد أربعين سنة يا حلمي، وكذلك تجد هارونَ وزيرَ موسى كان قبل أربعين سنة رجُلًا قويًّا ولكنّه بعد مُضيّ الأربعين لزمن التِّيه قد بلغ من الكبرِ عتِيًّا ومن بعد قوةٍ ضَعفًا وشَيبة يا حلمي، وقد أعجبْتَني بأنّك جادلتني من القرآن، وتدبُّرك للقرآن كاد أن يكون تدبُّر أولي الألباب لولا القُصور لفِهم بعض الأمور، وأرجو من الله أن يزيدك نورًا وهُدًى إلى هُداك حتى يُتِمّ اللهُ لك نورك.<br>\n <br>\n وكأنَّك صدَّقتني بتأويل الأحرف في أوائل بعض السِّوَر ثم تُنكر على ناصر محمد اليماني الحرف (نون) وتزعم بأنّه يونس أو اسم السمكة! وهل وعد الله رسوله بأنّه سوف يظهرُ أمره على يد رسول الله يونس أو السمكة؟! فتدبَّر القَسَمَ جيدًا يا حلمي لعلك لا تُنكرُ علمي، وقال الله تعالى: </font><font color=\"#008000\">{ن ۚ وَالْقَلَمِ وَمَا يَسْطُرُونَ ﴿١﴾ مَا أَنتَ بِنِعْمَةِ رَبِّكَ بِمَجْنُونٍ ﴿٢﴾ وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ ﴿٣﴾ وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ ﴿٤﴾ فَسَتُبْصِرُ وَيُبْصِرُونَ ﴿٥﴾ بِأَييِّكُمُ الْمَفْتُونُ ﴿٦﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [القلم].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَىٰ وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة]. ثم إنّي أراك تُأَوِّلُ القُرآنَ بالظنِّ وليس بنفس القرآن تستنبط التأويل! وإلى الله قصد السبيل.<br>\n<br>\nأخُوكَ الإمام؛ ناصر محمد اليمانيّ.<br>\n_____________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1840.html#post_5996",
    "thread_title": "أجوبة الإمام على أسئلة العضو حلمي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5265",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5995",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5996",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6468",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "12801",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5265": 1,
        "5995": 2,
        "5996": 3,
        "6468": 4,
        "12801": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

