var RAW_JSON={
    "postid": 260629,
    "threadid": 31360,
    "postcount": 2,
    "title": "أيا ملهم هندي فهل تنكر أنّ ليلة النصف من رمضان هي ليلة الجمعة؟ فلا تكن من الممترين ..\n",
    "higri": "14-رمضان-1438",
    "meladi": "09–06–2017",
    "time": "04:54 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1496974860",
    "langs": "[{\"title\":\"English\",\"postId\":260647},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":260673},{\"title\":\"Melayu\",\"postId\":260699}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_260629\">\n<div style=\"text-align: center;\">\n<font><font color=\"#CC0000\">- 2 -</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=260621\" target=\"_blank\"><b><font color=\"#000080\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</font></b></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=260621\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=260621</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n14 – رمضان - 1438 هـ<br>\n09 – 06 – 2017 مـ<br>\n04:54 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n___________________<br>\n</font></font><br>\n<br>\n</div>\n<font><font color=\"#0000FF\"><div style=\"text-align: center;\"><span><br>\n</span></div></font></font><font><font color=\"#800080\"><div style=\"text-align: center;\">\n<span><u>أيا ملهم هندي فهل تنكر أنّ ليلة النصف من رمضان هي ليلة الجمعة؟ فلا تكن من الممترين</u> ..</span><br>\n</div></font><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<br>\n</div></font></font><font><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><span>بسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، أمّا بعد..<br>\nأيا ملهم هندي فهل تنكر أنّ ليلة النصف من رمضان لعامكم هذا 1438 هي ليلة الجمعة المباركة؟ فلا تكن من الممترين. ونعم؛ وإنما يبدأ القمر في دخول بدر التمام فجر الخميس، ولم نقل أنّ ليلة الخميس ليلة النصف؛ بل ليلة النصف ليلة الجمعة بينما أنتم تقولون ليلة النصف ليلة السبت، فهل حتى ليلة الجمعة بعد غروب شمس الخميس سوف تتملص فيها من الاعتراف بالحقّ أنّها حقاً ليلة النصف من رمضان بعد أن استيقنتها أنفسكم كبراً وغروراً؟ فالحكم لله وهو خير الفاصلين.<br>\n<br>\nويا رجل، إنّ اكتمال البدر في غير أوانه آيةٌ للبشر أجمعين الناظرين. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\">{كَلَّا وَالْقَمَرِ (32) وَاللَّيْلِ إِذْ أَدْبَرَ (33) وَالصُّبْحِ إِذَا أَسْفَرَ (34) إِنَّهَا لَإِحْدَى الْكُبَرِ (35) نَذِيرًا لِّلْبَشَرِ (36) لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ (37)} </font><font color=\"#0000CD\">صدق الله العظيم [المدثر].</font>\n</div></font><div style=\"text-align: center;\">\n<font><font color=\"#0000CD\"><span><br>\nويا رجل، إنما آية الإدراك نعمةٌ من الله خيرٌ لكم من آية العذاب الأليم. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\">{فَإِن تَوَلَّوْا فَإِنَّمَا عَلَيْكَ الْبَلَاغُ الْمُبِينُ (82) يَعْرِفُونَ نِعْمَتَ اللَّهِ ثُمَّ يُنكِرُونَهَا وَأَكْثَرُهُمُ الْكَافِرُونَ (83)} </font><font color=\"#0000CD\">صدق الله العظيم [النحل].</font></font><br>\n<font><font color=\"#0000CD\"><span><br>\nوقال الله تعالى: </span></font><font color=\"#008000\">{وَأَنْ أَتْلُوَ الْقُرْآنَ ۖ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ (92) وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ (93)} </font><font color=\"#0000CD\">صدق الله العظيم [النمل].</font></font><br>\n<font color=\"#0000CD\"><span><font><br>\nفكثيرٌ من علماء الفلك متّبعو الملحدين فهم منكرون أن تدرك الشمس القمر مما يسبب انتفاخ الأهلّة ومنكرون أن يسبق الليل النهار فيصير الشرق غرباً والغرب شرقاً، فهم لا يؤمنون بأشراط الساعة الكبرى؛ بل يُعِدُّون برامجهم الفلكيّة لمئات السنين الآتية وعاكفون عليها ويجادلون عليها جدالاً كبيراً إلا من رحم ربي، والحكم لله وهو خير الفاصلين.<br>\n<br>\nواقترب الوعد الحقّ ولكن أكثرهم للحقّ كارهون بسبب أنهم فرحوا بما عندهم من العلم فحاق بهم ما كانوا به يستهزئون فعمّيت عليهم الحقيقة، إنا لله وإنا إليه راجعون، أليس الله بأحكم الحاكمين وهو أسرع الحاسبين؟ وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font><br>\n</span></font>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_31360.html#post_260629",
    "thread_title": "إعلان القمر النذير من الله الواحد القهار لكافة البشر لمن شاء منهم أن يتقدم فيتّبع الذكر فيطيع المهديّ المنتظَر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "259846",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "260629",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "259846": 1,
        "260629": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

