var RAW_JSON={
    "postid": 15240,
    "threadid": 3400,
    "postcount": 3,
    "title": "- 3 -  ( عدد العبيد في ملكوت الربّ المعبود )\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1305381420",
    "langs": "[{\"title\":\"English\",\"postId\":256869},{\"title\":\"Melayu\",\"postId\":237783}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_15240\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span> - 3 - <br>\n( </span></font><font color=\"#333333\"><font color=\"#333333\"><span><font color=\"#cc0000\">عدد العبيد في ملكوت الربّ المعبود )</font></span></font></font></font><br>\n<font><font color=\"#0000cd\"><span> <br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم وجميع المسلمين إلى يوم الدين، السلام عليكم ورحمة الله وبركاته أحبّتي الأنصار، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\n<br>\nفبرغم أنّه يوجد أخطاءٌ في الردود ولكن لا تثريب عليكم مطلقاً؛ بل نطلق لكم العنان في التفكّر والتدبّر والبحث المستمر، ومن ثم تدلون بما حصلتم عليه من إجابات كردودٍ على سؤال الإمام المهديّ الذليل عليكم العزيز على عدّوكم، وإنّي معلّمكم ممّا علّمني ربّي، ولذلك فإنّي أكرّر الإذن بإذن الله ومُطْلِقُ لكم العنان بلا حدودٍ وبلا قيودٍ، وهل تدرون لماذا لم نحرّم عليكم ذلك في هذه الردود التي تخصّ هذا السؤال؟ لكون لم تكن إجاباتكم فتاوى للعالمين؛ بل ردّاً على السؤال كمحاولة للإجابة عليه ولم تقصدوا أن تكون ردودكم فتوى للعالمين؛ بل تعلمون أنّ من ورائكم إماماً سوف يهيمن عليكم وعلى كافة علماء الأمّة بسلطان العلم المبين، ولذلك فيجب عليكم الاجتهاد بالبحث عن الإجابة لهذا السؤال الحقّ بكل الوسائل الثقافية. <br>\n<br>\nغير أن لي تعليقٌ على اثنين من الأنصار وهم حبيبي في الله إبراهيم الذي يرى أنّه لا بدّ من وجود الخلق لكي تُعرف قيمة الخالق! فأقول: كلا حبيبي في الله؛ بل الله سبحانه وتعالى علواً كبيراً غنيّ بإيمانه بنفسه عن خلقه جميعاً، فانظر إلى الاسم الله: </span></font><font color=\"#008000\"><span>{الْمُؤْمِنُ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الحشر:23]. <br>\n<br>\nوالسؤال الذي يطرح نفسه: فما يقصد الله سبحانه أنّ يسمي نفسه: </span></font><font color=\"#008000\"><span>{الْمُؤْمِنُ}</span></font><font color=\"#0000cd\"><span>؟ وتجدون الجواب في محكم الكتاب في قول الله تعالى: </span></font><font color=\"#008000\"><span>{شَهِدَ اللّهُ أنّه لاَ إِلَـهَ إِلاَّ هُوَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [آل عمران:18]. <br>\n<br>\nومن ثم يتبيّن لكم المقصود من أحد أسماء الله الحسنى</span></font><font color=\"#008000\"><span> {الْمُؤْمِنُ} </span></font><font color=\"#0000cd\"><span>سبحانه </span></font><font color=\"#0000cd\"><span>! أي المؤمن بنفسه فشهد بكلمة التوحيد، </span></font><font color=\"#0000cd\"><span>تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {شَهِدَ اللّهُ أنّه لاَ إِلَـهَ إِلاَّ هُوَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [آل عمران:18]. <br>\n<br>\n</span></font><font color=\"#cc0000\"><span>وبما أنّني الإمام المهديّ جاهزٌ لحوار كافة الأطياف سواء الملحدين أو المشركين فنحن لهم لبالمرصاد بإذن الله، ألا وإنّه لتوجد آياتٌ في الكتاب ناموسٌ ولكنّها ذات حدودٍ في بيان التطبيق ولا ينبغي للإمام المهديّ أن يطبّقها بلا حدودٍ لكوني لو استمرُّ في تطبيقها حتى إذا تجاوزت الحدود المسموحة لتلك الآية فهنا سوف أخرج عن الصراط المستقيم إن فعلت. </span></font><font color=\"#0000cd\"><span><br>\n<br>\nوأضرب لكم على ذلك مثل قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الطور]، ومن هنا نستنبط فتوى الله بالحقّ أنّ <u>لكلّ فعلٍ فاعلٌ</u>، ولكن بيان هذه الآية ينتهي بسدرة المنتهى فلا ينبغي لنا أن نتجاوز ببيانها سدرةَ المنتهى كونه ما بعد الحقّ إلا الضلال لكون ناموس هذه الآية يتمّ تطبيقه على الخلائق من أكبر شيء خلقه الله \"السدرة\" إلى \"الذرة\" بأنّ لكل فعلٍ فاعلٌ ما دون الخالق سبحانه وتعالى علوّاً كبيراً، فإذا وصلنا ببيان هذه الآية إلى سدرة المنتهى وهي قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ</span><span>}</span></font><font color=\"#0000cd\"><span>، من ثم نقول: وكذلك سدرة المنتهى لا ينبغي لها أن تُخلق من غير خالق وراءها وهو الله ربّ العالمين، ومن ثم ينتهي عند سدرة المنتهى تطبيق ناموس هذه الآية كون بيان هذه إنّما يُطبّق على الخلائق ما دون الخالق سبحانه وتعالى علواً كبيراً؛ بل وكذلك ينتهي عند سدرة المنتهى التفكير بالعقل والمنطق فلن يستطيع أن يتفكّر عن كيفية ذات الله سبحانه وتعالى علوّاً كبيراً، وكذلك يعجز البصر عن الإدراك فلن يتحمّل رؤية ذات الله سبحانه وتعالى علواً كبيراً. <br>\n<br>\nوعلى كل حالٍ توجد إجاباتٌ للأنصار فيها شيء من الحقّ ويدل ذلك على ذكائهم، وأحدُهم كاد أن يصل إلى اثنين من عشرة. <br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين .. <br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني . <br>\n____________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3400.html#post_15240",
    "thread_title": "عدد العبيد في ملكوت الربّ المعبود..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "15238",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "15239",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "15240",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "15241",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "15774",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "15238": 1,
        "15239": 2,
        "15240": 3,
        "15241": 4,
        "15774": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

