var RAW_JSON={
    "postid": 120909,
    "threadid": 15685,
    "postcount": 3,
    "title": "توصيّةٌ من الله في محكم كتابه إلى الدعاة في سبيله..\n",
    "higri": "18-12-1434",
    "meladi": "23-10-2013",
    "time": "08:29 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1382513460",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":213969}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_120909\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n-3-</font><font color=\"#333333\"><font color=\"#000080\"><br>\n</font></font><font color=\"#000080\">[ </font><a href=\"https://nasser-alyamani.org/showthread.php?p=120906\" target=\"_blank\"><font color=\"#000080\">لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان</font></a><font color=\"#000080\"> ]<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=120906\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=120906</a><br>\n<br>\nالإمام ناصر محمد اليماني</font></span></font><br>\n<font><span><font color=\"#000080\">18 - 12 - 1434 هـ<br>\n23 - 10 - 2013 مـ<br>\n08:29 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font></span></font><font color=\"#333333\"><font><span><font color=\"#800080\"><u>توصيّةٌ من الله في محكم كتابه إلى الدعاة في سبيله</u> ..<br>\n</font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، أما بعد..<br>\nويا أحبتي الأنصار، ارفقوا بضيف طاولة الحوار حبيبي في الله فضيلة الشيخ المحترم أبو إبراهيم المرادي فكذلك كنتم فهداكم الله من بعد التّدبر في البيان الحقّ للذكر،<u> ولا نزال ننهاكم عن الفظاظة في الحوار والدعوة إلى الله</u> إن كنتم تحبون الله وتحرصون على تحقيق رضوان نفسه على عباده، فأطيعوا أمر الله إليكم وإلى كافة الدعاة إلى سبيل ربّهم، فماذا أمرهم الله به؟ ونترك الجواب من الربّ في محكم الكتاب قال الله تعالى: </font><font color=\"#008000\">{ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ}</font><font color=\"#0000CD\"> [النحل:125].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ (33) وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ (34) وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ (35) وَإِمَّا يَنزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ (36)}</font><font color=\"#0000CD\"> صدق الله العظيم [فصلت].<br>\n<br>\nوإنما تجدونني أحياناً فظّاً غليظَ القلب في الردود على شياطين البشر كوني أعلم أنّهم لم يأتوا ليبحثوا عن الحقّ؛ بل جاءوا ليصدّوا عنه صدوداً كبيراً، فكونوا من الشاكرين أحبّتي في الله الأنصار، فكم أحبكم في الله.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n_______________<br>\n</font></span></font><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_15685.html#post_120909",
    "thread_title": "ردّ الإمام المهدي إلى أبي إبراهيم المرادي..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "120673",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "120832",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "120909",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "120673": 1,
        "120832": 2,
        "120909": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

