var RAW_JSON={
    "postid": 13074,
    "threadid": 3125,
    "postcount": 2,
    "title": "رسالة الإمام المهديّ ناصر محمد اليماني إلى الرئيس علي عبد الله صالح السلام عليكم ورحمة الله وبركاته ..\n",
    "higri": "14-04-1432",
    "meladi": "20-03-2011",
    "time": "12:48 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1300654680",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":161415}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_13074\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span> - 2 -</span></font></font><font color=\"#000080\"><font><span><br>\n</span></font></font><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n14 - 04 - 1432 هـ<br>\n20 - 03 - 2011 مـ<br>\n12:48 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=13031\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a><font color=\"#000080\"><br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=13031\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=13031</font></a></font><font color=\"#000080\"><br>\n__________<br>\n</font></font><br>\n<br>\n<br>\n<font color=\"#800080\"><font>رسالة الإمام المهديّ ناصر محمد اليماني إلى الرئيس علي عبد الله صالح السلام عليكم ورحمة الله وبركاته ..</font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي النبيّ الأمي خاتم الأنبياء والمرسلين محمد رسول الله وآله الطيبين والتابعين للحقّ إلى يوم الدين..<br>\n<br>\nيا أيها الأخ الرئيس نحن لا نظنّ في شخصكم الكريم إلا خيراً ونراك بريئاً من مذبحة يوم الجمعة المنقضي بحيّ الجامعة كون الذين فعلوها لم يختاروا يوم الجمعة بالذات إلا وهم يريدون أن يفجّروا الوضع بين الحكومة والمعارضة حتى يُدخلوا اليمن في حربٍ أهليةٍ لا يُحمدُ عقباها..<br>\n<br>\nسلامُ الله عليكم أحبتي الأنصار، لقد سبقت فتوانا بالحقّ على الذين يعلم الله أنهم القتلة عن قدر الإثم عليهم من ربهم بفتوى الله في جريمتهم: </span></font></font><font color=\"#008000\"><font><span>{أَنَّهُ مَنْ قَتَلَ نَفْساً بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعاً} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة:32].<br>\n<br>\nسواء تكون نفس مؤمنٍ أو نفس كافرٍ لم يقاتلكم في الدين فجريمة ذلك في محكم الكتاب: </span></font></font><font color=\"#008000\"><font><span>{أَنَّهُ مَنْ قَتَلَ نَفْساً بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعاً} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، فما بالكم بقتل المؤمنين! وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء:93] .<br>\n<br>\nوما ينبغي للأنصار أن يحكموا على أحدٍ بالظنّ الذي لا يغني من الحقّ شيئاً، فلم يثبت إلى حدّ الآن من المسؤول عن جريمة يوم الجمعة المنقضية في حيّ الجامعة بسفك دماء المعتصمين، وهدف أصحاب الفعل أنّهم يريدون أن يفجِّروا الوضع تفجيراً، وبما أنّهم يعلمون أنّ يوم الجمعة بالذات يكون المعتصمون في هيجانٍ ولذلك اختاروا عملية الجريمة المنكرة يوم الجمعة حتى يفجّروا الوضع تفجيراً فيدخلوا البلاد في حربٍ أهليةٍ لا يُحمد عقباها.<br>\n<br>\nوالسؤال الذي يطرح نفسه إلى أولي الألباب: فهل من صالِحِ الرئيس على عبد الله صالح أن يفجّر الوضع في اليمن؟ وجواب العقل والمنطق: كلا، كون ذلك ليس من صالحه، إذاً يا إخواني لا تحكموا على أحدٍ بالظنّ الذي لا يغني من الحقّ شيئاً، ولذلك قمنا بحذف بيانات الاتهام التي يرفضها العقل والمنطق.<br>\n<br>\nولكنّي الإمام المهديّ ناصر محمد اليماني لا ينبغي لي مجاملة أحدٍ على الإطلاق، وأقول يا فخامة الرئيس علي عبد الله صالح إني أظنك بريئاً من جريمة يوم الجمعة وإثبات براءتك هو البحث عن الجُناة المعتدين ومن ثم تقيم عليهم حكم الله بالحقّ كونك مسؤول عن رعيتك بين يدي الله. ولكن يا سيادة الرئيس فهل لأنك ترى أنّك بريء ولا ذنب لك بما حدث يوم الجمعة ولا راضٍ؛ فهل ترى أنك غير مسؤول عن مطاردة الجناة بين يدي الله؟ بل مسؤولٌ عن أمن البلاد ومطاردة المُفسدين كون الله مكنك في أرض اليمن، ولذلك فأنت مسؤولٌ بين يدي الله عن الأمر بالمعروف والنهي عن المنكر. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الحج:41] .<br>\n<br>\nومن ثم تحكم بالحقّ فإن ثبت أنّ الجناة كانوا مدافعين عن ديارهم وعرضهم فتحكم بينهم بما أنزل الله، وإن ثبت أنّ الجناة معتدين فتحكم بينهم بما أنزل الله ولا ينبغي لك يا فخامة الرئيس أن تترك أمر تلك الجريمة يذهب سدىً كونهم من المعارضة، وبما أنّك ترى أنّك بريءٌ من دمهم فلا ينبغي لك أن تنصت فتعرض عن مطاردة الفاعل! كلا وربي؛ بل إنّك مسؤول أن تحكم بينهم بالعدل حتى ولو كانت المعارضة من الكافرين والجناة من المسلمين فقد أمرك الله أن تحكم بالعدل بينهم وبين المسلمين وأن لا تجامل المسلمين كونهم على دينك بل تنصف المظلوم من الظالم، وبذلك أمركم الله بالعدل بين المسلمين والكافرين من غير مجاملةٍ ولا تحيّزٍ إلى جانب المسلم، ألا والله الذي لا إله غيره لو أنّ أخي ابن أمي وأبي قام بقتل كافرٍ بحجّة كفره وهو لم يعتدِ عليه إلا بحجّة كفره، <u>إذاً لأقمت على أخي حدّ الله بالصلب</u> ولا أبالي تنفيذاً لأمر الله في محكم كتابه إلى الذين مكَّنهم الله في الأرض من المسلمين، فقد أمرهم الله بما أمر به رسوله بالعدل بين المُسلم والكافر. تصديقاً لقول الله: </span></font></font><font color=\"#008000\"><font><span>{فَلِذَلِكَ فَادْعُ وَاسْتَقِمْ كَمَآ أُمِرْتَ وَلاَ تَتّبِعْ أَهْوَآءَهُمْ وَقُلْ آمَنتُ بِمَآ أَنزَلَ اللّهُ مِن كِتَابٍ وَأُمِرْتُ لأعْدِلَ بَيْنَكُمُ اللّهُ رَبّنَا وَرَبّكُمْ لَنَآ أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ لاَ حجّة بَيْنَنَا وَبَيْنَكُمُ اللّهُ يَجْمَعُ بَيْنَنَا وَإِلَيْهِ الْمَصِيرُ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الشورى:15] .<br>\n<br>\nفما بالك بمن هم إخوانك من المسلمين ولو كانوا من المعارضة! فما ينبغي لك أن تترك دماءهم تذهب هدراً كونهم من المعارضة ومن ثم لا تهتم بمطاردة الجناة؛ بل وجب عليك أمام ربك إنْ كنت تعلم بالجناة أن تقيم حدّ الله عليهم إن كانوا معتدين ولم يعتدِ المتظاهرون عليهم فيلزمك مطاردة القتلة حتى تحكم فيهم بما أنزل الله، وهذه فتوى الإمام المهديّ ناصر محمد اليماني بالحقّ.<br>\n<br>\nويا معشر هيئة علماء اليمن، ويا أيها الرئيس علي عبد الله صالح، ويا معشر قادة المُعارضة استجيبوا لداعي الاحتكام إلى كتاب الله القرآن العظيم إنْ كنتم به مؤمنين واعلموا أنّ اليمن هي عاصمة الخلافة الإسلاميّة العالميّة والله على ما أقول شهيد ووكيل، وإني أُشهدُ الله أنّ السفياني هو صدام حسين، ويسمّى السفياني كونه من ذرية معاوية بن أبي سفيان وقد مضى وانقضى وقد وقف اليماني إلى جانب السفياني بادئ الأمر ولكنه تبيّن لي أنّه كان من الظالمين ثم ولّى الله عليه أظلم منه وعسى أنّه تاب إلى الله متاباً ونرجو من الله أن يتغمده برحمته.<br>\n<br>\nوإني أشهدُ الله أنّ المؤسس لحركة الخراساني أنه حسين بدر الدين الحوثي؛ ويسمى بالخراساني نسبة إلى أوليائه خراسان إيران وقد مضى وانقضى ونرجو من الله كذلك أن يرحمه ولا تزال حركته حيّة وعسى أن يهديهم الله إلى الحقّ بعدما يتبيّن لهم الحقّ من ربِّهم إنْ كانوا يريدون الحقّ فإن اتّبعوا الحقّ فعفى الله عمّا سلف كونهم لم يكونوا يعلمون أنّهم على ضلالٍ، وإنّي أشهدُ الله أنّ اليماني صاحب الثورة الوحدويّة التمهيديّة لتحقيق وحدة اليمنين إلى يمنٍ واحدٍ تمهيداً لظهور الإمام المهديّ بقدرٍ مقدورٍ في الكتاب المسطور وليس بقصدٍ من صاحب الثورة بل بمكرٍ مقدرٍ من ربّ العالمين كون اليمن سوف يكون عاصمة الخلافة الإسلاميّة العالميّة كون حركته الثوريّة من أجل ترسيخ وحدة اليمنين إلى يمنٍ واحدٍ كون ذلك من علامات قرب بعث الإمام المهديّ في عاصمة الخلافة الإسلاميّة العالميّة فأصبحت حركة اليماني صاحب الثورة إنما هي حركة تمهيديّة لوحدة عاصمة الخلافة قبيل بعث الإمام المهدي، فتبيَّن لكم أنّ اليماني صاحب ثورة ترسيخ وحدة اليمنين إلى يمنٍ واحدٍ أنه الرئيس علي عبد الله صالح اليماني وحركته الثوريّة في عام 1994 م هي حركة ثوريّة من أجل ترسيخ وحدة اليمنيين إلى يمنٍ واحدٍ وتلك الحركة من علامات عصر بعث الإمام المهديّ وإنما حركة اليماني الأول ليست حركة دعويّة كونه ليس بعالِم ولم يجعله الله للناس إماماً وإنما تعتبر حركة ثوريّة تمهيديّة لترسيخ وحدة اليمنيين إلى يمنٍ واحدٍ، ولذلك قال محمدٌ رسول الله صلى الله عليه وآله وسلم:</span></font></font><font color=\"#800000\"><font><span> [وَاللهِ لَيُتِمَّنَّ هَذَا الْأَمْرَ حَتَّى يَسِيرَ الرَّاكِبُ مِنْ صَنْعَاءَ إِلَى حَضْرَمَوْتَ لا يَخَافُ إِلاَّ اللَّهَ أَوْ الذِّئْبَ عَلَى غَنَمِهِ. و<u>لَكِنَّكُمْ تَسْتَعْجِلُونَ</u>] </span></font></font><font color=\"#0000cd\"><font><span>صدق محمد رسول الله صلى الله عليه وآله وسلم؛ ومعنى قوله عليه الصلاة والسلام </span></font></font><font color=\"#800000\"><font><span>[ولَكِنَّكُمْ تَسْتَعْجِلُون] </span></font></font><font color=\"#0000cd\"><font><span>أي تستعجلون ببعث الإمام المهديّ قبل قدره المقدور في الكتاب المسطور فأخبركم محمدٌ رسول الله صلى الله عليه وآله وسلم بعلامةٍ تحدث في العصر الذي يتمّ فيه بعث الإمام المهديّ وهي حركة اليماني الثوريّة لترسيخ الوحدة اليمانيّة بعد أن كاد يعود إلى شطرين كما كان. وها هو أوشك أن يعود إلى شطرين ومن ثم يظهر الإمام المهديّ لتحقيق السلام والعدل والإيمان والأمان بين اليمانيين بادئ أمر الظهور ومن ثم يصبح اليمن بلد الأمن والإيمان والسلام في عصر اشتداد الفتن ولذلك قال محمدٌ رسول الله صلى الله عليه وآله وسلم: </span></font></font><font color=\"#800000\"><font><span>[إذا هاجت الفتن فعليكم باليمن] </span></font></font><font color=\"#0000cd\"><font><span>صدق عليه الصلاة والسلام، ولذلك سوف نأذن للأنصار من مختلف الأقطار وجميع المُسلمين المصدِّقين بالإمام المهديّ بالهجرة إلى اليمن في عصر اشتداد الفتن والمِحن، ولكن مهلاً مهلاً فالهجرة سوف تكون من بعد استلام قيادة عاصمة الخلافة الإسلاميّة طوعاً وليس كرهاً كون اليماني صاحب ثورة الوحدة التمهيديّة لوحدة اليمن عاصمة الخلافة الإسلاميّة سوف يسلم القيادة إلى الإمام المهديّ عن طيب نفس ورضى طوعاً حسب علمي، فليكن من الشاكرين.<br>\n<br>\nوقد علمتم أنّ اليماني صاحب الثورة التمهيديّة لتحقيق وحدة اليمنين أنّه الرئيس علي عبد الله صالح، وأما نَسَبُه فحقيقٌ لا أقول إلا الحقّ أنّ نسبه ونسب الإمام المهديّ من ذرية الإمام الحُسين بن علي (عليه الصلاة والسلام)، ولكنّه لا يعلم كون السبب في اختفاء ذرّيات الإمام الحسين عن نسبهم الحقّ كان في الزمن القديم كونهم أجبروا آباءهم على أن يخفوا على ذرياتهم نسبهم خشيةً عليهم من مكر قومٍ قطعوا رأس الحسين وقد تشردوا في العالمين، ولكن الذين أخفوا نسبهم من آل البيت بالضبط هم من كانوا من ذرّيات أبتي الإمام الحسين عليه الصلاة والسلام كون الطغاة كانوا يريدون أن يقضوا على من كان من ذرّيات الإمام الحسين جيلاً بعد جيلٍ حتى لا يثأروا لأبيهم يوماً ما، فقد مرّ آل البيت في ظلمٍ عظيمٍ في عهد الخلافة الأمويّة والعباسيّة لا يعلمه إلا الله ولكن أكثركم تجهلون، أفلا يعلمون أنهم كانوا يلعنون الإمام علي - عليه الصلاة والسلام - في كل يوم جمعةٍ على منابرهم زمناً طويلا؟ ولكن تلك أُمّةٌ قد خلت ولا يحاسب الله ذرّياتهم بذنب آبائهم. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{تِلْكَ أُمَّةٌ قَدْ خَلَتْ لَهَا مَا كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ وَلاَ تُسْأَلُونَ عَمَّا كَانُوا يفعلون} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم. [البقرة:134] .<br>\n<br>\nفاستجيبوا لدعوة الاحتكام إلى كتاب الله القرآن العظيم وإن أبيّتم فلا تظنّوا أنّ الله مخلف وعدِه! فأقسمُ بالله العظيم ليظهرني عليكم وعلى الناس كافة بكوكب العذاب وهو بما تسمونه بالكوكب العاشر ليلة يسبق الليل النهار بسبب طلوع الشمس من مغربها تصديقاً لأحد أشراط الساعة الكبر، أفلا تعلمون أنّ الله كلّ يوم هو في شأن بسبب دعاء الصالحين منكم؟ وما يفعل الله بعذابكم؟ ولكن أكثر الناس لا يشكرون. فإن شكرتم واستغفرتم وأنبتم واهتديتم فعذاب الله على قومٍ آخرين لم يتّبعوا داعي الحقّ من ربِّهم فيُظهره الله عليهم في ليلةٍ وهم صاغرون، أفلا تعلمون أنّ الإمام المهديّ هو فرج الله على المسلمين والعالمين يأتي من اليمن. تصديقاً لحديث محمد رسول الله الحقّ صلى الله عليه وآله وسلم:</span></font></font><font color=\"#800000\"><font><span> [إني أرى نفس الله يأتي من اليمن] </span></font></font><font color=\"#0000cd\"><font><span>صدق عليه الصلاة والسلام، والنَّفَس أي الفرج، فلمَ تعرضون يا معشر المُسلمين عن فرج الله الإمام المهديّ رحمة لكم من ربكم؟<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n______________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3125.html#post_13074",
    "thread_title": "من المهديّ المنتظَر إلى الرئيس اليمني علي عبد الله صالح وكافة قادات العرب وعلماء المسلمين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "12923",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "13074",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "13078",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "13079",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "13080",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "13086",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51032",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51034",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51035",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51037",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51041",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "12923": 1,
        "13074": 2,
        "13078": 3,
        "13079": 4,
        "13080": 5,
        "13086": 6,
        "51032": 7,
        "51034": 8,
        "51035": 9,
        "51037": 10,
        "51041": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

