var RAW_JSON={
    "postid": 46754,
    "threadid": 7229,
    "postcount": 1,
    "title": "الإمام المهديّ لم يفتِ عن موعد الصيحة ولا الرجفة ولم يُحدِّد موعد مرور كوكب العذاب..\n",
    "higri": "20-07-1433",
    "meladi": "10-06-2012",
    "time": "05:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339299780",
    "langs": "[{\"title\":\"English\",\"postId\":255741},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":275557}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_46754\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><br>\n- 1 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n20 - 07 - 1433 هـ<br>\n10 - 06 - 2012 مـ<br>\n05:33 صباحاً <br>\n<br>\n</font>[ <a href=\"https://nasser-alyamani.org/showthread.php?p=46752\" target=\"_blank\">لمتابعة رابط البيان الأصلي</a> ]<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=46752\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=46752</a><font color=\"#000080\"><br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font>\n</div></span></font><font><div style=\"text-align: center;\">\n<span><font color=\"#800080\"><u>الإمام المهديّ لم يفتِ عن موعد الصيحة ولا الرجفة ولم يُحدِّد موعد مرور كوكب العذاب..</u><br>\n</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع الأنصار للحقّ في كلّ عصرٍ إلى اليوم الآخر، أمّا بعد..<br>\n<br>\nسلام الله عليكم ورحمة الله وبركاته يا أحبتي الأنصار السابقين الأخيار، <u>إيّاكم ثم إيّاكم أن تفتنوا أنفسكم وأمّتكم بتحديد موعدٍ للعذاب فليس ذلك من صالح الدعوة المهديّة</u>، وسبق أن أفتيتُكم أنّ جدّي محمد رسول الله أفتاني بالرؤيا الحقّ أن أقول حين نُسأل عن موعد العذاب ما أمر الله رسولَه أن يقول: </font><font color=\"#006400\">{قُلْ إِنْ أَدْرِ‌ي أَقَرِ‌يبٌ مَّا تُوعَدُونَ أَمْ يَجْعَلُ لَهُ رَ‌بِّي أَمَدًا ﴿٢٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الجن].<br>\n<br>\nويا أحبّتي في الله، كان الله يُلقي بالقرآن على محمدٍ عبده ورسوله أن ينذرهم بعذاب الله حتى تصوره الرسول قريباً جداً وخصوصاً حين جاء قول الله تعالى: </font><font color=\"#006400\">{فَإِنْ أَعْرَ‌ضُوا فَقُلْ أَنذَرْ‌تُكُمْ صَاعِقَةً مِّثْلَ صَاعِقَةِ عَادٍ وَثَمُودَ ﴿١٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم [فصلت]، حتى يتوقعوا أنّ تاريخ العذاب أظلّهم قريباً، ولكنه لم يُحدِّد لهم تاريخاً معيناً <u>بل ليخوّفهم حتى يظنّوا أنّ عام العذاب قد أظلّهم فيتوبوا إلى ربِّهم فيهدي قلوبهم</u> حتى إذا أبصروا الحقّ هداهم الله إليه.<br>\n<br>\nويا أحبتي في الله، فتصوّرا لو أنّ الله علّم نبيَّه عن موعد العذاب أنّه بعد أكثر من 1400 سنة إذاً لما اتَّبع محمداً رسول الله أحدٌ، ولكن يا أحبتي في الله إنّ لله حكمةً بالغةً أن يخفي موعد العذاب على رسله وخليفته بحسب أيام دوران الأرض حول نفسها وذلك حتى لا يؤخِّروا إيمانهم بالحقّ من ربّهم حتى يأتي الموعد المعلوم، وقال الله تعالى:</font><font color=\"#006400\"> {أَثُمَّ إِذَا مَا وَقَعَ آمَنتُم بِهِ آلْآنَ وَقَدْ كُنتُم بِهِ تَسْتَعْجِلُونَ ﴿٥١﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس].<br>\n<br>\nإذاً يا أحبتي في الله لو أخبر الله الرسل أن يحدِّدوا مواعيد العذاب حسب سنين وأيام البشر إذا لأنظروا اتّباع الحقّ من ربّهم حتى ينظروا هل يحدث شيءٌ في اليوم المعلوم، ولذلك يخفي الله عن الرسل مواعيد العذاب بحساب التاريخ الذي يحسِبون به لحكمةٍ بالغةٍ رحمةً بالناس كون الله لا يرضى لعباده الكفر والعذاب؛ بل الشكر والجنة والسعادة، فهو لا يريد أن يعذب عباده سبحانه، وما يفعل الله بعذابهم؟ بل هم الظالمين لأنفسهم كونهم يستعجلون عذاب ربّهم وبرغم أنّهم دعوا الله مخلصين له الدين فقالوا: </font><font color=\"#006400\">{وَإِذْ قَالُواْ اللَّهُمَّ إِن كَانَ هَـذَا هُوَ الْحَقَّ مِنْ عِندِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِّنَ السَّمَآءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنفال:32].<br>\n<br>\nويا سبحان ربي! إنّما قولهم ذلك الدعاء كونهم لا يعقلون؛ بل دعاء العقل والمنطق هو أن يقولوا: \"اللهم إنْ كان هذا هو الحقّ من عندك فاهدنا إليه وثبِّتنا على الصراط المستقيم\". ولكن للأسف <u>إنّ الذين يستعجلون العذاب قومٌ لا يعقلون</u>. وقال الله تعالى: </font><font color=\"#006400\">{وَيَسْتَعْجِلُونَكَ بِالسَّيِّئَةِ قَبْلَ الْحَسَنَةِ وَقَدْ خَلَتْ مِن قَبْلِهِمُ الْمَثُلَاتُ وَإِنَّ رَ‌بَّكَ لَذُو مَغْفِرَ‌ةٍ لِّلنَّاسِ عَلَىٰ ظُلْمِهِمْ وَإِنَّ رَ‌بَّكَ لَشَدِيدُ الْعِقَابِ ﴿٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الرعد].<br>\n<br>\nوقد كنا نعلن قدوم كوكب سقر بحسب تاريخ الشمس والقمر والأرض حول محورها ليومها الأصلي ولم نزدهم تفصيلاً أكثر فلعلهم يخافون فيتبعون الحقّ من ربّهم، ولكن للأسف لم تنفع تلك الحكمة فزادني الله علماً أن أبيّن للناس هذا القرآن فمن شاء فليؤمن ومن شاء فليكفر وإنّما علينا البلاغ وعليه الحساب، وأفتانا الله إنما يتذكر أولو الألباب وما على الرسل إلا البلاغ المبين.<br>\n<br>\nوأما أحمد السوداني، فهو يخشى على الأنصار الفتنة من قصص المايا وقد يأتون بقصصٍ جديدةٍ ليجعلوها مكراً للأنصار للفتنة، ولكن الأنصار ينتظرون رحمة الله للأمّة وليس عذابه.<br>\n<br>\nوأمّا هل الكوكب ذاته بما يسمونه نيبروا أو الكوكب العاشر؟ فأشهد لله أنّه هو ذلكم كوكب العذاب ذكرى لأولي الألباب ونحن نؤمن بمجيئه في القدر المقدور في الكتاب المسطور، ولا تزالون في نهاية الحوار وبدء الظهور لعلهم يعلمون علم اليقين أنّه الحقّ من ربّهم وأنّه تبيّن لهم أنّ ناصر محمد ليس شخصيّة وهميّة كما زعم الذين لا يعلمون، ولكني أذكِّركم فهل لو قال الله لنبيه نبِّئهم أنّ يوم العذاب بعد أكثر من ألف وأربعمائة سنة فهل ترونهم سوف يؤمنون؟ وسوف يقولون إذاً لا مشكلة فالعذاب في زمنٍ غير زماننا لو كان من الصادقين فلماذا نخاف من عذاب الله؟ ولكنّ الله ورسوله كان يوهمهم أنّه قريب على الأبواب لعلهم يتّقون فينيبون إلى ربّهم ليهدي قلوبهم.<br>\n<br>\nويا أحبتي في الله الأنصار السابقين الأخيار، إنما أعلنّا غرّة صيام رمضان هذا 1433 أنّها الجمعة لا شك ولا ريب ولكننا لم نفتِ فيه بصيحةٍ ولا رجفةٍ ولا بمرور كوكب العذاب، ولا زلت متمسكاً بوصية جدّي محمد رسول الله -صلى الله عليه وآله وسلم- أن أقول ما أمره الله أن يقول حين يسأله الناس عن موعد العذاب أن يقول: </font><font color=\"#006400\">{قُلْ إِنْ أَدْرِ‌ي أَقَرِ‌يبٌ مَّا تُوعَدُونَ أَمْ يَجْعَلُ لَهُ رَ‌بِّي أَمَدًا ﴿٢٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الجن]. <br>\n<br>\nويا أحبتي الأنصار يا عبيد النعيم الأعظم، أليس هدفكم أعظم وأسمى هدف في تاريخ الكتاب أن تجعلوا الناس أمّةً واحدةً على صراطٍ مستقيمٍ ليتحقق رضوان الله؟ لماذا تستعجلون لهم العذاب يا أحبتي في الله؟ فلا تفتنوا أنفسكم ولا تفتنوا أمّتكم بتحديد الموعد فليس للإمام المهديّ ولا لكم من الأمر شيءٌ وإلى الله ترجع الأمور. <u>ولا تزالون في عام 1427 بحسب سنين القمر لذات القمر، وأنتم تعلمون كم طول السنة القمريّة بحساب القمر أنها ثلاثون عاماً ودخلت السنة القمريّة التي يكون خلالها عذاب الله الموعود في عام 1427 بحسب سنينكم وأيامكم وساعاتكم التي بأيديكم</u>، وكنت أستخدم حساب تاريخ أسرار الكتاب لنخوّفهم فنوهمهم أنّ العذاب قريب حتى يتوقعونه في ذلك العام، وللأسف ما زادهم إلا طغياناً كبيراً وأكثرهم ينتظرون لموعد العذاب حسب فهمهم لحسابهم، ولكنه تبيَّن لنا أنّ تلك الحكمة تضرّ الدعوة المهديّة أكثر من نفعها وفتنةٌ للأنصار فلم نعد نبيّن العذاب حتى بحسب تاريخ الأمد البعيد بعد أن منعنا الله ورسوله عن ذلك.<br>\n<br>\nفالحمد لله فالاستجابة للدعوة في استمرارٍ فالمتَّبِعون كلّ يومٍ في ازدياد، فلا تستعجلوا العذاب يا من يُنظِرون إيمانهم واتّباعهم للحقّ من ربّهم حتى يروا جهنم بعين اليقين، فلا تستعجلوا السيئة من قبل الحسنة؛ بل استعجلوا بالحسنة قبل السيئة وقولوا: <br>\n</font><font color=\"#cc0000\">\"اللهم إن كان هذا هو الإمام المهديّ الحق بأمرك واختيارك اللهم فبصرنا بالحقّ من عندك من قبل أن نذل ونخزى\". <br>\n</font><font color=\"#0000cd\">وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\n<br>\nويا حبيبي في الله أحمد السوداني كن من الذين قال الله عنهم في محكم كتابه: </font><font color=\"#006400\">{إِنَّ الَّذِينَ اتَّقَواْ إِذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُواْ فَإِذَا هُم مُّبْصِرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:201].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></span><br>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7229.html#post_46754",
    "thread_title": "الإمام المهديّ لم يفتِ عن موعد الصيحة ولا الرجفة ولم يُحدِّد موعد مرور كوكب العذاب..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "46754",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "46842",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "46754": 1,
        "46842": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

