var RAW_JSON={
    "postid": 6318,
    "threadid": 1904,
    "postcount": 1,
    "title": "ردود الإمام المهدي إلى أبي وهبي ..\n",
    "higri": "13-06-1430",
    "meladi": "07-06-2009",
    "time": "01:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280868780",
    "langs": "[{\"title\":\"English\",\"postId\":223088},{\"title\":\"Melayu\",\"postId\":223789},{\"title\":\"Espa\\u00f1ol\",\"postId\":488245}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_6318\" class=\"pz-post-content\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\"><font>( ردود الإمام المهديّ إلى أبي وهبي )</font><br>\n<br>\n<font color=\"#cc0000\">- 1 -</font><br>\nالإمام ناصر محمد اليماني<br>\n13 - 06 - 1430 هـ<br>\n07 - 06 - 2009 مـ<br>\n01:25 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">الخليفة من بعد محمد رسول الله (ص) هو الإمام علي ولكنه سكت عن حقِّه في الكتاب ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين النَّبيّ الأميّ الأمين وآله الطيبين والتابعين للحقّ إلى يوم الدين، وأنا المهديّ المنتظَر أصلي وأسلمُ على الإمام علي وأبي بكرٍ وعمرٍ، ثم أُصلي وأسلم عليهم تسليماً كثيراً وأشهدُ لله بالحقّ أن الخليفة من بعد محمد رسول الله - صلَّى الله عليه وآله وسلَّم - هو الإمام علي ولكنه سكت عن حقه في الكتاب! ولكني أشكر أبا بكر وعمر، فلولا عمر لعصفت بالمسلمين فتنةٌ كبرى من بادئ الأمر من بعد موت محمد رسول الله صلَّى الله عليه وآله وسلَّم، فقال الأنصار: \"بل الخليفة منا\"، وقال المهاجرون: \"من الأنصار خليفة والمهاجرين خليفة\"، ولكن عمر حسم الأمر فاختار أبا بكر، وغفر الله لعُمر فلا ألومه على اختيار أبي بكر <u>ولو لم يكن هو الخليفة في الكتاب</u>، ولكن عمر بن الخطاب أنقذ المسلمين من فتنةٍ كبرى كادت تعصف بالمهاجرين والأنصار.<br>\n<br>\nوأنا المهديّ المنتظَر الحقّ من ربّكم أصلّي على الإمام علي وأبا بكر وعُمر، وآمر الأنصار جميعاً أن يصلّوا على الإمام علي وأبي بكر وعُمر رضي الله عنهم وأرضاهم، وأنهاك يا أبا وهبي أن تخوض في أولئك القوم، فلا تذكرهم بسوءٍ ولست أنت الحكم بينهم أخي الكريم؛ بل إلى الله مرجعهم فيحكمُ بينهم فيما كانوا فيه يختلفون ولن يحاسبك الله بأخطائهم بل حسابهم على ربّهم، وتذكر قول الله تعالى: <font color=\"#008000\">{تِلْكَ أُمَّةٌ قَدْ خَلَتْ ۖ لَهَا مَا كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ ۖ وَلَا تُسْأَلُونَ عَمَّا كَانُوا يَعْمَلُونَ ﴿١٣٤﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nفاسعَ مع الإمام المهديّ المنتظَر الحقّ من ربّك لجمع شمل المسلمين وتوحيد صفّهم لتقوى شوكتهم فنذهب ضعفهم فتكون كلمة الله هي العليا في العالمين إن كنت من الصادقين، وأنا الإمام المهديّ المنتظَر الحقّ من ربّك أولى منك بأبتي الإمام علي بن أبي طالب عليه الصلاة والسلام، ولكن يا أبا وهبي فلنفترض أنك أتيتنا بالبرهان أن الإمام علي هو الخليفة من بعد محمدٍ رسول الله - صلَّى الله عليه وآله وسلَّم - فما الفائدة أخي الكريم؟ فتلك أمّةٌ قد خلت لها ما كسبت ولكم ما كسبتم ولن يحاسبكم الله على أخطائهم، فتذكر قول الله تعالى: <font color=\"#008000\">{تِلْكَ أُمَّةٌ قَدْ خَلَتْ ۖ لَهَا مَا كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ ۖ وَلَا تُسْأَلُونَ عَمَّا كَانُوا يَعْمَلُونَ ﴿١٣٤﴾}</font> صدق الله العظيم.<br>\n<br>\n<font color=\"#cc0000\">وأنا الإمام المهديّ المنتظَر الحقّ من ربكم، أريد أن أجعل الشيعة والسّنة وكافة المذاهب الإسلامية حزباً واحداً في صفٍ واحدٍ، أولئك حزب الله الحقّ بقيادة الإمام المهديّ المنتظَر الحقّ ناصر محمد اليماني؛ أفلا يكفيكم ما مضى من السنين يا معشر الشيعة والسُّنة؟ فاتقوا الله واتبعوني أهدكم صراطاً سوياً وأحكمُ بينكم فيما كنتم فيه تختلفون فأوّحد صفّكم وأجمع شملكم فتقوى شوكتكم فيذهب ضعفكم فتكون لكم العزّة والقوة في البلاد فنرفع ظلم الإنسان لأخيه الإنسان ونأمر بالمعروف وننهى عن المنكر ونؤمن بالله تصديقاً لقول الله تعالى: <font color=\"#008000\">{كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنكَرِ وَتُؤْمِنُونَ بِاللَّـهِ ۗ وَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَّهُم ۚ مِّنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ ﴿١١٠﴾}</font> صدق الله العظيم [آل عمران].</font><br>\n<br>\nويا إخواني معشر الشيعة والسنة، ويا أحبائي معشر السّنة والشيعة، اتقو الله واعتصموا بحبل الله القرآن العظيم وأعرضوا عمَّا خالف لمحكم القرآن العظيم وكونوا كالقوم الذين كانوا مع محمد رسول الله - صلَّى الله عليه وآله وسلَّم - بادئ هذا الأمر من قبل أن يفرّقوا دينهم شيعاً فكانوا يتفادون بالأرواح مستمكين بكتاب الله وسنّة رسوله الحقّ فألّفَ الله بين قلوبهم فأصبحوا بنعمة الله إخواناً، تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا ۚ وَاذْكُرُوا نِعْمَتَ اللَّـهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا وَكُنتُمْ عَلَىٰ شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّـهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ ﴿١٠٣﴾}</font> صدق الله العظيم [آل عمران]، فتذكّروا قول الله تعالى: <font color=\"#008000\">{كَذَٰلِكَ يُبَيِّنُ اللَّـهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ}</font> صدق الله العظيم.<br>\n<br>\nوأنا الإمام المهديّ الحقّ من ربكم، ولعنة الله عليّ إذا اخترت نفسي أن أكون المهديّ المنتظَر من ذات نفسي؛ بل أقسمُ بالله العلي العظيم البَرِّ الرحيم الذي خلق الإنسان من طين وأسجد له ملائكته المقربين أن الذي اختارني خليفة الله في الأرض أنه الله صاحب المُلك والملكوت يؤتي ملكه من يشاء، أفلا تتقون! وأيَّدني بسلطان العلم فزادني على كافة علماء المسلمين والنصارى واليهود بسطةً في العلم ولن يحاجّني مسلمٌ أو نصرانيٌ أو يهوديٌ من القرآن العظيم إلا هيمنتُ عليه بإذن الله بسلطان العلم حتى يُسلم للحقّ تسليماً أو يُعرض عن كتاب الله فيحكمُ الله بيني وبينه بالحقّ وهو أسرع الحاسبين، وإن أبيتم أجمعين أظهرني الله عليكم وعلى الناس أجمعين بعذاب أليمٍ في ليلةٍ وأنتم صاغرون.<br>\n<br>\nوسلامُ على المرسلين، والحمدُ لله ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n_________________<br>\n</span></font></div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1904.html#post_6318",
    "thread_title": "ردود الإمام المهدي إلى أبي وهبي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6318",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35199",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35201",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "6318": 1,
        "35199": 2,
        "35201": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

