var RAW_JSON={
    "postid": 106804,
    "threadid": 13730,
    "postcount": 1,
    "title": "رجوتُ ربّي أن يكونَ رمضانُ 1434 رمضاناً مباركاً على الأمّة الإسلاميّة أجمعين، ووعده الحقّ وهو أرحمُ الراحمين ..\n",
    "higri": "27-08-1434",
    "meladi": "06-07-2013",
    "time": "06:10 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1373110800",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_106804\">\n<div style=\"text-align: center;\">\n<font><div style=\"text-align: center;\"><font color=\"#000080\"><br>\n</font></div></font><font color=\"#333333\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=106723\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــة الأصليّة للبيــــان ]</font></a><br>\n</font></font>\n</div>\n<font><font color=\"#333333\"><div style=\"text-align: center;\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=106723\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=106723</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n27 - 08 - 1434 هـ<br>\n06 - 07 - 2013 مـ<br>\n06:10   صباحاً<br>\nـــــــــــــــــــــــــ</font></font><br>\n</font></div></font></font><div style=\"text-align: center;\"><font><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><br>\n<br>\n</font><font color=\"#800080\"><u>رجوتُ ربّي أن يكونَ رمضانُ 1434 رمضاناً مباركاً على الأمّة الإسلاميّة أجمعين، ووعده الحقّ وهو أرحمُ الراحمين</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، والصلاة والسلام على خاتم الأنبياء ذي الخُلُقِ العظيم، ورمضانٌ كريمٌ، ورجوت من ربّي أن يكون رمضانُ 1434 رمضاناً مباركاً على الأمّة الإسلاميّة أجمعين، ووعده الحقّ وهو أرحم الراحمين..<br>\n<br>\n</font><font color=\"#cc0000\">والعلم عند الله فانتظروا إنّي معكم من المنتظرين، فلا نريدُ أن يستعجلَ الأنصار فيعلنون الظهور في رمضان هذا، <u>فلا ينسوا النّهي عن التحديد خيراً لهم</u>، فليستمروا في الدّعوة إلى الله على بصيرةٍ من ربّهم ولا يشغلهم عن ذلك استعجال الظهور فخيرٌ لهم هَدي الأمّة وإلى الله تُرجع الأمور.<br>\n<br>\nفلا تنسَوا هدفَكم في أنفسكِم وهو أنْ يَرضى اللهُ في نفسِه ويذهَب حزنهَ ولن يتحقّق ذلك إلا بهَدي الأمّةِ وليس بهلاكِهم بعذابٍ أليمٍ، فلا تنسَوا هدفكَم العظيم في نفس الرحمن الرحيم، أحبتي في الله.</font><font color=\"#0000CD\"><br>\n<br>\nألا والله إنّ المهدي المنتظر لقادرٌ بإذن الله الواحد القهّار أن أصبر على الضالّين من البشر مليونَ سنةٍ فلو تعمَّرتُ لصبرتُ عليهم، وهل تدرون لماذا قرارَ الصبر بغير حدودٍ؟ وذلك بسبب هدفي في نفس ربّي، فمهما صبرتُ عليهم فحبّي لربّي أكبر وأعظم، ولذلك سوف أصبِر حتى يجعل الله النّاس أمّةً واحدةً، فذلك أحبّ إلى الله ويُفرِحَ نفسَه هداية عبيده، فهل تحبّون الله؟ فاتّبعوني في السّعي لتحقيق ما يحبّه الله ويرضاه، فكم أحبّ الله حبّاً عظيماً لا حدود له ولذلك صَبْرُ المهدي المنتظر على البشر لا حدود له، فلن أدعُ على الضالّين من البشر ولو لبثت فيهم مليون سنة، وأرجو من ربّي التّثبيت فقلبي بيد ربّي يصرفه كيف يشاء، نعم المولى ونعم النّصير.<br>\n<br>\nفاصبروا يا معشر الأنصار لكونِكم سوف تجدون أذًى من أقربائِكم وأصدقائِكم وأقرب النّاسِ إليكم إلا من رحمَ ربّي واستخدم عقلَه، وبدأ الدّينُ غريباً وها هو عادَ غريباً، وأعلم إنّ الأنصار ليأخذُهم العَجَبُ من الذين لا يُبصرون البيان الحقّ للكتاب، ومن ثم نقول: هيهات هيهات إنّما يدرك ذلك أولوا الألباب فهم على نورٍ من ربّهم، ومن لم يجعل الله له نورٌ فما له من نورٍ، فكيف يبصرون من لا ينيبون إلى ربّهم ليهدي قلوبَهم؟ فكيف يبصرون ما لم يجعل الله لهم نوراً حتى تبصر الحقَّ قلوبُهم، ولن يجعل الله لهم نوراً حتى ينيبوا إلى ربّهم أن يُبَصِّرَهم بالحقّ فيرزقَهم اتّباعه ويُبصِّرهم بالباطل فيصرفَ قلوبهَم عن اتّباعه، وأمّا الذين تجدونهم فرحين بما عندهم من العلم ويزعمون أنّ الحقَّ معهم، فقل هاتوا برهانكم إن كنتم صادقين! فكيف يهتدي إلى الحقّ من قرر الاعتصام بما يخالف لمحكم القرآن العظيم؟ فكيف يحسبون أنهم على شيء؟ إن هذا لشيءٌ عُجابْ!.<br>\n<br>\nفاتقوا الله يا أولي الألباب، فهل ندعوكم إلا إلى اتّباع كتاب الله القرآن العظيم والسّنة النبويّة الحقّ وإلى الكفر بما يخالف لمحكم كتاب الله القرآن وسنّة رسوله الحقّ؟ فكيف تتّبعون لما يخالف محكم القرآن العظيم والسُّنة النبويةّ الحقّ وتحسبون أنّكم لمهتدون؟ <u> فاقرأوا القرآن في رمضان هذا 1434 قراءة المتدبِّرِ والمتفكِّرِ في آياته لكون الله أمركم بالتدبّر في آياته من قبل حفظه لعلكم تهتدون</u>. تصديقاً لقول الله تعالى:<br>\n</font><font color=\"#008000\">{ كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ <u>لِيَدَّبَّرُوا آيَاتِهِ</u> وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ (29) }</font><font color=\"#0000CD\"><br>\nصدق الله العظيم [ص]<br>\n<br>\nورمضانٌ مباركٌ على المهدي المنتظر وعلى كافة الأنصار السابقين الأخيار وعلى كافة أمّة الإسلام في العالمين، وتقبّل الله صيامَكم وصالحَ أعمالِكم ورضي الله عنكم وأرضاكم بنعيم رضوانه النّعيم الأكبر من جنّته لو كنتم تعلمون.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n_____________</font>\n</div></font></div>\n<font><div style=\"text-align: center;\"><font color=\"#0000CD\"><br>\n</font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13730.html#post_106804",
    "thread_title": "رجوتُ ربّي أن يكونَ رمضانُ 1434 رمضاناً مباركاً على الأمّة الإسلاميّة أجمعين، ووعده الحقّ وهو أرحمُ الراحمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "106804",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "106804": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

