var RAW_JSON={
    "postid": 7094,
    "threadid": 2079,
    "postcount": 3,
    "title": "فتوى الإمام المهدي إلى كافة الذين لعنهم الله وملائكته والناس أجمعين فندعوهم إلى التوبة إلى ربهم ليغفر لهم ..\n",
    "higri": "14-رمضان-1431",
    "meladi": "24-08-2010",
    "time": "02:18 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282616280",
    "langs": "[{\"title\":\"English\",\"postId\":191122},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":205355},{\"title\":\"Espa\\u00f1ol\",\"postId\":461695}]",
    "video": "https://mahdichannel.com/v/JdvNfK",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_7094\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 3 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليمانيّ<br>\n14 - رمضان - 1431 هـ<br>\n24 - 08 - 2010 مـ<br>\n02:18 صباحًا<br>\n</span></font></font><font><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n</font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://&#91;https://nasser-alyamani.org/showthread.php?p=7088\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a></font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://&#91;https://nasser-alyamani.org/showthread.php?p=7088\" target=\"_blank\" rel=\"nofollow\"></a><a href=\"https://nasser-alyamani.org/showthread.php?p=7088\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=7088\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font><br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=7088\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=7088</font></a><font color=\"#000080\"><font><span><br>\nـــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>فتوى الإمام المهديّ إلى كافة الذين لعنهم الله وملائكته والناس أجمعين فندعوهم إلى التوبة إلى ربهم ليغفر لهم</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><br>\n<font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله وآله الأطهار والسابقين الأنصار للحقّ في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، السلامُ علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nويا معشر السائلين الذين أخذتهم الدهشة من دعوة الإمام المهديّ إلى شياطين الجنّ والإنس، ويعظهم أن يتوبوا إلى الله متاباً فيجدون لهم ربّاً رحيماً غفوراً وسع كُل شيء رحمةً وعلماً، ومن ثمّ ألقى إلى الإمام المهديّ أحدُ الأنصار السابقين الأخيار سؤالاً ويقول فيه:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font> \"كيف يتقبل الله توبة الذين حلّت عليهم لعنة الله وملائكته والناس أجمعين وقد كتبهم الله من أصحاب الجحيم؟\". </font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nومن ثمّ يردّ عليه الإمام المهديّ بالفتوى الحقّ من الله مُباشرةً من مُحكم كتابه. وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَمَن يَبْتَغِ غَيْرَ‌ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَ‌ةِ مِنَ الْخَاسِرِ‌ينَ ﴿٨٥﴾ كَيْفَ يَهْدِي اللَّـهُ قَوْمًا كَفَرُ‌وا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّ‌سُولَ حَقٌّ وَجَاءَهُمُ الْبَيِّنَاتُ ۚ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿٨٦﴾ أُولَـٰئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّـهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ ﴿٨٧﴾ خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنظَرُ‌ونَ ﴿٨٨﴾ <u>إِلَّا الَّذِينَ تَابُوا مِن بَعْدِ ذَٰلِكَ وَأَصْلَحُوا فَإِنَّ اللَّـهَ غَفُورٌ‌ رَّ‌حِيمٌ</u> ﴿٨٩﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران].<br>\n<br>\nفلا أظنّ هذه الآيات المُحكمات البيّنات تحتاج إلى تفسيرٍ أو تأويلٍ؛ بل هي فتوى من الله صريحةٌ فصيحةٌ حتى لا تكون لهم الحُجّة بين يدي الله فيقولون: \"إنّ سبب اليأس من رحمته كونه قد حلّت عليهم لعنة الله وملائكته والناس أجمعين\". ولذلك استمروا في الإسراف على أنفسهم لأنّ الله لن يغفر لهم ما دام قد حلّت عليهم لعنة الله ولعنة ملائكته ولعنة الناس أجمعين، وحتى لا يحتجّ بذلك الذين أسرفوا على أنفسهم، ولذلك قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِلاَّ الَّذِينَ تَابُواْ مِن بَعْدِ ذَلِكَ وَأَصْلَحُواْ فَإِنَّ اللهَ غَفُورٌ رَّحِيمٌ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم. وهذا بُرهانٌ بالحقّ لنداء الرحمن في مُحكم القُرآن إلى كافة عباده في الملكوت كُلّه بما فيهم الذين حلّت عليهم لعنة الله وملائكته والناس أجمعين وكتبهم من أصحاب الجحيم أنّ الله على كُل شيء قدير، فإذا تابوا وأنابوا إلى ربّهم ليغفر كافة ذنوبهم جميعاً مهما كانت ومهما بلغت من الكُفر والفسوق والعصيان لوسعتهم رحمة الله الذي وسع كُلّ شيء رحمةً لمن تاب وأناب تصديقاً لنداء الرحمن في مُحكم القرآن إلى جميع عباد الله في ملكوت الرحمن من الجنّ والإنس ومن كُل جنسٍ. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَ‌فُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّ‌حْمَةِ اللَّـهِ ۚ إِنَّ اللَّـهَ يَغْفِرُ‌ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ‌ الرَّ‌حِيمُ ﴿٥٣﴾ وَأَنِيبُوا إِلَىٰ رَ‌بِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُ‌ونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّ‌بِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُ‌ونَ ﴿٥٥﴾ أَن تَقُولَ نَفْسٌ يَا حَسْرَ‌تَىٰ عَلَىٰ مَا فَرَّ‌طتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِ‌ينَ ﴿٥٦﴾أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَ‌ى الْعَذَابَ لَوْ أَنَّ لِي كَرَّ‌ةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿٥٨﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْ‌تَ وَكُنتَ مِنَ الْكَافِرِ‌ينَ ﴿٥٩﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الزمر].<br>\n<br>\nوبما أنّ هذا النداء إلى رحمة الله يشمل كافة عباد الله الذين أسرفوا على أنفسهم في الملكوت كُلّه حتى الذين حلّت عليهم لعنة الله وملائكته والناس، ولذلك جاء البُرهان الذي يؤكد ذلك من الرحمن في مُحكم القرآن أنّ النداء يشمل حتى الذين حلَّت عليهم لعنة الله وملائكته والناس أجمعين وكتبهم من أصحاب الجحيم أنّهم إذا تابوا إلى ربهم فأنابوا ليهدي قلوبهم ويغفر ذنوبهم ليجدوا أنّّ لهم ربّاً وسِع كُلّ شيء رحمةً. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَن يَبْتَغِ غَيْرَ‌ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَ‌ةِ مِنَ الْخَاسِرِ‌ينَ ﴿٨٥﴾ كَيْفَ يَهْدِي اللَّـهُ قَوْمًا كَفَرُ‌وا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّ‌سُولَ حَقٌّ وَجَاءَهُمُ الْبَيِّنَاتُ ۚ وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿٨٦﴾ أُولَـٰئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّـهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ ﴿٨٧﴾ خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنظَرُ‌ونَ ﴿٨٨﴾ <u>إِلَّا الَّذِينَ تَابُوا مِن بَعْدِ ذَٰلِكَ وَأَصْلَحُوا فَإِنَّ اللَّـهَ غَفُورٌ‌ رَّ‌حِيمٌ</u> ﴿٨٩﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران].<br>\n<br>\nورحمة الله تَسَعُ حتى عباد الله من شياطين الجنّ والإنس لو يتوبون إلى ربّهم ويسلمون له فيتّبعون الحقّ من ربهم فسوف تشملهم رحمة ربهم. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأعراف:156].<br>\n<br>\n<u>إلا من أبى من عباد الله في ملكوت الله من الجنّ والإنس </u>ومن كُل جنسٍ أن يجيب الدَّاعي إلى رحمة الله وعفوه الشامل فقد برئت ذمة الله وخليفته، فلا حُجّة لهُ بين يدي ربه فسوف يصلى سعيراً ويدعو ثبوراً وظلم نفسه بنفسه. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلا يَظْلِمُ رَبُّكَ أَحَدًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الكهف:49].<br>\n<br>\nفيا إبليس المُبلس من رحمة الله ويا معشر جميع شياطين الجنّ والإنس المُبلسين من رحمة الله ويا معشر شياطين البشر من اليهود، أجيبوا داعي الحقّ من ربكم خيراً لكم. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُوا أَنفُسَكُمْ أَوِ اخْرُ‌جُوا مِن دِيَارِ‌كُم مَّا فَعَلُوهُ إِلَّا قَلِيلٌ مِّنْهُمْ ۖ وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرً‌ا لَّهُمْ وَأَشَدَّ تَثْبِيتًا ﴿٦٦﴾ وَإِذًا لَّآتَيْنَاهُم مِّن لَّدُنَّا أَجْرً‌ا عَظِيمًا ﴿٦٧﴾ وَلَهَدَيْنَاهُمْ صِرَ‌اطًا مُّسْتَقِيمًا ﴿٦٨﴾ وَمَن يُطِعِ اللَّـهَ وَالرَّ‌سُولَ فَأُولَـٰئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّـهُ عَلَيْهِم مِّنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ ۚ وَحَسُنَ أُولَـٰئِكَ رَ‌فِيقًا ﴿٦٩﴾ ذَٰلِكَ الْفَضْلُ مِنَ اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ عَلِيمًا ﴿٧٠﴾}‏</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء].<br>\n<br>\n اللهم قد بلغت، اللهم فاشهد بين عبيدك وعبدك خليفة الله على عبادك بالحقّ الإمام المهديّ ناصر محمد اليماني.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\n___________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2079.html#post_7094",
    "thread_title": "ويا معشر الشياطين وعلى رأسهم إبليس ليس أنّ الإمام المهديّ المنتظَر لا يريد من الله أن يهديكم أجمعين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "7021",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "7081",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "7094",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "41640",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "41641",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "41642",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "190426",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "7021": 1,
        "7081": 2,
        "7094": 3,
        "41640": 4,
        "41641": 5,
        "41642": 6,
        "190426": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

