var RAW_JSON={
    "postid": 51927,
    "threadid": 7774,
    "postcount": 1,
    "title": "ردّ المهديّ المنتظَر إلى حبيبي في الله حيدر ضيف طاولة الحوار ..\n",
    "higri": "28-08-1433",
    "meladi": "18-07-2012",
    "time": "04:59 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342578840",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51927\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n  28 - 08 - 1433 هـ<br>\n  18 - 07 - 2012 مـ<br>\n    04:59   صباحاً<br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=51925\" target=\"_blank\" rel=\"nofollow\">[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=51925\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=51925</a><span><font><font color=\"#000080\"><br>\nـــــــــــــــــــــ</font></font><br>\n<font><br>\n<br>\n<font color=\"#800080\"><u>ردّ المهديّ المنتظَر إلى حبيبي في الله حيدر ضيف طاولة الحوار</u> ..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمدٍ رسول الله وآله الأطهار وجميع أحباب ربّ العالمين إلى يوم الدين..<br>\nسلامُ الله عليكم ورحمة الله وبركاته أحبتي الأنصار أصحاب الردود، فما خطبكم نفد صبركم وصرتم عصبيين بعض الشيء في الردود؟ ويا أحبتي في الله إن كنتم أحباب الله الرحمن الذي وعد بهم في محكم القرآن فقد وصفهم الله في محكم كتابه: </font><font color=\"#008000\">{فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ <u>أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ</u>}</font><font color=\"#0000cd\"> [المائدة:54]. ولكن ليس في ردودكم ذلةٌ وتواضعٌ؛ بل فيها شيء من الغلظة، ويا أحبتي في الله فلعلَّ كثرة الحوار مع الناس ضاقت به صدوركم بسبب التكذيب، فتذكروا قول الله تعالى:</font><font color=\"#008000\">   {وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ﴿٣٣﴾ وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ۚ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ ﴿٣٤﴾ <u>وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُ‌وا</u> وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ ﴿٣٥﴾ وَإِمَّا يَنزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّـهِ ۖ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ ﴿٣٦﴾} </font> <font color=\"#0000cd\"> صدق الله العظيم [فصلت].<br>\n<br>\nفصبرٌ جميل أحبتي في الله..<br>\n<br>\nويا حبيبي في الله حيدر جعلك الله من الأنصار، إنّ المهديّ المنتظَر تسرّه رسائلكم على الخاص، ولكن ما نرجوه منكم هو أن لا تحزنوا إذا لم يتسنى الردّ عليكم جميعاً.. فصبرٌ جميل، أو لربما أعرضتُ عن ردّ الجواب لحكمةٍ بالغةٍ إلى حين، أو لربما اختبار لتصميمكم وثبات أقدامكم ومدى إصراركم على الاستمرار في الدعوة إلى سبيل الله على بصيرةٍ من ربكم.<br>\nونرحب برسائلكم جميعاً على العام والخاص بالموقع، ومستعدون لاستقبال رسائلكم على الخاص بالموقع، ولكن ما نريده منكم هو عدم الغضب إذا لم نرد بالجواب برغم أني أستفيد من رسائلكم ولربّما تجدون الجواب ينزل في بيانٍ جديدٍ دون أن أذكر السائل، وكذلك تراسلونَني على الهاتف الشخصي في أي وقتٍ، وأما المكالمات الهاتفية فمن بعد منتصف الليل، ويطلب الرقم من الإدارة من لم يصله رقم هاتف الإمام المهديّ ناصر محمد اليماني الذي تمّ تعميمه على الأنصار، كون التواصل خاصٌّ بالأنصار ولا حوار لدينا هاتفياً.<br>\nوشكر الله لكم وغفر لكم وعفا الله عنكم ورفع مقامكم وثبتني وإياكم على الصراط المستقيم..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7774.html#post_51927",
    "thread_title": "ردّ المهديّ المنتظَر إلى حبيبي في الله حيدر ضيف طاولة الحوار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "51927",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "51927": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

