var RAW_JSON={
    "postid": 89375,
    "threadid": 11557,
    "postcount": 1,
    "title": "فانظروا إلى الطريقة الحقّ لكشف الأحاديث المدسوسة التي ليست من عند الله ولا رسوله..\n",
    "higri": "26-04-1434",
    "meladi": "08-03-2013",
    "time": "04:17 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1362711300",
    "langs": "[{\"title\":\"English\",\"postId\":286624},{\"title\":\"Melayu\",\"postId\":89696},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":318641},{\"title\":\"Kurd\\u00ee\",\"postId\":305102}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_89375\"><div style=\"text-align: center;\">\n<span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=89373\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=86780\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=89373\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=89373</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n              2<font>6</font> - 04 - 1434 هـ<br>\n0<font>8</font> - 03 - 2013 مـ<br>\n            <font><font><font>04:17  </font></font></font>صباحاً<br>\nــــــــــــــــــــــ<br>\n</font></font><font><font color=\"#800080\"><u><br>\n<br>\nفانظروا إلى الطريقة الحقّ لكشف الأ</u><font><u>حاديث المدسوسة التي ليست من عند الله ولا رسوله..</u></font></font><font color=\"#0000CD\"><font><br>\n<br>\n</font>بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله  ورسله من أوّلهم إلى خاتمهم محمد رسول الله، يا أيّها الذين آمنوا صلّوا  عليه وعليهم جميعاً  وآلهم الطيبين وسلّموا تسليماً، أمّا بعد<font>..</font><br>\n<br>\nويا أحبتي في الله لو تعلمون كم الأمر سهلٌ ويسيرٌ لكشف الأحاديث المدسوسة مثال هذين الحديثين عن النّبي كذباً وزوراً عليه، كما يلي:</font><font color=\"#000000\"><br>\n[وفي صحيح مسلم عن النبي صلى الله عليه وسلم قال: استأذنت ربي أن أستغفر لأمي، فلم يأذن لي، واستأذنته أن أزور قبرها، فأذن لي.<br>\nوفيه أيضاً عن أنس أن رجلاً قال: يا رسول الله، أين أبي؟ قال: في النار، فلما قضى دعاه، فقال: إن أبي وأباك في النار]</font><font color=\"#0000cd\"><font> ا</font>نتهى.<br>\n<br>\n</font><font color=\"#0000cd\">فتعالوا لنقوم بعرض هذين الحديثين على محكم كتاب الله القرآن العظيم فإن  وجدنا آياتٍ بيّناتٍ محكماتٍ لعلماء الأمّة وعامة المسلمين جاءت مخالفةً  لهذين الحديثين فقد علمنا أنّهما حديثان مفتريا<font>ن</font> عن النّبي. وإلى التطبيق للتصديق<font>:</font></font><font color=\"#0000CD\"><font><br>\n</font><br>\nفما هي الخطوة الأولى التي يجب علينا البحث عنها في القرآن العظيم؟ وإليكم الخطوة الأولى، فأولاً يجب علينا البحث في القرآن <u>هل سبق وبُعث رسلٌ إلى عبد الله بن عبد المطلب وآمنة بنت وهب وأمّتهم</u>؟ وأنتم تعلمون أنهما أَبَو<font>ا</font> محمدٍ رسول الله صلّى الله عليه وعليهم وأسلّمُ تسليماً<font>.</font> ومن ثم تجدو<font>ن</font> الجواب في محكم الكتاب في قول الله تعالى<font>: </font></font><font color=\"#008000\">{يس  ﴿</font><font color=\"#008000\">1</font><font color=\"#008000\">﴾  وَالْقُرْ‌آنِ الْحَكِيمِ  ﴿</font><font color=\"#008000\">2</font><font color=\"#008000\">﴾  إِنَّكَ لَمِنَ الْمُرْ‌سَلِينَ  ﴿</font><font color=\"#008000\">3</font><font color=\"#008000\">﴾  عَلَىٰ صِرَ‌اطٍ مُّسْتَقِيمٍ  ﴿</font><font color=\"#008000\">4</font><font color=\"#008000\">﴾  تَنزِيلَ الْعَزِيزِ الرَّ‌حِيمِ  ﴿</font><font color=\"#008000\">5</font><font color=\"#008000\">﴾  <u>لِتُنذِرَ‌ قَوْمًا مَّا أُنذِرَ‌ آبَاؤُهُمْ فَهُمْ غَافِلُونَ </u> ﴿</font><font color=\"#008000\">6</font><font color=\"#008000\">﴾} </font><font color=\"#0000CD\">صدق الله العظيم [يس].<br>\n<br>\nفهذا يعني أن ّالله لم يبعث إليهم رسولاً لينذرهم أن يعبدوا الله لا يشركو<font>ا</font> به شيئاً. والسؤال الذي يطرح نفسه: <u>فهل  يا ترى من مات من هؤلاء الآباء قبل مَبْعَثِ محمدٍ رسول الله إليهم؛ فهل  يا ترى سوف يعذّبهم الله فيدخلهم النّار برغم أنّه لم يبعث إليهم رسولاً</u>؟ ومن ثم نترك الجواب من الربّ مباشرةً في محكم الكتاب قال الله تعالى<font>: </font></font><font color=\"#008000\"><font>{</font>وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولًا<font>}</font></font><font color=\"#0000CD\"> صدق الله العظيم [الإسراء:15].<br>\n<br>\nإذاً تبيّن للمسلمين العقيدة الباطلة، فظلمٌ وزورٌ كبيرٌ أن تعتقدوا أنّ والدَ محمدٍ - رسول الله - وأمَّه التي ولدته في النّار، بل تبيّن لكم أنّهما ليسا من المعذَّبين. فاتقوا الله وأطيعونِي و<font>ا</font>ستجيبوا لدعوة الاحتكام  إلى كتاب الله لنحكم بينكم فيما كنتم فيه تختلفون، ثم لا تجدوا في أنفسكم  حرجاً مما قضيتُ بينكم بحكم الله وتُسلِّموا تسليماً. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين<font>.</font><br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11557.html#post_89375",
    "thread_title": "فانظروا إلى الطريقة الحقّ لكشف الأحاديث المدسوسة التي ليست من عند الله ولا رسوله..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "89375",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "89375": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

