var RAW_JSON={
    "postid": 6329,
    "threadid": 1393,
    "postcount": 4,
    "title": "الأحد 1 محرم 1430 / 28 ديسمبر 2008 المملكة العربّية السعوديّة ..\n",
    "higri": "30-12-1429",
    "meladi": "28-12-2008",
    "time": "08:42 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280875380",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6329\"><span><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\">- 4 -<br>\n</font></font><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n30 - 12 - 1429 هـ<br>\n28 - 12 - 2008 مـ<br>\n08:42 مساءً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">الأحد 1 محرم 1430 / 28 ديسمبر 2008 المملكة العربّية السعوديّة ..</font><font color=\"#0000cd\"><br>\n</font></font><br>\n<font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، إنّ التاريخ اليوم في المملكة العربّية السعودية هو الأحد غرّة محرم 1430 للهجرة كما ترونه في موقع وزارة الداخلية بالمملكة العربّية السعودية على هذا الرابط، فهل حصحص الحقّ؟ إن كنتم تريدون الحقّ فقد عَلمتم أنّي لا أقول غير الحقّ وأنه حقّاً أدركت الشمس القمر تصديقاً لأحد أشراط الساعة الكُبَر وآية التصديق للمهديّ المنتظَر الإمام ناصر محمد اليماني، فهل من مُدَّكِر؟ وهذا رابط وزارة الداخلية بالمملكة العربّية السعودية تشاهدون التاريخ بالمملكة بأعلى الموقع:</font><font color=\"#0000cd\"><br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font>الأحد 1 محرم 1430 / 28 ديسمبر 2008<br>\nتسجيل الدخول | تسجيل | الاتصال بنا | المساعدة | سياسة الخصوصية | خريطة الموقع | البحث <br>\nالمملكة العربّية السعودية <br>\nوزارة الداخلية على هذا الرابط<br>\nwww moi.gov.sa</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000cd\">فما ترون يا معشر الأنصار الأخيار؟ ولو تقومون ببحثٍ عن غرّة هلال محرم 1430 حسب العلم الفلكيّ الفيزيائيّ الدقيق يفتيكم علميّاً أنّه يستحيل أن تكون غرّة محرم الأحد لعام 1430 نظراً لغروب القمر قبل غروب شمس السبت 29 من ذي الحجّة لعام1429، ولذلك السبب العلميّ الدقيق الذي لا يعلمه ولا يعرفه حقّ معرفته في العالمين إلا علماء الفلك الفيزيائيِّين الذين يعلمون علم اليقين بحركة القمر، وبما أنّ غرّة محرم لعام 1430 جاءت مخالفةً لحساباتهم حسب حركة القمر فهم الوحيدون الذين سوف يندهشون من هذا الحدث إن صدَّقوا بأنها حقّاً غرّة محرم لعام 1430 هي الأحد، إذاً حدث خللٌ كونيٌّ في حركة القمر فوُلِد الهلال من قبل الاقتران، ولذلك ثبتت رؤية هلال محرم ليلة الأحد لعام 1430 بعد غروب شمس السبت 29 من ذي الحجّة 1429 في المملكة العربّية السعوديّة وفي عدد من الدول العربّية.<br>\n<br>\nوكما علَّمناكم حسب عِلم الإمام المهديّ ممّا علّمني ربّي أنَّ غرّة ذي الحجّة لعام 1429هي الجمعة، وعليه فإنّ 29 من ذي الحجّة هي الجمعة، وثلاثين من ذي الحجّة هي السبت، وغرّة محرم الحرام هي ليلة الأحد برغم أنّ حسابات الفلكيِّين حسب إعلانهم هم والمملكة العربّية السعودية لغرّة ذي الحجّة أنّها ستكون السبت، ويعلمون أنّ شهر ذي الحجّة لا بُدَّ له أن يكون ثلاثين يوماً نظراً لاستحالة رؤية هلال محرم لعام 1430 بعد غروب شمس السبت 29 ذي الحجّة، فماذا حدث يا معشر علماء الفلك؟ فها هي تبيّنت لكم غرّة المستحيل، فهل علمتم أنّ ناصر محمد اليماني لا ينطق إلا بالحقّ؟ وأنا لم أُخَطِّئ علمَكم؛ بل أعترف به وأُوقِنُ بعلمكم الفلكيّ كما أُوقِنُ بالبيان الحقّ للقرآن العظيم، ولكني أخبرتكم لماذا ناصر محمد اليماني يخالفكم برغم أنّي لا أُكذِّب بعلمِكم كما يُكذِّبكم النّاس، وذلك لأنّي أعلم من الله ما لا تعلمون وهو حدوث شرطٍ من أشراط الساعة الكُبَر وأنّ الشمس أدركت القمر آية التصديق للمهديّ المنتظَر ونذيراً لمرور الكوكب العاشر سقر، ثم يسبق الليل النهار.<br>\n<br>\nوقد أنذرتكم بآية التصديق من ربّكم وأَصْدَقَني الله بالحقّ، وها هي أدركت الشمس القمر مرةً أخرى في هلال محرم لعام 1430 نذيراً للبشر وآية التصديق للمهديّ المنتظَر، فهل من مُدَّكِرٍ ومُعترِفٍ بآية التصديق للمهديّ المنتظَر ناصر محمد اليماني قبل أن يسبق الليل النهار؟ اللهم قد بلَّغتُ اللهم فاشهد، اللهم قد بلَّغتُ اللهم فاشهد، فإن تولَّوا فقل حسبي الله لا إله إلا هو عليه توكلت وهو ربّ العرش العظيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></font><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1393.html#post_6329",
    "thread_title": "طلبٌ إلى مجلس القضاء الأعلى بالمملكة العربيّة السعوديّة لإصدار بيانٍ إلى الشعب السعوديّ لتحرِّي هلال محرّم 1430 هـ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4788",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6327",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6328",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6329",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4788": 1,
        "6327": 2,
        "6328": 3,
        "6329": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

