var RAW_JSON={
    "postid": 54741,
    "threadid": 8071,
    "postcount": 2,
    "title": "{ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ }\n",
    "higri": "18-09-1433",
    "meladi": "06-08-2012",
    "time": "09:02 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1344241140",
    "langs": "[{\"title\":\"English\",\"postId\":265785},{\"title\":\"Melayu\",\"postId\":184689},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":307137}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_54741\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n-2-</font><font color=\"#000080\"><br>\n</font><font color=\"#000080\">[ </font><a href=\"https://nasser-alyamani.org/showthread.php?p=54737\" target=\"_blank\"><font color=\"#000080\">لمتابعة رابط المشـاركـة الأصليَّة للبيـــان</font></a><font color=\"#000080\"> ]<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=54737\" target=\"_blank\">   https://nasser-alyamani.org/showthread.php?p=54737</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n   18 - 09 - 1433   هـ<br>\n   06 - 08 - 2012   مـ<br>\n    09:02  صباحاً   <br>\nـــــــــــــــــــــ<br>\n</font></font><br>\n</span><br>\n<span><font color=\"#800080\"><font>{ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ } <br>\n<u>صدق الله العظيم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أوّلهم إلى خاتمهم وآلهم الطيبين، وجميع المؤمنين التابعين الحقّ إلى يوم الدين، أمّا بعد..<br>\n<br>\nإنَّ من حرب الله على شياطين الجنّ والبشر نورُ الذكر القرآن العظيم، كون كلماته سلاح نورانيّ على لسان المؤمنين وشرّ على الشياطين تحرقهم به وهم في أوكارهم في أجساد أوليائهم، وأشرّ منه عليهم كوكب سقر. تصديقاً لقول الله تعالى في محكم الذكر: </font></font><font color=\"#008000\"><font>{<u>وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ</u> تَعْرِفُ فِي وُجُوهِ الَّذِينَ كَفَرُوا الْمُنكَرَ يَكَادُونَ يَسْطُونَ بِالَّذِينَ يَتْلُونَ عَلَيْهِمْ آيَاتِنَا قُلْ أَفَأُنَبِّئُكُم بِشَرٍّ مِّن ذَلِكُمُ النَّارُ وَعَدَهَا اللَّهُ الَّذِينَ كَفَرُوا وَبِئْسَ الْمَصِيرُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحج:72].<br>\n<br>\nولكن إذا تولى المسلمون عن القرآن العظيم وابتغوا العزَّة في غيره أذلّهم الله وأظهر عليهم عدوّهم يَسُومُهم سوء العذاب، وجعل القرآن حجّة لكم أو عليكم بين يدي ربكم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَكَذَٰلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ ﴿١٢٩﴾ يَا مَعْشَرَ‌ الْجِنِّ وَالْإِنسِ أَلَمْ يَأْتِكُمْ رُ‌سُلٌ مِّنكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنذِرُ‌ونَكُمْ لِقَاءَ يَوْمِكُمْ هَـٰذَا قَالُوا شَهِدْنَا عَلَىٰ أَنفُسِنَا وَغَرَّ‌تْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَىٰ أَنفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِ‌ينَ ﴿١٣٠﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nألا وإنَّ القرآن العظيم حبل الله الممدود الشاحن لقلوبكم، فيه شفاء لأمراضكم، وكذلك تحرقون به الشياطين في ألدّ أعدائكم، وتنتصرون بنوره على عدوّكم، فيجعل بأسكم عليهم شديداً وبصركم حديداً إن اعتصمتم بالقرآن المجيد، وإن توليتم وابتغيتم الهدى في سواه؛ فمن يأبى من الأحزاب الاحتكام إلى الكتاب فقد كفر به والنار موعده. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَنْ يَكْفُرْ بِهِ مِنَ الْأَحْزَابِ فَالنَّارُ مَوْعِدُهُ فَلَا تَكُ فِي مِرْيَةٍ مِنْهُ إِنَّهُ الْحَقُّ مِنْ رَبِّكَ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يُؤْمِنُونَ ﴿17﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [هود].<br>\n<br>\nألا والله لا تنتصرون على عدوّكم إلا إذا اعتصمتم بحبل الله القرآن العظيم، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:160].<br>\n<br>\nألا وإنَّ من اعتصم بمحكم القرآن العظيم فقد اعتصم بالله ربّ العالمين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا ارْ‌كَعُوا وَاسْجُدُوا وَاعْبُدُوا رَ‌بَّكُمْ وَافْعَلُوا الْخَيْرَ‌ لَعَلَّكُمْ تُفْلِحُونَ ﴿٧٧﴾ وَجَاهِدُوا فِي اللَّـهِ حَقَّ جِهَادِهِ هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَ‌جٍ مِّلَّةَ أَبِيكُمْ إِبْرَ‌اهِيمَ هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِن قَبْلُ وَفِي هَـٰذَا لِيَكُونَ الرَّ‌سُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّـهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَىٰ وَنِعْمَ النَّصِيرُ‌ ﴿٧٨﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحج].<br>\n<br>\nولربّما يودّ أحد السائلين أن يقول: وكيف طريقة الاعتصام بالله؟ ومن ثم يردّ عليه الإمام المهديّ ناصر محمد وأقول: <u>هو أن تعتصموا بحبل الله الممدود من السماء إلى الأرض طرفه بيد الله والطرف الآخر بيد من اعتصم به؛ ذلكم القرآن العظيم حبل الله العزيز الحميد</u>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا ۚ وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا وَكُنتُمْ عَلَىٰ شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران:103].<br>\n<br>\nفاعتصموا بالنور وبالبرهان المبين؛ من اعتصم به وكفر لما يخالف محكمه فقد هُدي إلى صراطٍ مستقيم. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْ‌هَانٌ مِّن رَّ‌بِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورً‌ا مُّبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَ‌حْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَ‌اطًا مُّسْتَقِيمًا ﴿١٧٥﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء].<br>\n<br>\nومن أبى أن يعتصم بمحكم كتاب الله فقد أبى أن يعتصم بحبل الله واعتصم بما يخالف لمحكم كتاب الله القرآن العظيم فسوف يشرك بالله، ومن أشرك بالله فكأنما خرَّ من السماء فتخطَفه الطير أو تهوي به الريح في مكانٍ سحيقٍ؛ كوكب جهنم ذلكم المكان السحيق. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ (31)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحج].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ </font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8071.html#post_54741",
    "thread_title": "إمامي الكريم، أفتنا في قول الله تعالى { إِلاَّ بِحَبْلٍ مِّنْ اللّهِ وَحَبْلٍ مِّنَ النَّاسِ }..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "54626",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "54741",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "54626": 1,
        "54741": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

