var RAW_JSON={
    "postid": 5584,
    "threadid": 1720,
    "postcount": 2,
    "title": "الردّ المُختصر من المهديّ المنتظَر ..\n",
    "higri": "30-09-1430",
    "meladi": "20-09-2009",
    "time": "10:21 مسـاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279380900",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5584\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n30 - 09 - 1430 هـ<br>\n20 - 09 - 2009 مـ<br>\n10:21 مسـاءً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">الردّ المُختصر من المهديّ المنتظَر ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\n<br>\nلا تبديل للفتوى الحقّ، ليس لديّ غير كتاب الله وسُنّة رسوله شيء آخر، وإنّما أُبيِّن لكم القرآن بوحي التفهيم وليس وسوسة شيطانٍ رجيمٍ، ولذلك تجدني آتيك بسلطان العلم من مُحكم القرآن العظيم، وما عندي غير ذلك شيء، فمن اهتدى فلنفسه ومن ضلَّ فعليها وما أنا عليكم بوكيل وأُمرت بما أُمر به جدي من قبلي: <font color=\"#008000\">{وَأَنْ أَتْلُوَ الْقُرْآنَ ۖ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ ﴿٩٢﴾}</font> صدق الله العظيم [النمل].<br>\n<br>\nوهذه هي بصيرة جدي وجعلها الله كذلك بصيرة المهديّ المنتظَر الناصر المُتّبع الذي يدعوكم إلى الله على بصيرةٍ من الله القرآن العظيم تصديقاً لقول الله تعالى: <font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿١٠٨﴾}</font> صدق الله العظيم [يوسف].<br>\n<br>\nوالسؤال هو السؤال والإجابة هي الإجابة لو سألتني ألف مرّة لما وجدت لدينا غير هذا، فإن اهتديت فلنفسك وإن قُلتَ لن تصدقَني حتى أقول أنّه أوحى الله إليَّ من بعد محمدٍ - صلّى الله عليه وآله وسلّم - فلن تهتدي إلى الحقّ أبداً ولن يزيدك القرآن إلّا رجساً إلى رجسِك وسوف يكون عليك عمًى حتى تُسلِّم للحقّ تسليماً، فهل بعد الحقّ إلا الضلال؟<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nمُفتي البشر المهديّ المُنتظَر ناصر محمد اليماني.<br>\n_________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1720.html#post_5584",
    "thread_title": "تقبّل الله صيامكم إخواني المُسلمين الحقّ وكل عامٍ وأنتم طيبون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5583",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5584",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5583": 1,
        "5584": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

