var RAW_JSON={
    "postid": 4259,
    "threadid": 1097,
    "postcount": 4,
    "title": "ذلكَ يَومُ البَعثِ يأتي بهم اللهُ للحِسابِ على السَّعيِ ..\n",
    "higri": "12-شوال-1428",
    "meladi": "24-10-2007",
    "time": "08:51 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269133680",
    "langs": "[{\"title\":\"English\",\"postId\":226010},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":331094}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4259\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 4 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n12 - شوّال - 1428 هـ<br>\r\n24 - 10 - 2007 مـ<br>\r\n08:51 مساءً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\r\n____________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>ذلكَ يَومُ البَعثِ يأتي بهم اللهُ للحِسابِ على السَّعيِ ..</u></font><br>\r\n<br>\r\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، وسَلامٌ على المُرسَلين وآلهم والتّابعين لهم بإحسانٍ إلى يوم الدِّين، ثمّ أمّا بعد..<br>\r\n<br>\r\nيا محمدي؛ إنّما يقصِد اللهُ البعثَ وليس أنصار محمد الحسن العسكري فاتّبِعني أهدِكَ صراطًا مُستقيمًا، وأمَرَنا اللهُ أن نعبُدَه وحده لا شريكَ له وأن نَستبِقَ الخيرات قبل نفادِ العُمرِ أينما نكون نُصلِّي ونعبُده ونفعلُ الخيرَ؛ وأينما نموتُ يأتي اللهُ بالنّاس جميعًا فلا يُغادِر منهم أحدًا حتى ولو كان الإنسان قد توزّعَت ذرّاتُ تُرابِ جسَده شَرق الأرض وغربِها أو في البحرِ أو عالقةً في السّماء يجمَعهم جمعًا، إنّ اللهَ على كلّ شيءٍ قديرٍ، يقول الله تعالى: <font color=\"#006400\">{وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَىٰ ۖ قَالَ أَوَلَمْ تُؤْمِن ۖ قَالَ بَلَىٰ وَلَـٰكِن لِّيَطْمَئِنَّ قَلْبِي ۖ قَالَ فَخُذْ أَرْبَعَةً مِّنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَىٰ كُلِّ جَبَلٍ مِّنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْيًا ۚ وَاعْلَمْ أَنَّ اللَّـهَ عَزِيزٌ حَكِيمٌ ﴿٢٦٠﴾}</font> صدق الله العظيم [البقرة].<br>\r\n<br>\r\nوذلك هو البعثُ المَقصودُ مِن قوله تعالى: <font color=\"#006400\">{وَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلِّيهَا ۖ فَاسْتَبِقُوا الْخَيْرَاتِ ۚ <u>أَيْنَ مَا تَكُونُوا يَأْتِ بِكُمُ اللَّـهُ جَمِيعًا</u> ۚ إِنَّ اللَّـهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ﴿١٤٨﴾}</font> صدق الله العظيم [البقرة]. وذلك للبعث والحساب يا أخي الكريم.<br>\r\n<br>\r\nأخوكَ الإمام ناصر محمد اليماني.<br>\r\n____________<br>\r\n</font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1097.html#post_4259",
    "thread_title": "إنكم لتُبالغون في أهل البيت بغير الحقّ وأكثركم بهم مُشركون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4037",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4038",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4041",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4259",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4477",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5202",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "4037": 1,
        "4038": 2,
        "4041": 3,
        "4259": 4,
        "4477": 5,
        "5202": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

