var RAW_JSON={
    "postid": 4851,
    "threadid": 1429,
    "postcount": 1,
    "title": "رَدُّ الإمام المهديّ على هذا الشيطانِ الرّجِيم الذي يَصُدّ عن الصِّراط المُستَقيم ..\n",
    "higri": "21-06-1431",
    "meladi": "",
    "time": "02:08 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1275617280",
    "langs": "[{\"title\":\"English\",\"postId\":314950}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4851\">\n<div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n04 - جمادى الآخر - 2010 مـ<br>\n21 - 06 - 1431 هـ<br>\n02:08 صباحًا<br>\n(بحسَب التّقويم الرّسمِي لأمّ القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=2977\" target=\"_blank\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=2977\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=2977</font></font></a><br>\n______________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>رَدُّ الإمام المهديّ على هذا الشيطانِ الرّجِيم الذي يَصُدّ عن الصِّراط المُستَقيم ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسْمِ الله الرّحمنِ الرّحيم، وسَلامٌ على المُرسَلين؛ والحَمدُ لله ربّ العالَمين..<br>\n<br>\n<font color=\"#cc0000\">فاسمَع يا هذا! فإنّي أراكَ تَحمِلُ صِفاتِ الشياطِين؛ ومنها أنّك تَفتَري علينا غيرَ الذي يَقوله الإمام المهديّ كمِثلِ قَولكَ بأنّي أفتَيتُ أنها توجَدُ بُحورٌ على الكواكِبِ الأُخرَى! ألم نقُل: فهل وَجَدتَ الماءَ على الكواكِبِ الأُخرَى يا بوش الأصغر؟ </font>وإنّما قُلنا البيانَ الحَقّ لقول الله تعالى: <font color=\"#006400\">{وَلَوْ أَنَّمَا فِى ٱلْأَرْضِ مِن شَجَرَةٍ أَقْلَٰمٌ وَٱلْبَحْرُ يَمُدُّهُۥ مِنۢ بَعْدِهِۦ سَبْعَةُ أَبْحُرٍ مَّا نَفِدَتْ كَلِمَٰتُ ٱللَّهِ}</font> صدق الله العظيم [سورة لقمان:27]، فلم يَقُل الله بأنّ في الكواكِب السّبعة بِحار ماءٍ، وإنّما لو يَمُدُّهُنّ بِسَبعَة أبحُرٍ كمِثلِ بَحرِ هذه الأرض ثمّ يَجعلهُنّ مِدادًا للأقلامِ لنَفدَت جميعًا قبل أن تَنفدَ كلماتُ قُدرَته تعالى التي لا حُدودَ لها كما سَبقَ تَفصِيلنا في البيانِ الحَقّ مِن قبل، ولكنك جِئتَ وافتَرَيتَ علينا ما لم نقُله.<br>\n<br>\n<u>وكذلكَ لم نقُل أنّ الكوكبَ سَوفَ يَصطَدِمُ بالأرض! بل سَوفَ يَمُرّ عليها فيُمطِرُ عليها حِجارةً مِن سجِّيلٍ مَنضُودٍ مُسَوَّمةً عندَ ربّكَ وما هي مِن الظالمينَ ببَعيد..</u><br>\n<br>\n</font><font color=\"#0000CD\">وكذلك تُسَاوِي ناصر محمد اليمانيّ بمُسَيلمَة الكذّاب!! وتبيَّن لنا حِقدُكَ الدّفِين على الحَقّ ومَن اتَّبعَه؛ وما أخفاهُ قلبُكَ كان أعظم! فوالله لا أراكَ إلّا شَيطانًا رَجِيمًا جِئتَ لتَصُدَّ عن الصِّراطِ المُستَقيم بكلّ حيلةٍ ووَسيلةٍ حتى ولو افتَرَيتَ علينا ما لم نقُل.</font><font color=\"#0000CD\"><br>\n<br>\nوأمّا بالنّسبةِ لمَركَز الكونِ فإنّي على إلجَامِكَ بالحقّ لقَدِيرٌ؛ وعلى استِنباطِه مِن مُحكَمِ الكتابِ لجَدِير. ونحن لا نُكذِّبُ العِلمَ الفيزيائيّ أجمَعين؛ بل نُصَدِّقُ الحَقَّ ونُبطلُ الباطِلَ بإذن الله مِن مُحكَم كتابه، ولم يَجعَلني الله مِن الجاهِلين ولكنّي أراكَ مِن ذُرِّياتِ الشياطين الذين يُظهرونَ الإيمان ويُبطنُونَ الكُفر والمَكر، ولا مُشكِلةَ لدينا ولن نَحظُرَكَ بل أنت في مأمَنٍ حتى نُقيمَ عليك الحُجّة بالحقّ في جميع النِّقاط، وإنّا لصَادِقون بإذن الله العزيز العَليم، ولكن بعدَ أن تعتَرفَ أنّك حقًّا قد افتَرَيتَ علينا في نُقطتَينِ لم نقُلهما وهما:<br>\n<br>\n<font color=\"#cc0000\">1-</font> قَولكَ أنّنا أفتَينا العالَمين ببِحارٍ على السبعة كواكِب الأُخرى مِن بعدِ الأرض! ولم نقُل ذلك.<br>\n<font color=\"#cc0000\">2-</font> وكذلك قَولكَ أننا أفتينا أنّ الكوكبَ العاشِر سوفَ يَصطدِمُ بالأرض! ولم نقُل ذلك؛ بل قلنا سَوفَ يَمرّ عليها فيأتي مِن جهة الأقطابِ، أيْ: مِن جهةِ أطرافِ الأرض.<br>\n<br>\nويا رجُل؛ والله ما جِئتَ إلّا لتقلبَ الحَقائِق وتَفتَري بغَيرِ الحَقّ وتَصُدّ صُدودًا كبيرًا، ولسوفَ نَرَى مَن منّا يأتي بالحُجّة الدّامِغةِ مِن مُحكَمِ كتابِ الله بآياتٍ بيّناتٍ لعالِمكم وجاهِلكم، وليسَ بقول الظنّ مِثلكَ وقول النِّسبِيّة الذي يَحتَمِلُ الصّحّة ويَحتَمِلُ الخطأ! فما أعظَمَ غَضَب الله عليكَ؛ ومَقتُه أكبَرُ مِن مَقتِ الإمام المهديّ وأنصاره، ولا أظنّ القرآن يَزيدُكَ إلّا رجسًا إلى رجسِكَ، تَصديقًا لقول الله تعالى: <font color=\"#006400\">{وَإِذَا مَآ أُنزِلَتْ سُورَةٌ فَمِنْهُم مَّن يَقُولُ أَيُّكُمْ زَادَتْهُ هَٰذِهِۦٓ إِيمَٰنًا فَأَمَّا ٱلَّذِينَ ءَامَنُوا۟ فَزَادَتْهُمْ إِيمَٰنًا وَهُمْ يَسْتَبْشِرُونَ ‎﴿١٢٤﴾‏ وَأَمَّا ٱلَّذِينَ فِى قُلُوبِهِم مَّرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَىٰ رِجْسِهِمْ وَمَاتُوا۟ وَهُمْ كَٰفِرُونَ ‎﴿١٢٥﴾‏}</font> صدق الله العظيم [سورة التوبة].<br>\n<br>\nوحَسْبِي الله عليكَ أيّها المُعتَدي الأثيم الذي جاءَ ليَصُدَّ عن الصِّراطِ المُستَقيم، وأعِدُكَ وَعدًا غيرَ مَكذوبٍ أنّي سوفَ أُهيمِنُ عليكَ بالبيان الحَقّ للكتابِ بإذن الله ولا ولن تَستطيعَ أن تأتي ببُرهانٍ واحدٍ فقط مِن كتابِ الله القرآن العظيم لأنّك لو تأتِينا به فسَوفَ نأتي للآية بالبيانِ الحَقّ مِن مُحكَم الكتاب، فإذا كنتَ تُؤمِنُ بكتاب القرآن العظيم فليَستَمرّ الحِوار، وإذا لم أُلجمْكَ بالحقّ مِنه وأُهيمِنْ عليكَ بسُلطانِ العِلم مِن مُحكَمِه فلستُ الإمام المهديّ وأصبحتُ كمثل مسيلمة الكذّاب كما وصَفتَني بغير الحقّ، ولكن حينَ أُهيمِنُ عليك بسُلطانِ العِلم مِن مُحكَم كتابِ الله، ومِن ثُمّ تُعرضُ وكأنّكَ لم تسمَع آياتِ الله؛ فسَوفَ يَتبيّنُ للباحِثينَ عن الحَقّ مَن هو الذي مِن أولياء مُسيلمَة الكذّاب، ألا لعنةُ الله على كلّ شيطانٍ رَجيمٍ يَصُدّ عن اتّباع الصِّراط المُستقيم ويُظهر الإيمانَ ويُبطن الكُفرَ والمَكرَ ويَبتغِيها عِوَجًا.<br>\n<br>\nوسَلامٌ على المُرسَلين؛ والحَمدُ لله ربّ العالَمين..<br>\nالعَدُوّ اللّدُودُ لشياطينِ البشَر اليهود؛ الإمامُ المهديّ ناصر محمد اليماني.<br>\n______________</font></font></div>\n<font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1429.html#post_4851",
    "thread_title": "رَدُّ الإمام المهديّ على هذا الشيطانِ الرّجِيم الذي يَصُدّ عن الصِّراط المُستَقيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4851",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4851": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

