var RAW_JSON={
    "postid": 36851,
    "threadid": 2778,
    "postcount": 22,
    "title": "البيان الواضح لكلمة المحصنة ..\n",
    "higri": "11-02-1432",
    "meladi": "17-01-2011",
    "time": "03:08 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332607980",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":201711}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36851\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 22 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n11 - 02 - 1432 هـ<br>\n17 - 01 - 2011 مـ<br>\n03:08 صباحاً <br>\nــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">البيان الواضح لكلمة المحصنة ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله المهتدين وسلم تسليماً، والصلاة والسلام على جميع أنبياء الله ورسله وآلهم الطيبين وجميع المسلمين في الأولين وفي الآخرين إلى يوم الدين..<br>\n<br>\nقال الله تعالى: </font><font color=\"#008000\">{إِنَّكَ لَا تُسْمِعُ الْمَوْتَىٰ وَلَا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ ﴿</font><font color=\"#008000\">٨٠</font><font color=\"#008000\">﴾ وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ  إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَابَّةً مِّنَ الْأَرْضِ تُكَلِّمُهُمْ أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ ﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل].<br>\n<br>\nأحبتي في الله الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، فلا يزال الإمام المهديّ يستوصيكم أن تحرصوا على اتّباع الحقّ كونكم لا تريدون إلا الحقّ والحقّ أحقّ أن يتبع ونُحرّم التعصب الأعمى، ألا والله لو تجدون أنّ أحد علماء الأمّة حقًا هيمن على الإمام المهديّ ناصر محمد اليماني في موضوع فجاء بالبيان المفصَّل من القرآن لذلك الموضوع خيراً من بيان الإمام ناصر محمد اليماني وأحسن تأويلاً ومن ثم يستيقن البرهان في أنفسكم أن ذلك الحقّ حقاً هيّمن على الإمام ناصر محمد اليماني في أحد مواضيع الدين حصرياً من القرآن ومن ثم تتعصّبون للإمام ناصر محمد اليماني وتغالطون في الحقّ لو تبيّن لكم أنّه عند غير الإمام ناصر محمد اليماني ثم لا تتّبعون الحقّ من ربّكم إذاً لقيّض الله لكم شياطيناً فيجعلهم قرناء لكم ليصدوكم عن السبيل وتحسبون أنّكم مهتدون، وهذا ما سوف يحدث لكم لو تبيّن أنّ الحقّ هو مع غير الإمام ناصر محمد اليماني ثم لا تتّبعوه، ولكن هيهات هيهات.. وأقسمُ بالله ربّ الأرض والسماوات لا يستطيع كافة علماء الجنّ والإنس أن يهيمنوا على خليفة الله وعبده الإمام المهديّ ناصر محمد اليماني ولو كان بعضهم لبعضٍ ظهيراً كون الإمام ناصر محمد اليماني يُحاجّ الإنس والجنّ بآيات الكتاب المحكمات البيّنات هُنّ أمّ الكتاب البيّنات لعالمكم وجاهلكم لكل ذي لسان عربيٍّ منكم، إذاً ناصر محمد اليماني يجادل بكلام الله ربّ العالمين ولذلك أجادلكم بحدّ الله في محكم كتابه للأمَة المتزوجة والحُرّة المتزوجة، وأقول قال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ فَمِن مَّا مَلَكَتْ أَيْمَانُكُم مِّن فَتَيَاتِكُمُ الْمُؤْمِنَاتِ<span> ۚ</span> وَاللَّـهُ أَعْلَمُ بِإِيمَانِكُم<span> ۚ</span> بَعْضُكُم مِّن بَعْضٍ<span> ۚ</span> فَانكِحُوهُنَّ بِإِذْنِ أَهْلِهِنَّ وَآتُوهُنَّ أُجُورَهُنَّ بِالْمَعْرُوفِ مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ وَلَا مُتَّخِذَاتِ أَخْدَانٍ<span> ۚ</span> فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ<span> ۚ</span> ذَٰلِكَ لِمَنْ خَشِيَ الْعَنَتَ مِنكُمْ<span> ۚ</span> وَأَن تَصْبِرُوا خَيْرٌ لَّكُمْ<span> ۗ</span> وَاللَّـهُ غَفُورٌ رَّحِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n<br>\nونستنبط من ذلك حدّ الزانية الحرّة المتزوجة والأمَة المتزوجة فتجدونه محكماً في قول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم، وقد يقول أحد إخواني العلماء: \"إنما يقصد أن نجلد الأمَة بنصف ما على المحصنة الحرّة\"، ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: يا أخي الكريم قال الله تعالى: </font><font color=\"#008000\">{إِنْ عِندَكُم مِّن سُلْطَانٍ بِهَـٰذَا أَتَقُولُونَ عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿</font><font color=\"#008000\">٦٨</font><font color=\"#008000\">﴾ قُلْ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّـهِ الْكَذِبَ لَا يُفْلِحُونَ ﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس]، فآتني بالسلطان المبين عن حدّ المحصنة في كتاب الله. ومن ثم يقول: \"إليك يا ناصر محمد اليماني الفتوى عن حدّ المحصنة في محكم كتاب الله المبين وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النور:2]، فهذا هو حدّ المحصنة في محكم كتاب الله القرآن العظيم يا ناصر محمد اليماني\". <br>\n<br>\nومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: ومن متى أنزل الله حداً للمحصنات لفروجهن المؤمنات اللاتي توصانا الله بالزواج بهن في قول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ فَمِن مَّا مَلَكَتْ أَيْمَانُكُم مِّن فَتَيَاتِكُمُ الْمُؤْمِنَاتِ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:25]؟ كون المحصنة لفرجها هي ذات الدين؛ فاظفر بذات الدين تربت يداك، فكيف تجعلون لها حداً في كتاب الله من عند أنفسكم!<br>\n<br>\nومن ثم يقول: \"مهلاً مهلاً يا ناصر محمد اليماني بل يقصد بالمحصنات أي الحرّة المسلمة\"، ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: وهل جعلتم للمحصنة لفرجها المؤمنة حداً في كتاب الله؟ ثم يقاطعني غاضباً ويقول: \"أفلا تفقه الخبر يا من يزعم أنه المهديّ المنتظَر بل أقصد بالمحصنة أي المسلمة\". ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: يا أخي الكريم فهل عندك سلطان بهذا أن المقصود بكلمة المحصنة أي المسلمة فلا نزال نذكرك بقول الله تعالى: </font><font color=\"#008000\">{إِنْ عِندَكُم مِّن سُلْطَانٍ بِهَـٰذَا أَتَقُولُونَ عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿</font><font color=\"#008000\">٦٨</font><font color=\"#008000\">﴾ قُلْ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّـهِ الْكَذِبَ لَا يُفْلِحُونَ ﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس]، فإن استطعت أن تأتي بسلطانٍ مبينٍ من محكم كتاب الله القرآن العظيم أن المقصود بكلمة المحصنة أي المسلمة فقد أصبح الإمام ناصر محمد اليماني كذّاباً أشراً وليس المهديّ المنتظَر، وإن قلتَ: \"مهلاً يا ناصر محمد اليماني إنما ذلك اجتهادٌ مني بأن الله يقصد بكلمة المحصنة أي المؤمنة الحرّة، ألم تر قول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ</span></font><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم، فإن اخطأت فمن نفسي والشيطان وإن أصبت فمن الله\". ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: فهل ترى الأمر هيناً حتى تجازف بقول الظنّ في هذه المسألة الخطرة التي يترتب عليها قتل أنفس بغير الحق؟ أفلا تعلم أنّ من قتل نفساً بغير حق وكأنما قتل الناس جميعاً؟ وأما برهانك الذي تحاجني به في قول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ</span></font><span><font color=\"#008000\">} </font></span><span><font color=\"#0000cd\">صدق الله العظيم، فهو يقصد بقوله المحصنات أي المحصنات لفروجهن المؤمنات استوصانا الله بالزواج منهن فاظفر بذات الدين تربت يداك، فكيف تجعلون لها حداً في كتاب الله فهل هذا جزاؤها كونها أحصنت فرجها من الزنى كما أحصنت فرجها مريم ابنة عمران عليها الصلاة والسلام؟ وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَرْيَمَ ابْنَتَ عِمْرَانَ الَّتِي أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهِ مِن رُّوحِنَا وَصَدَّقَتْ بِكَلِمَاتِ رَبِّهَا وَكُتُبِهِ وَكَانَتْ مِنَ الْقَانِتِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [التحريم].<br>\n<br>\nوتعالوا لنبحر سوياً في كتاب الله عن البحث عن البيان الحقّ لكلمة المحصنات، ولن تجدوا لها في كافة كتاب الله غير معنيين اثنين لا ثالث لهما، وتعلمون ذلك من خلال الموضوع التي تأتي فيه كلمة المحصنة. فأما قول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ</span></font><span><font color=\"#008000\">}</font></span><span><font color=\"#0000cd\"> صدق الله العظيم، فيقصد المحصنات لفروجهن المؤمنات.<br>\n<br>\nوأما المحصنات المُحرمات في قول الله تعالى: </font><font color=\"#008000\">{حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُم مِّنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُم مِّن نِّسَائِكُمُ اللَّاتِي دَخَلْتُم بِهِنَّ فَإِن لَّمْ تَكُونُوا دَخَلْتُم بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَن تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ  إِنَّ اللَّـهَ كَانَ غَفُورًا رَّحِيمًا ﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾ وَالْمُحْصَنَاتُ مِنَ النِّسَاءِ إِلَّا مَا مَلَكَتْ أَيْمَانُكُمْ  كِتَابَ اللَّـهِ عَلَيْكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:23-24].<br>\n<br>\nوتجدون أنه يقصد المحصنات المحرّم الزواج بهن وهنّ المتزوجات إلا ما ملكت أيمانكم وهن نساء الكفار المؤمنات فقد أحلَّ الله لكم بالزواج بِهنّ وحتى ولو هُنّ متزوجات كونهنّ لم تعد تحل لزوجها الكافر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا جَاءَكُمُ الْمُؤْمِنَاتُ مُهَاجِرَاتٍ فَامْتَحِنُوهُنَّ<span> ۖ</span> اللَّـهُ أَعْلَمُ بِإِيمَانِهِنَّ<span> ۖ</span> فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ فَلَا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ<span> ۖ</span> لَا هُنَّ حِلٌّ لَّهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ<span> ۖ</span> وَآتُوهُم مَّا أَنفَقُوا<span> ۚ</span> وَلَا جُنَاحَ عَلَيْكُمْ أَن تَنكِحُوهُنَّ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الممتحنة:10].<br>\n<br>\nويا فضيلة الشيخ السوداني المؤدب والمحترم ومن على شاكلته، فهل تستطيعون أن تأتوا بسلطانٍ بيِّن في محكم كتاب الله القرآن العظيم عن بيانٍ ثالثٍ لكلمة المحصنات؟ فإن استطعتم أن تجدوا ولو في موضعٍ واحدٍ فقط في كتاب الله أنّ البيان لكلمة المحصنات أنه يقصد غير المتزوجات وغير المحصنات لفروجهن، فإن استطعتم أن تأتوا ببيانٍ ثالثٍ لكلمة المحصنة فقد أصبح الإمام ناصر محمد اليماني كذاباً أشراً وليس المهديّ المنتظَر، وعلى كافة الأنصار في جميع الأقطار أن يتراجعوا عن اتّباع ناصر محمد اليماني، وأقول ما أمرنا الله أن نقوله لأمثالكم الممترين: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:111].<br>\n<br>\nأما قول الظنّ الذي لا يغني من الحقّ شيئاً؛ والظنّ هو الذي يحتمل الصح ويحتمل الخطأ فذلك محرمٌ عليكم في محكم كتاب الله ومحرمٌ على الإمام ناصر محمد اليماني، فإني أراكم تقولون على الله ما لا تعلمون أنه الحقّ من ربكم فذلك محرَّم عليكم من ربّكم أن تقولوا على الله ما لا تعلمون أنه الحقّ من ربكم. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللَّـهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n<br>\nولكنكم تجدون دائماً بين أمر الشيطان وبين أمر الله اختلافاً كثيراً؛ بل أمران متناقضان تماماً. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِنَّمَا يَأْمُرُكُم بِالسُّوءِ وَالْفَحْشَاءِ وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦٩</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة]، فلماذا تطيعون أمر الشيطان فتقولون على الله ما لا تعلمون أنه الحقّ من ربكم؟ ولربّما يودّ أن يقول أحد علماء المسلمين: \"يا ناصر محمد اليماني، نحن لا نقول على الله ما لا نعلم، ولكنّ مشكلتك أنك تُنكر السُّنة النبويّة الحق\". ومن ثمّ يردّ عليكم الإمام المهديّ وأقول: ألا والله إني الإمام المهديّ المنتظَر الذي يتبع كتاب الله وسنة رسوله الحقّ، ألا والله لو ينكر الإمام ناصر محمد اليماني حديثاً حقاً عن محمد رسول الله صلى الله عليه وسلم إذا لأنكرت القرآن العظيم كون بيان السنة إنما تزيد القرآن بياناً وتوضيحاً للعالمين، وإنما أنكر ما اختلف مع محكم كتاب الله القرآن العظيم، فما لكم كيف تحكمون؟ ولن تجدوا الإمام المهديّ ناصر محمد اليماني ينكر من أحاديث السُّنة النبويّة إلا ما جاء مخالفاً لمحكم كتاب الله القرآن العظيم، وذلك تطبيقاً لأمر الله في محكم كتابه الذي يقول لكم لنبيه: </font><font color=\"#008000\">{فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [القيامة].<br>\n<br>\nوعلّمكم الله أنّ ما كان من أحاديث البيان في السُّنة النبويّة من عند غير الرحمن فسوف تجدون بينه وبين محكم قرآنه اختلافاً كثيراً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّـهَ  وَمَن تَوَلَّىٰ فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا ﴿</font><font color=\"#008000\">٨٠</font><font color=\"#008000\">﴾ وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ  وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ  فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآن وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرًا ﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾ وَإِذَا جَاءَهُمْ أَمْرٌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ  وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ  وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا ﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nأم إنكم لا تعلمون ما المقصود من قول الله تعالى: </font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ  وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ  فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآن وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرًا ﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم؟ أي ولو كان الحديث من غير أحاديث سنة البيان الحقّ فإذا كان من عند غير الرحمن فسوف تجدون بينه وبين محكم القرآن اختلافاً كثيراً، وإنما الاختلاف هو التناقض تماماً، ولذلك يدعو المهديّ المنتظَر علماء المسلمين والنصارى واليهود إلى الاحتكام إلى كتاب الله القرآن العظيم لتطبيق هذا الناموس لكشف المُفترى على الله من عند الشيطان على لسان أوليائه سواء يكون في التوراة الغير محفوظة من التحريف أو الإنجيل الغير محفوظ من التحريف أو السُّنة النبوية الغير محفوظة من التحريف، فما كان فيها من عند غير الله فسوف نجد بينها وبين القرآن العظيم المحفوظ من التحريف اختلافاً كثيراً.<br>\n<br>\nإذاً يا قوم، قد جعل الله القرآن العظيم هو المرجعيّة لدين الإسلام الذي جاء به نبيّ الله موسى وعيسى ومحمد عليهم الصلاة والسلام، فهلموا بالتوراة يا معشر يهود وهلموا بالإنجيل يا معشر النصارى وهلموا بأحاديث السُّنة النبويّة يا معشر المسلمين ليتمّ عرضهم جميعاً على مُحكم كتاب الله القرآن العظيم، فما كان فيهم من عند غير الله فحتماً لا شكّ ولا ريب سوف نجد بينه وبين محكم القرآن اختلافاً كثيراً جملةً وتفصيلاً، كون الحقّ والباطل نقيضان لا يتفقان أبداً، أفلا تتقون؟ وما كان للإمام المهديّ المنتظَر أن يتبع أهواءكم إذاً لضللت وما كنت من المهتدين. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>قُل لَّا أَتَّبِعُ أَهْوَاءَكُمْ<span> ۙ</span> قَدْ ضَلَلْتُ إِذًا وَمَا أَنَا مِنَ الْمُهْتَدِينَ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:56].<br>\n<br>\nولن أتبع السواد الأعظم؛ كما تزعمون بأن الحقّ تجدونه مع السواد الأعظم، وهيهات هيهات، فليس اتباع الحقّ حسب الأكثرية بل حسب سلطان العلم. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَإِن تُطِعْ أَكْثَرَ مَن فِي الْأَرْضِ يُضِلُّوكَ عَن سَبِيلِ اللَّـهِ<span> ۚ</span> إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nألا والله يا أحبتي في الله علماء المسلمين، إن ما خالف لمحكم القرآن العظيم أنه جاءكم من عند الشيطان، فكيف تعتصمون بما جاءكم من عند الشيطان وتذرون حبل الله القرآن العظيم وراء ظهوركم، أفلا تعقلون؟ أم إنكم لا تعلمون ما هو حبل الله الذي أمركم بالاعتصام بمحكمه والكفر بما يخالف لمحكمه؟ ألا وإنه القرآن العظيم. وقال الله تعالى:</font><font color=\"#008000\"> {وَاعْتَصِمُواْ بِحَبْلِ اللّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:103].<br>\n<br>\nأفلا تعلمون أنه نور القرآن العظيم المحفوظ من التحريف برهان الصدق من ربّ العالمين؟ فاعتصموا بحبل الله القرآن العظيم إن كنتم به مؤمنين، واكفروا بما يخالف لمحكمه يا أيها الناس سواء يكون في التوراة أو في الإنجيل أو في السُّنة النبويّة. وقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ من ربّكم وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿</font><font color=\"#008000\">١٧٤</font><font color=\"#008000\">﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا ﴿</font><font color=\"#008000\">١٧٥</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n<br>\nوذلك هو برهان الصدق من ربّكم لا شكّ ولا ريب كونه محفوظ من التحريف، ولذلك يقول لكم الإمام ناصر محمد اليماني ما قيل للمعرضين من قبلكم عن القرآن العظيم:</font><font color=\"#008000\"> {قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:111].<br>\n<br>\n</font><font color=\"#cc0000\">فاتقوا الله وكونوا مع الصادقين الذين لا يجادلهم أحد من كتاب الله القرآن العظيم إلا أقاموا عليه الحجّة بالحقّ من محكم كتاب الله، فذلكم هم أئمتكم المصطفين من ربّكم فكونوا معهم ولا تكونوا مع من يعاديهم إنّي لكم ناصح أمين.</font><font color=\"#0000cd\"><br>\n<br>\nويا فضيلة الشيخ المحترم السوداني ومن كان على شاكلته، أفلا أدلكم كيف تستطيعون أن تغلبوا الإمام ناصر محمد اليماني؟ فوالله لا تستطيعون حتى تأخذوا البرهان الذي يحاجكم به الإمام ناصر محمد من القرآن ومن ثم تأتوا بالبيان الحقّ الأحق من بيان ناصر محمد اليماني وأحسن تأويلاً، وهيهات هيهات.. وربّ الأرض والسماوات لا تستطيعون شيئاً جميع علماء المسلمين والنصارى واليهود وهل تدرون لماذا؟ وذلك لأن الإمام المهديّ يجادلكم بآيات الكتاب المحكمات البيّنات لعالمكم وجاهلكم لا يعرض عنهن ويتبع ما خالفهن إلا من كان من الفاسقين كونهن آياتٌ بيّناتٌ لعالمكم وجاهلكم حجّة الله عليكم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ<span> ۖ</span> وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nومنها قول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ<span> ۖ</span> وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّـهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ<span> ۖ</span> وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النور].<br>\n<br>\nوحتى تعلمون أنّ المائة جلدة تشمل المتزوجين وغير المتزوجين جاء ذكر حدّ الزنى مرةً أخرى فذكر لكم حدّ المحصنة الأَمَة والمحصنة الحرّة في قول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلًا أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ فَمِن مَّا مَلَكَتْ أَيْمَانُكُم مِّن فَتَيَاتِكُمُ الْمُؤْمِنَاتِ<span> ۚ</span> وَاللَّـهُ أَعْلَمُ بِإِيمَانِكُم<span> ۚ</span> بَعْضُكُم مِّن بَعْضٍ<span> ۚ</span> فَانكِحُوهُنَّ بِإِذْنِ أَهْلِهِنَّ وَآتُوهُنَّ أُجُورَهُنَّ بِالْمَعْرُوفِ مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ وَلَا مُتَّخِذَاتِ أَخْدَانٍ<span> ۚ</span> فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ<span> ۚ</span> ذَٰلِكَ لِمَنْ خَشِيَ الْعَنَتَ مِنكُمْ<span> ۚ</span> وَأَن تَصْبِرُوا خَيْرٌ لَّكُمْ<span> ۗ</span> وَاللَّـهُ غَفُورٌ رَّحِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font></span><span><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n<br>\nوخلاصة هذا البيان فإن ما خالف لمحكم القرآن في سنة البيان فهو من عند الشيطان، فكيف يقول يا سوداني اذهب إليها فإن اعترفت فارجمها، ويا سبحان الله! فهل جعلتم المرأة مجرد قطة فكيف يقول فاذهب إليها فإن اعترفت فارجمها! فهل هي فوضى؟ أليست الأحكام ترد إلى القضاء والمحاكم الشرعيّة والحاكم هو من يقيم حدود الله على بصيرةٍ وليس من هبَّ ودبَّ! أفلا تعقلون؟<br>\n<br>\n</font><font color=\"#cc0000\">وعلى كلّ حالٍ فخلاصة هذا البيان أقول لكم:</font><font color=\"#0000cd\"> لئن استطعتم أن تأتوا ببيانٍ لكلمة المحصنة غير بيان المتزوجة وغير بيان التي أحصنت فرجها فإن وجدتم في القرآن غير ذلك فقد حكم الإمام المهديّ ناصر محمد اليماني على نفسه لئن استطعتم أن تأتوا ببيان ثالثٍ لكلمة المحصنة فأصبح ليس هو المهديّ المنتظَر وعلى جميع الأنصار في كافة الأقطار أن يتراجعوا عن نُصرته وشدّ أزر دعوة الاحتكام إلى الذكر المحفوظ من التحريف، فذلك بيني وبينكم.<br>\n<br>\nويا سبحان الله العظيم! فكيف أنكم تتبعون ما يخالف لمحكم آيات الكتاب وتحسبون أنّكم مهتدون؟ وأما السُّنة النبويّة الحقّ فإنّي الإمام المهديّ المؤمن بسنة محمد رسول الله صلى الله عليه وآله كدرجة إيماني بهذا القرآن العظيم، وإنما ندعوكم إلى الاحتكام إلى كتاب الله القرآن العظيم كونه محفوظ من التحريف والتزييف ولا ينبغي للمهديّ المنتظَر أن يدعو علماء المسلمين والنصارى واليهود إلى الاحتكام إلى كتاب البخاري ومسلم الذي لدى أهل السنة، ولا إلى كتاب بحار الأنوار الذي لدى الشيعة الاثني عشر؛ بل أنا المهديّ المنتظَر الناصر لمحمد رسول الله - صلى الله عليه وآله وسلم - الإمام ناصر محمد أدعوكم إلى ما دعاكم إليه محمد رسول الله - صلى الله عليه وسلم - للاحتكام إلى القرآن العظيم، فإن أعرضتم كما أعرض أهل الكتاب عن دعوة الاحتكام إلى كتاب الله القرآن العظيم فقد أعرضتم عن الحقّ من ربكم. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\nوإنما دعاهم محمد رسول الله - صلى الله عليه وآله وسلم - للاحتكام إلى القرآن العظيم كونه يوجد فيه الحكم الفصل فيما كانوا فيه يختلفون في الدين. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ هَـٰذَا الْقُرْآن يَقُصُّ عَلَىٰ بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ ﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾ وَإِنَّهُ لَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ ﴿</font><font color=\"#008000\">٧٧</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل].<br>\n<br>\nولكن فريقاً منهم أعرض عن دعوة الاحتكام إلى كتاب الله القرآن العظيم ليحكم بينهم فيما كانوا فيه يختلفون. وقال الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n</font></span><span><font color=\"#0000cd\"><br>\nومن ثم غضب الله عليهم ولعنهم وأعدّ لهم عذاباً عظيماً كون سبب إعراضهم هو أنهم قالوا أنهم لن يتّبعوا إلا ما جاء موافقاً لما لديهم في التوراة، وقالوا إنّ ما خالف من القرآن للتوراة فلن يتبعوه، وردَّ الله عليهم وقال تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ</span><span> ۚ</span><span> فَمَا جَزَاءُ مَن يَفْعَلُ ذَٰلِكَ مِنكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا</span><span> ۖ</span><span> وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَىٰ أَشَدِّ الْعَذَابِ</span><span> ۗ</span><span> وَمَا اللَّـهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:85].<br>\n<br>\nوما أشبه اليوم بالبارحة يا معشر المعرضين عن دعوة الاحتكام إلى كتاب الله القرآن العظيم، فهل اتبعتم مِلّة فريقٍ من أهل الكتاب الذين يظهرون الإيمان ويبطنون الكفر والمكر ليصدّوا عن اتباع الذكر بأحاديث من عند الشيطان الرجيم؟ وقال الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّـهِ<span> ۗ</span> وَاللَّـهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّـهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَنْ سَبِيلِ اللَّـهِ<span> ۚ</span> إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [المنافقون].<br>\n<br>\nولم يكن صدّهم بالسيف بل بأخطر من حدّ السيف وهو الكذب عن النبيّ بأحاديث لم يقلها محمد رسول الله صلى الله عليه وآله وسلم، وقال الله تعالى: </font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ  وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ  فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآن وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرًا ﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nأفلا ترون أنّ الله لم يأمر نبيّه بطردهم وكشف أمرهم بل قال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا</span></font><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم، ولكن لماذا لم يكشف أمرهم ويطردهم؟ وتجدون الجواب في محكم الكتاب، لينظر مَنْ الذين سوف يتّبعون كلام الله في محكم كتابه ومَنْ الذين سوف يعرضون عن محكم كلام الله ويتبعون ما يخالف لمحكم كتابه. وقال الله تعالى: </font><font color=\"#008000\">{فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ  وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ  فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآن وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرًا ﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nإذاً يا قوم، والله لا يستطيع المهديّ المنتظَر هداكم حتى تجيبوا دعوة الاحتكام إلى كتاب الله القرآن العظيم، كون الرجوع إلى محكم كتاب الله القرآن العظيم هو الناموس الحقّ لكشف افتراء شياطين البشر سواء يكون في التوراة أو في الإنجيل أو في السُّنة النبويّة.<br>\n<br>\nويا معشر الذين يشتمون الإمام المهديّ ناصر محمد اليماني، أقول: عفا الله عنكم جميعاً، فإنكم لا تعلمون أنّي الإمام المهديّ المنتظَر الحقّ من ربكم، ولسوف تعلمون أنكم كنتم تشتمون الإمام المهديّ ناصر محمد اليماني.<br>\n<br>\nويا إخواني لماذا لا تلتزمون بمبدأ الحوار؟ فلماذا تريدون أن تخرجوني عن موضوع الحوار المختار إلى مواضيعٍ أخرى لماذا يا قوم؟ فهل تريدون الحقّ أم الباطل؟ كونوا صادقين مع الله ومع أنفسكم فأنتم أعلم بما في أنفسكم.<br>\n<br>\nويا قوم ليست القضية لعبة شطرنج أغلبك أو تغلبني بل الأمر عظيم، ومن قال على الله ما لم يعلم أنه الحقّ من ربه فسوف يحمل وزره ووزر من اتبعه إلى يوم القيامة، أفلا تتقون؟ فكيف تصفون أنّ الذي يدعوكم إلى الاحتكام إلى كتاب الله القرآن العظيم على ضلالٍ مبينٍ؟ ولكن يا قوم إنّما أدعوكم إلى الاحتكام إلى كتاب الله القرآن العظيم لنبيِّن لكم آياته كوني أعلم أنّه حجّة الله عليكم يوم القيامة وحجة العالِم على طالب العلم فتعالوا للنظر الى حجّة الله عليكم يوم القيامة. وقال الله تعالى: </font><font color=\"#008000\">{وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ ﴿</font><font color=\"#008000\">١٢٤</font><font color=\"#008000\">﴾ قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿</font><font color=\"#008000\">١٢٥</font><font color=\"#008000\">﴾ قَالَ كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا  وَكَذَٰلِكَ الْيَوْمَ تُنسَىٰ ﴿</font><font color=\"#008000\">١٢٦</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [طه].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾ أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر].<br>\n<br>\nولكن انظروا لرد الله على الذين لم يهتدوا إلى الحقّ من ربهم. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنتَ مِنَ الْكَافِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٩</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الزمر].<br>\n<br>\nوآيات الله في محكم كتابه حجّة الله على الناس أجمعين. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَأَنْ أَتْلُوَ الْقُرْآنَ<span> ۖ</span> فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ<span> ۖ</span> وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل].<br>\n<br>\nإذاً يا قوم إنما يهتدي من اتَّبع الذَّكر وكفر بما يخالف لمحكمه سواء يكون في التوراة أو في الإنجيل أو في السُّنة النبويّة. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ<span> ۖ</span> فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\nألا والله إني لقادر أن أقيم عليكم الحجّة فيما كنتم تجادلونني فيه، ولكنّنا اشترطنا عليكم أن لا نخرج عن موضوع الحوار حتى نخرج بنتيجة نهائية فيه، فيتم تسلسل المواضيع نقطة نقطة حتى نستكمل الحوار في جميع مواضيع الدين إن كنتم تريدون طريقة الهدى وتبيان الحقّ، ولا أريد أن أخالفكم لما أنهاكم عنه فأخرج عن موضوع الحوار وقد نهيناكم عن ذلك، ولسوف نختار مواضيعاً تفيدكم في دينكم وإنقاذاً لكم من الضلال المبين، والإمام ناصر محمد اليماني هو من سوف يختار مواضيع الحوار لتنفيذ مهمتي بالحقّ التي كُلِّفت بها من ربّي أن أبين لكم الحقّ من الباطل، وأما أنتم فمهمتكم هو الذود عن حياض الدين بسلطان العلم من القرآن العظيم والسُّنة النبويّة الحقّ، كون ناصر محمد اليماني لربما يكون هو المهديّ المنتظَر أو من الذين اعترتهم مسوس الشياطين ليقولون على الله ما لا يعلمون.<br>\n<br>\nولذلك وجب عليكم عدم الإعراض عن ناصر محمد اليماني أو غيره فلا تقولوا: \"بل سوف نعرض عن حواره لعدم إشهاره\"، ومن ثم أقول لكم إنّكم بسبب هذه الحكمة الغبيّة ظهرت لكم طوائف جديدة في الدين واستباحت قتل المؤمنين كونهم اتّبعهم الذين لا يعقلون وأنتم أعرضتم عن محاورة زعماء تلك الفرق، وما كان حجّتكم إلا الحكمة الخبيثة وهو قولكم سوف نعرض عن حواره لعدم إشهاره، حتى انسلت في الدين فرق بين المسلمين واستباحت قتل المؤمنين وذلك بسبب حكمتكم الغبية؛ بل وجب عليكم الذود عن حياض الدين بسلطان العلم، أفلا تعلمون أنّ ناصر محمد اليماني لو يتبيّن لأنصاره في هذا الموقع أنّ أحد علماء الأمّة قد هيمن على الإمام ناصر محمد اليماني بسلطان العلم الأهدى سبيلاً والأصدق قيلاً حتى ألجم الإمام ناصر محمد اليماني أن أنصار المهديّ المنتظَر ناصر محمد اليماني سوف يتراجعون عن اتّباعه في جميع الأقطار فيكونون لهذا الموقع من الشاكرين لو تبيّن لهم أن ناصر محمد اليماني على ضلالٍ مبينٍ؟ ولكن هيهات هيهات وربّ الأرض والسماوات لا تستطيعون كوني أجادلكم بآيات الكتاب المحكمات لا يكفر بها أو يعرض عنها إلا الفاسقون كونها آيات بينات. تصديقاً لقول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَأَنْ أَتْلُوَ الْقُرْآنَ<span> ۖ</span> فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ<span> ۖ</span> وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل].</font></span><span><font color=\"#0000cd\"><br>\n<br>\nوقال الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ<span> ۖ</span> وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].</font></span><span><font color=\"#0000cd\"><br>\n<br>\nفلمَ يا قوم لا تريدون أن تتبعوا الحقّ من ربكم؟ وإنّما أدعوكم للاحتكام إلى الله أفلا ترضون بالله حكماً بالحق؟ وهل على الإمام ناصر محمد اليماني إلا أن يستنبط لكم حكم الله من محكم كتابه؟ فذلك بيني وبينكم، فهل أنتم مسلمون أم كافرون بهذا القرآن العظيم؟ وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ هَـٰذَا الْقُرْآن يَقُصُّ عَلَىٰ بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ ﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾ وَإِنَّهُ لَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ ﴿</font><font color=\"#008000\">٧٧</font><font color=\"#008000\">﴾ إِنَّ رَبَّكَ يَقْضِي بَيْنَهُم بِحُكْمِهِ وَهُوَ الْعَزِيزُ الْعَلِيمُ ﴿</font><font color=\"#008000\">٧٨</font><font color=\"#008000\">﴾ فَتَوَكَّلْ عَلَى اللَّـهِ  إِنَّكَ عَلَى الحقّ الْمُبِينِ ﴿</font><font color=\"#008000\">٧٩</font><font color=\"#008000\">﴾ إِنَّكَ لَا تُسْمِعُ الْمَوْتَىٰ وَلَا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ ﴿</font><font color=\"#008000\">٨٠</font><font color=\"#008000\">﴾ وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ  إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَابَّةً مِّنَ الْأَرْضِ تُكَلِّمُهُمْ أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ ﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل].<br>\n<br>\nوسلام على المرسلين والحمد لله رب العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></span></font><br>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_3.html#post_36851",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

