var RAW_JSON={
    "postid": 473988,
    "threadid": 51806,
    "postcount": 2,
    "title": "بَيانُ قولِ الله تعالى: {وَإِنِّى كُلَّمَا دَعَوْتُهُمْ لِتَغْفِرَ لَهُمْ جَعَلُوٓا۟ أَصَٰبِعَهُمْ فِىٓ ءَاذَانِهِمْ وَٱسْتَغْشَوْا۟ ثِيَابَهُمْ وَأَصَرُّوا۟ وَٱسْتَكْبَرُوا۟ ٱسْتِكْبَارًا ‎﴿٧﴾} [سُورَةُ نُوحٍ] ..\n",
    "higri": "26-رمضان-1446",
    "meladi": "26-03-2025",
    "time": "11:46 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1743021960",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":474007},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":474077},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":474044},{\"title\":\"English\",\"postId\":474016},{\"title\":\"Kurd\\u00ee\",\"postId\":474451},{\"title\":\"Italiano\",\"postId\":476773}]",
    "video": "https://mahdichannel.com/watch/LRkctrsNSVZpyWh",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_473988\" class=\"pz-post-content\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 2 -<br>\n</font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n26 - رمضان - 1446 هـ<br>\n26 - 03 - 2025 مـ<br>\n11:46 مساءً<br>\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=473890\" target=\"_blank\"><font><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=473890\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=473890</font></a></font><font color=\"#000080\"><br>\n</font>        __________<br>\n</div></font></font><br>\n<br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>بَيانُ قولِ الله تعالى: {وَإِنِّى كُلَّمَا دَعَوْتُهُمْ لِتَغْفِرَ لَهُمْ جَعَلُوٓا۟ أَصَٰبِعَهُمْ فِىٓ ءَاذَانِهِمْ وَٱسْتَغْشَوْا۟ ثِيَابَهُمْ وَأَصَرُّوا۟ وَٱسْتَكْبَرُوا۟ ٱسْتِكْبَارًا ‎﴿٧﴾} [سُورَةُ نُوحٍ] ..<br>\n<br>\n</u></div></font></font><br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسْم الله الرَّحمن الرَّحيم، وسلامٌ على عباده الذين اصطفَى وكَفَى بالله مُعَلِّمًا..<br>\n<br>\n فإنَّ هذه الآية واضحةٌ مُحكَمَةٌ وليست من أسرار الكتاب مُبهمة مُتشابهة؛ بل مُحكَمة واضحة عَن مَدى إعراض قَوم نوح، فعندما ينتظرهم رسول الله نوح في ساحة آلهتهم حتى يأتوا لعبادتها فيَظَلُّوا لها عاكِفين، ثم يدعوهم رسولُ الله نوح إلى عبادة الله وحده وترك عبادة يغوث ويعوق ونَسرًا وهي أصنامٌ اتخذوها آلهةً مِن دون الله ما أنزَل الله بها مِن سُلطان، ثم جعلوا أصابعهم في آذانهم حتى لا يسمعوا نداء نوح لهم إلى عبادة الله وحده، وقال الله تعالى: <font color=\"#006400\">{وَقَالُوا۟ لَا تَذَرُنَّ ءَالِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا ‎﴿٢٣﴾}</font> [سُورَةُ نُوحٍ]. <br>\n<br>\nثم جعلوا أصابعهم في آذانهم لكي لا يسمعوا نِداء نوحٍ لهم بأن يَتَّقوا عذاب الله فيعبدوه وحده لا شريك له، فأعرَضوا واستمروا في عكوفهم لعبادتها واستمَرّ نوح في دعوتهم وتذكيرهم بالله الذي خلقهم ليعبدوه وحده لا شريك له، ونظرًا لإصرار نوح على دعوتهم أصَرُّوا على استكبارهم، فجعلوا أصابعهم في آذانهم وأصَرّ نوح على دعوتهم حين عكوفهم بين يدي أصنامهم، ثم جعلوا أصابعهم في آذانهم حتى لا يَسمعوا تذكيره لَهُم بالله العظيم، فاستَمَرّ رسول الله يدعوهم وهم عاكفون لأصنامهم، فَكُلَّما شاهدوا نوحًا مُصِرًّا على دعوتهم فَمِن ثمَّ استغشَوا ثيابهم فرفعوها من عند أرجلهم فاستغشوا بها رؤوسهم لكي تظهر عوراتهم لِكَي يذهب عنهم رسول الله نوح؛ كونه دائمًا يرتقب لهم في ميدان معبد آلهتهم، ولذلك قال الله تعالى: <font color=\"#006400\">{إِنَّآ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِۦٓ أَنْ أَنذِرْ قَوْمَكَ مِن قَبْلِ أَن يَأْتِيَهُمْ عَذَابٌ أَلِيمٌ ‎﴿١﴾‏ قَالَ يَٰقَوْمِ إِنِّى لَكُمْ نَذِيرٌ مُّبِينٌ ‎﴿٢﴾‏ أَنِ ٱعْبُدُوا۟ ٱللَّهَ وَٱتَّقُوهُ وَأَطِيعُونِ ‎﴿٣﴾‏ يَغْفِرْ لَكُم مِّن ذُنُوبِكُمْ وَيُؤَخِّرْكُمْ إِلَىٰٓ أَجَلٍ مُّسَمًّى ۚ إِنَّ أَجَلَ ٱللَّهِ إِذَا جَآءَ لَا يُؤَخَّرُ ۖ لَوْ كُنتُمْ تَعْلَمُونَ ‎﴿٤﴾‏ قَالَ رَبِّ إِنِّى دَعَوْتُ قَوْمِى لَيْلًا وَنَهَارًا ‎﴿٥﴾‏ فَلَمْ يَزِدْهُمْ دُعَآءِىٓ إِلَّا فِرَارًا ‎﴿٦﴾‏ وَإِنِّى كُلَّمَا دَعَوْتُهُمْ لِتَغْفِرَ لَهُمْ جَعَلُوٓا۟ أَصَٰبِعَهُمْ فِىٓ ءَاذَانِهِمْ وَٱسْتَغْشَوْا۟ ثِيَابَهُمْ وَأَصَرُّوا۟ وَٱسْتَكْبَرُوا۟ ٱسْتِكْبَارًا ‎﴿٧﴾‏ ثُمَّ إِنِّى دَعَوْتُهُمْ جِهَارًا ‎﴿٨﴾‏ ثُمَّ إِنِّىٓ أَعْلَنتُ لَهُمْ وَأَسْرَرْتُ لَهُمْ إِسْرَارًا ‎﴿٩﴾‏ فَقُلْتُ ٱسْتَغْفِرُوا۟ رَبَّكُمْ إِنَّهُۥ كَانَ غَفَّارًا ‎﴿١٠﴾‏ يُرْسِلِ ٱلسَّمَآءَ عَلَيْكُم مِّدْرَارًا ‎﴿١١﴾‏ وَيُمْدِدْكُم بِأَمْوَٰلٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّٰتٍ وَيَجْعَل لَّكُمْ أَنْهَٰرًا ‎﴿١٢﴾‏ مَّا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا ‎﴿١٣﴾‏ وَقَدْ خَلَقَكُمْ أَطْوَارًا ‎﴿١٤﴾‏ أَلَمْ تَرَوْا۟ كَيْفَ خَلَقَ ٱللَّهُ سَبْعَ سَمَٰوَٰتٍ طِبَاقًا ‎﴿١٥﴾‏ وَجَعَلَ ٱلْقَمَرَ فِيهِنَّ نُورًا وَجَعَلَ ٱلشَّمْسَ سِرَاجًا ‎﴿١٦﴾‏ وَٱللَّهُ أَنۢبَتَكُم مِّنَ ٱلْأَرْضِ نَبَاتًا ‎﴿١٧﴾‏ ثُمَّ يُعِيدُكُمْ فِيهَا وَيُخْرِجُكُمْ إِخْرَاجًا ‎﴿١٨﴾‏ وَٱللَّهُ جَعَلَ لَكُمُ ٱلْأَرْضَ بِسَاطًا ‎﴿١٩﴾‏ لِّتَسْلُكُوا۟ مِنْهَا سُبُلًا فِجَاجًا ‎﴿٢٠﴾‏ قَالَ نُوحٌ رَّبِّ إِنَّهُمْ عَصَوْنِى وَٱتَّبَعُوا۟ مَن لَّمْ يَزِدْهُ مَالُهُۥ وَوَلَدُهُۥٓ إِلَّا خَسَارًا ‎﴿٢١﴾‏ وَمَكَرُوا۟ مَكْرًا كُبَّارًا ‎﴿٢٢﴾‏ وَقَالُوا۟ لَا تَذَرُنَّ ءَالِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا ‎﴿٢٣﴾‏ وَقَدْ أَضَلُّوا۟ كَثِيرًا ۖ وَلَا تَزِدِ ٱلظَّٰلِمِينَ إِلَّا ضَلَٰلًا ‎﴿٢٤﴾‏ مِّمَّا خَطِيٓـَٰٔتِهِمْ أُغْرِقُوا۟ فَأُدْخِلُوا۟ نَارًا فَلَمْ يَجِدُوا۟ لَهُم مِّن دُونِ ٱللَّهِ أَنصَارًا ‎﴿٢٥﴾‏ وَقَالَ نُوحٌ رَّبِّ لَا تَذَرْ عَلَى ٱلْأَرْضِ مِنَ ٱلْكَٰفِرِينَ دَيَّارًا ‎﴿٢٦﴾‏ إِنَّكَ إِن تَذَرْهُمْ يُضِلُّوا۟ عِبَادَكَ وَلَا يَلِدُوٓا۟ إِلَّا فَاجِرًا كَفَّارًا ‎﴿٢٧﴾‏ رَّبِّ ٱغْفِرْ لِى وَلِوَٰلِدَىَّ وَلِمَن دَخَلَ بَيْتِىَ مُؤْمِنًا وَلِلْمُؤْمِنِينَ وَٱلْمُؤْمِنَٰتِ وَلَا تَزِدِ ٱلظَّٰلِمِينَ إِلَّا تَبَارَۢا ‎﴿٢٨﴾‏}</font> صدق الله العظيم [سُورَةُ نُوحٍ]. <br>\n<br>\nوكذلك خليفة الله الإمام المهديّ أقول: <font color=\"#000080\">\"اللهم آمين، فكذلك شياطين البشر في هذه الأُمَّة فاجتَثّهم كشجرةٍ خَبيثةٍ اجتُثَّت مِن فوق الأرض ما لها مِن قرارٍ، ولا تَزِد الظَّالمين مِنهم إلَّا تَبَارًا، واهدِ عبادك الضَّالين رغم أنوفهم كما تشاء دحورًا كبيرًا وفشلًا ذريعًا لهدف شياطين الجن والإنس، اللهم إنَّك لَهُم لَبِالمرصاد فأنت تعلم أنَّهم طغوا في البلاد فأكثروا فيها سَفك الدِّماء بالفساد الذي لم يَسبِق له مَثيلٌ وتجاوزوا كُلَّ قِيَم ومبادئ الإنسانيَّة في حروب البشَر، اللهم فَحسبهم جهنَّم (أُمّهم الهاوية) فلا تَذَرّ لَهُم مِن باقية (كافَّة شياطين الجِنّ والإنس كشجرةٍ خَبيثةٍ اِجتُثَّت مِن فوق الأرض ما لها مِن قَرارٍ)\".<br>\n</font><br>\n وسلامٌ على المُرسَلين والحَمْدُ لله رَبِّ العالَمين.. <br>\nالعَدوّ اللَّدود لشياطين الجِنّ والإنس أجمَعين؛ خليفة الله على العالَمين الإمام المهديّ<br>\n ناصِر مُحَمَّد اليَمانيّ.<br>\n___________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/LRkctrsNSVZpyWh\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/LRkctrsNSVZpyWh</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_51806.html#post_473988",
    "thread_title": "نَحن نأتيكم بالبيان الحَقِّ للسَّائلين عَن آياتِ القُرآن العَظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "473987",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "473988",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "473987": 1,
        "473988": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

