var RAW_JSON={
    "postid": 51439,
    "threadid": 1535,
    "postcount": 12,
    "title": "نسيم يعتقد أنّه المهديّ المنتظَر !\n",
    "higri": "09-02-1430",
    "meladi": "04-02-2009",
    "time": "02:05 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342310220",
    "langs": "[{\"title\":\"English\",\"postId\":210942},{\"title\":\"Kurd\\u00ee\",\"postId\":324344}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51439\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#CC0000\"><font><br>\n- 12 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n09 - 02 - 1430 هـ<br>\n04 - 02 - 2009 مـ<br>\n 02:05 صباحاً<br>\n ـــــــــــــــــ<br>\n<br>\n<br>\n</font></font></span><font color=\"#800080\"><font><u>نسيم يعتقد أنّه المهديّ المنتظَر</u> !</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nتبيّن لي يا نسيم بن عبد الهادي أنّك تعتقد بأنّك المهديّ بقولك إنّك من خُلفاء الله كما اتّضح لي من بيانك، وأراك تنتظر من الناس أن يبايعونك كَرها فيقولون إنّك المهديّ، وسوف أُفتيك بالحقّ. فبرغم أنّ اعتقادك باطلٌ ولكن حتى ولو فرضنا أنّ اعتقادك حقٌّ بأنّك الإمام ثم تنتظر للناس أن يقولوا إنّك الإمام المهديّ لَمَا قالوه أبداً، وما يدريهم أنّك الإمام المهديّ الحقّ؟ وكثيرٌ من عُلماء المُسلمين كذلك ينتظر أن يقول له الآخرون أنّك الإمام المهديّ ولكن شابَ رأسه وبلغ من الكبَرِ عتيّاً وهو لم يقلْ له الناس إنّك الإمام المهديّ المنتظَر، وأما آخرين فنطقوا وقال كُلٌ منهم إنّهُ الإمام المهديّ المنتظَر بغير علمٍ ولا سُلطانٍ ولا برهان من الرحمن، ولكنّ الإمام المهديّ المنتظَر الحقّ سوف يزيده الله بسطةً في العلم على كافة علماء الأمّة فلا يُجادله عالِمٌ إلا تبيّن له أنّهُ حقّاً الإمام المهديّ المنتظَر ثم لا يجد في صدره حرجاً من الحقّ ويُسلّمُ تسليماً، فذلك هو الإمام المهديّ المنتظَر الحقّ من ربِّكم.<br>\n<br>\nوكذلك أفتيكم أنّي لا أتوسل إليكم يا معشر المُسلمين والناس أجمعين أن تعترفوا بأنّي المهديّ المنتظَر الحقّ من ربِّكم لأنّي لستُ بآسف على اعترافكم بالحقّ، وهل تدرون لماذا؟ وذلك لأنّكم إن كذّبتم أظهرني الله عليكم في ليلةٍ وأنتم صاغرون، يوم يطلّ عليكم كوكب سقر ليلة يسبقُ الليل النّهار بسبب طلوع الشمس من مغربها وأنتم عن الحقّ مُعرضون.<br>\n<br>\nويا نسيم يا من تظنّ نفسك فطحولاً في العلم، إنّي أنصحك أن تُذهِب ما في رأسك الذي يجعلك تصطفي نفسك الإمام المهديّ ومن ثم يُرديك علم الجهاد ويجعلك تفتري على الله وتقول أنّك قابلت الله كما يزعم أنّه يقابل ربّ العالمين، وكأنّ الله رئيس جمهورية! سُبحانه وتعالى علواً كبيراً!<br>\n<br>\nويا أيها النّاس، إنني سوف أفتيكم بالحقّ: إنّه لا ولن يدّعي المهديّ إلا من يتخبّطه شيطانٌ رجيمٌ لا شكّ ولا ريبَ إلا المهديّ المنتظَر الحقّ المبعوث من ربِّكم ومن ثم تجدونه حقّاً قد زاده الله بسطةً في العلم عليكم كما زاد الله آدم بسطةً في العلم على الملائكة ليكون ذلك برهانَ الخلافة والقيادة الحقّ من ربّ العالمين، فانظروا إلى الإمام طالوت. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللَّهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا قَالُوا أَنَّى يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِنَ الْمَالِ قَالَ <u>إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَنْ يَشَاءُ</u> وَاللَّهُ وَاسِعٌ عَلِيمٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:247].<br>\n<br>\nفإذا كان طالوت إمام بني إسرائيل وقائداً للجهاد إنّما اصطفاه الله عليهم وزادهُ بسطةً في العلم فكيف يحقّ لكم يا معشر المُسلمين أن تصطفوا الإمام المهديّ المنتظَر خليفة الله ربّ العالمين؟ أفلا تتقون؟ ومن افترى أنّه الإمام المهديّ المنتظَر بغير علمٍ من ربِّه فحتماً مصيره الخزي واللعنة في الحياة الدُنيا ثم يحشره الله مع الذين وجوههم مسودّة، فيقول الأشهاد هؤلاء الذين افتروا على الله كذباً. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللّهِ كَذِبًا أُوْلَئِكَ يُعْرَضُونَ عَلَى رَبِّهِمْ وَيَقُولُ الأَشْهَادُ هَؤُلاء الَّذِينَ كَذَبُواْ عَلَى رَبِّهِمْ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [هود:18].<br>\n<br>\nأليس ذلك خزيٌّ عظيمٌ أمام الناس أجمعين الأوّلين والآخرين؟ فلماذا يا معشر المهديّين تورطوا أنفسكم هذه الورطة الكُبرى؟ أفلا تعلمون أنّ المهديّ المنتظَر الحقّ جعله الله إماماً لرسول الله المسيح عيسى ابن مريم -صلى الله عليه وآله وسلم- ومن خلال ذلك تعلمون أنّ شأن الإمام المهديّ عظيمٌ فكيف تتجرَؤون على الافتراء على شخصية الإمام المهديّ؟<br>\n<br>\nويا أمّة الإسلام، أقسمُ بالله ربّ العالمين أنّي لم أقل إنّني الإمام المهديّ المنتظَر من ذات نفسي، ولا حُجّةَ بيني وبينكم غير كتاب الله وسنّة رسوله الحقّ، فكم أفتاني محمدٌ رسول الله -صلى الله عليه وآله وسلم- عن طريق الرؤيا الحقّ لدرجة أنّي لم أعد أعلمُ كم عدد الرؤى التي يُكلمني فيها محمدٌ رسول الله، وأفتاني في شأني أنّ الله سيؤتيني علم الكتاب ولن يُجادلك أحدٌ من القرآن إلا غلبته بالحقّ، وفي أخرى أنّي الإمام المهديّ المنتظَر خليفة الله في الأرض، وزادني تفصيلاً. ولا تخصّكم الرؤيا إنمّا هي فتوى لي من ربّي، ولكنّي سوف أعلّمكم بشيء تستطيعون من خلاله أن تعلموا هل حقّاً ناصر محمد اليماني ليس مُفترٍ على الله ورسوله وتعلموا ذلك من خلال فتوى محمدٍ رسول الله -صلى الله عليه وآله وسلم- في الرؤيا أنّه لن يُجادلني عالِمٌ من القرآن إلا غلبتُه بالحقّ، ومن خلال ذلك سوف تقولون: \"إذا كان ناصر محمد اليماني هو حقّاً الإمام المهديّ المنتظَر فحقّ على الله أن يُصدقه الرؤيا بالحقّ على الواقع الحقيقي فلا يُجادلُه عالمٌ من القرآن إلا غلبه بعلمٍ وسلطانٍ أقوم سبيلاً وخيراً تأويلاً وأحسنُ تفسيراً\".<br>\n<br>\nوطاولة الحوار موقع الإمام ناصر محمد اليماني تُرحب بجميع علماء الأمّة المُحترمين الذين لا يأتون ليُهينوا ناصر محمد اليماني في موقعه بالسّفاهة فلم يبتعثني لمحاورة السُفهاء، وأعرض عنهم، وإنّما أدعوا علماء الأمّة الحقّ إلى الحوار، فأهلاً وسهلاً ومرحباً بكافة عُلماء الأمّة، ولا أرى نسيم بن عبد الهادي منهم، وأعلمُ أنّه من ضحايا الشياطين وقريباً سوف يدّعي المهديّة بغير الحقّ، ومثله كمثل كثيرٍ من المهديّين الذين اعتَرتْهُم مُسوس الشّياطين فيوسوسون لهم بغير الحقّ، وضلّوا عن الصراط المُستقيم إلا الباحثين عن الحقّ إذا تبيّن لهم الحقّ من ربّهم حمدوا الله أنّهُ أنقذهم من الوَسواس الذي كان بأنفسهم ببعث الإمام المهديّ الحقّ من ربهم ناصر محمد اليماني أولئك أولياء الله المُقرّبون، أولئك صفوة البشريّة وخير البريّة، أولئك منهم وزراء الإمام المهديّ المنتظَر وأصلّي عليهم وأسلمُ تسليماً.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالدّاعي إلى الصِّراط المُستقيم الخافِض جَناحه للمؤمنين؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_________________</font></font><br>\n</div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1535_pa_2.html#post_51439",
    "thread_title": "ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5075",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5076",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5077",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5078",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5079",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51433",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51434",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51435",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51436",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51437",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51438",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51439",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51440",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51444",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110775",
            "page": 2,
            "postcount": 15
        }
    ],
    "postcounts": {
        "5075": 1,
        "5076": 2,
        "5077": 3,
        "5078": 4,
        "5079": 5,
        "51433": 6,
        "51434": 7,
        "51435": 8,
        "51436": 9,
        "51437": 10,
        "51438": 11,
        "51439": 12,
        "51440": 13,
        "51444": 14,
        "110775": 15
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

