var RAW_JSON={
    "postid": 44283,
    "threadid": 6945,
    "postcount": 1,
    "title": "بيان الإمام المهديّ إلى أنصار الشريعة ومختلف الفرق في اليمن وإلى الشعب اليماني حكومةً وشعباً ..\n",
    "higri": "02-07-1433",
    "meladi": "23-05-2012",
    "time": "02:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1337736180",
    "langs": "[{\"title\":\"English\",\"postId\":256224}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_44283\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><br>\n الإمام ناصر محمد اليماني<br>\n02 - 07 - 1433 هـ<br>\n23 - 05 - 2012 مـ<br>\n 02:33      صباحاً<br>\n<br>\n</font></font></span><font color=\"#000080\"><span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=44268\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n</font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=44268\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=44268</a></font><span><font><font color=\"#000080\"><br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">بيان الإمام المهديّ إلى أنصار الشريعة ومختلف الفرق في اليمن وإلى الشعب اليماني حكومةً وشعباً ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلّى الله عليه وآله وسلم وجميع الرسل وآلهم الطيبين ومن تبعهم بإحسانٍ إلى يوم الدين، وبعد..<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته السلام علينا وعلى عباد الله الصالحين، ويا أنصار الشريعة والقاعدة والحوثيين والسُّنة والشيعة في اليمن ويا معشر الشعب اليماني حكومةً وشعباً السلام عليكم ورحمة الله وبركاته، لقد منَّ الله عليكم إذ بعث فيكم الإمام المهديّ وكرّمكم تكريماً عظيماً أن يصطفي خليفته من اليمانيّين فلماذا لا تكونون من الشاكرين فتجيبون دعوة المهديّ المنتظَر إلى الاحتكام إلى شريعة الله في كتابه وعلى منهاج النبوّة الأولى لنحكم بينكم فيما كنتم فيه تختلفون لعلكم ترشدون، فاتّقوا الله وأطيعوني لعلكم تفلحون. فكم قلبُ الإمام المهديّ متألمٌ لما يحدث لبعض إخواني المسلمين في اليمن وسوريا وفي العالمين، وكم قلبُ الإمام المهديّ متألمٌ لما يعانيه الإنسان من ظلم أخيه الإنسان، ولا يزال الكثير من البشر يجهل قدر المهديّ المنتظَر ولا يحيطون به علماً إلا قليلٌ اطّلعوا على أمرنا وصدّق منهم قليلٌ، واقترب النصر والظهور بحول الله وقوته في ليلةٍ ولو كره المجرمون.<br>\n<br>\nويا عجبي الشديد من الذي انتحر في ميدان السبعين في صنعاء اليمن وقتل ما يزيد عن مائة قتيلٍ وأكثر من مائتي جريح، وأمّا عجبي من ذلك الانتحاري من الذي أقنعه وأفتاه أنَّ مَنْ قتل مؤمناً متعمداً فجزاءه جنّات النّعيم وفواكه مما يتخيرون ولحم طيرٍ مما يشتهون وحورٌ عيْنٌ كأمثال اللؤلؤ المكنون! فهل هذه هي شريعة الله في محكم كتابه أنّ من قتل مؤمناً فإنّ له الجنة؟ ونترك الجواب من الربّ مباشرةً من محكم الكتاب قال الله تعالى: </font><font><font color=\"#008000\">{</font></font></font></span><font><font color=\"#008000\"><span>وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٣</font><font color=\"#008000\">﴾</font></span></font><span><font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n<br>\nولربّما يودّ أن يقاطعني من الذين أضلّوا أنفسهم وأضلّوا أمّتهم من الذين أقنعوا (الورافي) بالانتحار في ميدان السبعين بالأمس فيقول: \"نحن قتلناهم بالحقّ فهم يعاونون أمريكا واليهود على حربنا\". ومن ثمّ يردّ عليهم الإمام المهديّ وأقول: ألا والله قسماً بالغيب بالحقّ لا يوجد من بين القتلى حتى رجلٌ واحدٌ فقط يحبّ يهود أمريكا أو إسرائيل، ألا والله إنهم ليكرهون من يحارب الإسلام والمسلمين، ألا والله ما كانوا أولياء ليهود أمريكا ولا إسرائيل فبأي حقٍّ استبحتم دماءهم؟ يا ويلكم من ربّ العالمين كيف تتجرأون على قتل نفسٍ؛ بل قتل أنفسٍ بغير الحقّ؟ فمن يُجِرْكم من عذاب الله يا من روّعتم العباد وأفسدتم في البلاد؟ ومنكم من يتصل بالإمام المهديّ هاتفياً ويتهددنا إن لم نكفّ بالفتوى عنهم! ومن ثمّ يردّ عليهم الإمام المهديّ وأقول: والله الذي لا إله غيره لن تهتز مني شعرةٌ ذعراً أو خوفاً منكم، والله الذي لا إله غيره لا أخشاكم شيئاً ولا أقيم لكم وزناً برغم أني أقوم باتخاذ التدابير الأمنية لأخذ الحيطة والحذر وليس خشيةً منكم ولكن طاعة لأمر الله في محكم كتابه، قال الله تعالى:</font><font><font color=\"#008000\">{</font></font></font></span><font><font color=\"#008000\"><span>وَإِذَا كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِّنْهُم مَّعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِن وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَىٰ لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ<span> ۗ</span> وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُم مَّيْلَةً وَاحِدَةً<span> ۚ</span> وَلَا جُنَاحَ عَلَيْكُمْ إِن كَانَ بِكُمْ أَذًى مِّن مَّطَرٍ أَوْ كُنتُم مَّرْضَىٰ أَن تَضَعُوا أَسْلِحَتَكُمْ<span> ۖ</span> وَخُذُوا حِذْرَكُمْ<span> ۗ</span> إِنَّ اللَّـهَ أَعَدَّ لِلْكَافِرِينَ عَذَابًا مُّهِينًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٢</font><font color=\"#008000\">﴾</font></span></font><span><font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n<br>\nبرغم أنّهم بين يدي الله في الصلاة وقادر أن يدفع عنهم شرّ أعدائهم ولكنه قال:</font><font color=\"#008000\"> {خُذُواْ حِذْرَكُمْ}</font><font color=\"#0000cd\">، وفي ذلك حكمةٌ لله بالغةٌ لا تحيطون بها علماً، وليبلوَ الله أخباركم وليبتلي ما في صدوركم.<br>\n<br>\nوأنا الإمام المهديّ أدعو أنصار الشريعة كما يقولون الناس أنّهم فرع من تنظيم القاعدة وكذلك أدعو تنظيم القاعدة وكذلك أدعو الحوثيين والسلفيّين في صعدة وأدعو الحكومة اليمانيّة إلى الاحتكام إلى كتاب الله القرآن العظيم وسنة نبيِّه الحقّ التي لا تخالف لمحكم كتاب الله القرآن العظيم، فليتقدم أحدهم لبدء الحوار مشكوراً ويعتبر موقع الإمام ناصر محمد اليماني هو موقع كل البشر لحوار المهديّ المنتظَر في عصر الحوار من قبل الظهور لننظر هل ينطق بالحقّ ناصر محمد اليماني أم كان من اللاعبين، ومن بعد التصديق يتمّ الظهور وإن أبيتُم أظهرَ الله المهديّ المنتظَر عليكم وعلى كافة البشر في ليلةٍ وأنتم صاغرون، وإلى الله ترجع الأمور يعلم خائنة الأعين وما تخفي الصدور وإليه النشور، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nولن تزيدوني إلا إيماناً وتثبيتاً ولن تستطيعوا أن تمسّوني بسوءٍ، ولئن قاتلتم الإمام المهديّ وأنصاره لتولُنَّ الدُّبر ثم لا تُنْصرون، يا معشر الذين ضلّ سعيهم في الحياة الدنيا ويحسبون أنّهم مهتدون اتّقوا الله وأجيبوا داعي الاحتكام إلى الله إن كنتم مؤمنين بما أنزل الله في محكم كتابه في هذا الرابط:<br>\n</font><font><a href=\"https://www.youtube.com/watch?v=5vi5Q1-v2fA\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://www.youtube.com/watch?v=5vi5Q1-v2fA</font></a></font></font></span><span><font><font color=\"#0000cd\"><br>\n<br>\n أخوكم الإمام المهدي ناصر محمد اليماني .<br>\n________________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6945.html#post_44283",
    "thread_title": "بيان الإمام المهديّ إلى أنصار الشريعة ومختلف الفرق في اليمن وإلى الشعب اليماني حكومةً وشعباً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "44283",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "44728",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "44283": 1,
        "44728": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

