var RAW_JSON={
    "postid": 5610,
    "threadid": 1741,
    "postcount": 1,
    "title": "ومن أحسنَ فلنفسه وإنّ ربّي لغنيٌّ حميدٌ ..\n",
    "higri": "23-12-1429",
    "meladi": "24-12-2008",
    "time": "01:21 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279420080",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5610\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n23 - 12 - 1429 هـ<br>\n24 - 12 - 2008 مـ<br>\n01:21 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">ومن أحسنَ فلنفسه وإنّ ربّي لغنيٌّ حميدٌ ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين وبعد..<br>\n<br>\nإني أراك تقول أخي محمد العربي: إنَّ مبالغ التبرّع للقناة ربّما لم تكفِ بعد حتى يشتريها الإمام ناصر محمد اليمانيّ، ولكني أُشهِد الله وكفى بالله شهيداً أنه لم يُرسَل إلينا بالتبرع لشراء القناة لا ديناراً ولا درهماً ولا جنيهاً ولا ريالاً ولا دولاراً واحداً، وأعلمُ أنَّ كثيراً من الأنصار لا يملكون إلّا ما يسدّ حاجتهم ولم أُرِدْ إحراجَهم في صفحة الموقع حتى لا تفيض أعين الذين لا يجدون ما ينفقون بالدمع حزناً حين يرون إخوانَهم يُسارِعون في الخير والنُصرة لإعلاء كلمة الله ولا يجدون ما ينفقون ليفعلوا مثلهم، ولعدم حزنِهم وإحراجِهم ولذلك نهينا أن توضع التبرّعات أمام الجميع في صفحة الموقع! وبما أننا قد نهينا أن توضع التبرّعات في صفحة الموقع العامة ولكني سوف أُغيِّر هذا الأمر حتى لا يظنّ أحدٌ أنَّ الإمامَ ناصرَ محمد اليمانيّ لربما اجتمع لديه المبلغ لشراء القناة ولم يفعل، أو يقول الجاهلون بأني آكل أموال الناس بغير الحقّ! وعليه فهذا أمرٌ صادرٌ إلى الحسين بن عمر المشرف العام على طاولة الحوار العالميّة موقع الإمام ناصر محمد اليمانيّ بأن يقوم بإلغاء الجمعية الخيريّة في الموقع ويجعلها قِسماً للتبرّعات لشراء القناة الفضائيّة، وسوف نستقبل التبرّعات شرطَ أن تكون واضحةً كلّ ما يَرِدُ إلينا فعلى المُتبرِّعين أن يكتبوا تبرّعهم في قسم التبرّعات لشراء القناة الفضائيّة حتى يعلم جميع الأنصار والباحثين عن الحقّ كم قدر المال الذي أصبح في حوزة الإمام ناصر محمد اليمانيّ حتى إذا استوفينا ثمنها نقوم بشرائِها وأَظهَر للأمّةِ بأسرِها وأُلقِي بياناتي بنفسي عبر القناة الفضائيّة (قناة المنبر للمهديّ المنتظَر) إلى الناس كافة.<br>\n<br>\nوليس شرطاً أن يكتب المُتبرِّع في صفحة الموقع اسمه الحقيقي؛ بل نكتفي باسمه الذي سجَّل به عضواً لدينا فيُعلن في قسم التبرعات للقناة الفضائيّة أنه مُتبرِّعٌ بمبلغ قدره كذا وكذا، فإن يشأ أن يكتب من فلان بن فلان بن فلان فكان بها وإن يشأ أن يجعلها بنفس اسم عضويته لدينا فلا حرج عليه، المهمّ ثمّ المهمّ أن تكون التبرّعات يطَّلع عليها كافة الأنصار الأخيار وكافة الباحثين عن الحقّ وكافة الزوار حتى يعلموا أن الإمام ناصر محمد اليمانيّ لم يستوفِ ثمن القناة ولم يشترِها والله المستعان.<br>\n<br>\nوأعلم إنك لا تقصد أخي محمد شيئاً تجاه إمامك، وإنما رأيتك تظنّ أنه لا بدّ أنه قد وردت إلينا تبرّعاتٌ غير أنها لم تكفِ بعد لشراء القناة، ولذلك وجب علينا أن نبيّن لكم بالحقّ أنه لم يرِد إلينا فلسٌ واحدٌ للتبرع لشراء منبر القناة للمهديّ المُنتظَر ولا دولارٌ واحدٌ غير أن (حسين) صاحب الاقتراح لقناة منبر المهديّ المُنتظَر كان بودِّهِ أن يفوز بهذا حتى لو باع داره، ولكني أبيتُ ذلك منه وقلنا كلا يا (حسين) فلن نسمح لك أن تترك أولادك بالعراء أو تأتينا بمالٍ هو عليك التزامٌ لقومٍ آخرين، وكأنما فعلتَ ذلك ولك نيّتك عند ربّك.<br>\n<br>\nالمهم أني أردت أن أوضِّح لكم الحقّ أنه لم يرِد إلينا فلسٌ واحدٌ بعدَ أن رأيتُ أنَّ أخي محمد العربي يقول لصاحب فلسطين أنه لا بدّ وأن التبرعات لم تكفِ بعدُ لشراءِ القناِة وإلّا لاشتراها ناصر محمد اليمانيّ! ولذلك وجب علينا التوضيح حتى لا يظنّ أحدٌ بنا غير الحقّ، وبما أني أوشك على بيع أرضيَّةٍ هي لي وسوف أتبرّع من قيمتها باثنين مليون ريال يمني وهو ما يُعادل عشرة آلاف دولارٍ وذلك ما أستطيع أن أُشارِك به في شراء قناة المنبر للمهديّ المُنتظَر، ولولا أنّ علينا التزاماتٍ أخرى وحقوقاً علينا للناس لما ادَّخرنا من قيمة الأرض ولَتبرّعت بها جميعاً وما ادَّخرت منها شيئاً ثمّ أجدها عند الله خيراً وأبقى، وأعلمُ أنَّ من أحسن فإنما يُحسِن لنفسه وإنَّ ربي لغنيٌّ حميدٌ وما الحياة الدنيا إلّا متاع الغرور تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ ۚ وَإِن تُؤْمِنُوا وَتَتَّقُوا يُؤْتِكُمْ أُجُورَكُمْ وَلَا يَسْأَلْكُمْ أَمْوَالَكُمْ ﴿٣٦﴾ إِن يَسْأَلْكُمُوهَا فَيُحْفِكُمْ تَبْخَلُوا وَيُخْرِجْ أَضْغَانَكُمْ ﴿٣٧﴾ هَا أَنتُمْ هَـٰؤُلَاءِ تُدْعَوْنَ لِتُنفِقُوا فِي سَبِيلِ اللَّـهِ فَمِنكُم مَّن يَبْخَلُ ۖ وَمَن يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَن نَّفْسِهِ ۚ وَاللَّـهُ الْغَنِيُّ وَأَنتُمُ الْفُقَرَاءُ ۚ وَإِن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُم ﴿٣٨﴾}</font> صدق الله العظيم [محمد].<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1741.html#post_5610",
    "thread_title": "ومن أحسنَ فلنفسه وإنّ ربّي لغنيٌّ حميدٌ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5610",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5610": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

