var RAW_JSON={
    "postid": 6541,
    "threadid": 1986,
    "postcount": 1,
    "title": "وكذلك الشهداء زادهم بسطةً في الجسم تكريماً لأجسادهم ..\n",
    "higri": "04-10-1430",
    "meladi": "23-09-2009",
    "time": "01:14 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281329520",
    "langs": "[{\"title\":\"English\",\"postId\":284671},{\"title\":\"Swahili\",\"postId\":281500},{\"title\":\"Deutsch\",\"postId\":206418}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6541\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><span><br>\nالإمام ناصر محمد اليماني<br>\n04 - 10 - 1430 هـ<br>\n23 - 09 - 2009 مـ<br>\n01:14 صباحاً<br>\nــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>وكذلك الشهداء زادهم بسطةً في الجسم تكريماً لأجسادهم ..<br>\n</span></font><font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخي الكريم، إنّ الأنبياء والأئِمّة الحقّ والشهداء قد زادهم الله بسطةً في الجسم على كافة المسلمين والكافرين، فلا تكون أجسادهم من بعد موتهم جيفةً قذرةً ولا عظاماً نخِرةً سواءً كانوا في قبورهم أو على أسِرّتهم، فلا ولن تتغيّر أجسادهم شيئاً.<br>\n<br>\nفانظر لجسد سليمان حين مات وهو على كرسيّه، فلم يدّلهم على موته بعد زمن طويلٍ إلا دابّة الأرض، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>فَلَمَّا قَضَيْنَا عَلَيْهِ الْمَوْتَ مَا دَلَّهُمْ عَلَىٰ مَوْتِهِ إِلَّا دَابَّةُ الْأَرْضِ تَأْكُلُ مِنسَأَتَهُ<span> ۖ</span> فَلَمَّا خَرَّ تَبَيَّنَتِ الْجِنُّ أَن لَّوْ كَانُوا يَعْلَمُونَ الْغَيْبَ مَا لَبِثُوا فِي الْعَذَابِ الْمُهِينِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [سبأ].<br>\n<br>\nولماذا قال الله تعالى: </span></font><font color=\"#008000\"><span>{مَا دَلَّهُمْ عَلَى مَوْتِهِ إِلَّا دَابَّةُ الْأَرْضِ}</span></font><font color=\"#0000cd\"><span>؟ أي إنه لم يتغيّر أو يضمُر أو يتأثّر شيئاً جسدُه من بعد موته، وتلك كرامةٌ لأجساد الأنبياء والأئِمّة الحقّ والشهداء، فانظر للإمام طالوت وقال لهم نبيّهم: </span></font><font color=\"#008000\"><span>{</span><span>وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللَّـهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا<span> ۚ</span> قَالُوا أَنَّىٰ يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِّنَ الْمَالِ<span> ۚ</span> قَالَ إِنَّ اللَّـهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ<span> ۖ</span> وَاللَّـهُ يُؤْتِي مُلْكَهُ مَن يَشَاءُ<span> ۚ</span> وَاللَّـهُ وَاسِعٌ عَلِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [البقرة].<br>\n<br>\nفأمّا بسطة العلم عليهم أي زاده على علماء بني إسرائيل بسطةً في العلم وذلك في حياته، وأمّا بسطةً في الجسم فهي زيادة على أجسامهم فلا يكون جيفةً قذِرةً ولا عظاماً نخِرة من بعد موته، وأجساد المسلمين أو الكافرين تكون جيفةً قذرةً وعظاماً نخرةً من بعد موتهم إلا أنبياء البشر وأئِمّتهم الذين اصطفاهم الله على الناس فزادهم عليهم بسطةً في العلم وفي الجسم من بعد موتهم فلا تكون أجسادهم من بعد موتهم جيفةً قذِرةً ولا عظاماً نخِرةً، وكذلك الشهداء زادهم بسطةً في الجسم تكريماً لأجسادهم فلا تكون جيفةً قذِرةً ولا عِظاماً نخِرة فيبعثه الله كهيئته يوم قُتِل ولم يتغيّروا شيئاً، سواءً كانوا باطن الأرض في قبورهم أو ظاهرها أو على أسِرّتِهم في بيوتهم وعلى عروشهم فأجسادهم لن تتغيّر شيئاً، وليس ذلك دليلاً على وجود عذاب القبر ونعيمه؛ بل كما أفتينا بالحقّ أنّ الروح التي لا تحيطون بها عِلماً يختصُّ بها النّعيم في جنة النعيم أو الجحيم في نار الله الموقدة كما سبق التفصيل في بيانٍ من قبل.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n____________<br>\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1986.html#post_6541",
    "thread_title": "وكذلك الشهداء زادهم بسطةً في الجسم تكريماً لأجسادهم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6541",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6541": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

