var RAW_JSON={
    "postid": 257526,
    "threadid": 30991,
    "postcount": 3,
    "title": "نطالب من الدكتور بوناطيرو إحضار تصويره للقمر البدر لشهر شعبان يوم الثلاثاء ليلة الأربعاء ..\n",
    "higri": "18-شعبان-1438",
    "meladi": "14–05–2017",
    "time": "04:46 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1494729840",
    "langs": "[{\"title\":\"English\",\"postId\":257536},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":257545},{\"title\":\"Melayu\",\"postId\":258445}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_257526\"><div style=\"text-align: center;\">\n<span><font><b><font color=\"#000080\"><br>\n</font><font color=\"#CC0000\">- 3 -</font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=257524\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــــــة الأصليّة للبيان ]</font></a></b><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=257524\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=257524</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n18 – شعبان - 1438 هـ<br>\n14 – 05 – 2017 مـ<br>\n04:46 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n___________________<br>\n</font></font></span><font><font color=\"#800080\"><div style=\"text-align: center;\"><span><u><br>\n<br>\nنطالب من الدكتور بوناطيرو إحضار تصويره للقمر البدر لشهر شعبان يوم الثلاثاء ليلة الأربعاء </u>..</span></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، أمّا بعد..<br>\nلقد كنتُ مشغولاً برحلة سفر واستقرّيت بإذن الله، وما أريده قوله: فأين تعليقك يا دكتور لوط بوناطيرو على اكتمال بدر شعبان لعامكم هذا 1438 يوم الثلاثاء ليلة الأربعاء؟ فهل تستطيع إنكار البدر وسط السماء وشاهدَه ضِعافُ البصرِ بأنّه حقّاً قد اكتمل البدر يوم الثلاثاء ليلة الأربعاء؟ فأين الصور التي صوّرتها أنت للقمر يوم الثلاثاء ليلة الأربعاء على الواقع الحقيقي أم إنّها هي هذه الصور رسمَ القلم؟ فيا للعجب!! وما دخل الصور الافتراضيّة بالقلمِ؟ فنحن نحاجِجكم بآيةٍ كونيّةٍ ظاهرةٍ وباهرةٍ على الواقع الحقيقي وليست افتراضيةً، فلا أزال منتظراً تعليق الدكتور بوناطيرو على اكتمال بدر شعبان قبل موعده المحدد في كافة التقارير الفلكيّة.<br>\n<br>\nوأمّا بالنسبة لتصديق الرؤيا للإدراك، فأقسم بالله ربّ العالمين أنّني لم أعلن بها إلا من بعد علمي بالبدْءِ بحدوث آيات الإدراك على الواقع الحقيقي فقد أصدقني الله على الواقع الحقيقي لا شكّ ولا ريب. وقد سألني قائد حرسي الخاص فقال: \"يا إمامي، إني أصدّقك أنّ الشمس أدركت القمر لا شكّ ولا ريب من خلال ليالي الإبدار المبكر قبل منتصف الشهر ولكني أتمنى لو أني أرى هلال الشهر وهو في حالة إدراكٍ\". فقلت له: إذا شاء الله فسوف تشاهد هلال رجب لعامكم هذا 1438 قبيل طلوع شمس الإثنين وهو في حالة إدراكٍ والشمس إلى الشرق منه، وأخبرت قبل الحدث اثنين من رفاقي خلال شهر جمادى الآخرة فقلت لهم: تستطيعون أن تشاهدوا إذا شاء الله هلال رجب لهذا العام 1438 صباح الإثنين وهو في حالة إدراكٍ، ولكن إذا لم تشاهدوه فلا حجّة لكم عليّ كوني إنما أعلم أنّ هلال شهر رجب سوف يبدأ بالإدراك جهة الشرق و سوف يشرق من قبل شروق الشمس من بعد ميلاده وهو في حالة إدراكٍ. فقال لي قائد حرسي: \"يا إمامي إذا تمت مشاهدته في ميقات ظلّ صباح الإثنين فحتماً سيقول المُنكرون إنّها المنزلة الأخيرة من جمادى الآخرة\". فقلت لهم: كلا بل يختلف اتجاه قرون الهلال من شهرٍ إلى آخر فعليكم أن تركّزوا على قرون هلال جمادى الآخرة فتنظروا إلى هلال جمادى الآخرة في منازله الأخيرة. فقالوا: \"نرى قرنيه مائلةً إلى الجنوب\". فقلت: إذاً سوف أراقب بنفسي معكم هلال رجب فجر الإثنين في ميقات الظلّ وقد نشاهده أو لا نشاهده بسبب قربه من الشمس، والمهم إذا قدّر الله لكم رؤيته فحتماً سوف ترون اتجاه قرون الهلال اختلفت إلى اتّجاهٍ آخر، وبيننا فجر الإثنين في ميقات الظلّ. <br>\n<br>\nوعلى كل حالٍ كانوا يراقبون منازل هلال جمادى الآخرة إلى فجر الأحد فظهر نحيفاً جداً؛ المنزلة الأخيرة من جمادى الآخرة. وكان نحيفاً جداً وقرناه لا تزال باتّجاه الجنوب، حتى إذا جاء الميقات المعلوم فجر الإثنين فحضرتُ معهم لمحاولة رؤية الهلال وهو في حالة إدراكٍ، واقترب شروق شمس الإثنين فقلت: قد لا نراه إلا أن يشاء الله؛ نظراً لقربه من الشمس، ولكن اصبروا لعلكم ترون الهلال وهو في حالة إدراكٍ بإذن الله. وفجأة تكوّنت سحابةٌ شديدةُ السّواد بالأفق الشرقيّ وكانت ذات أفقٍ مستوٍ وكأنها أفق جبلٍ مقصوصٍ من الأعلى ذي حافةٍ مستويّةٍ، فحجبتْ وهج الظلّ القوي بالأفق الشرقي. وسبحان ربي فإذا بي أشاهد هلال رجب من أعلى حافة السّحابة السوداء وهو في حالة إدراكٍ!! فالتزمت الصمت دقيقتين تقريباً هل يرونه؟ فإذا بقائد الحرس الخاص يقول: \"الله أكبر! ها هو الهلال يا إمامي\". ويزكّي شهادته بالقسم بالله العظيم. فقلت له: لا داعي أن تقسم يا رجل فها هو أمام العين. فقلت له: وكيف علمتَ أنه هلال رجب وليس هلال جمادى الآخرة فقال: \"ألا ترى قرنيه لم تعد باتجاه الجنوب بل إلى الأعلى تماماً؟\". فقلت: صدقت. ألم أقل لكما أنّ قرنيه سوف تختلف عن قرني هلال جمادى الآخرة آخر الشهر؟ فكن على ذلك من الشاهدين.<br>\n<br>\nوعلى كلّ حالٍ، لقد تحقق الإدراك منذ عدد سنين دون مراقبة هلال أيِّ شهرٍ ولا أحتاج لذلك، وإنما تعمّدت مراقبة هلال رجب كونه أوّل الإدراكات الكبرى وأكبر منه الإدراك الذي حدث لهلال شهر شعبان، وما خُفي كان أعظم بإذن الله يا دكتور لوط! فلا تظنّ الإمام المهديّ ناصر محمد اليماني من الجاهلين. ويا رجل، لو لم أعلم علم اليقين أنّ الإدراك قد تحقق على الواقع الحقيقي إذاً لتركته كما هو خبرُ رؤيا فقط كمثل تسليم القيادة حتى يأتي التّصديق.<br>\n<br>\nوأراك تقول أنّ رؤياي للإدراك سوف تتحقق في المستقبل. فمن ثمّ يردّ عليك المهديّ المنتظًر ناصر محمد اليماني وأقول: لا تجبرني إلى أن أدعوك إلى المباهلة فنجعل لعنة الله على الظالمين، فاتقِ الله أخي الكريم ولا تكتم الشهادة بالحقّ فيكون آثمٌ قلبُك وأنت تعلم أنه كلّما تأخّر القمر البدر في غروبه ليلة الإبدار كلما زادت آية الإدراك وضوحاً للسائلين، ولا تكن كمثل الشيطان الأثيم العضو خالد زيد الذي كلّما زادت آية الإدراك وضوحاً كلما زادته رجساً إلى رجسه، فأراه يحاجِج الأنصار في تأخّر غروب قمر بدر شعبان إلى ميقات الظلّ برغم أني أعلنت زيادة الخلل، فبدل أن يزيده ذلك يقيناً زاده رجساً إلى رجسه.<br>\n<br>\nتالله يا معشر الأنصار، إنّ العضو الذي يسمي نفسه خالد زيد من الذين إن تبيّن لهم سبيل الحقّ لا يتخذونه سبيلاً؛ بل من المرجفين الذين يحاولون تقليب الأمور على الأنصار ويسعى إلى تشكيكهم في الحقّ من ربهم بكل حيلةٍ ووسيلةٍ. ومثل ذلك العضوّ لا يحتاج إلى كثرة حوارٍ مع الأنصار كونه ليس باحثاً عن الحقّ؛ بل جاءهم ليصدّهم عن اتّباع الحقّ، فهو يعلم في نفسه أنّ الإمام المهديّ ناصر محمد اليماني لم يظلمه في حكمه شيئاً، ويعلم الله بما في نفسه، ولم يَحْذَرْ من ربّه. وأقول له: يا خالد زيد، إن كنت ترى أنّ ناصر محمد اليماني على ضلالٍ مبينٍ فتقدم للمباهلة في قسم المباهلة، وسوف أباهلك باسمي واسم الأنصار فنجعل لعنة الله على الكاذبين.<br>\n<br>\nوأدعو كافة المُنكرين لآية الإدراك إلى المباهلة حصريّاً بين المهديّ المنتظَر ناصر محمد اليماني ومن أنكر آية الإدراك من علماء الفلك مسلمهم والكافر لننظر من يجرؤ على التقدم للمباهلة، كونهم لن يباهلوا قبل أن يرفعوا رؤوسهم إلى منازل الأهلّة على الواقع بدلاً من نكوس رؤوسهم على الحاسوب القديم من قبل آيات الإدراك.<br>\n<br>\nوإني الإمام المهديّ ناصر محمد اليماني أقول: سيعلمون أني لستُ من الجاهلين، وما خُفي كان أعظم كون الشمس سوف تدرك هلال شهر رمضان لعامكم هذا 1438، ولسوف يعلمون إنا لصادقون. وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n________________</span><br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_30991.html#post_257526",
    "thread_title": "ردّ المهديّ المنتظَر في عصر الحوار من قبل الظهور على الدكتور لوط الذي يريد أن يحاورنا من وراء الستار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "256889",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "257037",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "257526",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "258072",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "258974",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "259347",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "256889": 1,
        "257037": 2,
        "257526": 3,
        "258072": 4,
        "258974": 5,
        "259347": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

