var RAW_JSON={
    "postid": 12801,
    "threadid": 1840,
    "postcount": 5,
    "title": "أخي حلمي تدبّر علمي ..\n",
    "higri": "22-08-1428",
    "meladi": "04-09-2007",
    "time": "10:55 مـسـاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1300130040",
    "langs": "[{\"title\":\"English\",\"postId\":243751},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":318084}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_12801\"><span><div style=\"text-align: center;\">\n<span><font><br>\n<font color=\"#cc0000\">- 5 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 08 - 1428 هـ<br>\n04 - 09 - 2007 مـ<br>\n10:55 مـسـاءً<br>\nــــــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n  <br>\n<br>\n</font><font color=\"#800080\">أخي حلمي تدبّر علمي ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد لله ربِّ العالمين ..<br>\nوسلامٌ على حلمي وابن عمر وجميع المسلمين، السلام علينا وعلى جميع عباد الله الصالحين في الأوّلين وفي الآخِرين وفي الملأ الأعلى إلى يوم الدين، ثم أما بعد..<br>\n<br>\nأخي الكريم حلمي، وكأنّك تقصد بأنّه من قال بعد شهادة التوحيد: وأشهد أنّ محمداً رسولُ الله؛ وكأنّه جعل مع الله إلهاً آخر! أم ماذا تقصد بردّك علينا بتلك الآيتين: </font><font color=\"#008000\">{شَهِدَ اللَّـهُ أَنَّهُ لَا إِلَـٰهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ ۚ لَا إِلَـٰهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران]، وكذلك ردَدْت علينا بقوله تعالى:</font><font color=\"#008000\">{وَأَرْسَلْنَاكَ لِلنَّاسِ رَسُولًا ۚ وَكَفَىٰ بِاللَّـهِ شَهِيدًا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:79]، فهل تعلم بأنّ الله يشهدُ بأنّه لا إله إلا هو ويشهد بأنّ محمداً عبدُه ورسولُه؟ وقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">لَّـٰكِنِ اللَّـهُ يَشْهَدُ بِمَا أَنزَلَ إِلَيْكَ ۖ أَنزَلَهُ بِعِلْمِهِ ۖ وَالْمَلَائِكَةُ يَشْهَدُونَ ۚ وَكَفَىٰ بِاللَّـهِ شَهِيدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> [النساء].<br>\n<br>\nوكذلك قول الله تعالى: </font><font color=\"#008000\">{قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً ۖ قُلِ اللَّـهُ ۖ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ ۚ وَأُوحِيَ إِلَيَّ هَـٰذَا الْقُرْآنُ لِأُنذِرَكُم بِهِ وَمَن بَلَغَ ۚ أَئِنَّكُمْ لَتَشْهَدُونَ أَنَّ مَعَ اللَّـهِ آلِهَةً أُخْرَىٰ ۚ قُل لَّا أَشْهَدُ ۚ قُلْ إِنَّمَا هُوَ إِلَـٰهٌ وَاحِدٌ وَإِنَّنِي بَرِيءٌ مِّمَّا تُشْرِكُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{وَيَقُولُ الَّذِينَ كَفَرُوا لَسْتَ مُرْسَلًا ۚ قُلْ كَفَىٰ بِاللَّـهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الرعد].<br>\n<br>\nوأشهدُ أن لا إله إلا الله حدهُ لا شريك له وأشهد أنَّ محمداً عبدُه ورسوله إلى الناس كافّة عربيُّهم وعجميُّهم أبيضهم وأسودهم رحمة للعالمين لمن شاء منهم أن يستقيم، ويهدي اللهُ من عباده من يشاء الهدى ويذر الذين لا يريدون الهدى في طغيانِهم يَعمَهون.<br>\n<br>\nويا أيّها المشرفين على مواقعِنا لا تقفلوا على أحدٍ ردَّ الخطابِ علينا حتى ولو كان فيه شتمٌ لنا وحتى ولو قلّلوا الأدب علينا فكونوا من الكاظمين الغيظ والعافين عن الناس تنالوا حبّ الغفور الودود ذي العرش المجيد فعالٌ لما يريد، وكونوا مبشِّرين لا مُنفِّرين واصبروا وصابروا ورابطوا وارحموا من في الأرض يرحمُكم من في السماءِ أرحم الراحمين.<br>\n<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n_____________</font></font></span><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1840.html#post_12801",
    "thread_title": "أجوبة الإمام على أسئلة العضو حلمي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5265",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5995",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5996",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6468",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "12801",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5265": 1,
        "5995": 2,
        "5996": 3,
        "6468": 4,
        "12801": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

