var RAW_JSON={
    "postid": 153600,
    "threadid": 19123,
    "postcount": 1,
    "title": "ليست نجاسة الشرك بدنيّة؛ بل نجاسة روحيّة لا علاقة لها بالمصافحة بين الناس..\n",
    "higri": "11-شوال-1435",
    "meladi": "07-08-2014",
    "time": "09:54 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1407439320",
    "langs": "[{\"title\":\"English\",\"postId\":153634},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":153609},{\"title\":\"Deutsch\",\"postId\":191971},{\"title\":\"Melayu\",\"postId\":186959}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_153600\"><div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=153594\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيـان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=153594\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=153594</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n11 - شوال - 1435 هـ<br>\n07 - 08 - 2014 مـ<br>\n09:54 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</span></font><font color=\"#000080\"><span><br>\n<br>\n</span></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\nليست نجاسة الشرك بدنيّة؛ بل نجاسة روحيّة لا علاقة لها بالمصافحة بين الناس</u> ..<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين..<br>\nويا حبيبي في الله (ع) السائل هل مصافحة المشرك أو الكافر تنقض الوضوء؟<u> فمن ثمّ نفتيك بالحقّ أن ذلك المعتقد سوف ينفِّر المشركين والكافرين حين يرونكم تصافحونهم ومن ثمّ تنطلقون لتتوضّأوا</u>. <br>\n<br>\nويا قرة عين إمامك، إنّما<u> النّجاسة الشركيّة نجاسةٌ روحيّة وليست نجاسةً بدنيةً خارجيةً</u>، فبشِّروا ولا تنفِّروا أحبتي في الله، وادعوا إلى سبيل الله بالحكمة والموعظة الحسنة، وأكرموا الكافرين بضيافتكم وبرّوهم وأقسطوا إليهم تنفيذاً لأمر الله إليكم في محكم كتابه في قول الله تعالى: <font color=\"#008000\">{لا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ} </font><font color=\"#0000CD\">صدق الله العظيم [الممتحنة:8].</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">واعلموا إنّما ابتعثكم اللهُ والإمامَ المهدي رحمةً للعالمين فقولوا للناس حسناً وبشِّروا ولا تنفِّروا وأكرموا الكافرين بضيافتكم كما تكرمون المؤمنين، ألا وإنّ الدين هو المعاملة الحسنة الطيبة مع الناس بشكلٍ عامٍ، واعلموا أنّ دين الله الإسلام رحمةٌ للأمم أجمعين.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n________________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19123.html#post_153600",
    "thread_title": "ليست نجاسة الشرك بدنيّة؛ بل نجاسة روحيّة لا علاقة لها بالمصافحة بين الناس..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "153600",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "153600": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

