var RAW_JSON={
    "postid": 19,
    "threadid": 8,
    "postcount": 1,
    "title": "فتوى الإمام المهدي في أعياد الميلاد والنهي عن تعظيم الأنبياء والإمام المهدي..\n",
    "higri": "02-09-1428",
    "meladi": "14-09-2007",
    "time": "02:44 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268693820",
    "langs": "[{\"title\":\"English\",\"postId\":231943},{\"title\":\"Melayu\",\"postId\":138755},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":338008},{\"title\":\"Espa\\u00f1ol\",\"postId\":466459}]",
    "video": "https://mahdichannel.com/watch/mDfKMBPoDiuiUh4",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e29ei81",
    "long_text": "<div id=\"post_message_19\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><br>\n( فتوى الإمام المهدي في أعياد الميلاد والنهي عن تعظيم الأنبياء والإمام المهدي )</font></font><font color=\"#0000CD\"><font><br>\n<br>\n</font></font><font color=\"#cc0000\"><font>- 1 - </font></font><br>\n<font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n02 - 09 - 1428 هـ<br>\n14 - 09 - 2007 مـ<br>\n02:44 صباحاً<br>\nــــــــــــــــ<br>\n</font></font><font color=\"#000080\"><font><br>\n</font></font></span><span><span><font><font color=\"#800080\"><u><br>\nقد أفتيت في أعياد الميلاد وقضي الأمر يا ابن عمر فإنها تجلب التعظيم والتعظيم يجلب الشرك..</u></font></font><font color=\"#0000CD\"><font><br>\n<br>\n بسم الله الرحمن الرحيم، والصلاة والسلام على محمد رسول الله - صلّى الله عليه وآله وسلّم - بتعداد ثواني الدهر حتى تبلغ الشمس المُستقر وعلى من تبعه بإحسان وتبع الناصر له المهدي المنتظر، ثم أما بعد..<br>\n<br>\n قد أفتيتُ في أعياد الميلاد وقُضي الأمر يا ابن عمر فإنها تجلب التعظيم؛ والتعظيم يجلب الشرك والكفر؛ والكفر يجلب للحياة الخُسر، وليس حقّ رسولك عليك أن تجعل له أعياد ميلادٍ؛ بل سعادته أن تتبعه وتعظم شعائر ربّك، وتُصلي عليه دُبر كل صلاة فتدعو له بالرحمة وأن يجزيه الله بخير الجزاء كما بلّغ الأمر وصبر على إيذاء الكفار حتى النّصر،<u> وإذا أردتم عيداً فلنزول القرآن في شهر رمضان الذي نزل فيه القُرآن</u> فتسألون أنفسكم هل لا تزالون مُتمسكين بما جاء فيه؟ فذلك أحبّ إلى محمدٍ رسول الله من أن تجعلوا له عيدَ ميلادٍ؛ فهل سبب فتنة النّصارى إلا المُبالغة بغير الحقّ في عيد ميلاد المسيح والتعظيم لشخصه؟ وليس تعظيماً لما جاء به حتى ألهاهم التعظيم لشخصه عمّا جاء به حتى بالغوا في ابن مريم بغير الحقّ فدخلوا في الإشراك وقالوا إنه ولد الله وطائفة قالوا بل هو الله وأخرى قالوا بل ثالث ثلاثة، وهل جلب لهم التعظيم غير الكفر يا ابن عُمر؟ فإذا كان محمد رسول الله - صلّى الله عليه وسلّم - أمركم أن تجعلوا له عيدَ ميلادٍ فافعلوا؛ بل نهاكم عن ذلك. وقال عليه الصلاة والسلام : </font></font><font color=\"blue\"><font><font color=\"darkred\"><font>[</font>لا تعظموني كما تُعظم النصارى أنبياءهم</font></font></font><font color=\"#0000CD\"><font><font color=\"darkred\"><font>] </font></font>صدق رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\n بمعنى أن<u> لا تشغلوا أنفسكم في ذاته بل انشغلوا بالتعظيم لما جاء به وذلك من تقوى القلوب</u>، وأمّا تعظيم الذات للرسول فيجلب العمى ويذهب النّور،</font></font><font color=\"#cc0000\"><font><u> وحقّ محمد رسول الله عليك أن تكثر من الصلاة والسلام عليه، وأن يكون أحبّ النّاس إلى نفسك لدرجة أنك تودّ أهل بيته فتحبهم في الله، وإذا اشتدّ الحُب عند الإنسان فهو يحب أقرباء حبيبه، وتلك آية الحُبّ الكبير</u></font></font><font color=\"#0000CD\"><font>، ولا يسألكم محمد رسول الله - صلّى الله عليه وآله وسلّم - أجراً إلا المودة في القربى، وإنما ذلك من شدة حبكم لذات نبيكم عليه الصلاة والسلام، وحبكم لمحمد رسول الله إنّما من شدة حبّكم لله الودود فتتبعون ما جاء به فيحببكم الله، وذلك ما يحبّه النبي أن تتبعه فتنهج نهجه وتخطو خطاه على الصراط المُستقيم.<br>\n <br>\n ولا أعلم بحقوق لميلاد الأنبياء يا ابن عمر، وكُل بدعة ضلالة وكُل ضلالة في النار يا ابن عمر، فكيف تُصدق بأني المهدي المُنتظر ثم تُعارض فتواه بالحقّ يا ابن عمر المُكرم؟ وسبب تحريم أعياد الميلاد لأنها تجلب التعظيم يا ابن عمر، وإذا نجوت من الشرك لم ينجُ غيرك، ونوَّر الله قلبك وقوى بصيرتك فإني لا أشاورك لا أنت ولا غيرك في أمر الفتوى؛ بل أتحمل مسؤوليتها تجاه ربي، وإني أريد أن أخرج النّاس من عبادة العباد من الرسل والمُقربين عباداً أمثالكم إلى عبادة ربّ العباد، فلا يشغلكم تعظيم ذات الأنبياء عن تعظيم ما جاء به الأنبياء من شعائر الله، فلماذا لا تجعلون العيد الحقّ ليلة نزول النّور إلى الرسول - صلّى الله عليه وآله وسلّم - أي <u>عيد نزول القرآن</u>؟ وذلك رحمةٌ للعالمين، وذلك من تعظيمكم للقرآن إن فعلتم وتدارستم ما جاء في كتاب الله العزيز الحكيم فيزيدكم الله نوراً ويشرح به الصُدور، ولكن للأسف فإن المُسلمين قالوا ما دام النّصارى يفعلون عيداً للمسيح عيسى عليه الصلاة والسلام فلماذا لا نفعل مثلهم؟ وفعلتم مثلهم. ومن المُسلمين من يدعو من دون الله محمد رسول الله - صلّى الله عليه وآله وسلّم - فيقول: يا نور القلوب! ولا أعلم بأن محمداً رسول الله نور القلوب؛ بل النّور الذي نزل عليه ليضيء للناس إلى صراط العزيز الحميد. تصديقاً لقول الله تعالى:</font></font><font><font color=\"#006400\">{فَآمِنُوا بِاللَّهِ وَرَسُولِهِ <u>وَالنُّورِ  الَّذِي أَنْزَلْنَا</u> ۚ وَاللَّهُ بِمَا تَعْمَلُونَ  خَبِيرٌ} </font></font><font><font color=\"#0000cd\">صدق الله العظيم [التغابن:٨].</font></font><font color=\"#0000CD\"><font><br>\n<br>\n وكان محمدٌ رسول الله سراجاً مُنيراً للعالمين بالقرآن يا ابن عمر، والله هو النّور ومن لم يجعل الله له نوراً فما له من نور! ولا ينبغي لكم تعظيم المهديّ المُنتظَر بل هو عبدٌ لله مثلكم؛ بل عظموا ذات ربّكم وشعائره يجعل لكم الله بصراً حديداً، وحقوق الأنبياء الحُبّ والاتّباع وليس أعياد الميلاد فهل أنتم مُنتهون لعلكم تُرشدون؟ والعظمة لله وحده وأعياد الميلاد تجلب التعظيم يا ابن عمر، والتعظيم يجلب المُبالغة والغلو ثم يأتي بعد ذلك الشرك ثُم الكُفر ثم النار والعياذ بالله الواحد القهّار، فعظموا ربّكم الليل والنّهار خيرٌ لكم من تعظيم عباده، فهل تجدون قول الله: </font></font><font><font color=\"#008000\">{</font></font></span></span><font><font color=\"#008000\"><span>إِنْ أَنتَ إِلَّا نَذِيرٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">[فاطر]، </font></span></font><font color=\"#0000CD\"><span><font>وكذلك قوله: </font></span></font><font><span><font color=\"#008000\">{وَمَا مُحَمَّدٌ إِلَّا رَ‌سُولٌ قَدْ خَلَتْ مِن قَبْلِهِ الرُّ‌سُلُ ۚ أَفَإِن مَّاتَ أَوْ قُتِلَ انقَلَبْتُمْ عَلَىٰ أَعْقَابِكُمْ ۚ وَمَن يَنقَلِبْ عَلَىٰ عَقِبَيْهِ فَلَن يَضُرَّ‌ اللَّـهَ شَيْئًا ۗ وَسَيَجْزِي اللَّـهُ الشَّاكِرِ‌ينَ  ﴿</font><font color=\"#008000\">١٤٤</font><font color=\"#008000\">﴾} </font></span></font><font color=\"#0000CD\"><span><font>صدق الله العظيم [آل‌عمران]؟</font></span></font><br>\n<span><span><font color=\"#0000CD\"><font><br>\n وهل تعلم ما سبب شرك كثيرٍ من الشيعة بأهل البيت؟ إنها أعياد الميلاد يا ابن عمر، فازداد تعظيمهم لأهل البيت حتى أن بعض الإخوان الشيعة يدعون أهل البيت من دون الله إلا من رحم ربي منهم، فهل أنتم منتهون؟<br>\n <br>\n واقترب الظهور، ويُتمّ الله النّور، ويصدّق وعده بالحقّ، وينصر عبده وحده ويظهره على العالمين في ليلةٍ وهم من الصاغرين إن الله على كُل شيء قدير، نعم المولى ونعم النصير. وإن أبيت يا ابن عمر فعليك أن تأتيني بسُلطانٍ مُبينٍ مقنعٍ من كتاب الله وسنّة رسوله ولن تجد ذلك أبداً لا في كتاب الله ولا سُنّة رسوله - صلّى الله عليه وآله وسلّم - بل سوف تجد النّهي عن ذلك وقال رسول الله صلّى الله عليه وآله وسلّم<font>: </font></font></font><font color=\"blue\"><font><font color=\"darkred\">[لا تعظموني كما تُعظم النصارى أنبياءهم<font>] </font></font></font></font></span><font color=\"#0000CD\"><font><span>صدق رسول الله عليه الصلاة والسلام وآله، ولكنكم خالفتم أمره فجعلتم له عيدَ ميلادٍ كما تفعل النّصارى وإنكم لخاطِئون فهل أنتم منتهون؟ وإنا لله وإنا إليه لراجعون..<br>\n<br>\n المُفتي بالحقّ؛ الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</span><br>\n</font></font></span>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/mDfKMBPoDiuiUh4\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/mDfKMBPoDiuiUh4</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8.html#post_19",
    "thread_title": "فتوى الإمام المهدي في أعياد الميلاد والنهي عن تعظيم الأنبياء والإمام المهدي..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "19",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "34919",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34920",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "232404",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "19": 1,
        "34919": 2,
        "34920": 3,
        "232404": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

