var RAW_JSON={
    "postid": 93252,
    "threadid": 1068,
    "postcount": 9,
    "title": "أعلمُ بسر ذي القرنين ومن يكون ولكني لن أخوض في أمره الآن إلى القدر المقدور في الكتاب المسطور..\n",
    "higri": "06-07-1430",
    "meladi": "28-06-2009",
    "time": "04:03 صـباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364735520",
    "langs": "[{\"title\":\"English\",\"postId\":202983},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":202999},{\"title\":\"Espa\\u00f1ol\",\"postId\":489007}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_93252\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font><br>\n<br>\n- 9 -</font><br>\n</span></font><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 07 - 1430 هـ<br>\n28 - 06 - 2009 مـ<br>\n04:03 صـباحاً<br>\nـــــــــــــــــ<br>\n</font><br>\n<br>\n</font><u><font color=\"#800080\"><b><font>أعلمُ بسرِّ ذي القرنين ومن يكون، ولكنّي لن أخوض في أمره الآن إلى القدر المقدور في الكتاب المسطور..</font></b></font></u><font> <br>\n <br>\n <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t                                 بسم الله الرحمن الرحيم <br>\nالحمد لله والصلاة والسلام على رسول الله صلى الله عليه وآله وسلم وبعد <br>\nسيدي الإمام حفظكم الله ونصركم وأيدكم الله بالنصر وبعد <br>\nلي صديق ممن أثق فيهم يريد طرح هذه الأسئلة عليكم وهو ممن حدثتهم في أمرك كما أمرتم ممن نثق فيهم وهذه هي الأسئلة:<br>\nالسؤال الأول: هل سليمان هو نفسه ذو القرنين وهو الأسكندر الأكبر في نفس الوقت أم لا؟ وذلك للأسباب التالية:<br>\n1- سليمان حارب شرق الأرض وغربها وانتصر على الفرس وتزوج من بنت ملك الفرس  هو وجنوده كما أن الأسكندر حارب الفرس وانتصر عليهم وتزوج من بنت ملك الفرس  روكسانا كما تزوج جنوده من بنات الفرس بعدد كبير كما أن ذي القرنين قد  حارب المشرق والمغرب وهذا ذكر في القرآن <br>\n2- ذي القرنين سمي بذلك لأنه حكم قرنين من الزمان أي جيلين مرة قبل الفتنة  ومرة بعدها كما أن سليمان حكم قرنين قرن مع أبيه ثم ألقي به في السجن وحكم  قرن بعده <br>\n3- اشتراك سليمان وذي القرنين في صناعة الحديد والنحاس وهذا لا يكون إلا  لشخص واحد والسبب الآتي لو قلنا أن مكتشف الجاذبية هو اسحاق نيوتن فليس من  المعقول أن نقول أنه زيد آخر <br>\n4- قد يكون للشخص اسم ولقب وكنيه وهو ما يوجد في سليمان والأسكندر وذي القرنين فهذا اسم وكنيه ولقب <br>\n5- من المعلوم أن سليمان قد أتاه الله العلم فهو نبي ويعلم التوراة والزبور  وعلم آخر من عند الله كما أن ذي القرنين له علم في كل شيء بنص القرآن  والأسكندر عندما بنى مدينة الأسكندرية قد جعل بها مكتبة كبيرة أودع فيها كل  الكتب وفي مقدمتها كتاب التوارة . <br>\nالسؤال الثاني: آدم ظهر في شرق الأرض وهو الخليفة الأول، داؤود ظهر في وسط الكرة الأرضية التي يمثلها خط القدس مكة، المهدي لا بد أن يظهر في غرب الكرة الأرضية<br>\nالسؤال الثالث: هل عدة جنود المهدي المنتظر هي نفس عدة جنود طالوت وجنود غزوة بدر وهل العلماء المبايعين للمهدي المنتظر سبعة؟<br>\nهذه الأسئلة نقلتها من على لسانه بناء على طلبه لا دخل لي في كلمة واحدة منها وهي للأمانة فقط لا غير. وسلام على المرسلين والحمد لله رب العالمين\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></span><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامُ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأخي الكريم، لا أجد في الكتاب أنّ ذا القرنين هو سليمان! وسليمان غير ذي القرنين وإنّا لصادقون، <u>وأعلمُ بسرِّ ذي القرنين ومن يكون ولكنّي لن أخوض في أمره الآن إلى القدر المقدور في الكتاب المسطور؛ إلى حضور طاقم الوزراء المُكرّمين من الأنبياء والمُرسلين المسيح عيسى ابن مريم وإلياس وإدريس واليسع، وذو الكفل هو إلياس كافل الفتية وهو أخوهم الأكبر</u> عليهم أفضل الصلاة والتسليم وآلهم الطيبين الطاهرين.<br>\n<br>\nوبالنسبة للسؤال الثاني الذي يقول:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font>آدم ظهر في شرق الأرض وهو الخليفة الأول، داؤود ظهر في وسط الكرة الأرضية التي يمثلها خط القدس مكة، المهديّ لا بد أن يظهر في غرب الكرة الأرضية</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>ومن ثمّ نردّ بالحقّ وأقول: إنّ آدم كان في قلب الأرض بالأرض النفقية كما أفتيناكم من قبل في جنةٍ لله من تحت الثرى فأخرجه إلى حيث أنتم في تعبٍ وشقاءٍ بسبب المكر والخداع، فأطاع الشيطان وعصى آدم ربه فغوى. <br>\nوأما داوود فكان في بلاد الشام واتّخذ القدس عاصمةً له.<br>\nوأما الإمام المهديّ، فيظهره الله على كافة البشر في ليلة وهم صاغرون؛ المكذبين بالبيان الحقّ للذكر رسالة الله إلى الناس كافة، فيتخذ مكة المكرمة العاصمة الدينية المُقدسة ومركز الخلافة الإسلامية العالميّة اليمن ويرثنا الله ظاهر الأرض وباطنها ولله الملك جميعاً يؤتيه من يشاء أم للإنسان ما تمنّى فلله الآخرة والأولى والعزة لله ولرسله وللمؤمنين.<br>\n<br>\nوأما عدد جنود المهديّ المنتظَر فسوف يحشر الله لعبده كافة جنود ربِّه من كان في سماواته وأرضه ولله جنود السماوات والأرض <u>بقيادة خليفته وعبده وقائد حزبه ضد الطاغوت الشيطان الرجيم وحزبه المسيح الدجال وجنده من الجنّ والإنس من كلّ جنس</u>ٍ وإنا فوقهم قاهرون وعليهم مُنتصرون، ألا إنّ حزب الله هم الغالبون.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوك الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1068.html#post_93252",
    "thread_title": "رحلة ذي القرنين كانت رحلة دعويّة وجهاديّة في سبيل الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3929",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3930",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3931",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3932",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35005",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35008",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5241",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "40483",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93252",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93253",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "97289",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "98070",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "103160",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "3929": 1,
        "3930": 2,
        "3931": 3,
        "3932": 4,
        "35005": 5,
        "35008": 6,
        "5241": 7,
        "40483": 8,
        "93252": 9,
        "93253": 10,
        "97289": 11,
        "98070": 12,
        "103160": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

