var RAW_JSON={
    "postid": 6486,
    "threadid": 1254,
    "postcount": 4,
    "title": "{ وَيَسْأَلُونَكَ مَاذَا يُنْفِقُونَ قُلِ الْعَفْوَ } صدق الله العظيم ..\n",
    "higri": "25-12-1430",
    "meladi": "12-12-2009",
    "time": "06:47 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281252840",
    "langs": "[{\"title\":\"English\",\"postId\":206544},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":171423}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_6486\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 4 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n25 - 12 - 1430 هـ<br>\n12 - 12 - 2009 مـ<br>\n06:47 مساءً<br>\n__________</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>{ وَيَسْأَلُونَكَ مَاذَا يُنْفِقُونَ قُلِ الْعَفْوَ } صدق الله العظيم ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين من قبله وآلهم الطيّبين المُتطهّرين والتابعين للحقِّ في كل زمانٍ ومكانٍ إلى يوم الدين..<br>\n<br>\nقال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَيَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلِ الْعَفْوَ</span><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة:٢١٩].<br>\n<br>\nوبما أنّي الإمام المهدي أعلمُ أنّ مِن أحبّ النفقات إلى الله العفو عن الناس، وأريدُ أن يزيدني ربّي بحُبِّه وقُربه تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ<span> ۗ</span> وَاللَّـهُ يُحِبُّ الْمُحْسِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل‌ عمران].<br>\n<br>\nوعليه فإنّي أشهدُ الله وكفى بالله شهيداً أنّي الإمام المهديّ قد عفوتُ عن الناس أجمعين الذين أساءوا إلينا وشتمونا في موقعنا أو جاءوا ليصدّوا عن أمرنا فتمَّ حظرهم وعفوتُّ عن كافّة المحظورين في طاولة الحوار العالميّة موقع الإمام ناصر محمد اليماني عسى أن يُحدِث لهم العفو ذِكراً ومعذرة إلى ربّكم ولعلهم يتّقون، وأرجو من المشرف الكريم (الحسين بن عمر) وكافّة مجلس الإدارة أن يعذروا المهديّ المنتظَر فينافسوه في حُبّ الله وقربه فيتّبعوه بالعفو الشامل والصبر وأجرهم على الله، وصفحةٌ جديدةٌ لكافة المحظورين علّهم يحسنوا كما أحسن الله إليهم وألهمَ عبده بالعفو عنهم، فهل جزاء الإحسان إلا الإحسان؟<br>\n<br>\nأما الذين تمّ حذفهم بالمَرّة أمثال (نصر الله) فعليه أن يسجِّل مرةً أخرى بنفس العضويّة وسوف يتمّ تفعيله، فليتّقِ الله ربّه من الصدّ عن الحقّ والافتراء على المهديّ المنتظَر الحقّ من ربّه ويعلمُ أنَّ الله شديدُ العقاب وإنّما يتذكّر أولو الألباب.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين..<br>\nأخو المسلمين الذليل على المؤمنين؛ خليفة الله وعبده الإمام المهديّ إلى الصراط المستقيم؛ ناصر محمد اليماني.<br>\n_____________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1254.html#post_6486",
    "thread_title": "المهديّ المنتظَر يُلجم بالبرهان أنّ القرآن المرجع لما اختلف فيه علماء الحديث ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4389",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4390",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6485",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6486",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4389": 1,
        "4390": 2,
        "6485": 3,
        "6486": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

