var RAW_JSON={
    "postid": 110809,
    "threadid": 14250,
    "postcount": 26,
    "title": "أخي السائل إنّ المشركين بالله ينقسمون إلى ثلاثة أقسام ..\n",
    "higri": "16-01-1431",
    "meladi": "01-01-2010",
    "time": "11:38 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520460",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":228567},{\"title\":\"Kurd\\u00ee\",\"postId\":305188},{\"title\":\"Espa\\u00f1ol\",\"postId\":476147}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110809\" class=\"pz-post-content\">\n<div style=\"text-align: left;\"> <br>\n<br>\n<font color=\"#000080\"><font><div style=\"text-align: center;\"><font><br>\n</font></div></font></font>\n</div>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 26 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n16 - 01 - 1431 هـ<br>\n01 - 01 - 2010 مـ<br>\n11:38 مساءً<br>\nــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font><span><br>\n</span></font><br>\n<font color=\"#800080\"><font><u>أخي السائل إنّ المشركين بالله ينقسمون إلى ثلاثة أقسام</u> ..</font></font><br>\n<font color=\"#0000cd\"><font><br>\nالسلام عليكم ورحمة الله وبركاته، السلام علينا وعلى جميع المسلمين، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأخي السائل، إنّ المشركين بالله ينقسمون إلى ثلاثة أقسام:<br>\n</font></font><font color=\"#cc0000\"><font>أولاً: <u>المؤمنون المشركون</u>.</font></font><font color=\"#0000cd\"><font> تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ ‎﴿١٠٣﴾‏ وَمَا تَسْأَلُهُمْ عَلَيْهِ مِنْ أَجْرٍ ۚ إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ‎﴿١٠٤﴾‏ وَكَأَيِّن مِّنْ آيَةٍ فِي السَّمَاوَاتِ وَالْأَرْضِ يَمُرُّونَ عَلَيْهَا وَهُمْ عَنْهَا مُعْرِضُونَ ‎﴿١٠٥﴾‏ وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّهِ إِلَّا وَهُم مُّشْرِكُونَ ‎﴿١٠٦﴾‏ أَفَأَمِنُوا أَن تَأْتِيَهُمْ غَاشِيَةٌ مِّنْ عَذَابِ اللَّهِ أَوْ تَأْتِيَهُمُ السَّاعَةُ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ ‎﴿١٠٧﴾‏ قُلْ هَٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ‎﴿١٠٨﴾‏ وَمَا أَرْسَلْنَا مِن قَبْلِكَ إِلَّا رِجَالًا نُّوحِي إِلَيْهِم مِّنْ أَهْلِ الْقُرَىٰ ۗ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِن قَبْلِهِمْ ۗ وَلَدَارُ الْآخِرَةِ خَيْرٌ لِّلَّذِينَ اتَّقَوْا ۗ أَفَلَا تَعْقِلُونَ ‎﴿١٠٩﴾‏ حَتَّىٰ إِذَا اسْتَيْأَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَن نَّشَاءُ ۖ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ ‎﴿١١٠﴾‏ لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِّأُولِي الْأَلْبَابِ ۗ مَا كَانَ حَدِيثًا يُفْتَرَىٰ وَلَٰكِن تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ ‎﴿١١١﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يوسف].</font></font><br>\n<font color=\"#0000cd\"><font><br>\nوهؤلاء مؤمنون بالله، وإنما يعبدون عباده المقربين فيدعونهم ليقربوهم إلى الله زُلفى ولكن الله يُعذّب المؤمنين المشركين ولا يُعذب الذين اتّخذوهم أرباباً من دون الله لأنّهم عباده المُكرمين، وإنّما بالغوا فيهم بغير الحقّ وقالوا إنّهم شفعاؤهم يوم الدّين يوم يقوم النّاس لربّ العالمين، ولم يكونوا يعلمون بما فعل أقوامُهم من بعدهم وأنّهم عظَّموهم فبالغوا فيهم بغير الحقّ حتى عبدوهم من دون الله، ولم يعلم بذلك عباد الله المقربين من الأنبياء والمُكرمين المقربين أنّهم يعبدونهم من دون الله إلا يوم يقوم النّاس لربّ العالمين، ومن ثم تبرّأوا منهم وأنكروا عبادتهم لهم من دون الله. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَوْمَ نَحْشُرُهُمْ جَمِيعًا ثُمَّ نَقُولُ لِلَّذِينَ أَشْرَكُوا مَكَانَكُمْ أَنْتُمْ وَشُرَكَاؤُكُمْ فَزَيَّلْنَا بَيْنَهُمْ وَقَالَ شُرَكَاؤُهُمْ مَا كنتم إِيَّانَا تَعْبُدُونَ ﴿٢٨﴾ فَكَفَىٰ بِاللَّهِ شهيداً بَيْنَنَا وَبَيْنَكُمْ إنْ كُنَّا عَنْ عِبَادَتِكُمْ لَغَافِلِينَ ﴿٢٩﴾ هُنَالِكَ تَبْلُو كلّ نَفْسٍ مَا أَسْلَفَتْ وَرُدُّوا إِلَى اللَّهِ مَوْلَاهُمُ الحقّ وَضَلَّ عَنْهُمْ مَا كَانُوا يَفْتَرُونَ ﴿٣٠﴾} </font></font><font color=\"#0000cd\"><font> صدق الله العظيم [يونس].<br>\n<br>\nبمعنى أنّهم كفروا بشُركهم بالمبالغة فيهم بغير الحقّ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لِيَكُونُوا لَهُمْ عِزًّا ﴿٨١﴾ كَلَّا سَيَكْفُرُونَ بِعِبَادَتِهِمْ وَيَكُونُونَ عَلَيْهِمْ ضِدًّا ﴿٨٢﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [مريم].<br>\n<br>\nوهؤلاء هم المؤمنون بالله المشركون به عباده المُقربون فيدعونهم من دون الله فيزعمون أنّهم شُفعاؤهم بين يدي الله. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَمِ اتَّخَذُوا مِنْ دُونِهِ آلِهَةً قُلْ هَاتُوا بُرْهَانَكُمْ هَٰذَا ذِكْرُ مَنْ مَعِيَ وَذِكْرُ مَنْ قَبْلِي بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الحقّ فَهُمْ معرضونَ ﴿٢٤﴾ وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ ﴿٢٥﴾ وَقَالُوا اتَّخَذَ الرَّحْمَٰنُ وَلَدًا سبحانه بَلْ عِبَادٌ مُكْرَمُونَ ﴿٢٦﴾ لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ ﴿٢٧﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء].<br>\n<br>\nفهؤلاء عباد الله المُقربون من الأنبياء والأولياء المُكرمين يبالغ فيهم المؤمنون من بعدهم فيُعظِّمونهم جيلاً بعد جيل حتى يجعلوهم أسطورةً فيبالغوا فيهم بغير الحقّ ثم يدعوهم من دون الله. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{رَبُّكُمْ أعلم بِكُمْ إِنْ يَشَأْ يَرْحَمْكُمْ أَوْ إِنْ يَشَأْ يُعَذِّبْكُمْ وَمَا أَرْسَلْنَاكَ عَلَيْهِمْ وَكِيلًا ﴿٥٤﴾ وَربّك أعلم بِمَنْ فِي السَّمَاوَاتِ وَالأرض وَلَقَدْ فَضَّلْنَا بَعْضَ النَّبِيِّينَ عَلَىٰ بَعْضٍ وَآتَيْنَا دَاوُودَ زَبُورًا ﴿٥٥﴾ قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا ﴿٥٧﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].<br>\n<br>\nوقد ابتعث الله الأنبياء من الجنّ والإنس إلى أقوامهم ليخرجوهم من عبادة العباد إلى عبادة ربّ العباد ويحاجّوهم بآيات ربّهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا مَعْشَرَ الجنّ وَالْإِنْسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنْذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَٰذَا قَالُوا شَهِدْنَا عَلَىٰ أَنْفُسِنَا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَىٰ أَنْفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:١٣٠].<br>\n<br>\nوإنما الأصنام هي أصلاً تماثيل صنعوها لعباد الله المُكرمين في كل أمّة، ولكن يضل السرّ في عبادة الأصنام جيلاً بعد جيل ثم يبعث الله رسله فيسألوا عُبّاد الأصنام عن سرّ عبادتهم للأصنام ولكن قد ضلّ السرّ عنهم في عبادتهم للأصنام وقالوا إنّ آباءهم يعلمون السرّ في عبادة الأصنام فهم أعلم وأحكم وإنّما يتّبعون آباءهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَاتْلُ عَلَيْهِمْ نَبَأَ إِبْرَاهِيمَ ﴿٦٩﴾ إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا تَعْبُدُونَ ﴿٧٠﴾ قَالُوا نَعْبُدُ أَصْنَامًا فَنَظَلُّ لَهَا عَاكِفِينَ ﴿٧١﴾ قَالَ هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ ﴿٧٢﴾ أَوْ يَنْفَعُونَكُمْ أَوْ يَضُرُّونَ ﴿٧٣﴾ قَالُوا بَلْ وَجَدْنَا آبَاءَنَا كَذَٰلِكَ يَفْعَلُونَ ﴿٧٤﴾ قَالَ أَفَرَأَيْتُمْ مَا كنتم تَعْبُدُونَ ﴿٧٥﴾ أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ ﴿٧٦﴾ فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا ربّ العالمين ﴿٧٧﴾ الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ ﴿٧٨﴾ وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ ﴿٧٩﴾ وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ ﴿٨٠﴾ وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ ﴿٨١﴾ وَالَّذِي أَطْمَعُ أنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدّين ﴿٨٢﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الشعراء].<br>\n<br>\nفهو لا ينتظر الشفاعة من أحد، ولذلك قال: </font></font><font color=\"#008000\"><font>{وَالَّذِي أَطْمَعُ أنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدّين}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، ولكنّ الذين كانوا يعبدون الأصنام ردوا الحجّة على آبائهم الذين أضلّوهم بعبادة الأصنام وكلّ أمّةٍ ردّت الحجّة على آبائهم الذين من قبلهم، فيقولون أغويناهم كما غوينا بسبب اتّباع آباءنا من قبلنا، وهكذا كلّ أمّة تلقي باللوم على آبائهم من قبلهم إلى الأمّة الذين يعلمون بسرّ عبادة الأصنام، فاعترفوا أنّهم صنعوا تماثيل لعباد الله المقربين وهنا يتبرّأ المقربون منهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كنتم تَزْعُمُونَ ﴿٦٢﴾ قَالَ الَّذِينَ حقّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَٰؤُلَاءِ الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا تَبَرَّأْنَا إِلَيْكَ مَا كَانُوا إِيَّانَا يَعْبُدُونَ ﴿٦٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القصص].<br>\n<br>\nفأما الذين قالوا: </font></font><font color=\"#008000\"><font>{رَبَّنَا هَؤُلاَءِ الَّذِينَ أَغْوَيْنَا}</font></font><font color=\"#0000cd\"><font> فألقوا باللوم على آبائهم الذين من قبلهم، وآباؤهم يلقون اللوم على آبائهم الذين من قبلهم حتى وصل السرّ في عبادة الأصنام عن الأمّة الأولى واعترفوا أنهم أغووهم بسبب أنهم بالغوا في عباد الله المُكرمين فصنعوا لهم تماثيل، ومن ثم تبرأ من عبادتهم عبادُ الله المكرمون. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كنتم تَزْعُمُونَ ﴿٦٢﴾ قَالَ الَّذِينَ حقّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَٰؤُلَاءِ الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا تَبَرَّأْنَا إِلَيْكَ مَا كَانُوا إِيَّانَا يَعْبُدُونَ ﴿٦٣﴾}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القصص].<br>\n<br>\nوكانوا يعبدونهم ليقربوهم إلى الله زُلفى ويدعوهم ليشفعوا لهم بين يدي الله. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَٰؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الأرض سبحانه وَتَعَالَىٰ عَمَّا يُشْرِكُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس:١٨].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَا لِلَّهِ الدّين الْخَالِصُ وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَىٰ إنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر:٣].<br>\n<br>\nإذاً يا قوم قد علمتم ما هو سبب الإشراك بالله إنّه المبالغة في عباد الله المكرمين سواء يكونون من الإنس أو من الجنّ.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>وأما آخرين فيشركون بالله ويعبدون الجنّ من دون الله وخدعهم الشياطين</u>،</font></font><font color=\"#0000cd\"><font> وأما كيف أشرك آخرون في عبادة الجنّ وذلك لأنّ شياطين الجنّ يَظْهَرون لهم ولكنهم لا يقولون لهم أنّهم شياطين من الجنّ بل يقولون نحنُ ملائكة الرحمن المُقربون فيأمرونهم أن يسجدوا لهم قربةً إلى ربّهم فيعبدونهم من دون الله، وسألهم الله ما كانوا يعبدون من دونه قالوا كُنا نعبد ملائكتك المقربين ليقربونا إليك زُلفةً، ومن ثم يسأل الله ملائكته؛ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا ثُمَّ يَقُولُ لِلْمَلَائِكَةِ أَهَٰؤُلَاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ ‎﴿٤٠﴾‏ قَالُوا سُبْحَانَكَ أَنتَ وَلِيُّنَا مِن دُونِهِم ۖ بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ ۖ أَكْثَرُهُم بِهِم مُّؤْمِنُونَ ‎﴿٤١﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سبأ].<br>\n<br>\nويا معشر الشيعة والسُّنة والجماعة، ذروا الشفعاء بين يدي الله، ومن كان يرجو شفاعة عبدٍ بين يدي الله فقد أشرك بالله ولن يجد له من دون الله ولياً ولا نصيراً، واعتصموا بآيات الكتاب المُحكمات هُنّ أمّ الكتاب خيراً لكم، وذروا المتشابهات التي لا تحيطون بعلمها في ذكر الشفاعة فإنكم لا تحيطون بها علماً فذروها واعتصموا بآيات الكتاب المحكمات هُنّ أمّ الكتاب. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنْذِرْ بِهِ الَّذِينَ يَخَافُونَ أنْ يُحْشَرُوا إِلَىٰ ربّهم لَيْسَ لَهُمْ مِنْ دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَعَلَّهُمْ يَتَّقُونَ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:٥١].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ ﴿١٣﴾ وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ ﴿١٤﴾ يَصْلَوْنَهَا يَوْمَ الدّين ﴿١٥﴾ وَمَا هُمْ عَنْهَا بِغَائِبِينَ ﴿١٦﴾ وَمَا أَدْرَاكَ مَا يَوْمُ الدّين ﴿١٧﴾ ثُمَّ مَا أَدْرَاكَ مَا يَوْمُ الدّين ﴿١٨﴾ يَوْمَ لَا تَمْلِكُ نَفْسٌ لِنَفْسٍ شيئاً وَالْأَمْرُ يَوْمَئِذٍ لِلَّهِ ﴿١٩﴾}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الانفطار].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَمِ اتَّخَذُوا مِنْ دُونِ اللَّهِ شُفَعَاءَ قُلْ أَوَلَوْ كَانُوا لَا يَمْلِكُونَ شيئاً وَلَا يَعْقِلُونَ ﴿٤٣﴾ قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعًا له مُلْكُ السَّمَاوَاتِ وَالأرض ثُمَّ إِلَيْهِ تُرْجَعُونَ ﴿٤٤﴾ وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِنْ دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ ﴿٤٥﴾ قُلِ اللهم فَاطِرَ السَّمَاوَاتِ وَالأرض عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أنت تَحْكُمُ بَيْنَ عِبَادِكَ فِي مَا كَانُوا فِيهِ يَخْتَلِفُونَ ﴿٤٦﴾ وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الأرض جَمِيعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ مِنْ سُوءِ الْعَذَابِ يَوْمَ الْقِيَامَةِ وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ ﴿٤٧﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nوإنّما تشفع لكم رحمته في نفسه من غضبه إن يشأ، فأنيبوا إلى الله أرحم الراحمين، فمن ذا الذي هو أرحم بكم من الله أرحم الراحمين حتى يشفع لكم بين يديه؟ فكيف يكون أرحم من الله بعباده، أفلا تتقون!<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله؛ الإمام المهديّ ناصر محمد اليماني.<br>\n__________________</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_3.html#post_110809",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

