var RAW_JSON={
    "postid": 30001,
    "threadid": 5275,
    "postcount": 1,
    "title": "ردّ الإمام المهديّ إلى عبد الكريم الزغبي ..\n",
    "higri": "01-02-1433",
    "meladi": "26-12-2011",
    "time": "06:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1324875780",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_30001\"><div style=\"text-align: center;\">\n<span><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n01 - 02 - 1433 هـ<br>\n26 - 12 - 2011 مـ<br>\n06:25 صباحاً<br>\n<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=29998\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=29998\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=29998</font></a><span><font color=\"#000080\"><font><br>\nـــــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font></span><font><font color=\"#800080\">ردّ الإمام المهديّ إلى عبد الكريم الزغبي ..</font></font><span><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار، وجميع أنصار الله الواحد القهار إلى اليوم الآخر، أمّا بعد..<br>\n<br>\nويا عبد الكريم الزغبي، أعلم أنّك من الذين لا يهتدون؛ من الذين لا يزيدهم البيان الحقّ للقرآن العظيم إلّا رجساً إلى رجسهم؛ من الذين إن يروا سبيل الحقّ لا يتّخذونه سبيلاً وإن يروا سبيل الباطل يتّخذونه سبيلاً ويتّخذون من افترى على الله خليلاً، ولن يهديك الله إلى الحقّ أبداً، وهل تدري لماذا؟ وذلك لأنّك أصلاً لا تبحث عن الحقّ لتتّبعه وإنّما تبحث عن ثغرةٍ حسب ظنّك لتدخل منها حتى تشكّك في البيان الحقّ للقرآن العظيم كمثل ثغرة اسم إدريس وإلياس حسب ظنك أنّها ثغرةٌ. والحمد لله فلم أترك لكم الحجّة حتى تقيموها عليَّ أنتم فتزعموا أنّكم وجدتم تناقضاً؛ بل الحمد لله فسرعان ما ألهمني ربّي حين أويتُ إلى فراشي فتراجعتُ عن اتّباع ظنّكم وجئتُكم بالحقّ اليوم الثاني الذي لا يحتمل الشكّ، وكان ذلك الحدث عند بدء الدعوة المهديّة.<br>\n <br>\n ويا رجل، كان باستطاعة الإمام المهدي أن يسكت عن الفتوى عن استعجاله في تلك النقطة ويستمر في قوله في تلك المسألة بالظنّ ولن تكتشفوا ذلك، ولكنّ ربّي أراد أن يُعلِّمني درساً حتى لا يتكرّر ذلك الخطأ باتّباع فتواكم بالظنّ الذي لا يُغني من الحقّ شيئاً مرةً أخرى، وإنّما جعلتُ إدريس هو الرسول بسبب اتِّباع بعض علمائِكم؛ وجدتُ فتواهم أنّه رسولٌ ولم أكن أعلم أنّهم قالوا ذلك بالظنّ، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{</font></font></span><font color=\"#008000\"><font><span>وَإِن تُطِعْ أَكْثَرَ مَن فِي الْأَرْضِ يُضِلُّوكَ عَن سَبِيلِ اللَّـهِ<span> ۚ</span> إِن يَتَّبِعُونَ إِلَّا الظَّنَّ</span></font></font><span><font color=\"#008000\"><font>}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:116].<br>\n<br>\nوكذلك <u>حدث مع جدّي من قبلي فاتَّبع الحُكم في الأسرى قولاً عن صحابته بالظنّ أنّه الحقّ، وهو مكرٌ من المنافقين من علماء اليهود بأنّه يحق له أن يستعبد الأسرى وأنّهم قد أصبحوا ملكه بإذن الله، فأقنعوا الصحابة ليقنعوا الرسول فاتّبعهم جدّي محمد رسول الله - صلى الله عليه وآله وسلم - بادئ الأمر ولم ينتظر حكم الله في تلك المسألة</u>، ولذلك قال الله تعالى لنبيه وصحابته الأخيار: </font></font><font color=\"#008000\"><font>{مَا كَانَ لِنَبِيٍّ أَن يَكُونَ لَهُ أَسْرَ‌ىٰ حَتَّىٰ يُثْخِنَ فِي الْأَرْ‌ضِ تُرِ‌يدُونَ عَرَ‌ضَ الدُّنْيَا وَاللَّـهُ يُرِ‌يدُ الْآخِرَ‌ةَ ۗ وَاللَّـهُ عَزِيزٌ حَكِيمٌ ﴿٦٧﴾ لَّوْلَا كِتَابٌ مِّنَ اللَّـهِ سَبَقَ لَمَسَّكُمْ فِيمَا أَخَذْتُمْ عَذَابٌ عَظِيمٌ ﴿٦٨﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنفال].<br>\n<br>\nومن ثم لقَّن الله رسولَه درساً بعدم اتِّباع ظنّ الذين يقولون على الله ما لا يعلمون، وكذلك الإمام المهدي اتّبع بادئ الأمر فتواكم أنّ إدريس رسولٌ تنزّل عليه الكتاب حتى إذا </font></font><font color=\"#cc0000\"><font>علّمني ربّي أنّ الذي تنزّل عليه الكتاب أنّه إلياس وليس إدريس،</font></font><font color=\"#0000cd\"><font> تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><span><font color=\"#008000\">وَإِنَّ إِلْيَاسَ لَمِنَ الْمُرْسَلِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٣</font><font color=\"#008000\">﴾</font></span></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصافات].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وعلّمني أنّ إدريس من الصدّيقين النبيّين؛</font></font><font color=\"#0000cd\"><font> بمعنى أنّه صدّق برسوله وجعله الله معه نبيّاً، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاذْكُرْ‌ فِي الْكِتَابِ إِدْرِ‌يسَ ۚ إِنَّهُ كَانَ صِدِّيقًا نَّبِيًّا ﴿٥٦﴾ وَرَ‌فَعْنَاهُ مَكَانًا عَلِيًّا ﴿٥٧﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [مريم].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ومَثَلُهُم كمَثَل موسى وهارون عليهم الصلاة والسلام،</font></font><font color=\"#0000cd\"><font> فأمّا موسى فكان رسولاً نبيّاً وبعث الله معه أخاه هارون صدِّيقاً نبيِّاً، وقال الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَوَهَبْنَا لَهُ مِن رَّحْمَتِنَا أَخَاهُ هَارُونَ نَبِيًّا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٣</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [مريم].<br>\n<br>\nوالحمد لله ربّ العالمين فلم تأخذني العزة بالإثم، فسرعان ما تراجعتُ عن اتّباع ظنُّكم بأن إدريسَ نبيّاً ورسولاً، وأتيناكم بالبرهان أنه نبيٌّ من الصالحين، وفصّلت لكم قصة أصحاب الكهف تفصيلاً، ولسوف يفتونكم عن أسمائِهم يوم بعثهم من مرقدهم فلا تستعجلوا.<br>\n<br>\nويا رجل، أفلا أدلك عن إقامة الحجّة؟ وهي: لو أنّك أو غيرك جادل ناصر محمد اليماني في مسألةٍ من كتاب الله وأقام على الإمام ناصر محمد اليماني الحجّة بسلطان العلم الأهدى سبيلاً والأصدق قيلاً. ولا ينبغي لهذا أن يحدث أبداً كوني الإمام المهدي الحقّ من ربّكم وما جادلني أحدٌ من القرآن إلّا غلبته بالحقّ بإذن الله، وأما في تلك المسألة القديمة التي تُحاجّني الآن فيها فلم يحاجّني فيها أحدٌ فأقام عليَّ الحجّة فيها؛ بل الله بصَّرني بالحقّ فيها من قبل أن تجادلونني فيها، ومن ثم بيَّنتُه لكم بسلطان العلم المقنع، وتلك حجّةٌ لي وليست عليَّ لكي تعلموا أنّ الإمام المهدي لا يريد إلّا الحقّ ويربّي أنصاره على قول الحقّ والحقّ أحقّ أن يتّبع. <br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nعدو شياطين البشر المهديّ المنتظر الإمام ناصر محمد اليماني .<br>\n_________________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5275.html#post_30001",
    "thread_title": "ردّ الإمام المهديّ إلى عبد الكريم الزغبي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "30001",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "30001": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

