var RAW_JSON={
    "postid": 4940,
    "threadid": 1484,
    "postcount": 1,
    "title": "ردود الإمام على الأخت الانصارية نور عن بيان عرض الخلافة وقصة إلقاء الجسد على كرسي سليمان ..\n",
    "higri": "23-10-1430",
    "meladi": "12-10-2009",
    "time": "09:24 مســاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1275634320",
    "langs": "[{\"title\":\"English\",\"postId\":185575},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":93244},{\"title\":\"Deutsch\",\"postId\":299896},{\"title\":\"Espa\\u00f1ol\",\"postId\":456711}]",
    "video": "https://mahdichannel.com/watch/j6UZgvctDzLi3xI",
    "audio": "",
    "long_text": "<div id=\"post_message_4940\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n<br>\n</font></font><font color=\"#000080\"><font>( ردود الإمام على الأخت الأنصارية نور عن بيان عرض الخلافة وقصة إلقاء الجسد على كرسي سليمان )</font></font><font color=\"#800080\"><br>\n</font><font><font color=\"#cc0000\"><br>\n- 1 -<br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">23 - 10 - 1430 هـ</font><br>\n<font color=\"#000080\">12 - 10 - 2009 مـ</font><br>\n<font color=\"#000080\">09:24 مســاءً</font><br>\n<font color=\"#000080\">ـــــــــــــــــــــ</font><font color=\"#cc0000\"><br>\n</font><br>\n<br>\n<u><b><font color=\"#800080\">لقد سبق عرض خلافة الملكوت على السماوات والأرض والجبال</font></b></u><b><font color=\"#800080\"> ..<br>\n</font></b><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tالمشاركة الأصلية كتبت بواسطة nour65 مشاهدة المشاركة<br>\nبسم الله الرحمن الرحيم<br>\nو الصلاة و السلام على المرسلين<br>\nالسلام عليك حضرة الامام المهدي المنتظر أيدك الله تعالى بالنصر و التمكين<br>\nإمامنا المهدي أرجو منكم أن تزيد أنصارك فهما\" و علما\" بتفسير الاية الكريمة :<br>\nقال الله تعالى :<br>\n{ 72 - 73 } { إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ  وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ  مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا *  لِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ  وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ  وَكَانَ اللَّهُ غَفُورًا رَحِيمًا }..<br>\nو السلام على من اتبع الهدى\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n أخي السائل والسائلة، لقد سبق عرض <u>خلافة الملكوت على السموات والأرض   والجبال</u> فأبينَ أن يحملنَها وأشفقنَ منها لأنّها مسؤوليةٌ كُبرى سوف يسألهم   الله عنها، فخشيت السموات والأرض والجبال من حمل هذه <u>الأمانة الكُبرى</u> فهي   أعظمُ مسؤوليةٍ في الكتاب، ثُمّ عرضها الله على آدم من بعد خلقه فقبلها وحملها حُبّاً في المُلك وليس   طمعاً في تحقيق اسم الله الأعظم الذي جعل الله فيه السرّ من خلق آدم   وزوجته، وخلق الملكوت كُلِّه ليعبدوا نعيم رضوان الله ولذلك خلقهم ليعبدوا   نعيم رضوان الله، ولكن آدم وزوجته يجهلان حقيقة اسم الله الأعظم الذي جعله  الله صفةً لرضوانه على عباده<br>\n</font><font color=\"#cc0000\">(( النّعيم الأعظم من نعيم ملكوت الدُنيا والآخرة ))</font><font color=\"#0000cd\"><br>\n<br>\nو قبِل آدم أمانة الخلافة على الجنّ والملائكة والإنس من ذُريته<u> طمعاً في المُلك ولذلك جعل الله فتنته بسبب حُبّه للمُلك</u>، ولولا حُبّه للمُلك لما استطاع إبليس فتنته هو وزوجته، ولم يأكل آدم وزوجته من الشجرة إلّا حين كذب عليهما إبليس وقال: </font><font color=\"#008000\">{يَا آدم هَلْ أَدُلُّكَ عَلَىٰ شَجَرَةِ الْخُلْدِ <u>وَمُلْكٍ لَّا يَبْلَىٰ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [طه:120].<br>\n <br>\n قال: </font><font color=\"#008000\">{مَا نَهَاكُمَا ربّكما عَنْ هَٰذِهِ الشَّجَرَةِ إِلَّا أَن <u>تَكُونَا مَلَكَيْنِ أَوْ تَكُونَا مِنَ الْخَالِدِينَ</u> ﴿20﴾ وَقَاسمهمَا إنّي لَكُمَا لَمِنَ النَّاصِحِينَ ﴿21﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف].<br>\n <br>\n وكذّب عدو الله اللعين، ونظراً لحُبّ آدم وزوجته للمُلك والنّعيم الذي   جعلهما الله مُستخلَفَين فيه، أكلا من الشجرة ليدوم مُلكهما فيكونا فيه من   الخالدَين تصديقاً منهما بقسم إبليس أنّ الله ما نهاهما عن هذه الشجرة التي   نهاهما الله عن الأكل منها إلّا لأنّهما إذا أكلا مِنها لن يشيخا ولن يموتا   ثُمّ يكونا في هذا المُلك الذي هم فيه لمن الخالدين، </font><font color=\"#cc0000\">فعصى آدم ربّه فغوى   نظراً لجهله بحقيقة اسم الله الأعظم الذي يوجد فيه سرّ خلقهما هو وزوجته</font><font color=\"#0000cd\">. ويوجد في حقيقة اسم الله الأعظم سرّ خلق الملكوت كُلِّه، ولم يعلما أنّ رضوان الله لهو النّعيم الأعظم من ملكوت الدُنيا والآخرة، ولكن من عَبَدَ  الله كما ينبغي أن يُعبد وحقّق الهدف من خلقه آتاه الله ملكوت الآخرة  والأولى. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَمْ <u>للْإنسانِ</u> مَا تَمَنَّىٰ ﴿24﴾ فَلِلَّهِ الْآخِرَةُ وَالْأُولَىٰ ﴿25﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النجم].<br>\n <br>\nومالك المُلك هو الله وحده. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلِ  اللَّهُمَّ  <u>مَالِكَ الْمُلْكِ</u> تُؤْتِي الْمُلْكَ مَن تَشَاءُ وَتَنزِعُ  الْمُلْكَ  مِمَّن تَشَاءُ وَتُعِزُّ مَن تَشَاءُ وَتُذِلُّ مَن تَشَاءُ ۖ  بِيَدِكَ  الْخَيْرُ ۖ إنّك عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ﴿26﴾} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n <br>\n وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n المُفتي بعِلم الكتاب خليفةُ الله عبد النّعيم الأعظم؛ الإمام المهديّ ناصر مُحمد اليماني.<br>\n</font><font color=\"#0000cd\">ـــــــــــــــــــ</font></font> </span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/j6UZgvctDzLi3xI\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/j6UZgvctDzLi3xI</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1484.html#post_4940",
    "thread_title": "ردود الإمام على الأخت الانصارية نور عن بيان عرض الخلافة وقصة إلقاء الجسد على كرسي سليمان ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4940",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "90408",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "90409",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4940": 1,
        "90408": 2,
        "90409": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

