var RAW_JSON={
    "postid": 5580,
    "threadid": 1718,
    "postcount": 2,
    "title": "إلى كافة أحباب المهديّ المُنتظَر الأنصار السابقين الأخيار ..\n",
    "higri": "20-10-1430",
    "meladi": "10-10-2009",
    "time": "11:17 مسـاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279378800",
    "langs": "[{\"title\":\"English\",\"postId\":272503}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5580\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 10 - 1430 هـ<br>\n10 - 10 - 2009 مـ<br>\n11:17 مسـاءً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">إلى كافة أحباب المهديّ المنتظَر الأنصار السابقين الأخيار ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين جدّي النبيّ الأمي الأمين وآله التوّابين المُتطهّرين والتابعين للحقّ إلى يوم الدين..<br>\n<br>\nمعذرةً أحبابي الأنصار السابقين الأخيار عن تأخير بيان الصلوات المفروضات، ألا وإنّ بيانها سوف يكون له صدًى كبيراً بين علماءِ الأُمّة ولربما يفِدون من كلّ الأقطار إلى طاولة الحوار موقع الإمام ناصر محمد اليماني ليحاوروه بعد أن يتمّ تبليغ مفتي كافة الديار في جميع الأقطار ببيان الصلاة فحتماً سيحضرون لأنّهم سوف يرون أنّ الأمر جداً عظيمٌ ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ جميعَ من كان يؤمن بالقرآن العظيم إلّا الذين يُعرِضون عنه ويريدون الهُدى في غيره ولذلك وجب علينا الاستعداد، ولا تزال لدينا ظُروف خاصة لا أستطيع ذكرها حتى إذا تجاوزناها بسلامٍ بإذن الله فإني أعِدُكم بإذن الله أني سوف أفصِّلُ لكم بيان الصلوات المفروضات تفصيلاً فأبيِّن لكم عدد ركعاتها من القرآن العظيم وأبيِّن لكم ما تقولون فيها في جميع أركانها وأفصّلها تفصيلاً وليس بآياتٍ مُتشابهات؛ بل بآياتٍ مُحكماتٍ بيّناتٍ لعالمِكم وجاهلِكم، ذلك لأنّ الصلوات مفروضات على عالِمكم وجاهلكم فكيف لا يفصّلها الله في القرآن العظيم تفصيلاً؟ فكونوا يا معشر الأنصار السابقين الأخيار من الشاهدين، فإذا لم يستطِع أن يفصِّلَها الإمام ناصر محمد اليماني تفصيلاً من مُحكم القرآن العظيم حصرياً لعالِمكم وجاهلكم فأنا لستُ المهديّ المنتظَر الحقّ من ربّكم، ولم يسبق المهديّ المنتظَر أحدٌ من علماء المسلمين وأئمّتهم بتفصيل الصلوات المفروضات بعدد ركعاتها وبجميع أركانها من القرآن العظيم، وحقاً علينا بإذن الله أن نُفصّلها تفصيلاً دقيقاً بالحقّ في منتهى الدقة، حقيقٌ لا أقول على الله إلّا الحقّ وإنّا لصادقون، فصبرٌ قليلٌ أخي محمد وكافة الأنصار السابقين الأخيار حتى ننظر ما تصير إليه الأمور فتأتيكم البشرى الحقّ كما وعدناكم بإذن الله من قبل عن طريق البشير جمال الدين من المكرمين الأنصار السابقين الأخيار والله المستعان، وإنما بشَّرناكم بالإذن ولم نعطِكُم موعدَ التنفيذ، ولكنّي سوف أفيكم وجميع المسلمين ما وعدناكم بالحقّ بإذن الله وأبشِّرُكم أنّ الصلوات لهي أخفّ مما أنتم عليه الآن وأيسر على المؤمنين، ولكنها خمس صلواتٍ وليست ثلاثاً كما يقول القرآنيّون! وسبق تفصيل عددها من الكتاب وبقي التفصيل الذاتي للصلوات المفروضات الصلة بين العبد وربّه، من أقامها أقام الدين ومن هدمها هدم الدين، ولكنّي أزفُّ إليكم البشرى الحقّ أنها سوف تكون على المسلمين يسيرةً، وفي جميع أركان الدين الإسلامي الحنيف يريدُ الله بكم اليُسر ولا يُريد بكم العُسر فبشرى للمؤمنين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر مُحمد اليماني.<br>\n________________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1718.html#post_5580",
    "thread_title": "الله أمركم بالتدبّر والتفكُّر في حُجّة الدّاعية عليكم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5579",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5580",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5581",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5579": 1,
        "5580": 2,
        "5581": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

