var RAW_JSON={
    "postid": 96589,
    "threadid": 1189,
    "postcount": 16,
    "title": "ما قولكم فى تنظيم القاعدة ؟\n",
    "higri": "03-12-1430",
    "meladi": "20-11-2009",
    "time": "12:59 صــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366568340",
    "langs": "[{\"title\":\"English\",\"postId\":241462},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243105},{\"title\":\"Kurd\\u00ee\",\"postId\":310067},{\"title\":\"Espa\\u00f1ol\",\"postId\":431369}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_96589\">\n<br>\n<br>\n<br>\n  <br>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><br>\n- 16 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n03 - 12 - 1430 هـ<br>\n20 - 11 - 2009 مـ<br>\n 12:59 صــباحاً<br>\n</font></font><font color=\"#000080\"><font>ـــــــــــــــــــــ</font></font><font color=\"#000080\"><br>\n</font><font color=\"#800080\"><font><br>\n<br>\n<u><font>ما قولكم فى تنظيم القاعدة</font></u><font> ؟</font></font></font><br>\n <font><br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله التّوابين المُتطهِّرين والتّابعين للحقِّ إلى يوم الدين..<br>\nوإليك أخي الكريم فتوى الإمام المهديّ في تنظيم القاعدة علَّها تبلغهم فتوى الإمام المهديّ المنتظَرالحقّ من ربهم فيستجيبوا للداعي إلى الصراط المُستقيم.<br>\n <br>\nفإنّي الإمام المهديّ أشهدُ الله وكافة عباد الله أنّي أُفتي بالحقّ أنَّ من قتل   كافراً بحُجّة كُفره فكأنّما قتل الناس جميعاً؛ بل أوصاكم الله بالكافرين الذين لم يقاتلونكم في الدين، فأوصاكم الله في الذين كفروا: </font><font color=\"#008000\">{أَنْ   تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ   الْمُقْسِطِينَ (8)}</font><font color=\"#0000cd\"> صدق الله العظيم [الممتحنة].<br>\n<br>\nفإذا كانت هذه وصية الله إلى المُسلمين بالكافرين: </font><font color=\"#008000\">{أَنْ تَبَرُّوهُمْ   وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ (8)}</font><font color=\"#0000cd\"> صدق   الله العظيم، فما بالكم بمن يقتل المُسلمين؟ بل ذلك محرَّمٌ في دينِنا الإسلامي الحنيف، ولا   نحرّم على القاعدة قتال من قاتل المُسلمين ولكنّهم لا يفعلون؛ بل أراهم   يقاتلون المُسلمين ويحسبون أنّهم مهتدون! فأين الهدى يا أُسامة بن لادن، فمن أفتاكم بقتل المُسلمين مهما كانت حُجّتكم؟ وقال الله تعالى: </font><font color=\"#008000\">{وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ   اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا}</font><font color=\"#0000cd\"> صدق الله   العظيم [النساء:93].<br>\n <br>\nفإذا كُنتم مُجاهدين في سبيل الله يا معشر تنظيم القاعدة فلماذا لم نرَكُم   في الحرب العدوانيّة على غزّة يوم كان اليهود يُمطِرون عليهم بمطر القنابل   الفوسفوريّة فيحرقون الرجال والنساء والأطفال على مشهدٍ من المُسلمين عبر الفضائيّات وعلى مشهدٍ من العالمين أجمعين؟ فأين كنتم إن كنتم صادقين؟ فذلك هو الجهاد الحقّ ونُصرة إخوانكم المُسلمين. ولكن للأسف يا أسامة بن لادن، فوالله إنَّ جهادك أضرّ الإسلام أكثر من نفعك له؛ بل صنعتَ الحُجّة لأعداء   الله ليغزوا بلاد المُسلمين. ويا أسامه بن لادن اتّق ِ الله في إخوانك   المُسلمين ولم نرَ عملياتك ضدّ الذين طغوا في البلاد وأكثروا فيها الفساد من   أولياء الطاغوت المُعتدين على إخواننا المُسلمين؛ بل نراها ضدّ المُسلمين   المُستضعفين الذين لم يتجرّأوا أن يكون لهم موقفاً موحداً ضدّ العدوان على غزّة، فما أشجعك على إخوانك المُسلمين وأقسى قلبك عليهم؟ فما خطبك يا رجل اتّقِ الله، فوالله إنّك لمن الخاطئين حتى تكفَّ عن أي عمليّةٍ في بلاد المُسلمين وعن أي   عمليةٍ في بلاد الكافرين الذين لا يحاربوننا في ديننا. ولم نمنعك من أن تشُنَّ   حربك على الذين يقاتلون المُسلمين ويخرجونهم من ديارهم؛ أولئك قد جعل الله   لك عليهم سُلطاناً لئن قاتلتهم لأنّهم يقاتلون إخوانك المُسلمين ويخرجونهم من   ديارهم ويسفكون دماءهم. وقال الله تعالى: </font><font color=\"#008000\">{وَقَاتِلُوا فِي سَبِيلِ اللَّهِ   الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ   الْمُعْتَدِينَ (190)} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة]، ولكنك تسفك دماء إخوانك المُسلمين! فأين إسلامك أنت وأولياءك يا أسامة؟ فمن   أحلّ لكم سفك دماء المُسلمين؟ فاتّق ِ الله وإنّي أدعوك للحوار العاجل في   طاولة الحوار العالميّة موقع الإمام المهديّ ناصر محمد اليماني، فنحن نسعى   لدواء جراح المُسلمين ولمِّ شملهم وتوحيد صفّهم ليعود عزُّهم ومجدُهم فنهديهم   والناس أجمعين بالقرآن المجيد إلى صراط العزيز الحميد.<br>\n<br>\n ويا أسامة، إنّما أرسل   الله مُحمداً رسولَ الله رحمةً للعالمين وليس ليسفك دماءهم، فكم شوّهتُم بدين   الإسلام إضافة إلى تشويه دين الإسلام من قبل اليهود في كُلّ مكانٍ في العالم،   فو الله الذي لا إله غيره لا خيرَ فيك يا أسامة بن لادن ولا في أوليائك لا   لأنفسكم ولا لأمّتكم حتى تهتدوا إلى الصراط المُستقيم فتستجيبوا للدّاعي  إلى  اتِّباع القرآن العظيم ذكر العالمين، فإني أنذركم به وأدعوكم على اتّباعِه   والناس أجمعين إن كُنتم تخشون الرحمن. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّمَا   تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَن بِالْغَيْبِ   فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ} </font><font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n <br>\nفاتّق ِ الله في إخوانك المُسلمين وكفّوا عن الفساد في المملكة العربيّة   السعوديّة وفي اليمن وفي جميع بلاد المُسلمين يا معشر تنظيم القاعدة، واتّبِعوا   الدَّاعي إلى اتّباع القرآن المجيد فنهديكم إلى صراط العزيز الحميد عسى الله   أن يغفرَ لكم ما أسلفتُم إنَّ ربّي غفورٌ رحيم.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله و رحمة من الله للعالمين؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font><br>\n </div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1189_pa_2.html#post_96589",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

