var RAW_JSON={
    "postid": 389159,
    "threadid": 39341,
    "postcount": 45,
    "title": "اِفرِش السّجاد يا جو بايدن ..\n",
    "higri": "04-ذو الحجة-1443",
    "meladi": "03-07-2022",
    "time": "01:30 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1656844200",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":396581},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":389224},{\"title\":\"English\",\"postId\":396224},{\"title\":\"Deutsch\",\"postId\":390326},{\"title\":\"Fran\\u00e7ais\",\"postId\":393320},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":392972}]",
    "video": "https://mahdichannel.com/watch/giD3oToLRvCoxmi",
    "audio": "https://anchor.fm/andalousi3/episodes/46---e1krcog",
    "long_text": "<div id=\"post_message_389159\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 46 -</font></font><br>\r\n<font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\r\n04 - ذو الحجة - 1443 هـ<br>\r\n03 - 07 - 2022 مـ<br>\r\n01:30 مساءً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=389044\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=389044\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=389044<br>\r\n</font></font></a>______________<br>\r\n</font></font><br>\r\n<br>\r\n<font color=\"#800080\"><u><font>اِفرِش السّجاد يا جو بايدن ..</font></u></font><br>\r\n<br>\r\n<font><font color=\"#0000CD\"><br>\r\nبِسم الله الرّحمن الرّحيم العَزيز الجبّار المُنتَقم مِن كلِّ مُستَكبرٍ في هذا العالم الكذَّاب إلَّا مَن رَحِم ربّي. <br>\r\n<br>\r\nويا أيّها الرئيس الأمريكيّ جو بايدن، ويا أيّها الرئيس السّابق بوش الأصغر، هي كلمةٌ أقولها بإذن الله؛ أقول: <u>اِفرشوا السّجاد الأحمر في بوّابة البيت الأبيض وكونوا مُستعدِّين لاستقبال خليفة الله على العالم بأسره الإمام المهديّ ناصر محمد اليماني ضيفًا على الولايات المُتَّحِدة الأمريكيّة عمّا قريبٍ وربّي الله الحقّ والحقّ أقول</u>؛ وما كان ناصر محمد اليماني مِن اللّاعبين، فإذا كان الإمام المهديّ ناصر محمد اليماني حقًّا خليفة الله على العالم بأسرِه فما ظنّكم بالله الذي اصطفاه خليفة الله على العالم بأسرِه بَرِّه وبحره؟ أليس الله بالغ أمره يا معشر العَجَم والعَرَب؟! فما ظنّكم بِمَن كان الله معه؟ فلماذا لا تُوَفِّرون على أنفسكم كرب قوارع حربِ الله الكونيّة والكورونيّة؟ فلستم كُفوًا لله ربّ العالَمين.<br>\r\n<br>\r\nفاسمَعوا واعقِلوا هذه الآية التي أمرني ربّي أن أتلوها للعالَمين كما يلي:<br>\r\n </font><font color=\"#0000cd\">بسم الله الرحمن الرحيم<br>\r\n</font><font color=\"#0000CD\"><font color=\"#006400\">{قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَن تَشَاءُ وَتَنزِعُ الْمُلْكَ مِمَّن تَشَاءُ وَتُعِزُّ مَن تَشَاءُ وَتُذِلُّ مَن تَشَاءُ ۖ بِيَدِكَ الْخَيْرُ ۖ إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ‎﴿٢٦﴾‏} </font>صدق الله العظيم [آل عمران].<br>\r\n<br>\r\nونَعم هي مِن آيات أمّ الكتاب المُحكَمات في القرآن العظيم، فهكذا جاء أمر الله أن أتلوها فلا وحي جديد؛ بل البيان الحقّ للقرآن المجيد تَجدوه الحقّ على الواقع الحقيقيّ. <br>\r\n<br>\r\nويا أيّها الرئيس الأمريكيّ جو بايدن، فالحقّ ربّي والحقّ أقول بالقول الفصل وما هو بالهزل: لَتعلَم أمريكا وروسيا والصين وبريطانيا وكافّة الدّول العُظمى والصُّغرى أنّه حقًّا لا قِبَلَ لهم بحرب الله الكونيّة والكورونيّة؛ بل دخلتُم في مرحلة حرب القوارع المُناخيّة الكبرى وكوفيد الجنديّ الشّديد بقيادة الله العزيز الحميد، </font><font color=\"#cc0000\">وجاء كوفيد الأشدّ بأسًا وتنكيلًا برغم أنه ليس له أعراض مَرَضيّة ولا مِثقال ذرّة غير عَرَضٍ واحد فقط وهو: الموت فلا فوت لمن أصابه في لمحِ البصر</font><font color=\"#0000CD\">. <br>\r\n<br>\r\nغير أنّي خليفة الله المهديّ ناصر محمد اليماني الذي لا يقول على الله إلَّا الحقّ عن وصفِ كوفيد كيد مِن الله متين أنه يَصرعُ المُجرمين؛ وحتى أكون دقيقًا في وصفِ كيد الله المتين فلا أقول أنّه يَصرع في لَمحِ البَصَر هيهات هيهات.. </font><font color=\"#cc0000\">فوربّ الأرض والسّماوات إنّ كوفيد كيد مِن الله متين يَصرَع مَن أصابَه في أقرب مِن لَمح البَصَر مِن شِدّة قُوّته بكلمات الله ذي الكيد المتين، وأقصد النّوع المُخصَّص للمُجرمين المُستَكبِرين فلا يستطيعون توصيةً ولا إلى أهلهم يَرجِعون؛ هديّة لهم مِن ربّ العالَمين (للذين لم يُقيموا لله ولا لخليفته وزنًا)</font><font color=\"#0000CD\">. أم إنَّكم وَجدتُم مَنشأ جُنود الله كورونا مِن أين غَزاكم الله بها؟! كما أعلنّا التّحدِّي بالحقّ مِن بادئ الأمر أن تستطيعوا أن تَعلَموا مَنشأ كورونا تصديقًا لقول الله تعالى: <font color=\"#006400\">{فَذَرْنِي وَمَن يُكَذِّبُ بِهَٰذَا الْحَدِيثِ ۖ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ‎﴿٤٤﴾‏ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ‎﴿٤٥﴾}</font> صدق الله العظيم [القلم].<br>\r\n<br>\r\n<font color=\"#cc0000\">فقد كَذَّبتُم بآيات الله الصُّغرى وجاء قَدَر جنودٍ لله ذات كَيدٍ مَتينٍ بأمر ربّها خالقها وقائدها ومُعَلِّمها كيف خَلَق الإنسان وكيف تغزوه، وسَوَّمَها الله لمعركةِ الحَسمِ العالميّة الفاصِلة لصُنّاع القرار العَرَب وما شاء الله مِن العجم ومِن شعوبهم، ولسوف يختفي كثيرٌ عن الشاشات التلفزيونيّة عمّا قريبٍ جدًّا؛ كثيرٌ مِن القِيادات مِن صُنّاع القرار في العرب بالذّات وما شاء الله مِن العَجم فيَصرعهم كمِثل الذي صرعَ الله به الملِك سلمان ووليّ عهده محمد بن سلمان ووعدَ الله به كذلك خالد بن سلمان كبير المُمثِّلين والرَّاضين الصّادين عن التّصديق لآية العِظة والعِبرة مِن صُنّاع القرار العرب والعجم، والضّيف والمُستَضيف. </font><br>\r\n<br>\r\nفيا للعجب الشّديد كيف سوف يَزور جو بايدن الأموات لكي يَعقِد معهم اجتماعاتٍ ولقاءاتٍ واتِّفاقيّات أمنيّة واقتصاديّة في المملكة العربيّة السعوديّة؟ إنّ هذا لشيءٌ عُجاب! بل أعجَب مِن العُجاب!<br>\r\n<br>\r\nويا أيّها الرئيس الأمريكيّ جو بايدن إذا كنتَ حقًّا باحثًا عن الحقِّ فلن يُصيبك شيءٌ والله أعلمُ بما في نفسك، فأنِب إلى ربّك ليهدي قلبك. وربّما يودّ جو بايدن أن يقول: \"يا ناصر محمد اليماني فهل لا تزال تحدّياتُك قائمةً أنه صَرَع كوفيد الموت فلا فَوْت الملِك سلمان ووليّ عهده محمد بن سلمان؟ كون موعد زيارة جو بايدن اقتربَ لجزيرة العرب\". فمِن ثمّ يردّ عليك خليفة الله المهديّ ناصر محمد اليماني وأقول: اللهمّ نعم يا جو بكلِّ ثقةٍ واعتزازٍ بالله العزيز الحكيم بل وغيرهم لم تلحَق بهم لهم ذنوبٌ مثل ذنوب أصحابهم؛ نَصحناهم أن يَعتَبروا فيخضَعوا لأمر الله بطاعة خليفته ويَشكروا فيَهدوا أنفسهم وشعوبهم فيزيدهم الله عِزًّا الى عِزّهم، فَلَكَم نَصحنا لهم بالحقّ أن يختاروا ما فيه الخير لأنفسهم فبدَّلوا غير الذي قيل لهم، فبدَلَ أن يعتبروا تَراهم يَسعَون مُعاجِزين ليَصدُّوا عن آيات العِظة والعِبرة للعالمين، فأبرَموا أمرًا ليَصدّوا الناس عن التّصديق فأبرَم الله أمرًا مُضادًّا من عنده تصديقًا لقول الله تعالى: <font color=\"#006400\">{أَمْ أَبْرَمُوا أَمْرًا فَإِنَّا مُبْرِمُونَ ‎﴿٧٩﴾‏ أَمْ يَحْسَبُونَ أَنَّا لَا نَسْمَعُ سِرَّهُمْ وَنَجْوَاهُم ۚ بَلَىٰ وَرُسُلُنَا لَدَيْهِمْ يَكْتُبُونَ ‎﴿٨٠﴾}‏</font> صدق الله العظيم [الزخرف].<br>\r\n<br>\r\nفلكَم استَخفّوا بعقول الناس أصحاب الوُجوه المُقنَّعة للملِك سلمان ووليّ عهده محمد بن سلمان بقيادة المُمَثِّل الذي استخفَّ بعُقول الشّعوب (خالد بن سلمان)، ونَعم تجدون أصحاب الوُجوه المُقنَّعة سلمان ووليّ عهده محمد بن سلمان المُنتَحِلين يُكَلِّمون مَن حَولَهم مِن المُستضيفين فهم مُتّفقِون على التَّمثيل (الضّيف والمُستَضِيف) ولكنّهم لا يُكلِّمون العالَمين عبر شاشة التّلفاز صوتًا مَسموعًا وصورةً حيّةً على الهواء مُباشرةً في مواضيع جديدة حدثَت منذ مَطلع فبراير </font><font color=\"#cc0000\">(03 - 02 - 2022 مـ)</font><font color=\"#0000CD\"> لا الملِك سلمان ولا وليّ عهده محمد بن سلمان حتى يولَج الجَمَل في سَمِّ الخِياط، وإنّما جعلهم الله عِبرةً لصُنّاع القرار ولسوف يَلحَقُ بهم بَهوات فلا أدري هل يُمهلهُم الله إلى يوم انعقاد القمّة الخليجيّة أم يُقيلُهم الله مِن مَناصبهم إلى نار جهنّم خالدين فلا تجد مَن تزور يا جو بايدن كونَ قادة العرب يَعونَ ويَعقِلون ويَفهمون ما يقوله ناصر محمد اليماني، فتمادوا بالنُّذُر واستكبَروا فكأنّهم لا يعلَمون وهم يعلَمون أنّ ناصر محمد اليماني مِن الصّادقين وما كنتُ بمجنونٍ أقول على الله بالظّنّ يا جو بايدن، فافرِش السّجاد لاستقبال خليفة الله المهديّ ناصر محمد اليماني في واشنطن أمام البيت الأبيض كون الله حتمًا سوفَ يُخضِع أعناقكم لخليفة الله المهديّ ناصر محمد اليماني؛ بل ويُخضِع الله شُعوب العالم بأسرِه لخليفة الله وعبده إن كان ناصر محمد اليماني حقًّا خليفة الله على العالم بأسرِه؛ وأقول: بأسرِه يا جو بايدن بإذن الله العزيز الحميد. فكن مِن الشّاكرين يا جو بايدن يَزِدك الله عِزًّا إلى عِزِّك؛ أعِدُك بالقول الفصل وما هو بالهزل، فتابِعوا قصة وفاة الملك سلمان ووليّ عهده محمد بن سلمان.<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?t=44282\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\"><font>https://nasser-alyamani.org/showthread.php?t=44282<br>\r\n</font></font></a><font color=\"#0000CD\"><br>\r\nوسَلامٌ على المُرسَلين والحمد لله ربّ العالَمين..<br>\r\nخليفة الله على العالم بأسرِه؛ الإمام المهديّ ناصر محمد اليماني.<br>\r\n__________________<br>\r\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/giD3oToLRvCoxmi\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/giD3oToLRvCoxmi</a></div></div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_5.html#post_389159",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

