var RAW_JSON={
    "postid": 5398,
    "threadid": 1674,
    "postcount": 1,
    "title": "ردود الإمام على أبي جعفر من الشّيعة الاثني عشر:  صدقَ محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - بقوله: [ولكنّكم تستعجلون] ..\n",
    "higri": "11-جمادى الأولى-1430",
    "meladi": "06-05-2009",
    "time": "02:17 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268806620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5398\"><font color=\"#0000FF\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n11 - جمادى الأولى - 1430 هـ<br>\n06 - 05 - 2009 مـ<br>\n02:17 صباحاً<br>\n(بحسب التقويم الرسمي لأمّ القرى) <br>\n</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=359\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=359\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=359</font></font></a><br>\n<font color=\"#000080\">_________________<br>\n</font><br>\n<br>\n<font color=\"#800080\"><u>ردود الإمام على أبي جعفر من الشّيعة الاثني عشر: <br>\nصدقَ محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - بقوله: [ولكنّكم تستعجلون] ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين ..<br>\nوسلام الله على أبي جعفر من الشّيعة الاثني عشر فأرحِّبُ بكم وبالسُّنّة وكافة الطوائف الحزبيّة الذين فرّقوا دينهم شيعًا وكلّ حزبٍ بما لديهم فرحون.<br>\n<br>\nويا أخي الكريم، إنّي أندهش من أمر الشّيعة الاثني عشر، فكيف أّنهم يعتقدون باثني عشر إمامًا من أهل البيت المُطهّر أوّلهم الإمام علي بن أبي طالب، وخاتمهم اليماني المنتظَر الإمام الثاني عشر، ومن ثم تزيدون على ذلك إمامًا بزعمكم (محمد بن الحسن العسكري)؟! فأصبح أئمة آل البيت حسب عقيدتكم ثلاثة عشر إمامًا فتجاوزتم الرقم الحقّ! بل هم اثني عشر إمامًا أوّلهم الإمام علي بن أبي طالب، وخاتمهم الإمام الثاني عشر اليماني المنتظَر وهو ذاته المهديّ المنتظَر ناصر محمد اليماني.<br>\n<br>\nويا أخي الكريم أبا جعفر، إنّه لا يجتمع النّور والظُلمات، وبما أنّ الله آتاني العلم وأعلم أنّهُ قد خاب من افترى على الله كذِبًا فلا أنطق لكم إلا بالحقّ، وأقسم بالله العظيم البَرُّ الرحيم إنّ الله جمعني بمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - والإمامِ علي بن أبي طالب، وعشرةٍ من أئمة آل البيت كانوا من حولي بشكلٍ دائري، ونظرتُ إلى وجوههم المُنيرة فلم أعرف منهم أحدًا غير أنّي أرى النّور يشرق من وجوههم المُنيرة، ثم سألتهم فقلتُ لهم: دلّوني على الإمام علي بن أبي طالب، ومن ثم استأخر رجلٌ وهو الذي أمام وجهي تمامًا وأظنّه أبتي الإمام الحُسين بن علي كما كنت أشعر بذلك في نفسي، ثم استأخر خطوة إلى الوراء وخطوة إلى الجنب فأشار إلى رجلٍ واقفٍ خارج دائرة العشرة من حولي وقال لي: \"ذلك الإمام علي بن أبي طالب\"، ومن ثم انطلقتُ نحوه وأمسكتُ يده بيديّ الاثنتين وقلتُ له: \"دُلّني على محمدٍ رسول الله صلّى الله عليه وآله وسلّم\"، وهو بدوره أخذني إلى جدّي محمد رسول الله صلّى الله عليه وآله وسلّم، ومن ثم جثمتُ بين يديه عليه الصلاة والسلام وجعل وجهي في عنقه فقبّلتُه ما شاء الله وهو من أفتاني في شأني وقال لي: </font><font color=\"#800000\">[كان منّي حرثكَ وعليٌّ بذَرَكَ وأهدى الرايات رايتُك وأعظمُ الغايات غايتُك وما جادلك أحدٌ من القرآن إلا غلبتَه].</font><br>\n<br>\n<font color=\"#0000cd\">وفي رؤيا أخرى زادني بشأني تعريفًا، ولم يكن معه في الرؤيا الأخرى إلا الإمام علي بن أبي طالب عليه الصلاة والسلام، ولم يتكلّم شيئًا الإمام علي إنّما كان مُرافِقًا مع النَّبيّ صلّى الله عليه وآله وسلّم، ثم افتاني جدّي بشأني أكثر فعلّمني أنّي الإمام المهديّ المنتظَر، ولو لم يقُل لي المنتظَر لما تجرّأتُ أن أقول على الله ورسوله بغير الحقّ؛ بل حتى أضاف إلى قوله الإمام المهديّ (المنتظَر).<br>\n<br>\nوتوالت الرؤى واحدة تلو الأخرى في فترات متفرقةٍ ومواضيع شتى، <u>ولا ولن أحاجّكم بالرؤيا فهي فتوى لي وتخصّني ولم يجعلها الله حجّتي عليكم</u> حتى تجادلوني بالقرآن فأهيمن عليكم بسلطان العلم من القرآن العظيم على كافّة علماء المسلمين والنّصارى واليهود، فإذا أصدقني الله الرؤيا بالحقّ فلا تجادلوني من القرآن إلا غلبتكم بسلطان العلم حتى يُسلِّم علماء الأمّة للحقّ تسليمًا؛ وحين ذلك تعلمون أنّ الله أصدقني الرؤيا بالحقّ على الواقع الحقيقي، وتبيّن لكم الحقّ إن كنتم تريدون الحقّ.<br>\n<br>\nوأعترف أنّه يوجد هناك يمانيٌّ غيري ولكنّه ليس بإمامٍ ولا عالِمٍ وإنّما مهمته بقدرٍ مقدورٍ في الكتاب المسطور أن يقوم بحركةٍ ثوريّةٍ تمهيديّةٍ لوحدة اليمَنَيْن شمالًا وجنوبًا فيجعله يَمنًا واحدًا، وذلك لأنّ اليمن سوف يكون بإذن الله عاصمة الخلافة الإسلاميّة العالميّة، وقد أدى مهمّته بنجاح ولا يزال إلى حدّ الساعة لصدور هذا البيان يُناضل للدفاع عن الوحدة اليمانيّة بين صنعاء وحضرموت وما جاور حضرموت، ولكنّ اليمانيّ المُمهِّد فاشلٌ في سياسة الحكم ولم ينجح إلا في مهمّته وهي الوحدة بين اليمَنَيْن تمهيدًا من الله بقدرٍ مقدورٍ في الكتاب المسطور لظهور الإمام المهديّ بغير قصدٍ منه، <u>وهو ذاته اليماني علي عبد الله صالح هو من سوف يُسلّمني راية اليمن والتي سوف تكون عاصمة الخلافة الإسلاميّة والله على ما أقول وكيلٌ وشهيدٌ</u>، ولكنّه للأسف لا يزال من الضالين من الذين لا يعلمون أنّي الإمام المهديّ الحقّ من ربّه، وعمّا قريبٍ سوف يتبيّن له أنّي الإمام المهديّ الحقّ من ربّه فيُسلِّم راية الخلافة الإسلاميّة اليمانية بكلّ اقتناعٍ من ذاته قلبًا وقالبًا كونه عَلِمَ عِلْمَ اليقين أنّي الإمام المهديّ المنتظَر الحقّ من ربّه وليس له علينا فضلٌ إلا بالوحدة اليمانيّة؛ بل هو يعرفني ولم ينصرني شيئاً ولستُ بأسفه شيئًا، ولكنّي سوف أحسن إليه فأكون له أحسن من ولده كما أُمرِت بذلك حتى ولو أساء إلينا بالتقصير ولكنّه كان يحسن إلى من أساء إليه، ولكن عيبه أنّه لا يحسن إلى من أحسن إليه ولستُ بأسفه، ويطغى طاقم دولته من الذين لا شعبية لهم ولا يحبونهم النّاس وذلك الذي أردى سياسته وهي الآن مشلولةٌ.<br>\n<br>\nوأما الحوثي وأنصاره، فأقسم بالله العظيم أنّهم على ضلالٍ مبينٍ وأنّهم لن ينتصروا على اليماني المُمَهِّد علي عبد الله صالح لو حشدوا ضده قوات العالم بأسرِه لنصره الله عليهم وأمَدّ في عُمرهِ حتى يُسلِّم الراية للإمام المهديّ ناصر محمد اليماني من غير حربٍ ولا انقلابٍ؛ بل بكل اقتناعٍ أنّي الإمام المهديّ المنتظَر الحقّ من ربّه وذلك لأنّه اليماني المُمهِّد ومهمّته طرد عناصر الماركسيّة المُلحدة من جنوب اليمن فيجعل اليمَنَيْن يمَنًا واحدًا وقد نجح في مهمّته بقدرٍ مقدورٍ في الكتاب المسطور، <u>وإشارة ثورة الوحدة اليمانيّة تجدوها في قول محمد صلّى الله عليه وآله وسلّم</u>: </font><font color=\"#800000\">[والذي نفسي بيده! ليتمَّنَّ الله هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت لا يخاف إلا الله والذئب على غنمه، ولكنكم تستعجلون]</font><font color=\"#0000cd\"> صدق محمد رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nبل الأمر سوف يُظهره الله على العالمين فيوحِّد العالَم بأسره، وإنّما وحدة صنعاء وحضرموت إشارة لوجود الإمام المهديّ في الشعب اليماني، بل الإمام المهديّ ضابط بجيش اليماني المُمَهِّد بكالوريوس في العلوم العسكرية ولكنّكم اصطفيتم المهديّ المنتظَر قبل قدره المقدور في الكتاب المسطور! وصدق محمد رسول الله - صلّى الله عليه وآله وسلّم - بقوله: </font><font color=\"#800000\">[ولكنكم تستعجلون]،</font> <font color=\"#0000cd\">صدق محمد رسول الله صلّى الله عليه وآله وسلّم.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________</font><br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1674.html#post_5398",
    "thread_title": "ردود الإمام على أبي جعفر من الشّيعة الاثني عشر:  صدقَ محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - بقوله: [ولكنّكم تستعجلون] ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5398",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5399",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5400",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5401",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5402",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5398": 1,
        "5399": 2,
        "5400": 3,
        "5401": 4,
        "5402": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

