var RAW_JSON={
    "postid": 83781,
    "threadid": 1371,
    "postcount": 21,
    "title": "الإمام المهديّ يحذّر هيئة كبار علماء السعوديّة من ردّ شهود رؤية الهلال..\n",
    "higri": "17-09-1430",
    "meladi": "07-09-2009",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1359364080",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_83781\">\n<span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 21 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n17 - 09 - 1430 هـ<br>\n07 - 09 - 2009 مـ<br>\n 12:47صباحاً<br>\nــــــــــــــــــــ<br>\n</font></font><font color=\"#0000cd\"><font> <br>\n <br>\n</font></font><br>\n</div></span><span><br>\n</span><div style=\"text-align: center;\">\n<span><font color=\"#800080\"><font><u>الإمام المهديّ يحذّر هيئة كبار علماء السعوديّة من ردّ شهود رؤية الهلال..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم</font></font><font color=\"#008000\"><font> {أَمْ حَسِبْتُمْ أَن تَدْخُلُواْ الْجَنَّةَ وَلَمَّا يَأْتِكُم مَّثَلُ الَّذِينَ خَلَوْاْ مِن قَبْلِكُم مَّسَّتْهُمُ الْبَأْسَاء وَالضَّرَّاء وَزُلْزِلُواْ حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُواْ مَعَهُ مَتَى نَصْرُ اللّهِ أَلا إِنَّ نَصْرَ اللّهِ قَرِيبٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:214].<br>\n<br>\nالسلام عليكم يا إخواني المسلمين، إني أريد لكم النجاة وأخشى عليكم من عذاب الله، فلماذا لا تريدون الاعتراف بالحق؟ ولماذا أنتم صامتون؟ تالله إني لفي حيرة من أمركم! فما خطبكم وماذا دهاكم وماذا أنتم مُنتظرين أن أقول لكم من بعد مُحاجاتكم بالقرآن العظيم؟ فكم أقسمتُ لكم أنَّ الشمس أدركت القمر؟ وكم حذّرتُكم من كوكب سقر؟ وكم فصَّلتُ لكم من آيات الذكر الحكيم؟ وكم دعوتكم إلى الاحتكام إلى كتاب الله؟ ولكن للأسف وكأنّ المهديّ المنتظَر يُنادي الأموات الذين في المقابر فلا سمعتم نداء المنادي! فهل أنتم مصِرّون أن لا تصدقوا حتى تروا آية العذاب؟ فلماذا لا تصدقون بالبيان الحقّ للكتاب؟ أم تروني مُفترٍ كذاب، فما دليلكم إن كنتم صادقين؟ ويا إخواني هل تروني أدعوكم إلى منكرٍ أم إلى البيان الحقّ للذكر؟ ويشهدُ الله إنِّي لفي ضيقٍ وحُزنٍ عليكم وأخشى عليكم ما أخشى.<br>\n<br>\nويا معشر هيئة كبار العلماء بالمملكة العربيّة السعوديّة إني أذكركم أنه سبق أن حذرتكم بعدم رد الشهود لرؤية هلال رمضان 1430 ولكنكم تحديتم ورددتم شهداء الرؤية، ولا أظنّ الله سوف يمررها لكم وأقسم بالله العظيم أني أخشى عليكم ما أخشى من قول الله تعالى:</font></font><font color=\"#008000\"><font> {وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَى بَل لِّلّهِ الأَمْرُ جَمِيعًا أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُواْ أَن لَّوْ يَشَاء اللّهُ لَهَدَى النَّاسَ جَمِيعًا وَلاَ يَزَالُ الَّذِينَ كَفَرُواْ تُصِيبُهُم بِمَا صَنَعُواْ قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللّهِ إِنَّ اللّهَ لاَ يُخْلِفُ الْمِيعَادَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الرعد:31].<br>\n<br>\nولن أدعو عليكم، ولكني أقول والأمر لله من قبل ومن بعد، وأقول ما أمرنا الله أن نقول:</font></font><font color=\"#008000\"><font> {وَارْتَقِبُواْ إِنِّي مَعَكُمْ رَقِيب} </font></font><font color=\"#0000cd\"><font>[هود:93].<br>\n </font></font><font color=\"#008000\"><font>{قُلْ فَانْتَظِرُوا إِنِّي مَعَكُمْ مِنَ الْمُنْتَظِرِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم </font></font></span><font><font color=\"#0000CD\"><span>[يونس:102].</span></font></font><span><font color=\"#0000cd\"><font><br>\n<br>\nأم أنَّكم تظنون أنه لن يأتي تأويل هذه الآية على الواقع الحقيقي: </font></font><font color=\"#008000\"><font>{وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَى بَل لِّلّهِ الأَمْرُ جَمِيعًا أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُواْ أَن لَّوْ يَشَاء اللّهُ لَهَدَى النَّاسَ جَمِيعًا وَلاَ يَزَالُ الَّذِينَ كَفَرُواْ تُصِيبُهُم بِمَا صَنَعُواْ قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللّهِ إِنَّ اللّهَ لاَ يُخْلِفُ الْمِيعَادَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، أم إنكم لا تعلمون ما هو وعد الله: </font></font><font color=\"#008000\"><font>{أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللّهِ إِنَّ اللّهَ لاَ يُخْلِفُ الْمِيعَادَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، وذلك وعد الله بظهور المهديّ المنتظَر حينما يشاء، أفلا تتقون؟<br>\n<br>\nاللهم اغفر لهم فإنهم لا يعلمون، لا قوة إلا بالله العلي العظيم، إنا لله وإنا إليه لراجعون، اللهم إنك أرحم بعبادك من عبدك ووعدك الحقّ وأنت أرحم الراحمين. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span>\n</div>\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1371_pa_3.html#post_83781",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

