var RAW_JSON={
    "postid": 51079,
    "threadid": 1946,
    "postcount": 3,
    "title": "{ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ } ..\n",
    "higri": "20-ذو القعدة-1430",
    "meladi": "08-11-2009",
    "time": "07:05 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342059960",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51079\"><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 3 -</font><font color=\"#0000FF\"><br>\n</font></font><font><font color=\"#0000FF\"><font color=\"#000080\">الإمام ناصر محمد اليماني <br>\n20 - ذو القعدة - 1430 هـ<br>\n08 - 11 - 2009 مـ<br>\n07:05 مساءً<br>\n</font></font><font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=531\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=531\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=531</font></a><font><font color=\"#0000FF\"><font color=\"#000080\"><br>\n__________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ</font></u><font color=\"#800080\"> ..</font><br>\n</font></font><br>\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسَلين وآله التوّابين المُتطهّرين والتابعين للحقّ إلى يوم الدين..<br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَالَّذِينَ يَسْعَوْنَ فِي آيَاتِنَا مُعَاجِزِينَ أُوْلَئِكَ فِي الْعَذَابِ مُحْضَرُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سبأ:38].<br>\n<br>\nويا أيّها الإدريسي الذي هو ذاته (أبو البشار)، لا أراك تُبشِّر بخيرٍ بل تسعى مُعاجزاً في آيات الله بغير الحقِّ، ونحن لم نحظر عضويّتك باسم الإدريسي حتى تأتينا بمُعرّفٍ جديد، فاتق الله يا رجل! وإنّما المهديّ المنتظَر يبعثه الله ليهديَ الناس بالقرآن المجيد إلى صراط العزيز الحميد، فإن كُنت تُريد الحقّ فإنَّ الإمام المهديّ يدعو إلى الحقّ وما بعد الحقّ إلا الضلال، وكذلك أرى المُعاجزين في آيات الكتاب يُحرِّفون كلام الله عن مواضعه، مثال قول الله تعالى: </font></font><font color=\"#008000\"><font>{مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:38].<br>\n<br>\nفمنهم يقول إنّه يقصد أَنّه ذكر في القرآن كُلَّ شيءٍ من الصناعات كما يريد أن يزعم (الإدريسي) بما يلي:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">1- الطائرات 2- الصواريخ 3- القطارات 4- السيارات 5- أسلحة الدمار الشامل 6- المطارات والموانئ 7- البترول 8- الموبايل 9- الإنترنت 10- الكهرباء 11- الطاقة الشمسية 12- تغير المناخ 13- الاحتباس الحراري 14- ثقب الأوزون 15 - الغواصات 16- الطاقة الشمسية 17- الذرة 19- الأقمار الاصطناعية 20- البث المباشر 21- الموجات الكهرومغناطيسية.</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>اِنتهى<br>\n<br>\nثم يردّ عليه الإمام المهديّ وأقول: قال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:111]. وإنّما <u>مواصلات اليوم للسفر هي من ضمن خلق الله، فيُحيطُ البشرَ بعلمها ثم يقومون بالتصنيع،</u> تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا <u>وَزِينَةً وَيَخْلُقُ مَا لَا تَعْلَمُونَ</u>}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل:8].<br>\n<br>\nو يقصد الله أنّه سوف يُحيط أمَمَاً أخرى في آخر الزمان بما يشاء من خلقه سبحانه، فيصنعون مواصلات للسّفر تُغنيهم عن الإبل والخيول والبغال والحمير <u>وزينة لهم جديدة</u>، وإنّما جاء ذلك رمزاً في الكتاب لمواصلات السفر التي يستخدمها البشر اليوم، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لَا تَعْلَمُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم. <u>وجميع الصناعات هي من خلق الله</u>، فالنفط ومُشتقّاته هو من خلق الله، والحديد والمعادن الأخرى هي من خلق الله ضمن ذرّات التكوين ولم يصنع الإنسان شيئاً من عدم!<br>\n<br>\nوأراك تقول إنّ الله ذكر كُلّ شيءٍ على حِدة في القرآن، كُلّ شيءٍ على حدة حسب فتواك بما يلي:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">1- الطائرات 2- الصواريخ 3- القطارات 4- السيارات 5- أسلحة الدمار الشامل 6- المطارات والموانئ 7- البترول 8- الموبايل 9- الإنترنت 10- الكهرباء 11- الطاقة الشمسية 12- تغير المناخ 13- الاحتباس الحراري 14- ثقب الأوزون 15 - الغواصات 16- الطاقة الشمسية 17- الذرة 19- الأقمار الاصطناعية 20- البث المباشر 21- الموجات الكهرومغناطيسية.</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>اِنتهى<br>\n<br>\nثم أردّ عليك بقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:111]، ولو سألتَ عن آيةٍ لآتيناك ببيانِها بالحقِّ من غير تحريفٍ لكلام الله، وأنطقُ بالحقّ وأهدي بالقرآن المجيدِ إلى صراطِ العزيزِ الحميد.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\nالداعي إلى صراط العزيز الحميد بالبيان الحقّ للقرآن المجيد؛ الإمام المهديّ ناصر محمد اليماني.<br>\n________<br>\n<br>\n<br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n20 - ذو القعدة - 1430 هـ<br>\n08 - 11 - 2009 مـ<br>\n08:54 مساءً<br>\n_______</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم<br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّمَا يَسْتَجِيبُ الَّذِينَ يَسْمَعُونَ وَالْمَوْتَىٰ يَبْعَثُهُمُ اللَّـهُ ثُمَّ إِلَيْهِ يُرْ‌جَعُونَ ﴿٣٦﴾ وَقَالُوا لَوْلَا نُزِّلَ عَلَيْهِ آيَةٌ مِّن رَّ‌بِّهِ قُلْ إِنَّ اللَّـهَ قَادِرٌ‌ عَلَىٰ أَن يُنَزِّلَ آيَةً وَلَـٰكِنَّ أَكْثَرَ‌هُمْ لَا يَعْلَمُونَ ﴿٣٧﴾ وَمَا مِن دَابَّةٍ فِي الْأَرْ‌ضِ وَلَا طَائِرٍ‌ يَطِيرُ‌ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُم مَّا فَرَّ‌طْنَا فِي الْكِتَابِ مِن شَيْءٍ ثُمَّ إِلَىٰ رَ‌بِّهِمْ يُحْشَرُ‌ونَ (٣٨﴾ وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا صُمٌّ وَبُكْمٌ فِي الظُّلُمَاتِ مَن يَشَإِ اللَّـهُ يُضْلِلْـهُ وَمَن يَشَأْ يَجْعَلْهُ عَلَىٰ صِرَ‌اطٍ مُّسْتَقِيمٍ ﴿٣٩﴾ قُلْ أَرَ‌أَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّـهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ‌ اللَّـهِ تَدْعُونَ إِن كُنتُمْ صَادِقِينَ ﴿٤٠﴾ بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِن شَاءَ وَتَنسَوْنَ مَا تُشْرِ‌كُونَ ﴿٤١﴾ وَلَقَدْ أَرْ‌سَلْنَا إِلَىٰ أُمَمٍ مِّن قَبْلِكَ فَأَخَذْنَاهُم بِالْبَأْسَاءِ وَالضَّرَّ‌اءِ لَعَلَّهُمْ يَتَضَرَّ‌عُونَ ﴿٤٢﴾ فَلَوْلَا إِذْ جَاءَهُم بَأْسُنَا تَضَرَّ‌عُوا وَلَـٰكِن قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ ﴿٤٣﴾ فَلَمَّا نَسُوا مَا ذُكِّرُ‌وا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّىٰ إِذَا فَرِ‌حُوا بِمَا أُوتُوا أَخَذْنَاهُم بَغْتَةً فَإِذَا هُم مُّبْلِسُونَ ﴿٤٤﴾ فَقُطِعَ دَابِرُ‌ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّـهِ ربّ العالمين ﴿٤٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nوإلى البيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ إِلَى رَبِّهِمْ يُحْشَرُونَ (٣٨)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، <u>فهو يتكلّم عن أُممِ كُلِّ شيءٍ مما يَدِبُّ أو يطير أنّهم ما خلقهم عبثاً؛ بل خلقهم ليعبدوه ويسبِّحوه سُبحانه وتعالى علوّاً كبيراً، ثم أفتاكم الله أن لن يفرّط في شيء من الأمم بل سوف يحشرهم إليه جميعاً،</u> تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ <u>إِلَى رَبِّهِمْ يُحْشَرُونَ</u>} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم. <u>ولم نجده يتكلّم عن الطائرات والسيّارات والقطارات</u>! فاتّقوا الله يا معشر الذين يتّبعون أمر الشيطان فيقولون على الله ما لا يعلمون.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font><br>\n</div></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1946.html#post_51079",
    "thread_title": "( ردود الإمام على العضو الإدريسي ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6434",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "51079",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51080",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51081",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51618",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6434": 1,
        "6465": 2,
        "51079": 3,
        "51080": 4,
        "51081": 5,
        "51618": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

