var RAW_JSON={
    "postid": 4936,
    "threadid": 1482,
    "postcount": 1,
    "title": "الخبر المختصر عن حقيقة اسم المهدي المنتظر..\n",
    "higri": "08-08-1431",
    "meladi": "20-07-2010",
    "time": "10:46 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268785560",
    "langs": "[{\"title\":\"English\",\"postId\":229115},{\"title\":\"Kurd\\u00ee\",\"postId\":281882}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4936\">\n<div style=\"text-align: left;\">\n<br>\r\n<br>\r\n<font><font><span><div style=\"text-align: center;\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\r\n</font></a></span></font></div></span></font></font>\n</div>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><br>\r\n</span></font></font><font color=\"#cc0000\"><font>( الخبر المختصر عن حقيقة اسم المهديّ المنتظَر )</font></font><font><font color=\"#cc0000\"><span><br>\r\n<br>\r\n- 1 -</span></font><font color=\"#000080\"><span><br>\r\nالإمام ناصر محمد اليماني<br>\r\n</span></font></font><font><font color=\"#000080\">08 - 08 - 1431 هـ</font></font><br>\r\n<span><font><font color=\"#000080\">20 - 07 - 2010 مـ<br>\r\n 10:46 مساءً<br>\r\n   ــــــــــــــــــــــ</font></font></span><br>\r\n<br>\r\n<br>\r\n<font color=\"#0000cd\"><font><br>\r\n</font></font><font color=\"#800080\"><font>ردّ الإمام الأول على العضو ابن علاء:<br>\r\n<u>المهديّ المنتظَر يأمر الحسين بن عُمر بالتحلي بالصبر وعدم الحظر لطالب الحوار</u> ..<br>\r\n</font></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\r\nسلامُ الله عليكم أحبتي الأنصار وكافة الوافدين لطلب الحوار بحثاً عن الحقّ والحقّ أحقّ أن يُتّبع، وسلامُ الله على أخي الكريم الحُسين بن عمر ورحمة الله وبركاته..<br>\r\nوإنّي الإمام المهديّ المنتظَر آمر الحُسين بن عمر وكافة الأنصار بالتحلي بالصبر وآمر طاقم الإدارة جميعاً بعدم الحظر لمن يبدأ في الحوار مع الإمام ناصر محمد اليماني حتى يصدر من المهديّ المنتظَر القرار بحظره بعد أن نقيم عليه الحجّة بالحقّ ونهيّمن عليه بسلطان العلم المُلجم، فإذا استمر من بعد ذلك في إضاعة وقت المهديّ المنتظَر فيُحاجّه في أمره فلا لوم علينا إن أمرنا بحظره بعد أن وجد جميع الأنصار والزوار أن الإمام ناصر محمد اليماني هو حقاً المهيمن في الحوار بالعلم والسُلطان كما سوف نفعل الآن بإذن اللهِ تعالى لمن أراد أن يتّبع الحقّ والحقّ أحق أن يُتّبع. <br>\r\n<br>\r\nويا ابن العلاء، أهلاً وسهلاً ومرحباً بكم في طاولة الحوار العالميّة للمهديّ المنتظَر لكافة المُسلمين والكُفار، وأراك تُجادلنا في كلمة التواطؤ التي أفتى الإمام المهديّ </font></font><font color=\"#cc0000\"><font><u>إنّ المقصود بكلمة التواطؤ لغةً وشرعاً هو التوافق وليس التطابق</u>،</font></font><font color=\"#0000cd\"><font> فوجدنا ابن العلاء لا يزال يجادل الأنصار جدالاً كبيراً ويفتي بالباطل أنّ المقصود من كلمة التواطؤ في الكتاب هو التطابق، ولكنّ الإمام المهديّ يُفتي بالحقّ حقيق لا أقول على الله إلا الحقّ أنّ المقصود بكلمة التواطؤ أنّه التوافق وليس التطابق. وحتى يعلم ابن العلاء بالمقصود ومن ثم يُلقي إليه الإمام المهديّ المنتظَر ناصر محمد بهذا الخبر بما يلي: <br>\r\n<font>( إن بوش الأصغر وقبيله بلير قد </font></font></font><font><font color=\"#cc0000\">تواطَأوا</font></font><font color=\"#0000cd\"><font><font> على غزو العراق )<br>\r\n</font> <br>\r\n فهل لديك أيّ اعتراض على هذه الفتوى أخي الكريم ابن العلاء؟ فإن كان ردّك بنعم إنّ بوش الأصغر وقبيله بلير حقاً قد تواطَأوا على غزو العراق بغير الحقّ، فمن ثم يقول لك الإمام المهديّ ناصر محمد اليماني: أفلا ترى أنّ التواطؤ هو التوافق بمعنى أنّ بوش الأصغر وقبيله بلير قد اتّفقوا على غزو العراق؟ إذاً إنّ البيان الحقّ لكلمة التواطؤ هو التوافق وليس التطابق، فهل يصح أن تقول: <br>\r\n( إنّ بوش الأصغر وقبيله بلير قد </font></font><font color=\"#000000\"><font>تطابقوا</font></font><font color=\"#0000cd\"><font> على غزو العراق )؟<br>\r\n<br>\r\nفكيف تفتي أنّ التّواطؤ هو التطابق؟ بل التواطؤ هو التّوافق لغةً أخي الكريم، فلِمَ تُجادل بغير علمٍ ولا هُدًى ولا كتابٍ منيرٍ؟ هداك الله وغفر لك، فهل لا يزال لديك اعتراض على فتوى الإمام المهديّ عن بيان كلمة التواطؤ أنّها حقاً التوافق وليس التطابق؟ وإن أبيتَ يا ابن العلاء إلا أن يكون المقصود لكلمة التّواطؤ هو التطابق ومن ثم يكرر عليك الإمام المهديّ بالسؤال مرةً أخرى، فهل يصح أن نقول:<br>\r\n ( </font></font><font color=\"#000000\"><font>تطابق</font></font><font color=\"#0000cd\"><font> بوش الأصغر وقبيله بلير على غزو العراق )؟<br>\r\nأم نقول: <br>\r\n( </font></font><font color=\"#cc0000\"><font>تواطأ</font></font><font color=\"#0000cd\"><font> بوش الأصغر وقبيله بلير على غزو العراق )؟<br>\r\n<br>\r\n وكذلك نقول: <br>\r\n( </font></font><font color=\"#cc0000\"><font>توافق</font></font><font color=\"#0000cd\"><font> بوش الأصغر وقبيله بلير على غزو العراق )<br>\r\n<br>\r\n<u>إذاً التّواطؤ ليس التطابق بل التواطؤ هو التوافق</u>، فلِمَ يجادلون في الحقّ بعدما تبيّن لكم أنه الحقّ من ربكم؟<br>\r\n<br>\r\nوسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\r\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\r\nــــــــــــــــ</font></font><br>\r\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1482.html#post_4936",
    "thread_title": "الخبر المختصر عن حقيقة اسم المهدي المنتظر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4936",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4937",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "46465",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46477",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46478",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "46480",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "46481",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "46482",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "46483",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "48684",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "140799",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "4936": 1,
        "4937": 2,
        "46465": 3,
        "46477": 4,
        "46478": 5,
        "46480": 6,
        "46481": 7,
        "46482": 8,
        "46483": 9,
        "48684": 10,
        "140799": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

