var RAW_JSON={
    "postid": 110814,
    "threadid": 14250,
    "postcount": 31,
    "title": "{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ ﴿٣٥﴾} ..\n",
    "higri": "24-جمادى الآخرة-1431",
    "meladi": "07-06-2010",
    "time": "12:17 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520760",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":239040},{\"title\":\"Swahili\",\"postId\":335762}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_110814\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 31 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n24 - جمادى الآخرة - 1431 هـ<br>\n07 - 06 - 2010 مـ<br>\n12:17 صباحاً<br>\nـــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font><font color=\"#800080\"><span>{ يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ }<br>\n</span><span><u>صـــدق الله العظيـــــم</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع المرسلين وآلهم الطيبين والتّابعين ولا أُفرق بين أحدٍ من رسله حنيفاً مسلماً وما أنا من المشركين، سلامُ الله عليكم يا عبيد الله ورحمته وبركاته. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{أُولَٰئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام:90].<br>\n<br>\nوأولئك الذين هدى الله من عباده إلى صراط العزيز الحميد، وأما كيفيّة طريقة هُداهم إلى ربّهم فتجدون الفتوى من الله في مُحكم كتابه في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء:57].<br>\n</span></font></font><font color=\"#008000\"><font><span><br>\n{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ ﴿٣٥﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة].<br>\n</span></font></font><font color=\"#008000\"><font><span><br>\n{وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ ﴿٢٥﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنبياء].<br>\n</span></font></font><font color=\"#008000\"><font><span><br>\n{وَمَا خَلَقْتُ الجنّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ ﴿٥٦﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الذاريات].<br>\n<br>\nويا علماء المسلمين وأُمّتهم، اتّقوا الله وابتغوا إليه الوسيلة مع الذين هدى الله من عبيده إن كنتم إياه تعبدون لا إله غيره الذي جعل فيه الحقّ سواء لكافة عبيده، وأكرمكم عند الله عبيده المُتقون المُتنافسون إلى ربّهم أيّهم أقرب.<br>\n<br>\nويا أمّة الإسلام، لا يزال محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- يستوصي الإمام المهديّ بالمزيد من بيان علم الهُدى للعالمين لعلّهم يرشدون، فذروا المبالغة في أنبياء الله ورسله إليكم، وإنّما ابتعثهم الله ليدعوكم إلى عبادة الله فتنافسوهم في حبِّ الله وقربه ويُنافسوكم في حبِّ الله وقربه. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ ربّهم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا ﴿٢٨﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الكهف].<br>\n<br>\nفلا تذروا الوسيلة لأنبيائه من دونكم فتُشركوا بالله ومن أشرك بالله فقد حبط عمله وهو في الآخرة لمن الخاسرين.<br>\n<br>\nويا معشر علماء المسلمين وأمّتهم، كونوا شُهداء بالحقّ أنّي الإمام المهديّ أدعوكم إلى عبادة الله وحده لا شريك له فتُقدروا ربّكم حقّ قدره إن كنتم إياه تعبدون، فلا تُبالغوا في تعظيم أنبيائه من دونه وإنّما هم عبيد لله أمثالكم وإنّما العظمةُ لله وحده، فمن ذا الذي هو عظيمٌ في نظركم من دونه حتى تذروا التنافس إلى الله له من دونكم؟ فقد أشركتم بالله ولسوف أقدّم البُرهان المُبين على دخول المسلمين في الإشراك جميعاً إلّا من رحم ربي، وذلك لو أنّ الإمام المهديّ يُلقي إلى كافة علماء المسلمين بسؤال فيقول لهم: أفتوني فهل ينبغي لكم أن تُنافسوا محمد رسول الله -صلّى الله عليه وآله وسلّم - في ابتغاء الوسيلة في حبّه وقربه سبحانه؟ فحتماً يكون جوابكم هو قولكم: \"بل إننا جميع علماء المسلمين نبتغي الوسيلة لنبيه عليه الصلاة والسلام، ولذلك تجدنا عند كلّ صلاة نقول: </span></font></font><font color=\"#000000\"><font><span>(اللهم آتِ محمد الوسيلة)</span></font></font><font color=\"#0000cd\"><font><span>، وذلك لأنّ الوسيلة هي درجة عند الله لا تنبغي إلا أن تكون لعبدٍ من عبيد الله ويرجو محمد رسول الله -صلّى الله عليه وآله وسلّم- أن يكون هو؛ بل هو من أمرنا عليه الصلاة والسلام أن نسأل له الوسيلة\". ومن ثُمّ يردُّ عليكم الإمام المهديّ ناصر محمد اليماني وأقول: ما كان لمحمدٍ رسول الله -صلّى الله عليه وآله وسلّم- أن يحصُر له الوسيلة إلى الله من دون المسلمين بل أمركم بذلك الشيطان الرجيم، ولذلك تجدونه مُختلف مع أمر الله إليكم في مُحكم كتابه في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ ﴿٣٥﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المائدة].<br>\n<br>\nبل ذلك هُدى الله تجدونه في قوله تعالى: </span></font></font><font color=\"#008000\"><font><span>{اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، وتلك هي طريقة من هدى الله من عبيده إلى صراط العزيز الحميد. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الإسراء:57].<br>\n<br>\nوإنّما الحقّ في الله لكافة عبيده. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَىٰ كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شيئاً وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِّن دُونِ اللَّهِ فَإِن تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مسلمونَ ﴿٦٤﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [آل عمران].<br>\n<br>\nويا معشر علماء الأمّة الإسلاميّة، لقد أشركتُم بالله وضلّ سعيكم في الحياة الدُنيا وأنتم تحسبون أنّكم تحسنون صُنعاً، فاتّقوا الله، فلو لم تزالوا على الهُدى أنتم وأمّتكم لما ابتعث الله عبده وخليفته الإمام المهديّ ليهديكم وجميع المسلمين والناس أجمعين بالقُرآن المجيد إلى صراط العزيز الحميد، وأعلم أنّكم سوف تغضبون على الإمام المهديّ فتقولون: \"اتّقِ الله أيها الكذّاب الأشِر فلست أنت المهديّ المنتظَر فكيف تُريدنا أن نُنافس حبيبنا محمد رسول الله -صلّى الله عليه وآله وسلّم- في الوسيلة إلى الله؟ بل هي له من دوننا ومن دون النّاس أجمعين\". ثُمّ يردُّ عليكم الإمام المهديّ وأقول: فهل أفتاكم جدّي محمد رسول الله -صلّى الله عليه وآله وسلّم- أنّ الوسيلة لا تنبغي إلّا أن تكون له من دونكم والناس أجمعين؟ وحتماً يكون ردّكم: \"بل قال عليه الصلاة والسلام إنّ الوسيلة درجةٌ عند الله هي أرفع درجةٍ إلى ذات الرحمن لا تنبغي إلّا أن تكون لعبدٍ من عبيد الله ولم يقل لنا أنّه هو ولكننا نرى أنّه أولى بها مِنّا نحن المسلمون، فما دام لا تنبغي إلّا أن تكون لعبدٍ واحدٍ من عبيد الله فإنّ محمداً رسول الله -صلّى الله عليه وآله وسلّم- هو الأولى بها في عبيد الله أجمعين كونه خاتم الأنبياء والمرسلين إلى النّاس أجمعين\". ومن ثُمّ يردُّ عليكم الإمام المهديّ وأقول: فهل أفتاكم محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- أنّهُ هو ذلك العبد؟ وحتماً يكون جوابكم: \"كلا لم يُفتنا بذلك وإنّما يرجو أن يكون هو ذلك العبد\". ومن ثُمّ يردُّ عليكم الإمام المهديّ وأقول: إذاً يا قوم إنّ صاحبها عبدٌ مجهولٌ من بين عبيد الله أجمعين في الجنّ والإنس ومن كلّ جنسٍ ولذلك تجدونهم يتنافسون إلى ربّهم أيّهم أقرب وكلّ عبد يرجو أن يكون هو ذلك العبد. تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{{يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ}} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء:57].<br>\n<br>\nفقد تبيّن لكم أنّ العبد الأقرب جعله الله مجهولاً من بين عبيده أجمعين، وفي ذلك حكمةٌ من الله بالغةٌ وذلك لكي يتمّ التنافس بين كافة عبيد الله من الجنّ والإنس ومن كلّ جنسٍ إلى ربّهم أيّهم أقرب وكلٌ منهم يُريدُ أن يكون هو ذلك العبد، <u>وبهذه الحكمة البالغة يُخرج الله عبيده أجمعين من دائرة الشرك بالله إلى عبادة الله وحده لا شريك له</u> وليس للإنسان إلّا ما سعى في هذه الحياة فهل أنتم له عابدون؟ فلا تذروا عبادته لأنبيائه ورسله فتحصروا تنافس الوسيلة إلى الله لهم من دونكم فيعذبكم الله عذاباً نُكراً ولن تجدوا لكم من دون الله ولياً ولا نصيراً، أم لم تجدوا محمد رسول الله -صلّى الله عليه وآله وسلّم- وصحابته الأخيار قلباً وقالباً كانوا يُنافسون محمداً رسول الله -صلّى الله عليه وآله وسلّم- في عبادة الله؟ ولذلك قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ ربّهم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا ﴿٢٨﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الكهف]. فاتّقوا الله وذروا تعظيم محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- إلى الله، فتعتقدون أنّ له الحقّ في الله أعظم منكم، فإنّهُ ليس ولد الله سبحانه وتعالى علواً كبيراً. <br>\n<br>\nولربّما يودّ أحد علماء المسلمين أن يقول: \"اتقِ الله يا ناصر محمد فلسنا نعتقد نحن المسلمين أنّ محمداً رسول الله -صلّى الله عليه وآله وسلّم- ولد الله، بل هو عبدٌ من عبيد الله مثلنا\". ومن ثُمّ يردُّ عليكم الإمام المهديّ وأقول: فإذاً لما تجعلون له الحقّ في الله أعظم من عبيده الآخرين وهو ليس إلّا عبدٌ من عبيد الله مِثلكم أن كنتم صادقين، وليس له إلا ما سعى عليه الصلاة والسلام؟ ولذلك قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ ربّهم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا ﴿٢٨﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم.<br>\n<br>\nويا علماء أمّة الإسلام وأُمّتهم، إنّي الإمام المهديّ ناصر محمد اليماني أولى بمحمدٍ رسول الله في الحُبّ والقُرب -صلّى الله عليه وآله وسلّم- ولكنّي لو أذر تنافس الوسيلة إلى الله له وأحرِّمها على نفسي فقد أشركت بالله ولن أجد لي من دون الله ولياً ولا نصيراً، وأعوذُ بالله أن أكون من المشركين بالله أنبياءَه ورسلَه وإنما ابتعثهم الله ليدعوا الأُمّة إلى عبادة الله وحده لا شريك له، فحثّوا كافة العبيد أن يعبدوا الله جميعاً فيبتغون إلى ربّهم الوسيلة فيتنافسون إلى ربّهم أيّهم أقرب ويرجون رحمته ويخافون عذابه، فأما الذين هدى الله منهم فهكذا تجدون طريقة هُداهم في مُحكم كتاب الله في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء:57].<br>\n<br>\nوقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{أُولَٰئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام:90].<br>\n<br>\nفيَا أيُّها المؤمنون بالله إنّي الإمام المهديّ آمركم بما أمركم به الله في مُحكم كتابه في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَا أيُّها الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ ﴿٣٥﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة].<br>\n<br>\nوبرغم أنّي خليفة الله الإمام المهديّ الذي سوف يتحقّق الهُدى للناس أجمعين في عصر بعثه فيجعل النّاس أمّةً واحدةً على صراطٍ مستقيمٍ ولم يقّدر الله تحقيق الهُدى للأُمّة كُلّها في عصر بعث الأنبياء والمرسلين فلا يزالون مُختلفين وبرغم ذلك التكريم من ربّ العالمين فلا ينبغي لي أن أقول لكم لا تُنافسوني في حبِّ الله وقربه سبحانه وإنّما أنا بشرٌ مِثلكم لكم من الحقّ في الله ما للإمام المهديّ فلا فرق بين عبيد الله لأنهم جميعاً عبيدٌ لله وإمائه فلن يتخذ منهم صاحبةً ولا ولداً، فاتقوا الله جميعاً وابتغوا إليه الوسيلة وجاهدوا في سبيله بالدعوة إليه لعلكم تُرشدون، اللهم قد بلغت، اللهم فاشهد.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار ليس الاسم <u>عبد النّعيم الأعظم</u> هو للإمام المهديّ حصرياً من دونكم ولكنه ينبغي أن يكون اسماً على مُسمّى، فمن علم أنّهُ حقاً عبد النّعيم الأعظم فلن يرضى بنعيم الجنّة وحورها وقصورها حتى يتحقق النّعيم الأعظم من ملكوت الدُنيا والآخرة فيكون الله راضياً في نفسه وليس مُتحسراً على عباده الذين ضلّ سعيهم في الحياة الدُنيا وهم يحسبون أنّهم يحسنون صُنعاً. <br>\n <br>\nويا أحباب الله، يا من يحبّهم الله ويحبّونه لا تتمنوا الشهادة في سبيل الله فيقتلكم الكافرون لأنه  لئن يقتلكم الكافرون فحتماً ستدخلون الجنّة فور موتكم. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِندَ ربّهم يُرْزَقُونَ ﴿١٦٩﴾ فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِن فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِم مِّنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿١٧٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران].<br>\n<br>\nفأولئك باعوا أنفسهم وأموالهم لربّهم بأن لهم الجنة. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّ اللَّهَ اشْتَرَىٰ مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الجنّة يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التّوراة وَالْإِنجِيلِ وَالْقُرْآنِ وَمَنْ أَوْفَىٰ بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُم بِهِ وَذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ﴿١١١﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [التوبة].<br>\n<br>\nولربّما يودّ أحد المجاهدين في سبيل الله أن يقاطعني فيقول: فهل تأمرنا أن لا نُقاتل الكافرين حتى لا يقتلونا؟ ومن ثُمّ يردُّ عليه الإمام المهديّ وأقول: بل قاتلوا في سبيل الله الذين يُقاتلونكم فليجدوا فيكم بأساً شديداً وقلوباً من حديدٍ ولينصرنّ الله من ينصره إنّ الله لقويٌ عزيز، ولا تعتدوا على من لم يُقاتلكم من الكافرين، وإنما لا تتمنّوا الشهادة من أجل الفوز بالجنّة وحورها وقصورها إلّا من كان يرى أنّه سوف يرضى بها، <u>فمن كان يرى أنه سوف يرضى بها فإنه لم يعلم بحقيقة النّعيم الأعظم منها وهو أن يكون الله راضياً في نفسه</u>. أرأيتُم يا أحباب الله (يا من يُحبّهم الله ويُحبّونه) أرأيتم لو أنّ أحدكم يُقتل في سبيل الله فيُدخله جنّته فيفرح بقصورها وحورها ومن ثُمّ استمع إلى قول خفيٍّ في نفس الله فسمعه من وراء الحجاب يقول: </span></font></font><font color=\"#008000\"><font><span>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [يس].<br>\n<br>\nومن ثُمّ يُخاطب ربّه فيقول: لِمَ خلقتني يا إلهي؟ ومن ثُمّ يردُّ عليه ربّ العالمين من وراء حجابه فيقول: </span></font></font><font color=\"#008000\"><font><span>{وَمَا خَلَقْتُ الجنّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ ﴿٥٦﴾}</span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الذاريات].<br>\n<br>\nفباللهِ عليكم يا أحباب الله، فهل ترضون بنعيم الجنّة وحورها وحبيبكم الرحمن حزينٌ ومُتحسّرٌ على عباده الذين ظلموا أنفسهم؟ بل تمنوا من الله أن يحقق لكم النّعيم الأعظم من الجنّة وهو أن يكون حبيبكم الرحمن راضياً في نفسه وليس مُتحسراً على عباده الذين ضلّ سعيهم في الحياة الدُنيا وهم يحسبون أنهم يحسنون صُنعاً، ولا ولن يكون الله راضياً في نفسه حتى يجعل النّاس أمّةً واحدةً على صراطٍ مستقيمٍ. <u>فمن كان هذا هدفه الذي يعيش من أجله فسوف يهدي الله عباده رحمةً بعبده الذي يعبد رضوان ربّه في نفسه مُتخذه غايته وليس وسيلة لتحقيق الجنّة فحقاً على الله أن يهدي به النّاس فيجعلهم أمّةً واحدةً على صراطٍ مستقيم</u>، فذلك هو الإمام المهديّ الحقّ من ربكم الذي رحمهُ الله فأنهى اختلاف الأُمّة فجعلهم أمّة واحدة على صراطٍ مستقيمٍ ولا يزالون مختلفين في عصر بعث كافة الأنبياء والمرسلين فريقاً هدى الله وفريقاً حقّ عليه الضلالة إلّا في عصر بعث الإمام المهديّ الذي رحمهُ الله فهدى من أجله النّاس أجمعين فحقّق الهدف من خلقهم.  تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً<span> ۖ</span> وَلَا يَزَالُونَ مُخْتَلِفِينَ</font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٨</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>إِلَّا مَن رَّحِمَ رَبُّكَ<span> ۚ</span> وَلِذَٰلِكَ خَلَقَهُمْ</span><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [هود:118-119].<br>\n<br>\nفأما قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَوْ شَاءَ ربّك لَجَعَلَ النّاس أُمَّةً وَاحِدَةً} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، فتجدون بيان ذلك في قول الله تعالى: </span></font></font><font><span><font color=\"#008000\">{وَلَوْ شَاءَ ربّك لَآمَنَ مَن فِي الأرض كُلُّهُمْ جَمِيعًا} </font><font color=\"#0000cd\">صدق الله العظيم [يونس:99].<br>\n<br>\nوأما قول الله تعالى: </font><font color=\"#008000\">{وَلَا يَزَالُونَ مُخْتَلِفِينَ} </font><font color=\"#0000cd\">صدق الله العظيم، فتجدون بيان ذلك في قول الله تعالى: </font><font color=\"#008000\">{فَرِيقًا هَدَىٰ وَفَرِيقًا حقّ عَلَيْهِمُ الضَّلَالَةُ} </font></span></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأعراف:30].<br>\n<br>\nوأما قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِلَّا مَن رَّحِمَ ربّك وَلِذَٰلِكَ خَلَقَهُمْ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، فذلك هو الإمام المهديّ الذي رحمه الله فهدى من أجلهِ النّاس فجعلهم بإذن الله أمّةً واحدةً على صراطٍ مستقيمٍ فيُذهب الحسرة من نفس ربّه على عباده فيتحقق النّعيم الأعظم فيكون الله راضياً في نفسه فيتحقق الهدف من خلقهم، وكيف يكون الله راضياً في نفسه؟ وذلك حتى يدخل عباده في رحمته فيجعلهم أمّةً واحدةً على صراطٍ مُستقيم.<br>\n<br>\nفيا أحباب الله، يا من يُحبّهم الله ويُحبّونه فاحرصوا على هُدى الأُمّة ولا تدعوا عليهم، فاكظموا غيظكم من أجل الله تنالوا محبة الله. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النّاس وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران:134].<br>\n<br>\nوقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النور:22].<br>\n<br>\nوذلك لأنّ من عفا عن النّاس وصبر وغفر وصفح عنهم لوجه الله فإنّ الله يقول له: <u>عبدي لستَ بأكرم من ربّك فقد غفرت لك ما تقدم من ذنبك وما تأخر</u>، وإنّما يدعو الإمام المهديّ أنصاره إلى عزم الأمور في الدعوة إلى الله. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَمَن صَبَرَ وَغَفَرَ إِنَّ ذَٰلِكَ لَمِنْ عَزْمِ الْأُمُورِ ﴿٤٣﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الشورى].<br>\n<br>\nوذلك حتى يرقوا إلى أعلى درجات العبوديّة للرب. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ ﴿٣٤﴾ وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ ﴿٣٥﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [فصلت].<br>\n<br>\nفهل تعلمون لماذا اتخذ الله إبراهيم خليلاً؟ وذلك لأنّهُ لم يدعُ على الكافرين بل قال: </span></font></font><font color=\"#008000\"><font><span>{فَمَن تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَّحِيمٌ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [إبراهيم:36].<br>\n<br>\nولذلك شهد الله من على عرشه العظيم أنّ إبراهيم أواهٌ حليم، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُّنِيبٌ ﴿٧٥﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [هود].<br>\n<br>\n</span></font></font><font color=\"#008000\"><font><span>{وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء:125].<br>\n<br>\nوأما حين أدعوكم إلى تحقيق النّعيم الأعظم من جنّة النّعيم فقد علمتُم الرجل الذي قتله قومه فاستشهد في سبيل الله فأدخله الله جنّة النّعيم، ومن ثُمّ وجدّتم أنّ الرجل فرح بما آتاه الله من فضله وتمنّى لو يعلم قومه بما آتاه الله من فضله ولكنكم في نفس الوقت لم تجدوا الله فرحاً مسروراً كذلك الرجل فتدبّروا وتفكروا يا أولو الألباب: </span></font></font><font color=\"#008000\"><font><span>{قِيلَ ادْخُلِ الْجَنَّةَ ۖ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ ‎﴿٢٦﴾‏ بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ ‎﴿٢٧﴾‏ وَمَا أَنزَلْنَا عَلَىٰ قَوْمِهِ مِن بَعْدِهِ مِن جُندٍ مِّنَ السَّمَاءِ وَمَا كُنَّا مُنزِلِينَ ‎﴿٢٨﴾‏ إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ ‎﴿٢٩﴾‏ يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [يس].<br>\n<br>\nولذلك فمن كان اسمه عبد النّعيم الأعظم في الكتاب فلن يرضى بالنعيم الأصغر حتى يتحقق النّعيم الأعظم ولن يتحقق النّعيم الأعظم حتى يجعل الله النّاس أمّة واحدة على صراطٍ مُستقيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________</span></font></font><br>\n</div></div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_4.html#post_110814",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

