var RAW_JSON={
    "postid": 4725,
    "threadid": 1364,
    "postcount": 2,
    "title": "إلى المجاهدين الذين يقتلون المسلمين بغير الحقّ في اليمن، إليكم فتوانا بالحقّ ..\n",
    "higri": "06-08-1430",
    "meladi": "28-07-2009",
    "time": "03:57 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268778120",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4725\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 08 - 1430 هـ<br>\n28 - 07 - 2009 مـ<br>\n03:57 صباحاً<br>\nـــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">إلى المجاهدين الذين يقتلون المسلمين بغير الحقّ في اليمن، إليكم فتوانا بالحقّ ..</font><br>\n<br>\n<br>\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ <font color=\"#008000\">{وَمَن يَقْتُلْ مُؤْمِنًا <u>مُّتَعَمِّدًا</u> فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا ﴿٩٣﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nكما يفعل الحوثي ومن والاهُ في صعدة وكذلك الذين يسعون لتشتيت الوحدة اليمانيّة بحُجّة ظلم الحكومة، أولئك شِرذمةٌ خبيثةٌ في المجتمع اليمني ولن يرضى أبناءُ جنوب اليمن المُبصِرون بتشتيت الشعب اليماني من بعد توحّده، وأما ظلم الحكومة فلسنا في الشمال بأحسن حال منكم بل أسوأ منكم، ولو طالبتم علي عبد الله صالح بتغيير طاقم الحكومة لقُلنا معكم حقّ في ذلك حتى لو طالبتم علي عبد الله أن يتنازل عن عرشه بسبب سياسته الفاشلة من بعد أنّه لم يستطِعْ أن يُسيطر على الفساد الذي لم تشهده البلاد في الوزارات الحكومية ونهبوا بيت مال المسلمين ودمّروا الاقتصاد وأذلّوا العباد وأفسدوا في البلاد.<br>\n<br>\nولا ولن يجعل الله لكم يا معشر الانفصاليّين الحجّة بذلك لتطالبوا بالإنفصال وتشتيت الوحدة اليمانيّة التي هي بداية الوحدة العربيّة، فلا خير فيمن يطالبون بالإنفصال، فصلَ الله أرواحهم عن أجسادهم إن لم يتوبوا إلى الله متاباً.<br>\n<br>\nوأما الحوثي وما أدراك ما الحوثي، فإنّه وأولياءَه يقومون بالقتل والسّلب والنّهب على طريق صعدة صنعاء، فمن أحلَّ لهم قتل المسلمين؟ وسوف ينطبق عليهم قول الله تعالى: <font color=\"#008000\">{وَمَن يَقْتُلْ مُؤْمِنًا <u>مُّتَعَمِّدًا</u> فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا ﴿٩٣﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\n<font color=\"#cc0000\">وما كان لأهل البيت الحقّ أن يسفِكوا دماءّ المسلمين ولكنّهم قومٌ آخرون ينتسبون لأهل البيت ونحنُ براءٌ منهم إلى يوم الدين، فنحن رحمةٌ للعالمين ولا نسفك دماء المسلمين إلا من يُحاربنا في ديننا فسوف يجدُنا أشدَّ بأساً بإذن الله وأشدّ تنكيلاً.</font><br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1364.html#post_4725",
    "thread_title": "تقرير فضيلة الشيخ المنيع عضو هيئة كبار العلماء عن غرّة رمضان 1430 ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4724",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4725",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4724": 1,
        "4725": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

