var RAW_JSON={
    "postid": 37472,
    "threadid": 6211,
    "postcount": 3,
    "title": "الإمام المهديّ ابتعثه الله من أنصار محمدٍ رسول الله أي ناصراً لما جاء به محمدٌ رسول الله صلى الله عليه وآله وسلم..\n",
    "higri": "22-04-1433",
    "meladi": "16-03-2012",
    "time": "10:03 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333132860",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_37472\">\n<font><span><font color=\"#b22222\"><b><div style=\"text-align: center;\">-3-</div></b></font></span></font><font><span><div style=\"text-align: center;\">\n<b><a href=\"https://nasser-alyamani.org/showthread.php?p=36182\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــة الأصليـــــــة للبيــــــــــان ]</font></a></b><font color=\"#0000cd\"><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=36182\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=36182</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n22 - 04 - 1433 هـ<br>\n16 - 03 - 2012 مـ<br>\n10:03          صباحاً     <br>\nـــــــــــــــــــــ<br>\n<br>\n</font><br>\n</font><font color=\"#800080\"><u>الإمام المهديّ ابتعثه الله من أنصار محمدٍ رسول الله أي ناصراً لما جاء به محمدٌ رسول الله صلى الله عليه وآله وسلم..</u></font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم </font><font color=\"#008000\">{سَلَامٌ عَلَىٰ نُوحٍ فِي الْعَالَمِينَ ﴿79﴾ إِنَّا كَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ ﴿80﴾ إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ ﴿81﴾ ثُمَّ أَغْرَ‌قْنَا الْآخَرِ‌ينَ ﴿82﴾ وَإِنَّ مِن شِيعَتِهِ لَإِبْرَ‌اهِيمَ ﴿83﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\nفانظر إلى قول الله تعالى: </font><font color=\"#008000\">{وَإِنَّ مِن شِيعَتِهِ لَإِبْرَاهِيمَ}</font><font color=\"#0000cd\"> صدق الله العظيم؛ بمعنى أنّ الله ابتعث رسول الله إبراهيم من أنصار نوح عليه الصلاة والسلام، أي ناصراً لما جاء به نوح عليه الصلاة والسلام، وكذلك الإمام المهديّ ابتعثه الله من أنصار محمدٍ رسول الله صلى الله عليه وآله وسلم، أي ناصراً لما جاء به محمدٌ رسول الله صلى الله عليه وآله وسلم. فلمَ المغالطة في الحقّ؟ يا قرشي وكافة علماء الأُمّة لتعلموا أنّ المقصود: </font><font color=\"#008000\">{وَإِنَّ مِن شِيعَتِهِ لَإِبْرَاهِيمَ}</font><font color=\"#0000cd\"> صدق الله العظيم، أي من أنصار نبي الله نوح.<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: فهل لا يزال رسول الله نوح على قيد الحياة في عصر بعث رسول الله إبراهيم حتى يشترط أن يكون رسول الله إبراهيم من شيعته؟ أم إنّك يا قرشي لا تعلم البيان الحقّ لقول الله تعالى:</font><font color=\"#008000\"> {وَإِنَّ مِن شِيعَتِهِ لَإِبْرَاهِيمَ} </font><font color=\"#0000cd\">صدق الله العظيم؟ والجواب بالحقّ: أي <u>ناصراً له فهو من شيعته أي من أنصاره</u>، فلا تغالط في الحقّ أخي الكريم ثبتني الله وإياك على الصِراط المُستقيم، وشتّان ما بين بيان الإمام المهديّ للقُرآن وبيان القرشي كون القرشي يأتي بالآية ومن ثمّ يأتي ببيانها من عند نفسه حسب نظرته، ولكننا نأتيكم بالبُرهان من مُحكم القُرآن لآيات البُرهان للعذاب من بعد الموت فنأتي بالآية البيّنة أنّ العذاب في النار، ومن ثمّ تقول أنّه في القبر من عند نفسك! فلا تتبع خطوات الشيطان الذي يأمركم أن تقولوا على الله ما لا تعلمون. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاء وَأَن تَقُولُواْ عَلَى اللّهِ مَا لاَ تَعْلَمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:169].<br>\n<br>\nوحسبي الله ونعم الوكيل..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font><br>\n</div></span></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6211.html#post_37472",
    "thread_title": "حوار الإمام المهدي مع عمر القرشي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "37470",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "37471",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "37472",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "37473",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "37475",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "241030",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "37470": 1,
        "37471": 2,
        "37472": 3,
        "37473": 4,
        "37475": 5,
        "241030": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

