var RAW_JSON={
    "postid": 40483,
    "threadid": 1068,
    "postcount": 8,
    "title": "حقيقة أجناس يأجوج ومأجوج وهم من كُلّ حدب ينسلون ..\n",
    "higri": "20-07-1428",
    "meladi": "03-08-2007",
    "time": "09:50 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334771400",
    "langs": "[{\"title\":\"English\",\"postId\":202840},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":202998},{\"title\":\"Espa\\u00f1ol\",\"postId\":458230}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_40483\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font><br>\n- 8 -</font><br>\n</span></font><font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 07 - 1428 هـ<br>\n03 - 08 - 2007 مـ<br>\n09:50 مساءً<br>\nــــــــــــــــــ<br>\n</font><font color=\"blue\"><br>\n</font></span></font><br>\n<font color=\"#800080\"><font><u>حقيقة أجناس يأجوج ومأجوج وهم من كُلّ حدب ينسلون</u> ..</font></font><br>\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمُرسلين ولا أُفَرِّق بين أحدٍ من رُسل الله ربّ العالمين وأنا من المُسلمين، ثم الصلاة والسلام على ملائكةِ الرحمن المُقرّبين، ثم الصلاة والسلام على جميع عباد الله الصالحين من جميع الأجناس والأمم على مختلف الخلائق الموحدين لربّ العالمين ولا يشركون به شيئاً، ثم أمّا بعد..<br>\n<br>\nيأ أيها الناس حقيقٌ لا أقول على الله بالتأويل غير الحقّ فاتّبعوني أهدِكم صراطاً مُستقيماً، وأحذِّركم من فتنة المسيح الكذاب والذي يريد أن يقول إنّهُ المسيح عيسى ابن مريم افتراءً وانتحالاً لشخصيّة رسولٍ كريمٍ، ثم يفتري إفكاً أكبر وأعظم فيقول إنّه الله ربّ العالمين وإنّ يأجوج ومأجوج هم الملائكة المُقربون! ويستغل ميعاد البعث الأول لمن كانوا على شاكلته لعلهم يهتدون، ويريد أن يفتن الأحياء والأموات وأكثركم عن الحقّ مُعرضون فلا يؤمنون حتى يروا العذاب الأليم.<br>\n<br>\nوقد جعل الله القُرآن العظيم حُجّتي عليكم أو حُجتكم عليَّ فإمّا أن ألجمكم بالحقّ من الحقّ حديث الله وإمّا أن تُلجموني منه فإنْ استطعتم فلست المهديّ المنتظَر، وإنْ ألجمتُكم بالقول الفصل وما هو بالهزل من القرآن العظيم فقد قدّمت البُرهان لقومٍ يعقلون وأنّ الله حقاً زادني عليكم بسطةً في العلم وجعلني الإمام الشامل للأمم ولكنّ أكثركم لا يعلمون ويُقلِّلون من شأن المهديّ المنتظَر وهم يعلمون بأنّ الله جعله إماماً لعبد الله ورسوله المسيح عيسى ابن مريم عليه الصلاة والسلام ومن ثم يقللون من شأن مهديّهم إلى الصراط المستقيم، أليس الله بأحكم الحاكمين يحكم بين عباده فيما كانوا فيه يختلفون؟<br>\n <br>\n وإنّ يأجوج ومأجوج من كُل حدَب ينسِلون، ويعلم حقيقة ما أقول من الناس هم الذين يُجامعون إناث الشياطين بشكلٍ جماعيٍّ وأشتاتٍ، ومنهم العرّافون المشعوذون والذين لا يعلمون، وكذلك شياطين البشر من اليهود من الذين يعلمون بأنّ المسيح الدجال هو الشيطان الرجيم بذاته ويعلمون بأنّه في الأرض المفروشة ما تحت الثرى والبراكين. والمسيح الدجال يعدهم بإسرائيل الكُبرى ويمنّيهم ولا يعدُهم الشيطان إلا غروراً، وهم بقدومه يستبشرون كما يستبشر المسلمون بقدوم المهديّ المنتظَر فإن تابوا وأنابوا فسوف يجدون رحمة الله وسعت كُلّ شيء.<br>\n<br>\nويا معشر المسلمين المؤمنين بهذا القُرآن العظيم، لقد استكثر الجنّ الشياطين من نسل الناس فذرأ أُناساً يعلمون أنفسهم في حرث الشياطين أكثر مما ذرأ الناس في الحرث الذي جعله الله من أنفسهم، وغيّروا خلق الله فاستمتعوا بحرثٍ حرامٍ على حرامٍ، فأما الحرام الأول فهو تغيير خلق الله في وضع نسلهم في حرث الشياطين لتغيير خلق الله إضافةً إلى حُرمة الفاحشة. وأكثر يأجوج ومأجوج من نسل اليهود من عابدي الطاغوت، كمثل العنكبوت اتَّخذت بيتاً وإن أوهن البيوت لبيت العنكبوت لو كانوا يعلمون واتخذ الشيطان منهم نصيباً مفروضاً وعدداً كبيراً، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا يَا مَعْشَرَ الجنّ قَدِ اسْتَكْثَرْتُمْ مِنَ الْإِنْسِ وَقَالَ أَوْلِيَاؤُهُمْ مِنَ الْإِنْسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّهُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:١٢٨].<br>\n<br>\nأما بالنسبة للأرض المفروشة، فيقسمها سدّ ذي القرنين إلى أرضين ولكُلّ أرضٍ مخرجٌ من الأطراف، ولو يرتحل أحدكم كما ارتحل ذي القرنين إلى مُنتهى أطراف الأرض لوجد البوابتين للأرض المفروشة.<br>\n<br>\nويا قوم إنّكم لتُجادلونني في حقائق لو تبحثون عنها لوجدتم الحقّ على الواقع الحقيقي والكذب حباله قصيرة المدى، ولكن لو تبحثوا على خير من ذلك تابوت السكينة وما جاوره، وأمّا يأجوج ومأجوج إنّما هم شياطين لا خيرَ فيهم كما لا خيرَ في آبائِهم الذين يعيشون معكم على سطح الأرض، فهل ترون فيهم خيراً؟ بل كذلك هم كمثل أبنائِهم مفسدون في الأرض كما تعلمون ذلك، ولا أقصد إنّ الذي يُجادلني (رجل من أقصى المدينة يسعى) بل يريدني أن أزيدكم علماً.<br>\n<br>\nوللعلم بأنّي قد أتغيّب عن الموقع قليلاً بسبب ذهابي إلى مكانٍ للأسف لا توجد فيه إنترنت، وسوف نردّ على أسئلتكم بإذن الله عند العودة وحتى هذا الردّ كان مُختصراً نظراً لضيق الوقت لدينا، وأما عبد ربه إذا استمر يُجادلني بالعلم النّسبي فسوف يندم ندماً عظيماً، فما خطبك يا عبد ربه تفعل كما يفعل اليهود؟ يؤمنون أول النهار ويكفرون آخره؟ وذلك من ضمن مكرهم تصديّة عن سبيل الله، ومن ثم أراك تضع آياتٍ أكثرها لا دخل لها بما تقول شيئاً، فالمهم لديك أنّك تكتب آيات في خطابك وتزعم أنّك تُجادلني بالقرآن وبعض منها لا أنكرها فقد وضعتها في موضعها وهي آية دوران الأرض وبعض تأويلك لها كان خطأً ولكنّي لم أجادلك في ذلك حتى تجادلني، وأنا لا أتكلم عن المجموعة الشمسية فحسب؛ بل عن مركز الكون بأسره يا عبد ربه بأنّها الأرض ونقطة مركز الكون هو مركز المركز ذلك المكان المُبارك الذي علّم الله به لخليله إبراهيم ليجعل بيت الله في مركز المركز، فما خطبك يا رجل تُصدّ عن الحقّ وتبغيها عوجاً؟ أم إنّك لم تجد من بعد أرضنا سبعة أراضين طباقاً؟ ويا عبد ربك اتقِ الله ربك! فهل جعلت العلم النسبي أصدق من القرآن! فأنا أتحداك أن تنكر علينا تأويل آيةٍ فتأتي بتأويلٍ خيراً منه وأحسن تفسيراً، فهذا ما أبغي هو أن يتقدّم عالِمٌ فيقول يا ناصر اليماني لقد فسرت الآية الفلانية خطأً فيأتي بتفسير خيراً من تفسيري بالحقّ.<br>\n <br>\n وكذلك تُنكر عدد أصحاب الكهف بأنّهم ثلاثةٌ ورابعُهم كلبُهم، فأقول: ياعبد ربه إنّ واو الجماعة يُخاطب بها من اثنين وما فوق أم إنّك تقول لا يجوز في اللغة مخاطبة اثنين بواو الجماعة؟ بل يخاطبون بالمُثنى أو بالجمع </font></font><font color=\"#008000\"><font>{كَمْ لَبِثْتُمْ}</font></font><font color=\"#0000cd\"><font>؟ [الكهف:19]، فهل لا يجوز في نظرك أن يُقال ذلك لاثنين فلا ينبغي له أن يقول في نظرك إلا بالمثنى؟ فنقول يخاطب الاثنان بالمثنى أو بالجمع فلا خلاف في ذلك في نحو اللغة العربية وسوف يجادلك في ذلك علماء اللغة العربيّة إذا منعت خطاب الجمع للاثنين فنقول يخاطب بالمثنى للاثنين ويخاطب الاثنان بالجمع ولكن أكثر من اثنين لا يُخاطبون إلا بالجمع، وأراك لست إلا هاوياً جدلاً وتُريَ الناس بأنّ رأسك مليء بعلوم كتب البشر ولكن لا فائدة من علمك الذي تريد أن تدحض به القرآن، وأنصحك بالصلاة يا عبد ربه فإنّي أراك يا عبد ربك لست على نورٍ من ربِّك.<br>\n<br>\nوالسلامُ على من اتبع الهُدى من العالمين..<br>\nأخو المسلمون في الله الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1068.html#post_40483",
    "thread_title": "رحلة ذي القرنين كانت رحلة دعويّة وجهاديّة في سبيل الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3929",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3930",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3931",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3932",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35005",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35008",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5241",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "40483",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93252",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93253",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "97289",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "98070",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "103160",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "3929": 1,
        "3930": 2,
        "3931": 3,
        "3932": 4,
        "35005": 5,
        "35008": 6,
        "5241": 7,
        "40483": 8,
        "93252": 9,
        "93253": 10,
        "97289": 11,
        "98070": 12,
        "103160": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

