var RAW_JSON={
    "postid": 6617,
    "threadid": 1999,
    "postcount": 6,
    "title": "{ فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ } صدق الله العظيــــم ..\n",
    "higri": "20-07-1431",
    "meladi": "02-07-2010",
    "time": "01:31 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281503220",
    "langs": "[{\"title\":\"Melayu\",\"postId\":123588}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6617\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 6 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n20 - 07 - 1431 هـ<br>\n02 - 07 - 2010 مـ<br>\n01:31 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n</font></span><br>\n<br>\n<span><font><font color=\"#800080\"> { فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ }<br>\n<u>صدق الله العظيــــم</u> ..</font><br>\n <br>\n<font color=\"#0000cd\"><br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ </font><font color=\"#008000\">{إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الأحزاب:56]. اللهم صلِّ وسلم على أحب الناس إلى نفسي من بعد ربي صلواتك ربي عليه وآله والأنصار السابقين الأخيار وعلى جميع المُسلمين وسلم تسليماً برحمتك يا أرحم الراحمين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nوإنما كُنت أريد أن أختبر ذكاءك يا أبا حمزة فقلت لك ما يلي بالأحمر:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">ويا أبو حمزة عليك أن تعلم أن جميع الذين أهلكهم الله من الذين كذبوا برسل ربهم قد أهلكهم وهم مؤمنون بالله لا يشركون به شيئاً وإنا لصادقون ولكن إيمانهم بالحقّ من ربهم يأتي مُتأخراً وهو حين يرون بأس الله نازلاً عليهم.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\nحتى أنظر ردك علينا ومن ثم أقيس مدى ذكائك، وكان ردك علينا بما يلي ونجعله باللون الأسود:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">كل من أهلكهم الله لا يشركون بالله !!... كيف هذا وقد أهلك الله قوم نوح (على سبيل المثال لا الحصر) وكانوا مشركين.. يقول جل وعلا حكاية عما دعاه به عبده ونبيه نوح عليه السلام كما فى سورة نوح ((قَالَ نُوحٌ رَّبِّ إِنَّهُمْ عَصَوْنِي وَاتَّبَعُوا مَن لَّمْ يَزِدْهُ مَالُهُ وَوَلَدُهُ إِلَّا خَسَاراً (21) وَمَكَرُوا مَكْراً كُبَّاراً (22) وَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدّاً وَلَا سُوَاعاً وَلَا يَغُوثَ وَيَعُوقَ وَنَسْراً (23) وَقَدْ أَضَلُّوا كَثِيراً وَلَا تَزِدِ الظَّالِمِينَ إِلَّا ضَلَالاً (24) مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَاراً فَلَمْ يَجِدُوا لَهُم مِّن دُونِ اللَّهِ أَنصَاراً (25) وَقَالَ نُوحٌ رَّبِّ لَا تَذَرْ عَلَى الْأَرْضِ مِنَ الْكَافِرِينَ دَيَّاراً (26))).. لاحظ أنهم قالوا لا تذرن آلهتكم أي أنهم كانوا مشركين بالله... ولاحظ أن نبيّ الله نوح سماهم الظالمين... فالظلم هو ظلم للنفس بالكفر بالله والإشراك به وضمنياً تكذيب الرسل.. لأنهم إن كذبوا الرسل (الذين يدعون إلى التوحيد) فإنهم يكذبون بدعوة التوحيد إذن هم يريدون الشرك بالله... وإن صدقوا الرسل (الذين يدعون إلى توحيد الله والإيمان به) إذن هم يصدقون دعوة التوحيد ويكفرون بكل ما أشركوا به.. فكيف تقول أنهم مؤمنون لا يشركون بالله وفى نفس الوقت يكذبون الرسل ورغم توحيدهم (الغامض غير المبني على دعوة رسول) تقول أنه أهلكهم ؟!.. يقول جل وعلا ((قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادةً قُلِ اللّهِ شَهِيدٌ بِيْنِي وَبَيْنَكُمْ وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لأُنذِرَكُم بِهِ وَمَن بَلَغَ أَئِنَّكُمْ لَتَشْهَدُونَ أَنَّ مَعَ اللّهِ آلِهَةً أُخْرَى قُل لاَّ أَشْهَدُ قُلْ إِنَّمَا هُوَ إِلَـهٌ وَاحِدٌ وَإِنَّنِي بَرِيءٌ مِّمَّا تُشْرِكُونَ)) الأنعام:19... فتصديق النبي محمد صلى الله عليه وسلم يعنى التصديق والإيمان بالتوحيد وتكذيب النبي يعنى الكفر بالتوحيد والإشراك بالله.. هما حلقتان متصلتان... أما الآية التى ذكرتها.. يقول جل وعلا ((وَكَمْ قَصَمْنَا مِن قَرْيَةٍ كَانَتْ ظَالِمَةً وَأَنشَأْنَا بَعْدَهَا قَوْماً آخَرِينَ (11) فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُم مِّنْهَا يَرْكُضُونَ (12) لَا تَرْكُضُوا وَارْجِعُوا إِلَى مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ (13) قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ (14) فَمَا زَالَت تِّلْكَ دَعْوَاهُمْ حَتَّى جَعَلْنَاهُمْ حَصِيداً خَامِدِينَ (15))).. سورة الأنبياء. فالقصم هو الهلاك.. فالآية تقول كم قصمنا من قرية كانت ظالمة أي الله أهلك قرية كان بها أقوام ظالمون كافرون ليسوا مؤمنين ((وَالْكَافِرُونَ هُمُ الظَّالِمُونَ)) البقرة:254... وأنشأنا بعدها أي القرية التى أهكلها الله قوماً آخرين غير الذين أهلكهم الله... فلما يحسُّ هؤلاء القوم أن عذاب الله قادم (هو لم يأت بعد) يركضون منه ويخافون ثم يتبع الله قوله لا تركضوا وارجعوا إلى مساكنكم دليلاً على شدة رحمة الله بالناس حتى وإن كانوا كافرين وإمهاله إياهم فاعترفوا أنهم ظالمين وهذا لا يعنى أنهم آمنوا.. فهذا كما قال قوم نبيّ الله إبراهيم ((فَرَجَعُوا إِلَى أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ)) الأنبياء:64.. ولكن اعترافهم لم يمنعهم من التمسك بشركهم وإقامة الحد على نبيّ الله إبراهيم... فالقوم قالوا أنهم ظالمون فمازالت تلك دعواهم أي اعترافهم دون إيمان حتى ماتوا أو أهلكهم الله... الآية لم تقل أنهم آمنوا بالله.. بل هم بنفسهم اعترفوا بكفرهم وظلمهم... يقول جلَّ وعلا ((إِنَّ الَّذِينَ حَقَّتْ عَلَيْهِمْ كَلِمَتُ رَبِّكَ لاَ يُؤْمِنُونَ)).. يونس:96.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ومن ثم أقول لك يا أبا حمزة: أما الآن فآن للإمام المهديّ أن يمدّ رجليه، فكيف تفكر أنّي أقصد أنهم لم يكونوا كافرين مُشركين بالله، وإنّما أفتيتك بالحقّ أنهم حين يحسّون بأس الله قادماً إليهم يؤمنون بالله ويكفرون بما كانوا به يشركون من دون الله ثم يهلكهم الله وهم قد صاروا مؤمنين لا يشركون بالله شيئاً لأنه لم ينفعهم إيمانهم بالله وعدم الإشراك به من بعد وقوع العذاب وتلك سنّة الله في الكتاب فيهلكهم الله وقد صاروا مؤمنين بالله كافرين بالشرك بالله ولكنه لم ينفعهم بعد أن شاهدوا عذاب الله آتياً إليهم. وقال الله تعالى: </font><font color=\"#008000\">{فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ ﴿84﴾ فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّتَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ ﴿85﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [غافر].<br>\n <br>\nولكن فهمك بطيءٌ أخي الكريم أبو حمزة، فكيف أنّك فهمت أنّ ناصرَ محمدٍ اليماني يفتي أنّ الكفار الذين أهلكهم الله لم يكونوا مشركين كافرين بربهم؟ فوالله لا أريد أن أتعالى عليك بالعلم وإنّما وددتُ أن أختبر مدى ذكائك برغم أنّه ليس لغزاً بل بياني واضح وضوح الشمس وإنّما أردت أن أعلم فهل سوف تجادلني في ذلك فإن لم تُجادلني في قولي لك بما يلي:<br>\nويا أبو حمزة عليك أن تعلم أن جميع الذين أهلكهم الله من الذين كذبوا برسل ربهم قد أهلكهم وهم مؤمنون بالله لا يشركون به شيئاً وإنا لصادقون ولكن إيمانهم بالحقّ من ربهم يأتي مُتأخراً وهو حين يرون بأس الله نازلاً عليهم.<br>\n<br>\nفإن جادلتني في ذلك وقلت: وكيف يهلكهم الله وكانوا مؤمنين؟ ومن ثم تأتي بالآيات الدالة على أنّهم كانوا كافرين، ومن ثم أعلم أنّ بيانات الإمام المهديّ عليك عمى برغم أنّ البيان واضحٌ وضوح الشمس وليس به أي لغز، ولكنّ الذين هو عليهم عمًى لم يفهموا منه إلا قليلاً وقد يفهموه بالمقلوب برغم أنّه يفهم بيان ناصر محمد اليماني كلُّ ذو لسانٍ عربيٍّ مبينٍ نظراً لشدة وضوحه وتفصيله وقوة بُرهانه من آيات الكتاب البينات.<br>\n<br>\nوكذلك فهمك لبيان الصديق بالحقّ الجديد ذي البصر الحديد الذي عقل البيان الحقّ للقرآن المجيدّ، وإنّما يقصد أنّ الذي جعله ينصت عن مُجادلة ناصر محمد اليماني برغم استعجابه لتجرّأ ناصر محمد اليماني على تغيير عقائد في الدين ومسائل فقهيّة غير التي كان عليها الصديق بالحقّ والذي جعله ينصت ولم يجادل ناصر محمد اليماني فيها هذا الصديق المكرم هو قوة البرهان المبين الذي يأتي به الإمام ناصر محمد اليماني من مُحكم القرآن العظيم، فكيف يحاجّ ربه؟ لأنّه إذا حاجّ في حُجة ناصر محمد اليماني فقد حاجّ الله لأنّ حُجّة ناصر محمد اليماني هو كلام الله آتيكم به من محكم كتاب الله آيات بيّنات وما يكفر بها إلا الفاسقون. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ أَنْزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:99].<br>\n<br>\nوبما أنّ الصديق ليس منهم لذلك تجده مُنصتاً يتدبر ويتفكّر ومُلتزماً بالإنصات، وكذلك كثيرٌ من علماء الأمّة لا يزالون كما العالِم الصديق مُنصتين بسبب قوة البُرهان الذي يأتي به ناصر محمد اليماني حتى زلزل عقائدهم في عقيدتهم في الإمام المهديّ محمد بن عبد الله وفي الإمام المهديّ محمد الحسن العسكري ويقولون في أنفسهم: \"ليس ناصر محمد اليماني مجنوناً ولو كان مجنوناً لتبيّن لنا جنونه من خلال منطقه، وليس الإمام ناصر محمد اليماني مدسوساً من قبل اليهود والنصارى\". ولكنّهم وجدوا دعوة ناصر محمد اليماني تطهرت من الشرك بالله تطهيراً ثم نظروا إلى حجّة ناصر محمد اليماني فإذا هو يأتي بالبرهان من محكم القرآن، ومن ثم نظروا إلى الآيات التي يحاجّ بها ناصر محمد اليماني فهل هي من المُتشابهات فإذا هي آياتٌ بيّنات لا يكفر بها إلا الفاسقون؟ وعلى سبيل المثال لقد اختارت الشيعة الاثنا عشر المهديّ المنتظَر قبل أكثر من ألف عام وقالوا أنه محمد بن الحسن العسكري برغم أنّ الصبي لم يقل لهم أنّه الإمام المهديّ ويثبت عليهم بالحجّة والبرهان المبين من الكتاب بل اختاروه من ذات أنفسهم بغير علمٍ من الله، وكذلك أهل السُّنة والجماعة يعتقدون أنّ الإمام المهديّ لن يقول أنّه الإمام المهديّ؛ بل هم من يصطفون المهديّ المنتظَر من بين البشر في قدره المقدور في الكتاب المسطور فيقولون له إنّك أنت المهديّ المنتظَر شرط أن ينكر أنّه المهديّ المنتظَر ثم يجبروه على البيعة وهو صاغر! ومن ثمّ يردّ عليهم المهديّ المنتظَر مُباشرةً بفتوى الله في شأن خليفته أنّه هو من يصطفي خليفته ويختاره من بين البشر سُبحانه ولا ينبغي لهم أن يصطفوا خليفة الله من دونه ولا يشرك في حُكمه أحداً سُبحانه عمّا يشركون وتعالى علوِّاً كبيراً. وقال الله تعالى: </font><font color=\"#008000\">{وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ مَا كَانَ لَهُمُ الْخِيَرَةُ سُبْحَانَ اللَّهِ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [القصص:68].<br>\n<br>\nومن ثم تجد الصديق وكثيراً من علماء الأمّة لم يستطيعوا أن يحاجّوا ناصر محمد اليماني فيدافعوا عن معتقداتهم كون البرهان المُهيمن بالحقّ هو مع ناصر محمد اليماني، وأمّا سبب إنصاتهم هو أنهم لم يوقنوا بعد أنّ ناصر محمد اليماني هو المهديّ المنتظَر، وللأسف لا يزالون في ريبهم يتردّدون هل ناصر محمد اليماني هو المهديّ المنتظَر أم مجددٌ للدين أم ما شأن هذا الرجل في العالمين، ومن ثمّ يردّ عليكم المهديّ المنتظَر ناصر محمد اليماني وأقول: يا أيها الصديق بالحقّ لِمَ لم تكن من الموقنين؟ فهل بسبب أنّك تخشى أن تتّبع ناصر محمد اليماني وهو ليس المهديّ المنتظَر؟ فلنفرض أنّ ناصر محمد اليماني ليس الإمام المنتظَر وأنت اتَّبعت ناصر محمد اليماني فعبدت الله وحده لا شريك له ونافست عباد الله في حبّ الله وقربه ونعيم رضوان نفس ربك ومن ثم تبيّن لك في عصرٍ آخر أن ليس المهديّ المنتظَر هو ناصر محمد اليماني فهل ترى أنّ ناصر محمد اليماني قد أضلّك عن سواء السبيل لأنّه هداك بالبيان الحقّ للقرآن المجيد إلى صراط العزيز الحميد فجعلك تعبد الله وحده لا شريك له وتنافس أنبياءه والصالحين من عباده في حُب ربك وقربه؟ فكن من أولي الألباب أيها الصديق بالحقّ فهل بعد الحق إلا الضلال. وقال الله تعالى: </font><font color=\"#008000\">{فَذَلِكُمُ اللّهُ رَبُّكُمُ الْحَقُّ فَمَاذَا بَعْدَ الْحَقِّ إِلاَّ الضَّلاَلُ}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس:32].<br>\n <br>\nحتى ولو لم يكن الإمام ناصر محمد اليماني هو المهديّ المنتظَر فاتّبعتم ناصر محمد اليماني فكيف يكون على ضلالٍ من يدعو الناس إلى عبادة الله وحده لا شريك له كما ينبغي أن يعبد على بصيرة من ربه وهي ذاتها بصيرة محمد رسول الله صلى الله عليه وآله وسلم القرآن العظيم ويحث الناس إلى التنافس إلى ربّهم أيُّهم أحب وأقرب؟ فكيف يضلّ من اتبع ناصر محمد اليماني حتى ولو لم يكن ناصر محمد اليماني هو المهديّ المنتظَر؟ ويا أيها الصديق أرجو من الله أن يؤتيك حكمة مؤمن آل فرعون الذي قال:</font><font color=\"#008000\"> {وَقَالَ رَجُلٌ مُؤْمِنٌ مِنْ آلِ فِرْعَوْنَ يَكْتُمُ إِيمَانَهُ أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ رَبِّيَ اللَّهُ وَقَدْ جَاءَكُمْ بِالْبَيِّنَاتِ مِنْ رَبِّكُمْ وَإِنْ يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ وَإِنْ يَكُ صَادِقًا يُصِبْكُمْ بَعْضُ الَّذِي يَعِدُكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [غافر:28].<br>\n <br>\nوكذلك ناصر محمد اليماني يحاجّكم بآيات بينات من ربكم وهي حُجة الله عليكم وأما كونه يقول أنه المهديّ المنتظَر، فقل: </font><font color=\"#008000\">{وَإِنْ يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ وَإِنْ يَكُ صَادِقًا يُصِبْكُمْ بَعْضُ الَّذِي يَعِدُكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nفلا يفتنكم الشيطان يا أيّها الصديق فتعرضوا عن الحقّ خشية أن لا يكون ناصر محمد اليماني هو المهديّ المنتظَر ولكنّكم لا تنتظرون بعث المهديّ المنتظَر لتعبدوه من دون الله يا رجل، أفلا تتفكرون؟ فكن من الشاكرين حبيبي في الله أن قدّر الله خلقك في أمّة المهديّ المنتظَر ليهديك بالقرآن المجيد إلى صراط العزيز الحميد وكن من الشاكرين أن قدّر الله عثورك على دعوة المهديّ المنتظَر في عصر الحوار من قبل الظهور، فما أعظم ندم الذين أعثرهم الله على دعوة المهديّ المنتظَر في عصر الحوار من قبل الفتح المبين ولم يكونوا من الأنصار السابقين الأخيار؛ بل أعظم من ندم رجل كان في سفر ومرّ بصخرة كبرى صفراء تزن ألف طنٍ فنظر إليها فوجدها لون الذهب، ومن ثم قال: \"إنّما هي نحاس\"، وتركها. ومن ثم جاء رجلٌ من بعده وقال: \"إنّ الظنّ لا يغني من الحقّ شيئاً فلن أقول إنّها نحاس وأتركها فلعلها تكون ذهباً، فلا بدّ لي أن أتيقّن منها حتى لا أندم إن ذهبت مني إلى آخر\". ومن ثم أخذ عينةً منها جُزيئاتٍ بسيطةٍ وقام بفحصها بحمض النيتريك الذي يذيب النحاس فإذا وكأنه يسكب عليها ماء فلم تفُر في الحمض تلك الحُبيبات الصفراء فيحوّلها إلى سائل أخضر، ونظراً لأنّ الحبيبات من الصخرة لم تتأثر بحمض النيتريك ومن ثم يتيقن أنّها حقاً ذهبٌ خالصٌ عيار 24، ومن ثم علم ذلك الرجل الفقير الذي مرّ عليها من قبل فظنّ أنّ الصخرة نحاسٌ وتركها وتبيّن له أنّها كانت ذهباً فتأسّف عليها أسفاً عظيماً، وسبب أنّه خسرها بعد أن أعثره الله عليها هو الحُكم على الصخرة أنّها نحاسٌ بالظنّ من غير أن يتبيّن بالعلم الفيزيائي هل هي حقاً نحاس كما يظنها أم إنّها ذهب؟ ولكن الآخر الذي فاز بها لم يتّبع الظنّ بل استخدم العلم وسأل كيف يستطيع أهل محلات المجوهرات للذهب أن يميّزوا بين الذهب والنحاس ومن ثم يقولون له إنّهم يفحصونه بنطفة من حمض النيتريك فإذا فارت عليه فتأثر فهذا يعني أنه نحاس وإذا لم يتأثر فهذا يعني أنه ذهب، ومن ثم ذهب الرجل وأخذ سائل حمض النيتريك أو الكبريتيك وذهب إلى الصخرة ليفحصها وتبيّن له أنها ذهب خالص عيار 24، ثم أغناه الله بها وتصدق في سبيل الله وأنفق وفاز بالدُنيا والآخرة وكان من الشاكرين، وكذلك الصخرة الإمام المهديّ فإنّ كثيراً من الذين أعثرهم الله على دعوته في الإنترنت العالميّة في عصر الحوار من قبل الظهور يظنون أنّ ناصر محمد اليماني ليس إلا كمثل المهديين المُفترين بين الحين والآخر يظهر مهديٌّ منتظرٌ جديدٌ، ولكن الذين اتبعوا ناصر محمد اليماني قالوا: \"إنّ الظنّ لا يغني من الحقّ شيئاً فلعله هو المهديّ المنتظَر، فما يضيرنا أن نتدبّر بياناته؟ وسوف يتبيّن لنا الأمر من خلال بيانه وسلطان علمه\". ومن ثم تدبروا وتفكروا في بيانات ناصر محمد اليماني فاقشعرّت جلودهم فلانت ومن ثم خشعت قلوبهم ودمعت أعينهم مما عرفوا من الحقّ وعلموا أنّ ناصر محمد اليماني يدعو إلى الحقّ ويهدي إلى صراطٍ مُستقيمٍ ومن ثم اتّبعوه ونصروه وشدّوا أزره فأشركهم الله في أمره وجعلهم من وزرائه على العالمين من بعد الظهور وفازوا بالدُنيا والآخرة برغم أنّهم لم يكونوا يرجون جزاءً ولا شكوراً، وإلى الله تُرجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1999.html#post_6617",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

