var RAW_JSON={
    "postid": 46465,
    "threadid": 1482,
    "postcount": 3,
    "title": "الاعتراف بالحق فيه أجرٌ كبيرٌ وانكارُ الحقِّ وزرٌ كبيرٌ\n",
    "higri": "11-08-1431",
    "meladi": "23-07-2010",
    "time": "10:04 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339093140",
    "langs": "[{\"title\":\"English\",\"postId\":229239}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_46465\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n<font><font><span><div style=\"text-align: center;\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a></span></font></div></span></font></font>\n</div>\n<div style=\"text-align: center;\">\n<font><span><font color=\"blue\"><font color=\"#cc0000\"><span>- 3 -</span></font><font color=\"#000080\"><span><br>\nالإمام ناصر محمد اليماني</span><br>\n<span>11 - 08 - 1431 هـ</span><br>\n<span>23 - 07 - 2010 مـ</span><br>\n 10:04 مساءً<br>\n   ـــــــــــــــــــــ</font><br>\n</font></span></font><span><font color=\"blue\"><br>\n</font></span><br>\n<font><font color=\"#800080\">ردّ الإمام الثالث على العضو ابن علاء<br>\n<u>الاعتراف بالحقّ فيه أجرٌ كبيرٌ وانكارُ الحقِّ وزرٌ كبيرٌ</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nويا ابن العلاء، إنّ مُرادفات اللغة العربية تصلح جميعاً في جميع مواضيع الكلم دونما استثناء لإحدى مرادفات اللغة، وقد وجدناك اعترفت بالحقّ بادئ الأمر وقلت ما يلي:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">أنا معك في أنه لا يصح قول \"تطابق فلان مع فلان لقتل فلان</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">فإذا كان لا يصح لغوياً أن تقول: \"تطابق فلان مع فلان لقتل فلان\". إذاً تستنتج الفتوى الحقّ إنّ المواطأة لا تعني المُطابقة بل تعني <u>التوافق،</u> وبما أنّ كلمة (تواطؤ) من مرادفاتها توافق ولذلك تجد إنّه يصح أن تقول (<u>تواطأ</u> فلان مع فلان لقتل فلان)، وكذلك يصح أن تقول (<u>توافق</u> فلان مع فلان لقتل فلان).<br>\n<br>\nوعجيبٌ أمرك، فكيف أنّك صدّقت الفتوى الحقّ أنّهُ حقاً لا يصح أن تقول: (تطابق فلان مع فلان لقتل فلان)، وعلمت أنّ التواطؤ هو التوافق وليس التطابق ومن ثم تعرض عن الحقّ بعدما تبين لك الحقّ؟ فلا يجوز لك أخي الكريم غفر الله لي ولك ولجميع المُسلمين.<br>\n <br>\nإذاً لن تركب أبداً أن تجعلوا المواطأة هي المُطابقة وإنّما التوافق هو في شيءٍ معين، وأنت لا تستطيع أن تُنكر إنّ اسمي </font><font color=\"#cc0000\">(ناصر محمد)،</font><font color=\"#0000cd\"> فهل يصح أن أقول لك اسمي واسم أبي</font><font color=\"#cc0000\"> (ناصر محمد)</font><font color=\"#0000cd\">؟ بل يصح أن أقول لك اسمي </font><font color=\"#cc0000\">(ناصر مُحمد)</font><font color=\"#0000cd\">، والاسم ناصر مُحمد هو اسمي ومن يعرفني على ذلك لمن الشاهدين.<br>\n <br>\n وأكرِّر لك السؤال مرةً أُخرى: فهل يصح أن أقول لكم (اسمي واسم أبي ناصر مُحمد)؟ والجواب: كلا، بل الصح أن أقول لكم اسمي </font><font color=\"#cc0000\">(ناصر مُحمد)</font><font color=\"#0000cd\">، ولذلك قال مُحمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[يواطئ اسمه اسمي].</font><font color=\"#0000cd\"><br>\n<br>\nوبما أنّنا أثبتنا أنّ التواطؤ ليس هو التطابق بل ألجمناكم بالحقّ بأنّ التواطؤ هو التوافق في نقطةٍ معينةٍ إذاً البيان الحقّ للحديث الحق: </font><font color=\"#800000\">[يواطئ اسمه اسمي]؛</font><font color=\"#0000cd\"> أي: <u>يوافق في اسم الإمام المهديّ الاسم مُحمد</u> كما هو أمام أعينكم </font><font color=\"#cc0000\">(ناصر مُحمد)</font><font color=\"#0000cd\">، فتجد إنّهُ حقاً يوافق الاسم (مُحمد) في الاسم </font><font color=\"#cc0000\">(ناصر مُحمد)</font><font color=\"#0000cd\">.<br>\n وأمّا لو كان البيان لمعنى التواطؤ هو التطابق إذاً لكان المقصود إنّ اسم الإمام المهديّ هو مُحمد بن عبد الله كما ظنّ أهل السُّنة، ولكنك تجد الشيعة والسُّنة قد اتّفقوا على الحديث الحقّ: </font><font color=\"#800000\">[يواطئ اسمه اسمي]</font><font color=\"#0000cd\">، <u>واختلفوا في الزيادة</u> </font><font color=\"#000000\">[واسم ابيه اسم أبي]</font><font color=\"#0000cd\">. ومن ثم حكمنا بينهم بالحقّ أن الحديث الحقّ هو: </font><font color=\"#800000\">[يواطئ اسمه اسمي]</font><font color=\"#0000cd\">، ومن ثم بيَّنا لكم الحكمة البالغة من حديث التواطؤ.<br>\n<br>\nوالسؤال الذي يطرح نفسه لأولي الألباب هو: فما علاقة اسم عبد الله والد الرسول باسم الإمام المهديّ حتى يقول: </font><font color=\"#000000\">[واسم أبيه اسم أبي]</font><font color=\"#0000cd\">؟  <u>فهل سوف يبعث الله الإمام المهديّ لِنُصرة عبد الله (أبِ الرسول) </u>وهو من الكافرين الذين لم يبعث الله إليهم رسولاً فلا يزالون على دين الجاهلية من قبل مُحمدٍ رسول الله صلى الله عليه وآله وسلم، أفلا تعقلون؟ بل يبعث الله الإمام المهديّ ناصرَ مُحمدٍ رسول الله صلى الله عليه وآله وسلم وليس ناصراً لعبد الله أفلا تتفكرون؟ وبما إنّ بعث الإمام المهديّ له علاقة ببعث مُحمد رسول الله صلى الله عليه وآله وسلم، ولذلك قال مُحمدٌ رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[يواطئ اسمه اسمي]</font><font color=\"#0000cd\">، ولن تنقضي الحكمة في هذا الحديث الحقّ أن يكون اسم الإمام المهديّ صالح مُحمد ولا فيصل مُحمد ولا عبد الجبار مُحمد ولا أحمد مُحمد ولا عبد ربه مُحمد، ولن تنقضي الحكمة من المواطأة بالحقّ حتى يكون اسم الإمام المهديّ ناصر مُحمد، وذلك لأنّكم تعلمون إنّ الإمام المهديّ لم يبعثه الله نبيّاً جديداً نظراً لأنّ خاتم الأنبياء هو مُحمد رسول الله صلى الله عليه وآله وسلم، إذاً الإمام المهديّ يبعثه الله ناصر مُحمد -صلى الله عليه وآله وسلم- فيدعو البشر إلى اتِّباع ما جاء به مُحمد رسول الله صلى الله عليه وآله وسلم، ولكنّكم بسبب التحريف بغير الحقّ فقد أخطأتم الحكمة البالغة من التّواطؤ كمثل عقيدتكم أنّ الإمام المهديّ مُحمد بن عبد الله أو مُحمد بن الحسن العسكري، فقد أذهبتُم حكمة التواطؤ تماماً ولم يبقَ منها شيء وذلك لأنّكم لا تعلمون إنّ لله حكمةٌ بالغة في الحديث الحقّ عن رسوله: </font><font color=\"#800000\">[يواطئ اسمه اسمي]</font><font color=\"#0000cd\">.<br>\n<br>\nفسُبحان ربي! فكيف إنّ جميع أهل اللغة يعلمون أنّه لا يصح أن نقول: (تطابق فلان مع فلان لقتل فلان)، ولا يصح أن نقول: (تطابق فلان مع فلان أن يقذفوا فلان بالزور والبهتان؛  بل الصح أن نقول: (تواطأ فلان مع فلان أن يقذفوا فلان بالزور والبهتان).<br>\n<br>\nوبما أنّ كلمة <u>التواطؤ</u> من مرادفاتها كلمة <u>التوافق</u> ولذلك يصح أن تقولوا: (اتّفق فلان مع فلان أن يُخسِروا فلاناً في تجارته)، فتجدها كذلك تركب لأنّ من مرادفات التواطؤ هي كلمة التّوافق، وأمّا كلمة <u>التطابق</u> فهي من مرادفات كلمة <u>التشابه</u>، فنستطيع أن نقول: (تطابق فلان مع فلان في الصورة)، أو: (تشابه فلان مع فلان في الصورة). وبما أنّ كلمة التطابق هي من مرادفات التشابه ولذلك يصح أن تقولوا: (تشابه فلان مع فلان في الصورة). ولكنّه لا يصح أن نقول: (تواطأ فلان مع فلان في الصورة)؛ بل: (تطابق فلان مع فلان في الصورة)، أو مرادف ذلك: (تشابه فلان مع فلان في الصورة). فلماذا تحرفون اللغة العربية لتتّبعوا الباطل وأنتم تعلمون أنّ التواطؤ لا يقصد به التّطابق بل يقصد به التّوافق؟ فما خطبكم وماذا دهاكم؟<br>\n<br>\nوأما بالنسبة لقول الله تعالى: </font><font color=\"#008000\">{لِّيُوَاطِئُوا عِدَّة مَا حَرَّمَ اللَّهُ فَيُحِلُّوا مَا حَرَّمَ اللَّهُ}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة:37]، فلن تجدوا أنّ النسيء هو زيادة أربعة أشهر بل زيادة شهرٍ واحدٍ فقط، إذاً المقصود إنّهم يريدون بالنسيء هو أن يوافق الشهر الأخير في السَّنة الكفرية لشهر مُحرم كون الأشهُر الحرم الأخرى لا إشكال لديهم فيها فهي مضمونه في حسابهم، إذاً التواطؤ المقصود كان في نقطةٍ معينةٍ وهو التوافق في الحساب لشهر محرم، بل كذلك تعلمون أنّ الأشهُر الحُرم ليست تترى بل الشهر الأول هو رجب والثاني ذي القعدة والثالث ذي الحجّة والرابع شهر مُحرم لحكمة إلهية ولكنّهم جميعاً ضمن الأشهر القمريّة. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {إِنَّ عِدَّة الشُّهُورِ عِندَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة:36].<br>\n<br>\nإذاً يا قوم إنّ التواطؤ هو التوافق، فإذا أصررتم أنّ التواطؤ هو التطابق فقد كذّبتم كلام الله، وذلك لأنّ السّنة العبريّة لا تُطابق مُطلقاً السّنة القمريّة، وذلك لأنّ النّسيء ليس هو الزيادة في الأشهر الحُرم بل هو الزيادة في أشهر السنة، وذلك لأنّ عِدَّة أشهر السّنة المبتدعة هي ثلاثة عشر شهر ولكنّكم تعلمون أنّ السّنة القمريّة هي اثنا عشر شهراً في كتاب الله، ولكنّ المُشكلة لديهم هي لو يبدأ الشهر الأول لحساب سنتهم من شهر مُحرم ومن ثم يحسبوه أول الأشهر الحُرم ولكنّهم يعلمون إنّهُ الشهر الرابع في الأشهُر الحُرم، فكيف يبدأ من الأخير ولذلك اضطروا أن يجعلوا الشهر الأول للسّنة القمريّة هو الشهر الأخير زيادة في الكُفر ليحلّوا كذلك في محرّم ما حرَّمهُ الله في أعياد رأس السنة، ولكنّ أكثركم يجهلون مكر شياطين البشر ويُبيّن مكرهم المهديّ المنتظَر ويكشف خُططهم ليبطل مكرهم لعلكم تُنصرون. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالمُفتي بالحق؛ الإمام المهديّ ناصر محمد اليماني..<br>\nـــــــــــــــــــــــــ</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1482.html#post_46465",
    "thread_title": "الخبر المختصر عن حقيقة اسم المهدي المنتظر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4936",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4937",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "46465",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46477",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46478",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "46480",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "46481",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "46482",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "46483",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "48684",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "140799",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "4936": 1,
        "4937": 2,
        "46465": 3,
        "46477": 4,
        "46478": 5,
        "46480": 6,
        "46481": 7,
        "46482": 8,
        "46483": 9,
        "48684": 10,
        "140799": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

