var RAW_JSON={
    "postid": 3931,
    "threadid": 1068,
    "postcount": 3,
    "title": "لم أُفْتِ قطٌ أنّ الجليدَ هو الذي يمنع يأجوج ومأجوج للخروج ..\n",
    "higri": "22-05-1430",
    "meladi": "16-05-2009",
    "time": "11:02 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268802060",
    "langs": "[{\"title\":\"English\",\"postId\":202343},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":202401},{\"title\":\"Espa\\u00f1ol\",\"postId\":458146}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3931\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font><br>\n- 3 -</font><br>\n</span></font><font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 05 - 1430 هـ<br>\n16 - 05 - 2009 مـ<br>\n11:02 مساءً<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font></span></font><br>\n<font color=\"#800080\"><font><u>لم أُفْتِ قطٌ أنّ الجليدَ هو الذي يمنع يأجوج ومأجوج للخروج</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nإني لم أُفْتِ قطٌ أنّ الجليد هو الذي يمنع يأجوج ومأجوج للخروج لديكم؛ بل أفتيتُ أنّ البوابة الشمالية ليس عليها جليد؛ بل هي عند العين الحمِئة، فكيف عينٌ حمئةٌ وجليدٌ أفلا تتفكرون؟! فأمّا الجليد فهو دونها على مقربةٍ منكم. ولم أقل أنَّ البوابة الشمالية مُغطاةٌ بجليدٍ أخي الكريم، وإنما أقصد بذوبان الأقطاب وهي الجبال الثلجيّة الفاصلة بينكم وبين البوابات شمالاً وجنوباً، ولن يعجزهم الجليد ما دون البوابات بينكم وبينهم عن السفر إليكم كلا؛ بل الدجال ملِك الأرض المفروشة الذي يُخطِّط ويمكر فلا يريد أن يخرج إليكم الآن؛ بل يخرج إليكم لمراقبتكم صنفٌ من الجنّ والإنس آخر غير يأجوج ومأجوج ولديهم أسبابٌ للسفر هي أسرع من أسبابِكم، والفرق بين سرعتها وسُرعة أسبابكم المتطورة كالفرق بين الذي يذهب يُسافر على رِجليه وأسرع طائرات البشر الحربية، أفلا ترى أنّ الفرق لعظيم؟ ولولا تلك السُرعة العالية لما استطاعوا أن يصلوا إلى السماء الدُّنيا فقُذِفوا بشُواظٍ من نارٍ ونحاسٍ فلم ينتصروا كما لن تنتصر البشر لو يصلوا إلى السماء الدُنيا فكذلك يُقذفوا بشواظ من نار ونحاس ولكن البشر لم يتجاوزوا القمر والمريخ، فتدبّر البيان جيداً أخي الكريم بارك الله فيك.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1068.html#post_3931",
    "thread_title": "رحلة ذي القرنين كانت رحلة دعويّة وجهاديّة في سبيل الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3929",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3930",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3931",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3932",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35005",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35008",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5241",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "40483",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93252",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93253",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "97289",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "98070",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "103160",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "3929": 1,
        "3930": 2,
        "3931": 3,
        "3932": 4,
        "35005": 5,
        "35008": 6,
        "5241": 7,
        "40483": 8,
        "93252": 9,
        "93253": 10,
        "97289": 11,
        "98070": 12,
        "103160": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

