var RAW_JSON={
    "postid": 160130,
    "threadid": 19662,
    "postcount": 3,
    "title": "البيان الثاني إلى السيد عبد الملك الحوثي للتذكير بأن يبرِّئ نفسه مما حدث من بعد اتفاقيّة السلام بين الحوثيين والدولة والأحزاب..\n",
    "higri": "03-12-1435",
    "meladi": "27-09-2014",
    "time": "09:34 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1411801920",
    "langs": "[{\"title\":\"English\",\"postId\":160288},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":160178}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_160130\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><span> - 3 -</span></font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=160126\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=160126\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=160126</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n03 - 12 - 1435 هـ<br>\n27 - 09 - 2014 مـ<br>\n09:34  صباحاً<br>\nـــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><div style=\"text-align: center;\">\n<br>\n<font color=\"#800080\"><u><br>\nالبيان الثاني إلى السيد عبد الملك الحوثي للتذكير بأن يبرِّئ نفسه مما حدث من بعد اتفاقيّة السلام بين الحوثيّين والدولة والأحزاب</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: </font><font color=\"#008000\">{اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى (43) فَقُولَا لَهُ قَوْلاً لَّيِّناً لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى (44)}</font><font color=\"#0000cd\"> صدق الله العظيم [طه]. ومع أنّ فرعون اِدّعى الربوبيّة</font><font color=\"#008000\"> {فَقَالَ أَنَا رَبُّكُمُ الأَعْلَى}</font><font color=\"#0000cd\"> [النازعات:24]، ورغم ذلك توصّى الله نبيّه موسى وأخاه هارون: </font><font color=\"#008000\">{فَقُولَا لَهُ قَوْلاً لَّيِّناً لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى (44)}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nولذلك وجب على الدعاة إلى سبيل الله أن يستخدموا الحكمة والموعظة الحسنة في دعوتهم إلى سبيل ربّهم على بصيرةٍ من الله، وكذلك دعوة الإمام المهديّ ناصر محمد اليماني تتصف بالحكمة والموعظة الحسنة في الدعوة إلى تحقيق السلام العالميّ بين شعوب البشر وإلى التعايش السلميّ بين المسلم والكافر، وإنّنا نسعى إلى تحقيق السلام بين المؤمنين والحُكْم بينهم فيما كانوا فيه يختلفون من محكم القرآن العظيم لنجمع شملهم فنوّحد صفّهم لتقوى شوكتهم. وعلى كل حالٍ فلا نزال ننتظر ردّ السيد عبد الملك الحوثي سواء بالإقرار أو بالإنكار لما حدث من انتهاكات من بعد توقيع اتفاقيّة السلام بين الحوثيين والأحزاب، فليس نكث ميثاق السلام هيِّناً عند الله، ألم يأمر المؤمنين أن يُوفوا بميثاق اتفاقيّة السلام بينهم وبين الكافرين فأمر الله المؤمنين أنْ يتمّوا عهدهم إلى مدّتهم برغم البراءة فلا ينقصوه شيئاً؟ تصديقاً لقول الله تعالى:<br>\n</font><font color=\"#008000\">{بَرَاءَةٌ مِنَ اللَّهِ وَرَسُولِهِ إِلَى الَّذِينَ عَاهَدْتُمْ مِنَ الْمُشْرِكِينَ (1) فَسِيحُوا فِي الْأَرْضِ أَرْبَعَةَ أَشْهُرٍ وَاعْلَمُوا أَنَّكُمْ غَيْرُ مُعْجِزِي اللَّهِ وَأَنَّ اللَّهَ مُخْزِي الْكَافِرِينَ (2) وَأَذَانٌ مِنَ اللَّهِ وَرَسُولِهِ إِلَى النَّاسِ يَوْمَ الْحَجِّ الْأَكْبَرِ أَنَّ اللَّهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولُهُ فَإِنْ تُبْتُمْ فَهُوَ خَيْرٌ لَكُمْ وَإِنْ تَوَلَّيْتُمْ فَاعْلَمُوا أَنَّكُمْ غَيْرُ مُعْجِزِي اللَّهِ وَبَشِّرِ الَّذِينَ كَفَرُوا بِعَذَابٍ أَلِيمٍ (3) إِلَّا الَّذِينَ عَاهَدْتُمْ مِنَ الْمُشْرِكِينَ ثُمَّ لَمْ يَنْقُصُوكُمْ شَيْئًا وَلَمْ يُظَاهِرُوا عَلَيْكُمْ أَحَدًا فَأَتِمُّوا إِلَيْهِمْ عَهْدَهُمْ إِلَى مُدَّتِهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُتَّقِينَ (4)}</font><font color=\"#0000cd\"> صدق الله العظيم، فانظروا لقول الله تعالى: </font><font color=\"#008000\">{إِلَّا الَّذِينَ عَاهَدْتُمْ مِنَ الْمُشْرِكِينَ ثُمَّ لَمْ يَنْقُصُوكُمْ شَيْئًا وَلَمْ يُظَاهِرُوا عَلَيْكُمْ أَحَدًا فَأَتِمُّوا إِلَيْهِمْ عَهْدَهُمْ إِلَى مُدَّتِهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُتَّقِينَ (4)}</font><font color=\"#0000cd\"> صدق الله العظيم. فما بالكم بأمر الله إلى المؤمنين بالوفاء بميثاق اتفاقيّة السلام فيما بينهم؟<br>\n<br>\nونعمْ قد سبق الثناء من الإمام ناصر محمد اليماني على عبد الملك الحوثي حين جنح للسلم برغم انتصاره على خصمه ولكن من بعد أن نَكَثْتُم ميثاق اتفاقيّة السلام من بعد توقيعها واقتحمتم البيوت من ظهورها التي حرّم الله دخولها إلا بإذن أهلها من أبوابها. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَلَيْسَ الْبِرُّ بِأَن تَأْتُوا الْبُيُوتَ مِن ظُهُورِهَا وَلَٰكِنَّ الْبِرَّ مَنِ اتَّقَىٰ ۗ وَأْتُوا الْبُيُوتَ مِنْ أَبْوَابِهَا ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ (189)}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة]، ونهبتم مؤسسات الدولة وهي ممتلكاتٌ عامةٌ للشعب اليماني فهنا خابت نظرةُ شعبكم فيكم وخاب ظنّه وتحطمت آماله إلا أن يبرِّئ السيد عبد الملك الحوثي </font><font color=\"#0000CD\">نفسه وحزبه مما حدث من بعد اتفاقيّة السلام فيعلن الإنكار أو الإقرار والاعتذار وردِّ الاعتبار لأصحاب الديار، وردِّ ما تمَّ نهبه من الممتلكات العامة للشعب اليماني، وكذلك يعوّض ما تمَّ تدميره أو تخريبه من مساكن المواطنين الذين فرّوا من صنعاء خشيةً من نار الحرب حتى إذا عادوا وجدوا ديارهم خراباً؛ ومنها رماداً تذروه الرياح! فلا بدَّ من تعويضهم بيوتَهم وما ذهب من ممتلكاتهم حتى تكسب رضوان شعبك يا عبد الملك الحوثي إن كنتم صادقين.</font><br>\n<font color=\"#0000cd\"><br>\nوعلى كل حالٍ نُذكِّر ونُكرِّر: إذا كنتم بُرآءً مما حدث وقد أحدث ذلك قومٌ آخرون باسم الحوثّيين فإنّنا لا نزال ننتظر ردّ الإنكار أو الإقرار من السيد عبد الملك الحوثي. <br>\n<br>\nوسلاٌم على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n__________<br>\n<br>\n</font><font color=\"#cc0000\">ملاحظــــة هامة إلى أحبتي الأنصار:<br>\n</font>\n</div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">ونأمر بنشر هذا البيان في مواقع الجرائد الرسميّة والمواقع الإخبارية والصفحات الاجتماعية وتبليغه إلى مواقع الحوثيّين لإيصاله إلى السيد عبد الملك الحوثي، وشكراً.<br>\n______________</div></font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19662.html#post_160130",
    "thread_title": "عاجل: من الإمام ناصر محمد اليماني إلى السيد عبد الملك الحوثي وكافة طائفة الحوثيين، فأوفوا بالعهد إنَّ العهدَ كان مسؤولاً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "159968",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "160082",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "160130",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "159968": 1,
        "160082": 2,
        "160130": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

