var RAW_JSON={
    "postid": 6530,
    "threadid": 1366,
    "postcount": 2,
    "title": "{شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الْهُدَىٰ وَالْفُرْقَانِ ۚ فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ} صدق الله العظيم ..\n",
    "higri": "29-08-1430",
    "meladi": "20-08-2009",
    "time": "11:19 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281313620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6530\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 2 - </span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n29 - 08 - 1430 هـ<br>\n20 - 08 - 2009 مـ<br>\n11:19 مساءً<br>\nـــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>{ </span><span>شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الْهُدَىٰ وَالْفُرْقَانِ<span> ۚ</span> فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ </span><span>} </span><span>صدق الله العظيم ..</span></font></font><span><br>\n</span><font><font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين وآله الطيّبين الطاهرين والتابعين للحقِّ إلى يوم الدين..<br>\n قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الْهُدَىٰ وَالْفُرْقَانِ<span> ۚ</span> فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ</span><span>} </span></font><font color=\"#0000cd\"><span>[البقرة:185] صدق الله العظيم.<br>\n<br>\nوقال محمدٌ رسول الله صلَّى الله عليه وآله وسلّم:</span></font><font color=\"#800000\"><span> [صوموا لرؤيته وأفطروا لرؤيته فإن غُمي عليكم فأكملوا عدة شعبان ثلاثين] </span></font><font color=\"#0000cd\"><span>رواه البخاري ومسلم.<br>\n<br>\nوقال محمدٌ رسول الله صلَّى الله عليه وآله وسلّم: </span></font><font color=\"#800000\"><span>[صوموا لرؤيته وأفطروا لرؤيته، فإن غُم عليكم فأقدروا له ثلاثين يوماً]</span></font><font color=\"#0000cd\"><span> صدق محمدٌ رسول الله صلَّى الله عليه وآله وسلّم.<br>\n<br>\nوإنّما التّقدير من خلال منازل شعبان وقد تبيّن للناس منازل شعبان لعام 1430، وكذلك سوف يتبيّن للناس أكثر في انتفاخ هلال رمضان 1430، وكذلك سوف يعلمون أنّ التربيع الأول للقمر سيحدث قبل ليلة السبت، وكذلك اكتمال البدر ليلة النصف من الشهر قبل ليلة السبت، فيتبيّن ذلك للعالَم جميعاً أنّ غُرَّة رمضان هي الجمعة لا شكّ ولا رَيب، ويتبيّن للمحكمة العليا أنّها أعرضت عن أمر الله ورسوله في فتوى الصيام، وأقسمُ بالله العظيم أنّها جريمة في حقِّ الدين والمسلمين ارتكبتها المحكمة العليا بالمملكة العربيّة السعوديّة.<br>\n <br>\n ويا معشر المسلمين كافةً في مشارق الأرض ومغاربها إنّكم سوف تعلمون جريمة المحكمة العليا من خلال منازل رمضان 1430، ويتبيّن لكافة المسلمين أنّ التربيع الأول لقمر رمضان 1430 يكتمل بعد مرور سبعة أيام من غُرَّة الشهر الشرعي، وبما أنَّ غُرَّة صيام رمضان الحقّ لعام 1430 هي الجمعة وعليه فإنّ اكتمال التربيع الأول لقمر رمضان هو بعد غروب شمس الخميس ليلة الجمعة المباركة، ثم يشهد كافة البشر على وجه الأرض أنّ أهلّة رمضان للتربيع الأوّل اكتملت بالضبط بعد غروب شمس الخميس ليلة الجمعة ويشاهد ذلك كُلّ البشر كلما أشرق عليهم القمر بعد غروب شمس الخميس ليلة الجمعة، وكذلك سوف يشاهد البشر جميعاً أنّ ليلة البدر هي ليلة الجمعة المباركة ليلة نصف شهر رمضان </span></font><font color=\"#0000CD\"><span>1430 وشبه البدر قبل ذلك بسبب الإدراك، والحكمُ لله وهو أسرع الحاسبين.</span></font></font><br>\n<font><font color=\"#0000cd\"><span><br>\nويعلن المهديّ المنتظَر انضمامه إلى فضيلة الشيخ المكرم التقي صالح محمد اللحيدان ومن كان معه من هيئة كبار العلماء من الذين رفضوا اتِّباع علماء الفلك المجرمين المكابرين بغير الحقّ الذين يصدّون عن شرطٍ من أشراط الساعة الكُبر الذي نريد أن ننقذ من خلالها البشر قبل أن يسبق الليل النهار.<br>\n <br>\n ويا أيّها الناس الناظرين إلى منازل هلال رمضان 1430 سألتكم بالله العظيم أن تحكموا بالحقِّ هل غُرَّة رمضان هي الجمعة أم السبت؟ لأنّه سوف يتبيّن ذلك للناس أجمعين بِدْءًا من انتفاخ هلال رمضان 1430 وحتى اكتمال التربيع الأول ثمّ البدر ثم لا تنكروا الحقّ الذي أمام أعينكم، وأمّا علماء الفلك فيظنونها حياة لا نهاية لها ولن تحدث أشراط الساعة الكُبر فلن تدرك الشمس القمر ولن يسبق الليل النهار بسبب طلوع الشمس من مغربها! ألا لعنة الله على المجرمين الذين يصدّون عن البيان الحقّ للقرآن ذي الذكر ما تعاقب الليل والنهار، فنحن نريد إنقاذ البشر والمُنكِرون للحقِّ سوف يهلكونهم! ولكنّ منازل شهر رمضان هي الحَكَمُ والحُكم لله من قبل ومن بعد. ربِّ اغفر وارحم واحكُم بيننا بالحقِّ وأنت أسرع الحاسبين.<br>\n <br>\n وسلامٌ على المرسَلين، والحمد للهِ ربّ العالمين ..<br>\nأخو المؤمنين الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n<br>\n<br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n30 - 08 - 1430 هـ<br>\n21 - 08 - 2009 مـ<br>\n12:02 صباحاً<br>\nـــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخي الكريم، لا نريد أن ندعو للخروج عن جماعة المسلمين؛ بل سوف أصوم معهم حتى لو لم يصوموا إلا الأحد حتى يُمكّننا الله في الأرض ويكون القرار بأيدينا، وإنّا للهِ وإنّا إليه لراجعون.<br>\n<br>\n وأقسمُ بربّ العالمين أنّ المحكمة العليا ردّت شهود رؤية هلال رمضان 1430 وخالفوا كتاب الله وسُنّة رسوله، وأخشى عليهم قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَىٰ<span> ۗ</span> بَل لِّلَّـهِ الْأَمْرُ جَمِيعًا<span> ۗ</span> أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَن لَّوْ يَشَاءُ اللَّـهُ لَهَدَى النَّاسَ جَمِيعًا<span> ۗ</span> وَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُم بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّىٰ يَأْتِيَ وَعْدُ اللَّـهِ<span> ۚ</span> إِنَّ اللَّـهَ لَا يُخْلِفُ الْمِيعَادَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> [الرعد] صدق الله العظيم.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n____________</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1366.html#post_6530",
    "thread_title": "بيان الإمام المهديّ عن سبب إعراض المحكمة العليا عن شهادة شهود هلال رمضان 1430 ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4727",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6530",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4727": 1,
        "6530": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

