var RAW_JSON={
    "postid": 49665,
    "threadid": 1815,
    "postcount": 8,
    "title": "فتوى من الإمام المهدي: الزواج أربع ولا غير وإذا خشيتم الظُلم فواحدة .. وتحريم زواج المتعة والزواج العُرفي ..\n",
    "higri": "25-08-1428",
    "meladi": "08-09-2007",
    "time": "01:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341093180",
    "langs": "[{\"title\":\"English\",\"postId\":234014},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":233400},{\"title\":\"Deutsch\",\"postId\":176598},{\"title\":\"Melayu\",\"postId\":159719}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49665\"><span><div style=\"text-align: center;\">\n<span><br>\n<font color=\"#cc0000\"><font>- 8 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n25 - 08 - 1428 هـ<br>\n08 - 09 - 2007 مـ<br>\n 01:32 صباحاً<br>\nـــــــــــــــــــــــ<br>\n</font></font><font color=\"#0000cd\"><font><br>\n</font></font><u><font color=\"#800080\"><font>فتوى من الإمام المهدي: الزواج أربع ولا غير وإذا خشيتم الظُلم فواحدة ..<br>\n وتحريم زواج المتعة والزواج العُرفي ..</font></font></u><font color=\"#800080\"><font><br>\n</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، <br>\nالسلام علينا وعلى عباد الله الصالحين، ثمّ أما بعد..<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>الزواج أربع ولا غير وإذا خشيتم الظُلم فواحدة، وقضي الأمر الذي فيه تستفتيان، ولا يوجد في القُرآن العظيم ولا سُنَّة محمد -صلى الله عليه وآله وسلم- شيء اسمه زواج المتعة ولم يُنزل الله بذلك من سُلطان؛ بل هو زنى وسفاح. </font></font><font color=\"#0000cd\"><font><br>\n<br>\nولو تدبرتم آيات السورة لوجدتم بأنّ الله ذكر لكم المحارم واللاتي لا يجوز لكم نكاحهن حتى إذا أتمّ ذكر المحارم أحل الله لكم ما وراء ذلك من النساء بشرط التحصين بالزواج غير مُسافحين، فهذا هو الزواج في الشريعة الإسلاميّة بالنسبة للحرّات. فمن ذا الذي يأتيني ببرهان زواج المُتعة من القُرآن العظيم إلا ألجمته وأخرست لسانه بالحقّ، فمن يحلّ زواج المتعة فليتفضل للحوار مشكوراً وسوف نرى من يجادل في الله بعلم وهُدى وكتابٍ منيرٍ ممن يُجادل في الله بغير علمٍ ولا هُدى ولا كتابٍ مُنيرٍ. والسلام على من اتبع الهادي إلى الصراط ــــــــــــ المُستقيم.<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ  وَعَمَّاتُكُمْ وَخَالاَتُكُمْ وَبَنَاتُ الأَخِ وَبَنَاتُ الأُخْتِ  وَأُمَّهَاتُكُمُ اللاَّتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُم مِّنَ  الرَّضَاعَةِ وَأُمَّهَاتُ نِسَآئِكُمْ وَرَبَائِبُكُمُ اللاَّتِي فِي  حُجُورِكُم مِّن نِّسَآئِكُمُ اللاَّتِي دَخَلْتُم بِهِنَّ فَإِن لَّمْ  تَكُونُواْ دَخَلْتُم بِهِنَّ فَلاَ جُنَاحَ عَلَيْكُمْ وَحَلاَئِلُ  أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلاَبِكُمْ وَأَن تَجْمَعُواْ بَيْنَ  الأُخْتَيْنِ إَلاَّ مَا قَدْ سَلَفَ إِنَّ اللّهَ كَانَ غَفُورًا  رَّحِيمًا وَالْمُحْصَنَاتُ مِنَ النِّسَاء إِلاَّ مَا مَلَكَتْ  أَيْمَانُكُمْ كِتَابَ اللّهِ عَلَيْكُمْ وَأُحِلَّ لَكُم مَّا وَرَاء  ذَلِكُمْ أَن تَبْتَغُواْ بِأَمْوَالِكُم مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ  فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً  وَلاَ جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُم بِهِ مِن بَعْدِ  الْفَرِيضَةِ إِنَّ اللّهَ كَانَ عَلِيمًا حَكِيمًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:23].<br>\n<br>\nولكن الذين يقولون على الله ما لا يعلمون استغلوا كلمة</font></font><font color=\"#008000\"><font> {فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً}، </font></font><font color=\"#0000cd\"><font>وإنما يقصد إنه إذا طلقها ولم يدخل بها يختلف حكمه المادي عن التي طلقها وقد استمتع بها، </font></font><font color=\"#cc0000\"><font>أما الزواج العُرفي فذلك هو المتعة وهو مصطلح جديد للزنى</font></font></span><font color=\"#0000cd\"><font><span> فحسبي الله ونعم الوكيل، فمن ذا الذي يجادلني حتى ألجمه بالحقّ.<br>\n<br>\nوالسلام على من اتَّبع علم الهُدى من العالمين..<br>\n الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</span><br>\n</font></font>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1815.html#post_49665",
    "thread_title": "ردّ الإمام المهديّ على فتوى المُحصنات اللاتي أحلَّ الله نكاحهن..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6274",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5857",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5858",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6045",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "49664",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49665",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49696",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "460059",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "6274": 1,
        "5857": 2,
        "5858": 3,
        "5967": 4,
        "5968": 5,
        "6045": 6,
        "49664": 7,
        "49665": 8,
        "49696": 9,
        "460059": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

