var RAW_JSON={
    "postid": 66458,
    "threadid": 9168,
    "postcount": 7,
    "title": "بيان الأضحيّة من الكتاب إلى كافة المسلمين المقتدرين، والحمد لله ربّ العالمين..\n",
    "higri": "04-ذو الحجة-1433",
    "meladi": "20-10-2012",
    "time": "04:15 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1350704820",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":334648},{\"title\":\"Swahili\",\"postId\":420036}]",
    "video": "https://mahdichannel.com/watch/r6X2k88bVpWvRLv",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e26309d",
    "long_text": "<div id=\"post_message_66458\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 7 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=66435\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\r\n[ لمتابعة رابط المشاركـة الأصليّة للبيــان ]</font></a><font color=\"#000080\"><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=66435\" target=\"_blank\" rel=\"nofollow\">   https://nasser-alyamani.org/showthread.php?p=66435</a><br>\r\n<br>\r\nالإمام ناصر محمد اليماني<br>\r\n  0<font>4</font> - ذو الحجة - 1433    هـ<br>\r\n                 <font>20 </font>- 10 - 2012    مـ<br>\r\n  <font>04:15 صباحاً<br>\r\n ( بحسب التقويم الرسمي لأمّ القرى )</font><br>\r\nـــــــــــــــــــــ<br>\r\n<br>\r\n</font></span></font><br>\r\n<div style=\"text-align: center;\"><font><font color=\"#800080\"><u> بيان الأضحيّة من الكتاب إلى كافة المسلمين المقتدرين، والحمد لله ربّ العالمين</u><font> ..</font><u><font><br>\r\n</font></u></font><font color=\"#0000cd\"><br>\r\n بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله في الكتاب  وآلهم من أوّلهم إلى خاتمهم محمد رسول الله ومن تبعهم بإحسانٍ في كلّ زمانٍ  ومكانٍ إلى يوم الدين، أمّا بعد..<br>\r\n<br>\r\nسلامُ الله عليكم ورحمة الله وبركاته أحبتي المسلمين المقتدرين على شراء  الأضحيّة إن لم يملكوها، ألا وإنّ أفضل الأضاحي الضأن ويُفضّل أن تكون  البدنة كبش سمين وليس سمناً مسرفاً بل متوسطاً، لا عوراء ولا مكسورة ولا  عرجاء بَيِّنٌ عَرَجُها، ولا مشوهة مقطّعة الآذان.<br>\r\n<br>\r\n والذي يذبح الأضاحي في المسلخ يجب عليه قبل أن يسلّمها للجزار لذبحها <u>يجب  عليه أن يذكر اسم الله عليها أي صاحبُها؛ صوافّ وهي لا تزال بصوفها حيّة من قبل  ذبحها</u>، فيقول:<br>\r\n \"اللهم إن هذه الأضحيّة قربة من عبدك إليك ربّي لنفسي، ويأكل منها آل بيتي  ومن ليس لديهم أضحيّة من الفقراء من حولي والمساكين والسائلين فأعطيهم منها  إذا وجبت جنوبها، اللهم تقبل من عبدك قربانه إليك برحمتك يا أرحم  الراحمين، فاغفر لنا وارحمنا وتوفّنا مسلمين حنفاء لله مخلصين، ووعدك الحقّ  وأنت أرحم الراحمين\". ومن ثم يقول: \"بسم الله الرحمن الرحيم، سبحان من أحلّك للذبح حلالاً طيباً، الله أكبر ولله الحمد\".<br>\r\n <br>\r\n ومن ثمّ يأخذها للجزار لذبحها بشرط أن لا يقطع رأسها حتى ينتهي سيلان  دمائها، لكونه إذا قطع رأسها نهائياً فلن يخرج دمها كاملاً؛ بل سيبقى فيها  كثيرٌ من دمها ثم يكون لون اللحم أحمر، ولذلك لا يُفصل الرأس عن جسد  الأضحيّة حتى ينتهي سيلان دمها المسفوح، ومن ثم يسلخها، وإن لم تكن لديه  خبرةٌ يذهب بها إلى الجزار <u>ولكن بعد أن تمّ ذكر اسم الله عليها صوافّ أي  وهي لا تزال بصوفها حيّة</u>، حتى إذا وجبت جنوبها فسوف تجدون لحمها لذيذاً  طيباً بسبب ذكر اسم الله عليها صوافّ وبسبب أنها قربة لله لنفسك وآل بيتك  ومن حولك من الفقراء والمساكين والسائلين ولو بشيء يسيرٍ منها إلا أن تكون  الأسرة كبيرة بالكاد تكفيهم الأضحيّة فلا حرج عليهم، ولن ينال الله لحومها  ولا دماؤها ولكن يناله التقوى منكم، ولتكبّروا الله على ما هداكم ولعلكم  تشكرون.<br>\r\n <br>\r\n ولربّما يودّ أحد السائلين من المسلمين أن يقول: \"يا ناصر محمد اليماني،  وما دليلك من محكم كتاب الله بأنّ أفضل الأضاحي الضأن الذكر (الكبش)؟ وما  دليلك من محكم الكتاب أنّ ذكر الله عليها وهي لا تزال حيّةً بصوفها من قبل  ذبحها وسلخها؟\". ومن ثم يردّ الإمام المهديّ على السائلين وأقول: قال الله  تعالى: </font><font color=\"#008000\">{وَجَعَلَ لَكُم مِّن جُلُودِ الْأَنْعَامِ بُيُوتًا تَسْتَخِفُّونَهَا يَوْمَ ظَعْنِكُمْ وَيَوْمَ إِقَامَتِكُمْ ۙ وَمِنْ أَصْوَافِهَا وَأَوْبَارِهَا وَأَشْعَارِهَا أَثَاثًا وَمَتَاعًا إِلَىٰ حِينٍ ‎﴿٨٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النحل].<br>\r\n<br>\r\n </font><font color=\"#cc0000\">ونستنبط من ذلك:</font><font color=\"#0000cd\"> ما هي الأنعام ذات </font><font color=\"#cc0000\"><u>الصوف</u></font><font color=\"#0000cd\">؟ فنجدها الضأن، وأما الماعز فهي  ذات </font><font color=\"#cc0000\"><u>الشعر</u></font><font color=\"#0000cd\">، وأما الإبل فهي ذات </font><font color=\"#cc0000\"><u>الوبر</u></font><font color=\"#0000cd\">. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمِنْ أَصْوَافِهَا وَأَوْبَارِهَا وَأَشْعَارِهَا أَثَاثًا وَمَتَاعًا إِلَىٰ حِينٍ ‎﴿٨٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النحل]. ومن ثمّ تعلمون علم اليقين المقصود بذات الصوف على أنّها الضأن، ومن ثمّ  نستخرج الأضحيّة من الضأن وتفضّل أن تكون ذكراً حتى تطمئنوا أنّ الأضحيّة لا  عاطف ولا حامل لا شِيَةَ فيها، والمقصود من كلمة </font><font color=\"#cc0000\"><u>عاطف</u></font><font color=\"#0000cd\"> وهي التي تعطف على  ولدها فترضعه حليبها، <u>ومن ثمّ نستنبط  أنّ الأضحيّة تفضل أن تكون ذكراً </u>(الكبش).<br>\r\n <br>\r\nوأما ذِكْرُ الله عليها فيجب أن تذكروا الله عليها وهي لا تزال حيّةً بصوفها ومن قبل ذبحها. فتجدوه في قول الله تعالى: </font><font color=\"#008000\">{وَالْبُدْنَ جَعَلْنَاهَا لَكُم مِّن شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ ۖ <u>فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ</u> ۖ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ ۚ كَذَٰلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ ‎﴿٣٦﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [الحج].<br>\r\n<br>\r\nوربّما يودّ أحد السائلين أن يقول: \"وما يقصد الله تعالى بقوله </font><font color=\"#008000\">{وَالْبُدْنَ}</font><font color=\"#0000cd\">؟\". والجواب بالحقّ: إنّه يقصد الضأن ذات الجسم الكبير والسمين وليس صغيراً لا يزال يرضع من أمّه.<br>\r\n <br>\r\n وربّما يودّ آخر أن يقول: \"وما يدريك أنه يقصد بالبدن أي الجسم؟\". ومن ثم نستنبط الجواب من قول الله تعالى: </font><font color=\"#008000\">{فَالْيَوْمَ نُنَجِّيكَ <u>بِبَدَنِكَ</u> لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِّنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ ‎﴿٩٢﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [يونس].<br>\r\n<br>\r\nونستنبط من ذلك المعنى المراد للبدن وأنه الجسم، ونعود لقول الله تعالى: </font><font color=\"#008000\">{وَالْبُدْنَ جَعَلْنَاهَا لَكُم مِّن شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ ۖ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ ۖ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ ۚ كَذَٰلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ ‎﴿٣٦﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [الحج]. </font><font color=\"#0000cd\">ويقصد الأضحيّة ذات الجسم السمين، ومن ثم نعلم أنّ أفضل الأضاحي هي ذات الصوف وهي الضأن، ونستنبط ذلك من خلال قول الله تعالى: </font><font color=\"#008000\">{فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا <u>صَوَافَّ</u>} </font><font color=\"#0000cd\">صدق الله العظيم. ولا يقصد بذلك الإبل ولا البقر وإنّما الصوف يطلق على صوف الضأن. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمِنْ أَصْوَافِهَا وَأَوْبَارِهَا وَأَشْعَارِهَا أَثَاثًا وَمَتَاعًا إِلَىٰ حِينٍ ‎﴿٨٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النحل].<br>\r\n<br>\r\n فأمّا قول الله تعالى: </font><font color=\"#008000\">{وَمِنْ أَصْوَافِهَا}</font><font color=\"#0000cd\"> فيقصد صوف الضأن، وأمّا قول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَأَشْعَارِهَا</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> فيقصد الماعز، وأما قول الله تعالى:</font><font color=\"#008000\"> {وَأَوْبَارِهَا} </font><font color=\"#0000cd\">وهي الإبل.<br>\r\n <br>\r\nوحقيقة لكم نالني العجب ممن يقولون على الله ما لا يعلمون، ولكم نالني العجب  من الذين يتّبعونهم اتّباع الأعمى لمن يقوده! ولكن الأعمى فقد بصّره فهو  مضطرٌ أن يتّبع من يقوده ليدلّه على الطريق! ولكنكم كذلك تتبعون الذين  يقولون على الله ما لا يعلمون من أئمتكم الذين اصطفوا أنفسهم أئمة للنّاس  ليهدوهم إلى سواء السبيل بقول الظنّ الذي لا يغني من الحقّ شيئاً، فاضلّوا  أنفسهم وأضلّوا أمّتهم، أفلا تتفكرون؟<br>\r\n <br>\r\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\r\n أخوكم الإمام المهدي ناصر محمد اليماني.<br>\r\nـــــــــــــــــــــ</font></font></div>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/r6X2k88bVpWvRLv\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/r6X2k88bVpWvRLv</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9168.html#post_66458",
    "thread_title": "فتاوى الإمام المهدي عن الحجّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4141",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4301",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "9658",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51623",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "420934",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "66455",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "66458",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "66459",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66558",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "66758",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "66768",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "66912",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "67089",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "120833",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "4141": 1,
        "4301": 2,
        "9658": 3,
        "51623": 4,
        "420934": 5,
        "66455": 6,
        "66458": 7,
        "66459": 8,
        "66558": 9,
        "66758": 10,
        "66768": 11,
        "66912": 12,
        "67089": 13,
        "120833": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

