var RAW_JSON={
    "postid": 303333,
    "threadid": 19188,
    "postcount": 4,
    "title": "وجب علينا أن نُعلن المباهلةَ بينه وبين الإمام المهدي ناصر محمد اليماني ويُغلق الموضوع ..\n",
    "higri": "22-شوال-1435",
    "meladi": "18-08-2014",
    "time": "10:44 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1549341240",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":303842}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_303333\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\"><div style=\"text-align: center;\"><span><span>- 4 -</span></span></div></font><div style=\"text-align: center;\">\n<span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=155415\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيــان ]</font></a></span></span><br>\n<span><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=155415\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=155415</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n22 - شوال - 1435 هـ<br>\n18 - 08 - 2014 مـ<br>\n10:44 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</font><br>\n<br>\n<br>\n</span></span><font><font color=\"#800080\"><span>وجب علينا أن نُعلن المباهلةَ بينه وبين الإمام المهدي ناصر محمد اليماني ويُغلق الموضوع ..</span></font></font><font color=\"#CC0000\"><span><br>\n<br>\n</span></font>\n</div>\n<font color=\"#0000CD\">بسم الله الرحمن الرحيم<br>\nوبما أن المعاند لحكم الله والرافض لحكم الله قد اعترف بنفسه أنَّه جادلنا بمعرفاتٍ عديدةٍ برغم أنَّنا أقمنا عليه الحجةَ في كل المجادلات بالمعرفات وألجماناه بالحق إلجاماً بسلطان العلم من محكم القرآن العظيم وهو لا يزال مصراً على المحاجاة بالباطل من بعد ما تبين له الحق فلم يتَّبِعه بل زاده رجساً إلى رجسِه وهدَى الله بالحوار قوماً آخرين ومنهم سلطان العسيري أراه على وشك الهدى.<br>\n<br>\nوعلى كل حال بالنسبة لهذا الشيطان الرجيم فقد تبيَّن للجميع أنه من شياطين البشر من الذين يُظهِرون الإيمانَ ويبطنون المكرَ للصد عن الذكر، فبعد الحوارات لعدة أشهرٍ وإقامة الحجة عليه في كافة الحوارات في كافة المعرفات المختلفة فأقول: </font><font color=\"#cc0000\">لقد وجب علينا أن نُعلن المباهلةَ بينه وبين الإمام المهدي ناصر محمد اليماني ويُغلق الموضوع، وإلى قسم المباهلة فتفضل بكتابة مباهلتك مشكوراً</font><font color=\"#0000CD\">، وإن أردتَ أن يبدأ ناصرُ محمدٍ بكتابة المباهلة فنحن لها بإذن الله، وإنما لنعطيك فرصة للهرب والنجاة وإلى الله تُرجع الأمور، يعلم خائنةَ الأعينِ وما تخفي الصدور، وإلى القسم المخصَّص للمباهلةِ بيني وبينه، إنَّه كان لآيات الله عنيداً بغير الحق..<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_19188.html#post_303333",
    "thread_title": "أشهد لله شهادة الحقّ اليقين في الحياة الدنيا وفي الآخرة أنّ رضوان الله على عباده هو النّعيم الأكبر من نعيم جنته..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "154995",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "155171",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "155280",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "303333",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "154995": 1,
        "155171": 2,
        "155280": 3,
        "303333": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

