var RAW_JSON={
    "postid": 21324,
    "threadid": 4236,
    "postcount": 1,
    "title": "الرد المختصر من المهدي المنتظَر إلى ياسر الجزائري ..\n",
    "higri": "07-10-1432",
    "meladi": "06-09-2011",
    "time": "07:07 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1315287060",
    "langs": "[{\"title\":\"English\",\"postId\":270525},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":241760},{\"title\":\"Melayu\",\"postId\":260373}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_21324\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><span><font>- 1 -</font></span></font><font color=\"#0000cd\"><span><font><br>\n</font></span></font><font color=\"#000080\"><span><font>الإمام ناصر محمد اليماني<br>\n</font></span><font>07 - 10 - 1432 هـ<br>\n06 - 09 - 2011 مـ</font><span><font><br>\n07:07 صباحاً<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=21319\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=21319\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=21319</a><font color=\"#000080\"><span><font><br>\nـــــــــــــــ</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\n<br>\n</font></span></font><font color=\"#800080\"><font>الرد المختصر من المهدي المنتظَر إلى ياسر الجزائري ..</font></font><font color=\"#0000cd\"><span><font><br>\n<br>\nبسم الله الرحمن الرحيم، وأصلّي وأسلّم على جدّي محمد رسول الله صلى الله عليه وآله الأطهار وجميع أنصار الله الواحد القهار إلى اليوم الآخر..<br>\nالسلام عليكم ورحمة الله وبركاته أحبّتي الأنصار السابقين الأخيار، فكم يزداد حبّكم في قلب إمامكم حين أراكم ترفقون بالمنكرين بشأن المهديّ المنتظَر ناصر محمد اليماني وتجادلونهم بالتي هي أحسن وتقولون لهم قولاً كريماً، أذلةً على المؤمنين.<br>\n<br>\nوبالنسبة لنسف الروايات المفتراة فنحن لها بإذن الله كوننا سوف نعرضها على كتاب الله ليفتينا عنها، فلو قمنا بعرض هذه الرواية على محكم القرآن العظيم ونقتبس من بيان ياسر هذه الرواية.. وقلتَ:</font></span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><b>وقد ورد في الأثر أنّه يسير معه في أول أمره ملَك ينادي \" يا أيّها الناس هذا خليفة الله المهدي فاتبعوه \" وورد في الأثر أيضا أنّ المهدي أوّل ما يخرج يخرج من المدينة ويخرج معه ألف من الملائكة يمدّونه</b></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\"><span><font>ومن ثم نقول لك تلك حجّة علّمها الشيطان لفرعون أن يحاجّ بها نبيّ الله موسى حتى يقيم عليه الحجّة في نظر قومه ويقنع قومه، ولذلك قال فرعون: لو كنتَ نبيّاً من الله لبعث الله معك ملائكة الرحمن حتى نعلم أنّك مرسَلٌ من ربّ العالمين. وقال فرعون: </font></span></font><font color=\"#008000\"><span><font>{أَلَيْسَ لِي مُلْكُ مِصْرَ‌ وَهَـٰذِهِ الْأَنْهَارُ‌ تَجْرِ‌ي مِن تَحْتِي أَفَلَا تُبْصِرُ‌ونَ ﴿٥١﴾ أَمْ أَنَا خَيْرٌ‌ مِّنْ هَـٰذَا الَّذِي هُوَ مَهِينٌ وَلَا يَكَادُ يُبِينُ ﴿٥٢﴾ فَلَوْلَا أُلْقِيَ عَلَيْهِ أَسْوِرَ‌ةٌ مِّن ذَهَبٍ أَوْ جَاءَ مَعَهُ الْمَلَائِكَةُ مُقْتَرِ‌نِينَ ﴿٥٣﴾ فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ ۚ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ ﴿٥٤﴾ فَلَمَّا آسَفُونَا انتَقَمْنَا مِنْهُمْ فَأَغْرَ‌قْنَاهُمْ أَجْمَعِينَ ﴿٥٥﴾ فَجَعَلْنَاهُمْ سَلَفًا وَمَثَلًا لِّلْآخِرِ‌ينَ ﴿٥٦﴾}</font></span></font><font color=\"#0000CD\"><span><font> صدق الله العظيم [الزخرف].</font></span></font><br>\n<font color=\"#0000cd\"><span><font><br>\nفهل ترى أنّ فرعون أقام الحجّة على نبيّ الله موسى بقوله: </font></span></font><font color=\"#008000\"><span><font>{فَلَوْلَا أُلْقِيَ عَلَيْهِ أَسْوِرَ‌ةٌ مِّن ذَهَبٍ أَوْ جَاءَ مَعَهُ الْمَلَائِكَةُ مُقْتَرِ‌نِينَ ﴿٥٣﴾}</font></span></font><font color=\"#0000cd\"><span><font>؟ وتبيّن لك أن التحجّج بتنزيل الملائكة من كيد الشيطان الرجيم ويُعلِّم هذه الحجّة لأوليائه الكافرين أن يحاجّوا بها أنبياء الله ورسله، وقال الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{وَقَالَ الَّذِينَ لَا يَرْ‌جُونَ لِقَاءَنَا لَوْلَا أُنزِلَ عَلَيْنَا الْمَلَائِكَةُ أَوْ نَرَ‌ىٰ رَ‌بَّنَا ۗ لَقَدِ اسْتَكْبَرُ‌وا فِي أَنفُسِهِمْ وَعَتَوْا عُتُوًّا كَبِيرً‌ا ﴿٢١﴾ يَوْمَ يَرَ‌وْنَ الْمَلَائِكَةَ لَا بُشْرَ‌ىٰ يَوْمَئِذٍ لِّلْمُجْرِ‌مِينَ وَيَقُولُونَ حِجْرً‌ا مَّحْجُورً‌ا ﴿٢٢﴾ وَقَدِمْنَا إِلَىٰ مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَّنثُورً‌ا ﴿٢٣﴾} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [الفرقان].<br>\n<br>\nإذاً فقد تبيّن لياسر أنّ تلك الرواية مدسوسة من مكر الشيطان الرجيم على لسان أوليائه الذين يُظهرون الإيمان ويبطنون الكفر والمكر ضدّ التصديق بالمهدي المنتظَر، كما يمكرون ضد التصديق بأنبياء الله، فاتّقِ الله يا ياسر وذرِ الخزعبلات التي تخالف العقل والمنطق من قبل عرضها على الكتاب، وإنّي أراكَ كتبتَ عنوان بيانك بقولك (ألا تريدون الحق؟)، ومن ثم يقول لك المهديّ المنتظَر وأنصاره المكرّمون: <br>\n<br>\nاللهم نعم، ونقسم بالله العظيم ربّ السموات والأرض وما بينهما وربّ العرش العظيم أنّنا لا نريد إلا الحقّ وما بعد الحقّ إلا الضلال، فإن تبيَّن لنا أنّ الحقّ مع ياسر فلن تأخذنا العزّة بالإثم بل سوف نتّبع الصراط المستقيم، أو يقيّض الله للمعرض منّا شيطاناً رجيماً فيجعله له قريناً. فإن تبيَّن لك أنّ الحقّ مع الإمام ناصر محمد اليماني وأتباعه في العالمين فالحقّ أحقّ أن يتّبع وما بعد الحقّ إلا الضلال، فكن من الشاكرين حبيبي في الله ياسر من الجزائر وكن من أنصار المهديّ المنتظَر في عصر الحوار من قبل الظهور تَفُز فوزاً عظيماً،  وإن كنت في حيرةٍ من الأمر فأنِب إلى ربّك ليهدي قلبك ويُبصِّرك بالحقِّ المبين، ومن ثم تبصر الحقّ كما تبصر الشمس عند الشروق.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_________________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4236.html#post_21324",
    "thread_title": "الرد المختصر من المهدي المنتظَر إلى ياسر الجزائري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "21324",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "21454",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "21324": 1,
        "21454": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

