var RAW_JSON={
    "postid": 5277,
    "threadid": 1627,
    "postcount": 1,
    "title": "كلّما غلبتُك بالحقّ تأتي إلينا باسمٍ آخرٍ يا أبا سبعة أختام الشّيطانيّة؟\n",
    "higri": "07-ربيع الأول-1430",
    "meladi": "04-03-2009",
    "time": "02:06 صـباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269300720",
    "langs": "[{\"title\":\"English\",\"postId\":251502}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5277\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 1 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n07 - ربيع الأول - 1430 هـ<br>\r\n04 - 03 - 2009 مـ<br>\r\n02:06 صـباحًا<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=909\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font><br>\r\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=909\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=909<br>\r\n</font></font></a>_______</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">كلّما غلبتُك بالحقّ تأتي إلينا باسمٍ آخرٍ يا أبا سبعة الأختام الشّيطانيّة؟</font></u><br>\r\n<br>\r\n<br>\r\n<font color=\"#006400\">{خَتَمَ اللَّـهُ عَلَىٰ قُلُوبِهِمْ وَعَلَىٰ سَمْعِهِمْ ۖ وَعَلَىٰ أَبْصَارِهِمْ غِشَاوَةٌ ۖ وَلَهُمْ عَذَابٌ عَظِيمٌ ﴿٧﴾}</font> صدق الله العظيم [البقرة].<br>\r\n<br>\r\n<font color=\"#006400\">{وَقَالُوا قُلُوبُنَا غُلْفٌ ۚ بَل لَّعَنَهُمُ اللَّـهُ بِكُفْرِهِمْ فَقَلِيلًا مَّا يُؤْمِنُونَ ﴿٨٨﴾}</font> صدق الله العظيم [البقرة].<br>\r\n<br>\r\nأفكُلّما غلبتك بالحقّ تأتي إلينا باسمٍ آخر يا أبا سبعة الأختام الشّيطانيّة؟ أقسمُ بالذي لا يُعبد سواه ولا إله غيره إن لم تكفّ عن الصدِّ عن كتاب الله والسُّنة الحقّ لأدعو الله عليك ليلًا ونهارًا ليمسخك إلى خنزيرٍ أيّها الشّيطان الشّرير، وكذلك أقسمُ بالله العظيم يا مسلمين إنّ هذا الرّجل يعلمُ علم اليقين أنّي الإمام المهديّ الحقّ من ربِّ العالمين ولكنه للحقّ لَمِن الكارهين، وسوف ترون منه مَكرًا كَثيرًا في هذا الموقع، ويريد أن يطفئ نور الله، وأقسمُ بالله إنّه لَمِن ألدِّ أعداء الله ويزعم أنّ لديه كتابًا ذا سبعةِ أختامٍ! ألا وإنّها أختامٌ شيطانيّة، ومن ثم أردّ عليك يا هذا وأقول لك: <font color=\"#cc0000\">ليس لديَّ غير كتاب الله وسُنة محمدٍ رسول الله الحقّ، ولا ولن اُحاجّ الناس بسواهما، إذًا لن تغني عنّي من الله شيئًا لو اتّبعتُك، بل أنت أوّل مَن يجعله الله عبرةً لِمَن يعتبر قريبًا بإذن الله.</font><br>\r\n<br>\r\nوأما سؤالك أيّها الخنزير الشّرير عن الكوكب العاشر سَقَر الذي يُظهِر الله به المهديّ المنتظَر في ليلةٍ على كافّة البشر وأنت صاغر؛ فَمَن الذي فصّل لكم شأنه من الذِّكر تفصيلًا وعلّمكم أنّه أسفل الأراضين السّبع؟ حتى إذا جاء يوم مروره يعلمُ كافّة البشر أنّ الله على كلّ شيءٍٍ قديرٌ وأنّ الله قد أحاط بكل شيءٍ علمًا تصديقًا لقول الله تعالى: <font color=\"#006400\">{اللَّـهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّـهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّـهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا ﴿١٢﴾}</font> صدق الله العظيم [الطلاق].<br>\r\n<br>\r\nولن يعلم الممترون في الحقّ أنّ محمدًا رسول الله - صلّى الله عليه وآله وسلّم - حقًّا تلقَّى القرآن مِن لدنِّ حكيمٍ عليمٍ إلّا يوم مروره؛ فيعلمون حقًّا أنّ الذي علِم بهنّ في القرآن الذي أحاط بكل شيءٍ علمًا؛ الذي علِم أنّ الأراضين السّبع من بعد أرضكم، وكذلك أثبتنا أنّه كوكب النار وأنت مِنْ وقودها أيّها الشّيطان الكبير الشّرير، وكذلك أثبتنا أنّها إحدى أشراط الساعة الكبرى، وكذلك أتينا بدورتها الحقّ من القرآن العظيم، وكذلك أتينا بمحور دورانها أن يأتي للأرض من الأطراف من مُحكَم القرآن العظيم، وكذلك أثبتنا مرورها من قبلُ على أقوامٍ آخرين.<br>\r\n<br>\r\nوأقسمُ بربِّ العالمين لتموتَنّ بغيظك، فالويل لك ثم الويل لك ثم الويل لك يا من تُظهِر الإيمان وتُبطِن الكفر والمكر، لعنك الله لعنًا كبيرًا بعدد ثواني الدّهر والشهر من أول العمر إلى اليوم الآخر إلى يوم يقوم الناس لربِّ العالمين، أو على ناصر محمد اليمانيّ إن لم يكُن الإمام المهديّ المنتظر الحقّ من ربّك.<br>\r\n<br>\r\nوأنتم يا معشر شياطين البشر للحقّ لَمِن الكارهين؛ لا سلامُ الله عليكم ولا رحمةٌ منه ولا بركاته؛ بل غضبُ الله عليكم ومقته وسخطه..<br>\r\n<br>\r\nعدوّكم اللّدود الإمام المهديّ ناصر محمد اليماني.<br>\r\n___________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1627.html#post_5277",
    "thread_title": "كلّما غلبتُك بالحقّ تأتي إلينا باسمٍ آخرٍ يا أبا سبعة أختام الشّيطانيّة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5277",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5278",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5279",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5280",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5281",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5282",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5283",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5285",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5286",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5287",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5288",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "5277": 1,
        "5278": 2,
        "5279": 3,
        "5280": 4,
        "5281": 5,
        "5282": 6,
        "5283": 7,
        "5284": 8,
        "5285": 9,
        "5286": 10,
        "5287": 11,
        "5288": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

