var RAW_JSON={
    "postid": 45620,
    "threadid": 5398,
    "postcount": 6,
    "title": "إثبات الإمام المهدي لنفاق (أمازيقي) بالحجّة من غير ظلمٍ ودعوته للمباهلة..\n",
    "higri": "16-02-1433",
    "meladi": "11-01-2012",
    "time": "04:59 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338562260",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":241641}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_45620\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 6 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n16 - 02 - 1433 هـ<br>\n</font><font color=\"#000080\">11 - 01 - 2012 مـ</font><font color=\"#000080\"><br>\n04:59      صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=31813\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=31813\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=31813</font></a><font><font color=\"#000080\"><br>\nــــــــــــــــــــ<br>\n<br>\n</font></font><br>\n<font><font color=\"#800080\">إثبات الإمام المهدي لنفاق (أمازيقي) بالحجّة من غير ظلمٍ ودعوته للمباهلة ..<br>\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم، وعلى جميع المؤمنين إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا أمازيقي، ولستَ من الأمازيق في شيء! وتالله إنني أعلم أنك سوف تعضُّ علينا الأنامل من الغيظ بعد أن أثبتنا بالبرهان المبين من محكم القرآن أنك اتخذت ذات خطوات أولياءِ الشيطان المنافقين. ولماذا تفتح صفحةً جديدةً كلما أقمنا عليك الحجّة؟ ونحن نعلن بهدفك، وذلك حتى تضيِّع متابعة الحجّة عليك بالحقّ في الردود الأولى، وحتى تضيعها تقوم بفتح صفحةٍ جديدةٍ، وهذه هي الخانة الثالثة، ولئن فتحت خانةً رابعةً في قِسمٍ آخر فسوف نضطر أن نجتثك من طاولة الحوار كمثل شجرةٍ خبيثةٍ أُجتثت من فوق الأرض ما لها من قرار، فلو كنت أهلاً للحوار لبقيت في ذات الخانة الأولى والتي كتب عنوانها أمازيقي بنفسه، فلماذا لم تبقَ في الخانة الأولى التي بدأتها أنت بنفسك؟ وإنما الإمام المهدي يردُّ على بيانك ويهيمن عليك بسلطان العلم وليس مجرد كذبٍ وثرثرةٍ بلهو الحديثِ كما تفعل.<br>\n<br>\nوبالنسبة للهزل فلا خلاف بين أهل اللغة فيه أنّه المزاح بالكذب الذي ليس له أي أساس من الصحة ثم يقولون إنّما كنّا نهزأ ونلعب، ولكنّا <u>أثبتنا أنّ مزاح الله مع نبيّه موسى هو بالحقّ سبحانه وليس بالكذب</u>؛ سبحانه وتعالى علواً كبيراً! وقد أثبتنا بالبرهان المبين من محكم الكتاب فألجمناك إلجاماً مما أجبرك على فتح خانةٍ جديدةٍ للحوار حتى لا يقرأ المتابعون ردّنا عليك بالحقّ، ولكنّنا قادرون على تنزيلها هنا مرة أخرى، وقد اطلع على ردنا الأنصار والباحثون عن الحق وعلموا أنك لمن الكاذبين.<br>\n<br>\nوبالنسبة لاتهامك للإدارة أنهم حذفوا بياناً لك فأقول: والله الذي لا إله غيره لا أعلم أنه حُذف لك أي بيانٍ، وهذا حسب علمي. واستحلف بالله طاقم إدارة طاولة الحوار إن كان حقاً أنهم قاموا بحذف أي بيانٍ لأمازيقي أن يقوموا بتنزيله ها هنا في هذه الصفحة التي شَتَمَنا فيها أمازيقي واكتسب إثماً عظيماً، ولن نردّ عليه بالمثل بل نقول: صبرٌ جميلٌ والله المستعان على ما تصفون. ويا أمازيقي لئن وصفتك بالمنافق فالذي أجبرني هو قول الحقّ بالفتوى الحقّ في شأنك وليس بقصد السباب والشتم بغير الحقّ، فانظر إلى خطواتك شاهدة عليك أنك اتبعت خطوات المنافقين كما يلي:<br>\n<br>\nأولاً: أظهرت لنا التّصديق والاتّباع بادئ الأمر لكي نحتسبك من الأنصار السابقين الأخيار، ومن ثمّ نذهب إلى محكم الكتاب فهل هذه هي خطوة المنافقين الأولى؟ ونجد الجواب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{<span>إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّـهِ<span> ۗ</span> وَاللَّـهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّـهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [المنافقون:1].<br>\n<br>\nحتى إذا صدّقنا بيعتك واتّباعك ومن ثم وجدناك تكتبُ في بياناتك غير الذي بيَّنه الإمام المهدي ناصر محمد اليماني، وكذلك هذه الطريقة هي الخطوة الثانية التي كان يفعلها المنافقون في عهد النبيّ من بعد التصديق والبيعة والاتّباع وقالوا \"طاعة لله ورسوله\" ومن ثم يحرفون البيان الحق للقرآن فينطقون بحديث غير الذي قاله النبيّ عليه الصلاة والسلام وآله. وقال الله تعالى: </font><font color=\"#008000\">{<span>وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ</span>} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:81]، وهذه الخطوة كذلك اتّبعها أمازيقي وقال في بياناته بما لم يقله الإمام ناصر محمد اليماني برغم أنه يتظاهر أنه من الأنصار التابعين، بمعنى أنه أظهر الإيمان بأمرنا وأبطن الكفر والمكر، وهذه صفات المنافقين. <br>\n<br>\nومن ثم نأتي إلى الخطوة الثالثة من خطوات المنافقين وهي إعلان خلع البيعة والتراجع من بعد البيعة والاتباع. وقال الله تعالى: </font><font color=\"#008000\">{<span>وَقَالَت طَّائِفَةٌ مِّنْ أَهْلِ الْكِتَابِ آمِنُوا بِالَّذِي أُنزِلَ عَلَى الَّذِينَ آمَنُوا وَجْهَ النَّهَارِ وَاكْفُرُوا آخِرَهُ لَعَلَّهُمْ يَرْجِعُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\nوكذلك هذه الخطوة اتّبعها أمازيقي، وعليه فإنّ الإمام المهدي ناصر محمد اليماني لم يحكم على أمازيقي ظلماً بغير برهانٍ، وبما أنّنا كشفنا أمره ومكره وما يخفيه صدره من الغيظ والحقد وبدأ بالشتم والسبِّ <u>فليس موقعنا هذا موقع سباب بل البيان الحقّ للكتاب</u>، وبما أنّنا أقمنا الحجّة بالحقّ على أمازيقي بسلطان العلم، وكلما أقمنا عليه الحجّة هرب من صفحات الحوار وفتح صفحةً جديدةً حتى لا يتابع الجُدُد من الباحثين ردودنا عليه ويظنّون أنّه أقام الحجّة علينا، وهيهات هيهات فقد صارت لعبةً مكشوفةً يا أمازيقي، ولم يتحداكم الإمام المهدي في كلمات السبِّ والشتم؛ بل سلطان العلم محكم القرآن العظيم، وبعد بيانك هذا الذي ملأته بالسبِّ والشتم فلا أرى أنّه بقي لك ها هنا إلا المباهلة بيني وبينك بالحقّ فنجعل لعنة الله وغضبه ومقته على الكاذبين. <u>ولا قبول لأيّ بيانٍ جديدٍ يقوم بتنزيله أمازيقي غير بيان المباهلة بينه وبين الإمام المهديّ ناصر محمد اليماني</u>، ثم نبتهل فنجعل لعنة الله على الكاذبين. وتستطيع يا أمازيقي أن تهرب من المباهلة فتحاورني باسم مستعارٍ آخر وكأنك شخص آخر كما فعلت كراراً ومراراً من قبل، وأما أن تقوم بتنزيل بيانٍ جديدٍ في موقعنا من بعد بيان السبّ والشتم بغير الحقّ للإمام المهدي فهو محرمٌ عليك إلا بيان المباهلة، وإن خالفت فنأمر الإدارة بحجبك وحظرك بالحقّ من بعد إقامة الحجّة عليك، وقد صبرنا عليك كثيراً ولكن لا جدوى في هُداك كونك من الذين قال الله عنهم في محكم كتابه:</font><font color=\"#008000\"> {أَفَتَطْمَعُونَ أَن يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَرِيقٌ مِّنْهُمْ يَسْمَعُونَ كَلَامَ اللَّـهِ ثُمَّ يُحَرِّفُونَهُ مِن بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ ﴿٧٥﴾ وَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَا بَعْضُهُمْ إِلَىٰ بَعْضٍ قَالُوا أَتُحَدِّثُونَهُم بِمَا فَتَحَ اللَّـهُ عَلَيْكُمْ لِيُحَاجُّوكُم بِهِ عِندَ رَبِّكُمْ أَفَلَا تَعْقِلُونَ ﴿٧٦﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n<br>\nالعدو اللدود لشياطين البشر؛ المهدي المنتظر الإمام ناصر محمد اليماني .<br>\n________________<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font>ثمّ أردف الإمام المهديّ المنتظَر قائلاً في ردٍ آخر:<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=31819\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=31819</font></a><br>\n<font color=\"#0000cd\"><font><br>\nألا والله يا أمازيقي ما هدفك من شتم وسبِّ المهديّ المنتظَر ناصر محمد اليماني إلا لكي نأمر الحسين بن عمر أن يقوم بحظرك كونك تريد أن تفرَّ من المباهلة، ولكنه لا مَفرَّ لك من المباهلة، ولم يبقَ بينك وبين الإمام المهديّ إلا أن نبتهل فنجعل لعنة الله على الكاذبين. وبالنسبة للعن والسبِّ والشتائم فاكتفي بردّ ربي عليك وعلى أمثالك من قبل بما يلي:<br>\n<br>\nبسم الله الرحمن الرحيم<br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَعِبَادُ الرَّحْمَـٰنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا ﴿٦٣﴾ وَالَّذِينَ يَبِيتُونَ لرّبهم سُجَّدًا وَقِيَامًا ﴿٦٤﴾ وَالَّذِينَ يَقُولُونَ رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا ﴿٦٥﴾ إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا ﴿٦٦﴾ وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَٰلِكَ قَوَامًا ﴿٦٧﴾ وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّـهِ إِلَـٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّـهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ وَمَن يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا ﴿٦٨﴾ يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا ﴿٦٩﴾ إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَـٰئِكَ يُبَدِّلُ اللَّـهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّـهُ غَفُورًا رَّحِيمًا ﴿٧٠﴾ وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّـهِ مَتَابًا ﴿٧١﴾ وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا ﴿٧٢﴾ وَالَّذِينَ إِذَا ذُكِّرُوا بِآيَاتِ رَبِّهِمْ لَمْ يَخِرُّوا عَلَيْهَا صُمًّا وَعُمْيَانًا ﴿٧٣﴾ وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا ﴿٧٤﴾ أُولَـٰئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَا صَبَرُوا وَيُلَقَّوْنَ فِيهَا تَحِيَّةً وَسَلَامًا ﴿٧٥﴾ خَالِدِينَ فِيهَا حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا ﴿٧٦﴾ قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ فَقَدْ كَذَّبْتُمْ فَسَوْفَ يَكُونُ لِزَامًا ﴿٧٧﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الفرقان].<br>\n<br>\nعدو شياطين البشر؛ المهديّ المنتظَر ناصر محمد اليماني .<br>\n_____________<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font>وقال الإمام المهديّ المنتظَر أيضاً بمشاركة أخرى:</font></font><font color=\"#0000cd\"><font><br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=31830\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=31830</font></a><br>\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم والصلاة، والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله الواحد القهار..<br>\nويا أمازيقي، لم يعد بيني وبينك غير إعلان المباهلة فنجعل لعنة الله على الكاذبين فلتكن المباهلة في الصفحة الأولى أو في صفحة الشتائم التي كتبت فيها على الإمام المهديّ بهتاناً وزوراً وشتماً كبيراً وإثماً عظيماً، وانتهى الحوار بيني وبينك بعد أن أثبتنا حقيقتك وهدفك الخفي صرت تعيث في الموقع الفساد، وقد جعلنا للإدارة عليك سلطاناً مبيناً من بعد أن أقمنا عليك الحجّة بالحقّ. وسلامٌ على المرسلين والحمد لله ربّ العالمين.<br>\n<br>\nعدو شياطين البشر؛ المهديّ المنتظَر الإمام ناصر محمد اليماني .<br>\n_____________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5398.html#post_45620",
    "thread_title": "ردود الإمام المهديّ على مسلم أمازيغي..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29272",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "30986",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "45616",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "45618",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "45619",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "45620",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "29272": 1,
        "30986": 2,
        "45616": 3,
        "45618": 4,
        "45619": 5,
        "45620": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

