var RAW_JSON={
    "postid": 53575,
    "threadid": 7947,
    "postcount": 1,
    "title": "الاسم {يَحْيَى} من ضمن الاسماء التي علّمها الله لآدم من ضمن أسماء الأنبياء الردُّ على البصيرة من البصيرة المنيرة ..\n",
    "higri": "09-09-1433",
    "meladi": "28-07-2012",
    "time": "10:43 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1343463420",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_53575\"><div style=\"text-align: center;\">\n<span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=53574\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</font></a><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=53574\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=53574</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n    09 - 09 - 1433  هـ<br>\n    28 - 07 - 2012  مـ<br>\n   10:43   صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n</font><font color=\"#800080\"><br>\n</font></font></span><div style=\"text-align: center;\"><span><font color=\"#800080\"><font>الاسم {يَحْيَى} من ضمن الاسماء التي علّمها الله لآدم من ضمن أسماء الأنبياء<br>\n<u>الردُّ على البصيرة من البصيرة المنيرة</u> ..</font><br>\n</font><font><font color=\"#0000CD\"><br>\n</font></font><font color=\"#000000\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  البصيرة\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=53380\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\tبسم الله الرحمن الرحيم<br>\n اللهم صلى على محمد على ال محمد الطيبين الطاهرين وصحبه ومن تبعهم باحسان الى يوم الدين  وسلام على المرسلين والحمدلله رب العالمين<br>\nإمامي الغالي ونور عيون المؤمنين دار  فى ذهني وأعوذ بالله من الشيطان الرجيم سؤالان وهما عن نبي الله يحيى عليه السلام، أولهما قوله تعالى { نبشرك بغلام اسمه يحيى لم نجعل  له من قبل سميا } فكيف لم يكن له نظير ( سمي ) من قبل فهل هو الحكم صبيا؟ { يا يحيى خذ الكتاب بقوة وآتيناه الحكم صبيا } فهل هذا يعنى أنه كان يفصل فى  قضايا بني إسرائيل من التوراة وأنهم رضوا بحكمه على صغر سنه والذي هو ما  دون الحلم وبذلك يصدق عليه أن لم يكن مثله من قبل فى البشرية يحكم صغيرا. وأيضا تفكرت فى قول الله { وسلام عليه يوم ولد ويوم يموت ويوم يبعث حيا } فما هو السلام الذي ذكر في نبي الله يحيى ونوع السلام الذي ذكر فى رسول الله عيسى عليه السلام { والسلام علي يوم ولدت ويوم أموت ويوم أبعث حيا } ولماذا جاء قول الله فى نبي الله يحيى ورسول الله عيسى عليهم السلام بيوم  موتهما  مع الربط أن كلاهما فى الولادة كان إعجازا من الله وآية من الله  ولادتهما فهل خص بالذكر الولادة بالسلام لأنه ولدوا فى ليلة القدر وسيتوفون  فى ليلة القدر وإن بعث الناس سيتم فى ليلة القدر. وايضا كيف يكون موت نبي الله يحيى سلام وقد مات مقتولا؟<br>\n آمنا بالله كل من عند ربنا سبحانك لا علم لنا إلا ما علمتنا. اخوكم صاحب البصير المنير(البصيرة)\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من البصيرة\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=53380\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع المؤمنين إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا صاحب البصيرة رضي الله عنك وجميع الأنصار، وأمّا البيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يا زَكَرِيَّا إِنَّا نُبَشِّرُكَ بِغُلامٍ اسْمُهُ يَحْيَى لَمْ نَجْعَل لَّهُ مِن قَبْلُ سَمِيًّا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [مريم:7].<br>\n<br>\nفإن الاسم <font color=\"#008000\">{يَحْيَى}</font> من ضمن الاسماء التي علّمها الله لآدم من ضمن أسماء الأنبياء، ولكنّ الاسم <font color=\"#008000\">{يَحْيَى}</font> جديدٌ على الناس فلم يتسمَّى بهذا الاسم أحدٌ نظراً لعدم علمهم أنه من أسماء البشر، وكان ذلك من قبل نبيّ الله <font color=\"#008000\">{يَحْيَى}</font><font color=\"#008000\">،</font> وأمّا من بعد نبيّ الله <font color=\"#008000\">{يَحْيَى}</font> فَسُمِّيَ به أناس كثيرٌ، وإنما مِن قبله لم يتسمَّى به أحدٌ نظراً لعدم علمهم بهذا الاسم <font color=\"#008000\">{يَحْيَى}</font>، وبما أنه تمت تسمية أُناسٍ كثيرين بالاسم <font color=\"#008000\">{يَحْيَى} </font>من بعده، ولذلك قال الله تعالى: <font color=\"#008000\">{لَمْ نَجْعَل لَّهُ مِن قَبْلُ</font> <font color=\"#008000\">سَمِيًّا}</font>، وليس أنه معدوم النظير <u>وإنما يتكلم الله عن الاسم وليس عن بسطة العلم</u> <font color=\"#008000\">{لَمْ نَجْعَل لَّهُ مِن قَبْلُ سَمِيًّا}</font>، ولكنه سُّمي بالاسم <font color=\"#008000\">{{يَحْيَى}} </font>من بعد، ولذلك قال: <font color=\"#008000\">{مِن قَبْلُ}</font>. ويتبيّن لكم أنه يتكلم عن الاسم وليس أنّ ليس مثله شيء يا حبيبي في الله علاء الدين نور الدين.<br>\nوأمّا بالنسبة للبصيرة الذي يقول: \"فكيف يقول يا إمامي وسلامٌ عليه يوم يموت؟ ولكنه مات مقتولاً فأين السلام!\". ومن ثمّ يردّ على السائل الإمام المهدي ناصر محمد، وأقول: <u>وإنما يتكلم هنا عن السلام من عذاب الله من بعد الموت</u>، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَسَلَامٌ عَلَيْهِ يَوْمَ وُلِدَ وَيَوْمَ يَمُوتُ وَيَوْمَ يُبْعَثُ حَيًّا ﴿١٥﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [مريم]. <u>فإنما يقصد سلامُ الله عليه من عذاب الله في حياته ومماته</u>.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><font color=\"#000000\"><br>\n</font></span></div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7947.html#post_53575",
    "thread_title": "الاسم {يَحْيَى} من ضمن الاسماء التي علّمها الله لآدم من ضمن أسماء الأنبياء الردُّ على البصيرة من البصيرة المنيرة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "53575",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "53575": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

