var RAW_JSON={
    "postid": 4744,
    "threadid": 1371,
    "postcount": 8,
    "title": "يا صاحب السعادة أسعدك الله في الدُنيا والآخرة..\n",
    "higri": "30-03-1431",
    "meladi": "15-03-2010",
    "time": "03:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268613180",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4744\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 8 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n30 - 03 - 1431 هـ<br>\n15 - 03 - 2010 مـ<br>\n03:33 صباحاً<br>\nـــــــــــــــــــــ</font><font color=\"blue\"><br>\n<br>\n<br>\n</font></font><br>\n<sub><b><font><font color=\"#800080\"><u><b>يا صاحب السعادة أسعدك الله في الدُنيا والآخرة..</b></u><br>\n</font><font color=\"#0000FF\"><br>\n</font></font></b></sub><font><div style=\"text-align: center;\"><span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nقال الله تعالى: </font><font color=\"#008000\">{فَبَشِّرْ عِبَادِ (17) الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَٰئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَٰئِكَ هُمْ أُولُو الْأَلْبَابِ (18)}</font><font color=\"#0000cd\"> صدق الله العظيم، [الزمر].<br>\n<br>\nوسلامُ الله عليك أخي الكريم ورحمة الله وبركاته، وسلامٌ الله على كافة الأنصار السابقين الأخيار، وسلامُ الله على الوافدين إلى طاولة الحوار الباحثين عن الحقّ ولا يريدون غير الحقّ والحقّ أحقّ أن يُتبع.<br>\n<br>\nألا والله لولا أنّك استخدمت عقلك وتدبَّرت سلطان علم الإمام ناصر محمد اليماني من غير تكبّرٍ ولا غرورٍ ولا استهزاءٍ ولذلك بصَّرك الله بالحقّ، وذلك لأنّ عالِم الأمّة لا ينبغي له أن يكون مغروراً بما عنده من العلم، فلعل ما عنده ليس علماً من الرحمن وهو لا يعلم، وقال الله تعالى: </font><font color=\"#008000\">{فَلَمَّا جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِنْدَهُمْ مِنَ الْعِلْمِ وَحَاقَ بِهِمْ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم، [غافر:83].<br>\n<br>\nولو أنّ علماء الأمّة هبّوا كرجلٍ واحدٍ إلى موقع الإمام ناصر محمد اليماني للتصدِّي له إن كان على ضلالٍ مبينٍ حتى لا يُضِلّ المُسلمين أو يتبيَّن لهم أنه يدعو إلى الحقّ ويهدي إلى صراط مُستقيم فيتبعوه ويشدّوا أزره فيشركهم الله في أمره لو كانوا يعلمون، ولكن للأسف إنّ كثيراً منهم فرحوا بما عندهم من العلم فاستهزأوا بالعلم الحقّ من ربّهم ولم يتدبره كثيرٌ منهم، وسبب عدم تدبره هو فتنة الاسم المُفترى، فبمجرد ما يقول له الباحثون أنه يوجد هُناك رجل في الإنترنت العالميّة يقول إنّه المهديّ المنتظر ثم يستبشر العالِم خيراً بادئ الأمر فيقول للسائل: \"وما اسمه هذا الرجل؟\" فيقول له: \"يا فضيلة الشيخ، يقول أن اسمه ناصر محمد اليماني\"، ثم يتبسم ضاحكاً هذا العالِم الفطحول، وليتها ابتسامة الفرحة بالبشرى المُباركة ببعث المهديّ المنتظر بل ابتسامة الاستهزاء من ناصر محمد اليماني ومن هذا السائل كيف يهتم بشأن رجل يقول أنه المهديّ المنتظر مع أنّ اسمه ليس محمد بن عبد الله وليس محمد بن الحسن العسكري بل ناصر محمد اليماني؟ فما سمعنا بهذا عند آبائنا الأولين، إن هذا إلا اختلاق، ولكن لو كان السائل من الأذكياء من أولي الألباب فسوف يقول: \"يا فضيلة الشيخ، لا تستهزئ بهذا الرجل ولا تحكم عليه بالظنّ الذي لا يغني من الحقّ شيئاً بل تفضل إلى </font><font color=\"#0000cd\">موقعه</font><font color=\"#0000cd\"> الحرّ لكل البشر الباحثين عن الحقّ واستمع إلى قوله وسلطان علمه، فإن وجدته ينطق بالحقّ ويهدي إلى صراط ٍمُستقيمٍ فشدّ أزره واعترف بدعوته الحقّ للعالمين، وإن وجدته على ضلالٍ مبينٍ فأنقذ المسلمين من ضلاله واهزمه بعلم أهدى من علمه وأصدق قيلاً وأهدى سبيلاً، ومن ثمّ سوف ينقلب عنه أنصاره في عشيةٍ أو ضحاها جميعاً فيتركونه هو وموقعه حتى ولو قام ناصر محمد اليماني بحظرك يا فضيلة الشيخ فذلك سوف يضره عند أنصاره فيتركونه فيقولون أنك لم تحظر هذا العالِم من موقعك إلا لأنك عجزت عن إقامة الحُجّة عليه، فأنت في كل الحالتين منتصرٌ يا فضيلة الشيخ إما أن تغلب ناصر محمد اليماني في موقعه فيتولى عنه أنصاره، وإما أن تغلبه فيقوم بحجبك فيتولى عنه أنصاره أو يهيمن عليك ناصر محمد اليماني بالقول الفصل وما هو بالهزل ومن ثم يتبيّن لك أنّ الحق أحق أن يتبع\".<br>\n<br>\nوهكذا ينبغي أن يكون قول السائلين الذين يذهبون لعلماء الأمّة يسألونهم عن رأيهم في المدعو ناصر محمد اليماني، ولكن للأسف بمجرد ما يفتيه الشيخ فيقول له: \"هذا أفاكٌ أثيمٌ وضالٌّ عن الصراط المُستقيم فذره فلا يجوز اتِّباعه فكيف تتبعه واسمه ناصر محمد؟\" ومن ثم يخرج السائل من عند الشيخ ويهجر موقع الإمام المهديّ ناصر محمد اليماني وقد كان مُبصراً فيعود في الظُلمات وما هو بخارج منها لا هو ولا شيخه الذي أعماه عن الحقّ بعد أن كان مستبصراً فترك النور واتبع العالِم المُعتصم بعلم الشيطان جميع علماء الأمّة الذين يتبعون ما يخالف لمُحكم القرآن ويحسبون أنهم مهتدون إلا من رحم ربي منهم.<br>\n<br>\nويا صاحب السعادة، إني أراك من المُبصرين واتّخذناك لمن الشاهدين على عُلماء المُسلمين المُعرضين عن دعوة الإمام المهديّ ناصر محمد اليماني إلى اتباع كتاب الله وسنة رسوله الحقّ، وإنما نكفر بما خالف لمحكم الكتاب في السُّنة النّبويّة لأننا نعلم أنّ ما خالف لمحكم القرآن العظيم أنّه من علم جاء من عند غير الله، أي من عند الشيطان الرجيم على لسان أوليائه من شياطين البشر الذين يظهرون الإيمان ويبطنون الكفر.<br>\n<br>\nويا صاحب السعادة، إنّي أشهدك على عُلماء أمّتك الذين اتخذوا هذا القرآن مهجوراً فأضلّوا أنفسهم وأضلّوا أمّتهم ويحسبون أنّهم مُهتدون، فبلّغهم عني أني أدعوهم للحوار العاجل ما استطعتَ إن كُنت من الموقنين أنّ ناصر محمد اليماني يدعو إلى الحقّ ويهدي إلى صراط مُستقيم، وكذلك يا صاحب السعادة إذا لم تكن من الموقنين بدعوة ناصر محمد اليماني وشأنه فكذلك بلّغ عنه عُلماء أمّتك ما استطعتَ وذلك حرصاً على أمّتك أن يضلّهم ناصر محمد اليماني لو كان على ضلالٍ مبينٍ.<br>\n<br>\nواعلم أنّما سبب ظهور طوائف تقتل المُسلمين والكافرين في الأسواق بالتفجيرات الانتحارية ويحسبون أنهم مهتدون هو بسبب إعراض العلماء عن الذين يدَّعون الإمامة والزعامة بغير علمٍ ولا هدىً ولا كتاب منير فتتبعهم شلّةٌ من الناس نظراً لأن العلماء لم يقفوا لهم بالمرصاد فيأتوا لحوارهم وردهم عن ضلالهم بعلم وهدىً من الكتاب المنير؛ بل يتولى العلماء عن حوارهم ويقولون: \"إنّما لا نستجيب لحوارهم حتى لا نشهرهم للناس\" ولكن هذا قول غبي وحكمة الجبناء، ولذلك دفع علماء الأمّة الثمن غالياً، فهاهم يقتلونكم وأمّتكم في أسواقكم ويتفجرون عليكم وكأنهم قنابل بشريّة وكذلك يتفجرون على الكُفار الذين لم يعتدوا عليهم بل بحجّة كُفرهم! ولذلك شوَّهوا دينكم، وهذه هي نتيجة حكمتكم الغبيّة يا معشر علماء الأمّة الذين لا يحاورن من يدَّعي الإمامة والزعامة بحجّة عدم إشهاره! إذاً فمن يدافع عن أمّتكم وعن دينكم من الضالين المُضلين إن كنتم صادقين؟ فبئس العُلماء أنتم يا من لا تفرِّقون بين الحمير والبعير، ولذلك لم تستطيعوا أن تفرّقوا بين المهديّ المنتظر الحقّ من ربّكم وبين المهديين الذين اعترتهم مسوس الشياطين، أفلا تعقلون؟<br>\n<br>\nويا عُلماء المُسلمين وأمّتهم، إنما ابتعث الله الإمام المهديّ فضل الله عليكم ورحمته، فإن أبيتم فضل الله عليكم ورحمته فاعلموا أنّ عذاب الله لشديد، فوالله الذي لا إله غيره إنّ بما يسمونه كوكب العذاب نيبيرو أنّه كوكب حقيقة كما حقيقة هذا القرآن العظيم وإنّه آتٍ في عصري وعصركم وجيلي وجيلكم، فمن يجرِكم من العذاب لو كان ناصر محمد اليماني هو الإمام المهديّ خليفة الله عليكم؟ ثم يظهر الله خليفته ببأسٍ شديدٍ من لدنه يبيَّض من هوله الشعر وتبلغ من فزعه القلوبُ الحناجرَ ليلة يسبق الليل النهار ليلة مرور كوكب سقر اللواحة للبشر من عصر إلى آخر وهو بما تسمونه بالكوكب العاشر.<br>\n<br>\nوعلى كُلّ حالٍ أهلاً وسهلاً ومرحباً بالباحث عن الحقّ صاحب السعادة وجعلك الله سعيداً في الدُنيا والآخرة لئن التحقت بركب الإمام المهديّ فابشر بحُبّ الله وقربه ونعيم رضوانه واعتصم بقرآنه وبيانه وما بعد الحقّ إلا الضلال.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></span></div></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1371.html#post_4744",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

