var RAW_JSON={
    "postid": 4984,
    "threadid": 1497,
    "postcount": 8,
    "title": "يا عصام لا تُحاجّني بكلامٍ إنْ لم يكن مدعوماً بعلم..\n",
    "higri": "11-08-1430",
    "meladi": "03-08-2009",
    "time": "12:59 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268875620",
    "langs": "[{\"title\":\"English\",\"postId\":253274}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4984\">\n<span><div style=\"text-align: left;\">\n<div style=\"text-align: center;\"><span><br>\n<br>\n<br>\n</span></div>\n<br>\n</div>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- <font>8 </font>-</font></font><br>\n</div></span><span><div style=\"text-align: center;\">\n<div style=\"text-align: center;\"><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n11 - 08 - 1430 هـ<br>\n03 - 08 - 2009 مـ<br>\n12:59 صباحاً<br>\n________<br>\n<br>\n</font></font></span></div>\n<span><br>\n<font color=\"#800080\"><u><font>يا عصام لا تُحاجّني بكلامٍ إنْ لم يكن مدعوماً بعلمٍ..</font></u></font><font color=\"#0000cd\"><font><br>\n<br>\n بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\n ويا  عصام، لا تُجادلني بكلامٍ ولم يكن مدعوماً بعلمٍ، أما بالنسبة للكلالة فسبق  وأن أفتيناكم أنّ الله بيّن لي في الكتاب أنّ الكلالة لا زوجة له ولا  أولاد ولا أبوين فورثه إخوته من أمّه وأبيه، فأما الثُلثين فقسّمهنّ الله  لإخوته من أمّه وأبيه، وأما الثُلث فقسّمه الله لإخوته من أبيه ويدخل معهم  أخٌ له من أمّه إن وجد على رجلٍ آخر، ولم يدخله الله في ثلثي إخوته من أمّه  وأبيه، كلا؛ بل أدخله الله في نصيب إخوته من أبيه، فأمّا سلطان العلم  والبرهان المُبين على ثلثي إخوته من أبيه وأمه فجاء في قول الله تعالى: </font></font><font color=\"#008000\"><font>{يَسْتَفْتُونَكَ قُلِ اللَّهُ يُفْتِيكُمْ فِي الْكَلالَةِ إِنِ امْرُؤٌ  هَلَكَ لَيْسَ لَهُ وَلَدٌ وَلَهُ أُخْتٌ فَلَهَا نِصْفُ مَا تَرَكَ وَهُوَ  يَرِثُهَا إِنْ لَمْ يَكُنْ لَهَا وَلَدٌ فَإِنْ كَانَتَا اثْنَتَيْنِ  فَلَهُمَا الثُّلُثَانِ مِمَّا تَرَكَ وَإِنْ كَانُوا إِخْوَةً رِجَالاً  وَنِسَاءً فَلِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ يُبَيِّنُ اللَّهُ  لَكُمْ أَنْ تَضِلُّوا وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ(176)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم</font></font><font color=\"#0000cd\"><font>[النساء].</font></font><font color=\"#0000cd\"><font><br>\n<br>\n وهذه  الآية مُحكمةٌ يا عصام وتجد فيها تقسيم ميراث الكلالة بين الإخوة الأشقاء،  وذلك أنّ الله قسّم لهم الثُلثين وجعلهم شُركاء في الثلثين وللذكر مثل حظ  الانثيين، ويبقى من ميراث الكلالة ثلث، ثم جاءكم تفصيل من ربّكم في محكم  القرآن العظيم عن الثلث المُتبقي، وقال الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>وَإِن كَانَ رَجُلٌ يُورَثُ كَلَالَةً أَوِ امرأة  وَلَهُ أَخٌ أَوْ أُخْتٌ فَلِكُلِّ وَاحِدٍ مِّنْهُمَا السُّدُسُ فَإِن  كَانُوا أَكْثَرَ مِن ذَٰلِكَ فَهُمْ شُرَكَاءُ فِي الثُّلُثِ مِن بَعْدِ  وَصِيَّةٍ يُوصَىٰ بِهَا أَوْ دَيْنٍ غَيْرَ مُضَارٍّ وَصِيَّةً مِّنَ  اللَّهِ وَاللَّهُ عَلِيمٌ حَلِيمٌ<font>}</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:12].</font></font></span>\n</div></span><div style=\"text-align: center;\"><font color=\"#0000cd\"><font><span><br>\n وأولئك  هم الإخوة من الأمّ على رجلٍ آخر والإخوة من الأبّ غير الأشقاء فيعطى السدس  لأخيه أو أخته من أمّه على رجلٍ آخر، والمُتبقي من الثلث يذهب لإخوته من  أبيه فجعلهم شُركاء فيه، وأمّا أشقاؤه من أمّه وأبيه فقد قسّم لهم الثلثين  وجعلهم شركاء فيه، ولم يتبقَ إلا ثلثٌ ثم بيّنه الله لكم على أنّه لإخوته من  أمّه وإخوته من أبيه، فلا تُحاجّني بالكلام أخي الكريم بارك الله فيك، فلا  تُحمّل نفسك ظلماً عظيماً فليس تقسيم الميراث كما تشاؤون.<br>\n <br>\n وسلامٌ على المرسلين ، والحمدُ لله رب العالمين..<br>\n أخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــ<br>\n</span></font></font></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1497.html#post_4984",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

