var RAW_JSON={
    "postid": 341512,
    "threadid": 39341,
    "postcount": 13,
    "title": "ولسوف تعلمون إنّا لصادقون؛ وخاب كلُّ جبّارٍ عنيد..\n",
    "higri": "19-جمادى الأولى-1442",
    "meladi": "03-01-2021",
    "time": "10:13 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1609701180",
    "langs": "[{\"title\":\"English\",\"postId\":365425},{\"title\":\"Fran\\u00e7ais\",\"postId\":341609},{\"title\":\"Deutsch\",\"postId\":341615},{\"title\":\"Melayu\",\"postId\":351419},{\"title\":\"Kurd\\u00ee\",\"postId\":360972},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":343514},{\"title\":\"Espa\\u00f1ol\",\"postId\":376062}]",
    "video": "https://mahdichannel.com/v/9JgEb7",
    "audio": "https://anchor.fm/andalousi3/episodes/13---e1nl71s",
    "long_text": "<div id=\"post_message_341512\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 13 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n19 - جمادى الأولى - 1442 هـ<br>\n03 - 01 - 2021 مـ<br>\n10:13 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=341470\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font><br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=341470\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=341470</font></font></a><font color=\"#000080\"><font><font><br>\n</font></font>___________</font><br>\n<br>\n<br>\n<font><font color=\"#cc0000\"><u>ولسوف تعلمون إنّا لصادقون؛ وخاب كلُّ جبّارٍ عنيد..<br>\n</u><br>\nبسم الله الرحمن الرحيم والصلاة والسلام على رسول الله محمد، وكلّ مؤمنٍ ناصر مُحمدٍ<br>\nويا معشر السائلين في شأن لقاح فايزر للشركة الأمريكيّة والألمانيّة وكافّة لقاحات أطباء البشر لفيروس كورونا، وكلّ مددٍ يتلوه جديدٌ فهو ذو بأسٍ شديد، فلدى الله مزيدٌ لكلّ كفّارٍ عنيد.<br>\n<br>\nوأذكّر وأقول: سلامُ الله عليكم ورحمته وبركاته يا معشر السائلين الذين يريدون أن يتّبعوا الداعي الحقّ من ربّهم من مختلَف أنحاء العالمين، إنّي أظن فتواي واضحة وضوح الشمس في كبَد السماء في شأن لقاح فايزر وكافّة لقاحات البشر، وذكَرنا لكم الفتوى في كافّة البيانات التي كتبناها في شأن عذاب الله الأدنى بما يسمّونه فيروس كورونا (وما هو بكورونا مجرّد وباءٍ بل عذابٍ من الله) ليتّبعوا داعي الله وخليفته على العالمين عبده الإمام المهديّ ناصر محمد اليمانيّ.<br>\n<br>\nفبِما أنّي أعلم عِلم اليقين أنه عذابٌ من الله ربّ العالمين فإنّي أتحدّاهم بكلماتِ الله التّامات أن يجدوا لهم لقاحاً من عذاب الله (لِما يسمونه فيروس كورونا، والمَدَد الجديد، ويزيد) فلن يجدوا لهم من يكشف عنهم الضُرّ ولا تحويلاً عنهم إلا الدّعاء الحقّ بالفرار إلى الله من عذاب الله فيدعونه وحده لا شريك له، فبِما أنه عذابٌ في مُحكَم الكتاب القرآن العظيم فكلٌ يدعو إلهه من دون الله فليكشِف عنهم بأساء وضرّاء العذاب إن كنتم صادقين، فلن يكشفه عنهم لقاح فايزر ولا لقاح كلّ مسلمٍ وكافرٍ، واعلموا علم اليقين أن عذاب الله في الكتاب سواء الأدنى أو الأكبر لا تكشفه الأسباب مهما كانت فأخيراً سوف تتقطع بِكم الأسباب إلا التضرّع والدعاء إلى الله وحده لا شريك له ربّي وربّكم.<br>\n<br>\nفإن كنتم تريدون إنقاذ المسلمين والعالمين فعليكم بتكثيف نشر البيان الذي كتبناه في تاريخ: <u>( 26 - رمضان - 1441 هـ )</u> بعنوان: </font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\"><u>(</u> فيروس كورونا والبيان الفصل وما هو بالهزل.. )</font></a><font color=\"#cc0000\"> انتهى.<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\"><font><font color=\"#cc0000\">(</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?p=329951</font></a><font color=\"#cc0000\"><font>)</font></font><br>\n<font><font color=\"#cc0000\"><br>\n ففي ذلك البيان جاءت فتوى من الرحمن في نفس اليوم؛ في ذلك اليوم في الرؤيا الحقّ من ربّ العالمين؛ في منام الصيام أنّ البيان الذي كتبته اليوم فيه شفاءٌ لِما في الصدور، فهذا يعني أنّ فيه معجزة الشفاء من ربّ العالمين من غير لقاحٍ ولا دواءٍ ليهلِك من هلَك عن بيّنة ويحيَى من حيّ عن بينةٍ بأمرٍ من الله، وما فعلت ذلك عن أمري، وسوف ننظر ونرى أصَدَق الإمام المهديّ ناصر محمد اليمانيّ أم كان من الكاذبين؟ والحُكم لله يفتح بيني وبين المجرمين بالحقّ؛ كلّ متكبّرٍ جبّارٍ عنيد وهو خير الفاتحين، واستفتحوا وخاب كلّ جبّارٍ متكبّرٍ عنيد، ولسوف يجدون من مكر الله ما لم يكونوا يحتسبون، <u>فلكلٍّ نصيبٌ من العذاب إلا أولياء الله فلا خوف عليهم ولا هم يحزنون.</u><br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nخليفةُ الله وعبدُه الإمام المهديّ ناصر محمد اليمانيّ.<br>\n</font><font color=\"#000080\">____________</font></font>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_2.html#post_341512",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

