var RAW_JSON={
    "postid": 6620,
    "threadid": 1999,
    "postcount": 9,
    "title": "{ رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ }\n",
    "higri": "23-07-1431",
    "meladi": "05-07-2010",
    "time": "09:44 مساءا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281503340",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6620\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 9 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n23 - 07 - 1431 هـ<br>\n05 - 07 - 2010 م<br>\n09:44 مساءًا<br>\nـــــــــــــــــــــ</font><font color=\"#0000ff\"><br>\n<br>\n</font></font></span><br>\n<font color=\"#800080\"><span><font><br>\n { رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ }</font></span></font><br>\n<span><font color=\"#800080\"><font><u>صدق الله العظيـــــــم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\nويا محمود سوف نقتبس من بيانك قول الله تعالى ما يلي: </font></font><font color=\"#008000\"><font>{رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ (107) قَالَ اخْسَئُوا فِيهَا وَلَا تُكَلِّمُونِ (108)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المؤمنون].<br>\n<br>\nوترون أنّ محمود يحاج ناصر محمد اليماني بهذه الآية فيستدِلّ بها أنّ الله لم يُجـِب دعاءهم فيخرجهم من النار برغم أنّهم دعوا ربّهم وقالوا: </font></font><font color=\"#008000\"><font>{رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ (107) قَالَ اخْسَئُوا فِيهَا وَلَا تُكَلِّمُونِ (108)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المؤمنون].<br>\n<br>\nومن ثمّ يردّ الإمام ناصر محمد اليماني على محمود بالحقّ وأقول أولم تتدبر قولهم في دعائهم فقالوا: </font></font><font color=\"#008000\"><font>{رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ (107)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المؤمنون].<br>\n<br>\nفتدبّر بالضبط الوعد الذي قطعوه لربهم بقولهم: </font></font><font color=\"#008000\"><font>{فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ}</font></font><font color=\"#0000cd\"><font>، ومن ثم يتبيّن لك أنّهم يريدون من ربِّهم أن يُخرجهم من النار فيُرجعهم إلى الدُنيا ولذلك قالوا: </font></font><font color=\"#008000\"><font>{فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ}</font></font><font color=\"#0000cd\"><font>؛ أي إنهم يريدون أن يُرجعهم إلى الدُنيا ليعملوا غير الذين كانوا يعملون وذلك هو السبب الذي منع الإجابة لدعائهم من ربِّهم هو طلبهم أن يُعيدهم إلى الحياة الدُنيا وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَالَّذِينَ كَفَرُوا لَهُمْ نَارُ جَهَنَّمَ لَا يُقْضَىٰ عَلَيْهِمْ فَيَمُوتُوا وَلَا يُخَفَّفُ عَنْهُمْ مِنْ عَذَابِهَا كَذَٰلِكَ نَجْزِي كُلَّ كَفُورٍ (36) وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ (37)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [فاطر].<br>\n<br>\nوحَصْحصَ الحقّ وتبيّن لك يا محمود البيان الحقّ للآية التي تحاجّني بها في قول الله تعالى: </font></font><font color=\"#008000\"><font>{رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ (107) قَالَ اخْسَئُوا فِيهَا وَلَا تُكَلِّمُونِ (108)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المؤمنون]؛ أنّهم فعلاً كان طلبهم في الدعاء من ربهم أن يخرجهم فيعيدهم للدنيا ليعملوا غير الذي كانوا يعملون، ولكن ليس في ذلك الدُعاء حجّة لهم على ربِّهم بل أقام الله عليهم الحجّة وذكّرهم أنّه عمّرهم في الحياة الدُنيا وأرسل إليهم الرّسل حتى لا تكون لهم الحجّة على ربهم وقال تعالى: </font></font><font color=\"#008000\"><font>{وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nفانظر كيف أنّ الله أقام عليهم الحجّة وقال لهم: </font></font><font color=\"#008000\"><font>{أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، وذلك تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:165].<br>\n<br>\nفهم يرجون من ربِّهم أن يُرجعَهم إلى الدُنيا ويسأل الله ذلك من بعد موته مباشرةً جميع الذين ماتوا وهم كافرون، ولا تزال تلك دعوتهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{حَتَّىٰ إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ (99) لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَىٰ يَوْمِ يُبْعَثُونَ (100)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المؤمنون].<br>\n<br>\n<u>فتلك الكرة إلى الدُنيا يتمنونها الكافرون</u> ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ (54) وَاتَّبِعُوا أَحْسَنَ مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنْتُمْ لَا تَشْعُرُونَ (55) أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَىٰ مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ (56) أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ (57) أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ <u>لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ (58) بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنْتَ مِنَ الْكَافِرِينَ </u>(59)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nفانظر لقولهم: </font></font><font color=\"#008000\"><font>{أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ}</font></font><font color=\"#0000cd\"><font>؛ ويقصدون لو أن الله هداهم في الحياة الدُنيا </font></font><font color=\"#008000\"><font>{لَكُنتُ مِنَ الْمُتَّقِينَ}</font></font><font color=\"#0000cd\"><font>، ومن ثم تمنّوا الرّجعة إلى الحياة الدُنيا ليس حباً فيها وإنّما لكي يكونوا من المحسنين فيعملوا غير الذي كانوا يعملون فيها من قبل، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ <u>لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ (58) بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنْتَ مِنَ الْكَافِرِينَ </u>(59)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nولكن الحجّة لهم على ربِّهم لو أنّهم يسألون الله بحقّ رحمته التي كتب على نفسه أن يغفر لهم فيقولوا: </font></font><font color=\"#008000\"><font>{رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:23]، فمن ثم يُجيب الله دعاءهم لو يسألوا الله رحمته ولا يطلبوا منه أن يعيدهم إلى الدُنيا لكي يعملوا غير الذي كانوا يعملون، <u>ورحمة الله هي حجّة عباده على ربِّهم حين يسألونه رحمتَه مُعترفين بظلمهم لأنفسهم</u>، وتلك الكلمات الحق هي التي تلقّاها آدم وزوجته من ربهم فكلمهم الله بوحي التفهيم إلى قلوبهم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>فَتَلَقَّىٰ آدَمُ مِنْ رَبِّهِ كَلِمَاتٍ فَتَابَ عَلَيْهِ إِنَّهُ هُوَ التَّوَّابُ الرَّحِيمُ</u>}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم. [البقرة:37].<br>\n<br>\nفما هي هذه الكلمات؟ وهي قولهم بالدعاء إلى ربهم:</font></font><font color=\"#008000\"><font> {قَالَا <u>رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</u>}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:23].<br>\n<br>\nويا محمود، إنّما الإمام المهديّ يريد أن يُعلِّم عباد الله بشكل عام مُسلمَهم وكافرَهم كيف ينقذون أنفسهم من عذاب ربِّهم في الدُنيا وفي الآخرة لأنّ الإمام المهديّ يريد أن يساعدَهم من أجل تحقيق هدفه النعيم الأعظم، وأما أنت فتزيدهم إحباطاً ويأساً من رحمة الله، هداك الله. أفلا تعلم عن سبب بقائهم في عذاب جهنم؟ فذلك بسبب يأسهم من رحمة الله وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَالَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ وَلِقَائِهِ أُولَٰئِكَ يَئِسُوا مِنْ رَحْمَتِي وَأُولَٰئِكَ لَهُمْ عَذَابٌ أَلِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [العنكبوت:23].<br>\n<br>\nفاليأس من رحمة الله في حدّ ذاته مزيدٌ من ظلمهم لأنفسهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يوسف:87].<br>\n<br>\nفكن من الشاكرين أن ابتعث الله الإمام المهديّ في أمّتك التي تعيش فيها ليهديكم بالبيان الحقّ للقرآن المجيد إلى صراط العزيز الحميد.<br>\n<br>\nوسلامٌ على المُرسلين والحمدُ لله ربّ العالمين.<br>\nأخو البشر في الدم من حواء وآدم؛ المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\n______________</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1999.html#post_6620",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

