var RAW_JSON={
    "postid": 6929,
    "threadid": 2040,
    "postcount": 2,
    "title": "غريبٌ أمرك أيّها الصديق محمود المصري!\n",
    "higri": "06-09-1431",
    "meladi": "16-08-2010",
    "time": "02:48 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282212720",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":254110}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6929\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 09 - 1431 هـ<br>\n16 - 08 - 2010 مـ<br>\n02:48 صباحاً<br>\n_________<br>\n<br>\n</font><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\">غريبٌ أمرك أيّها الصديق محمود المصري!</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nوسوف نقتبس من بيان أخي الكريم من الأنصار السابقين الأخيار أبو محمد الكعبي ما يلي باللون الأحمر:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#cc0000\">(غريب امرك أيها الصديق محمود المصري)</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">وعليه فقد اعتمدنا وصفك لهُ بالصِّدِّيق عسى أن يكون صدّق بالحقّ ظاهراً وباطناً، فما يُدرينا علَّه هذه المرة من الصِّدِّيقين بالحقّ، فلا ينبغي للإمام المهديّ والأنصار أن يزجروه أو ينهروه، ومهما كان فعله من قبل فقد عفونا عنه لوجه الله الكريم عسى الله أن يعفو عنه ويهديه إلى الصراط المستقيم، ومرحباً بأخي الكريم محمود المصري.<br>\n <br>\nوأنا المهديّ المنتظَر ناصر محمد اليماني أُصدر الأمر إلى حبيبي في الله الحسين بن عمر أن يتمّ قبول الصِّديق بالحقّ (محمود المصري) من الأنصار السابقين الأخيار حتى لا تكون له حجّة علينا بين يدي الله لو كان من التوّابين قلباً وقالباً، فمن يجيرنا من الله إذا لم نقبل توبته إذا تقبّل الله توبته إن كان من الصِّدِّيقين التوّابين المنيبين؟ فلا تظنّوا فيه بعد اليوم إلا خيراً عسى الله أن يجعل بينه وبين الحسين بن عمر مودّة فيصبح له وليّاً حميماً بعد أن كان بينه وبينه عداوة. فرحِّب به أيها الحسين بن عمر واغفر له ما سلف يغفر الله لك ويزيدك بحبّه وقربه، إنّ ربّي عفوٌّ يحب العفو.<br>\n <br>\nورحّبوا به يا معشر الأنصار جميعاً ترحيباً عن طيب نفسٍ قلباً وقالباً، وتذكّروا قول الله تعالى: </font><font color=\"#008000\">{وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ ﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾ وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ ﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت].<br>\n<br>\nوسلامٌ على المرسلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2040.html#post_6929",
    "thread_title": "الردّ على صديق: فلمَ المُبالغة في عبيد الله من الأنبياء والمرسلين؟ يا صديق لا تبالغ في الإمام المهديّ بغير الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6824",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6929",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6930",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "6824": 1,
        "6929": 2,
        "6930": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

