var RAW_JSON={
    "postid": 3869,
    "threadid": 1043,
    "postcount": 5,
    "title": "{جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ ۚ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا} ..\n",
    "higri": "23-ذو القعدة-1429",
    "meladi": "22-11-2008",
    "time": "01:22 صــباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268695980",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":222818},{\"title\":\"Kurd\\u00ee\",\"postId\":405923}]",
    "video": "https://mahdichannel.com/watch/QtNWRHsRVUvOQg6",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1usdbj",
    "long_text": "<div id=\"post_message_3869\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 5 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n23 - ذو القعدة - 1429 هـ<br>\n22 - 11 - 2008 مـ<br>\n01:22 صــباحًا<br>\n</font></span><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)</font><span><font color=\"#000080\"><br>\nــــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">{جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ ۚ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا} ..</font></u><br>\n <br>\n<br>\nبِسم الله الرَّحمن الرّحيم، والصَّلاة والسَّلام على جَدّي وآل بيته الأطهار الأوَّلين والآخرين والتَّابعين للحقّ في كل زمانٍ ومَكانٍ إلى يوم يقوم النَّاس لربّ العالمين، وبعد..<br>\n<br>\nقال الله تعالى: <font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿١٠٨﴾}</font> صدق الله العظيم [يوسف].<br>\n<br>\nمِن التَّابِع للحقّ النبيَّ الأميّ والنَّاصر له بالحَقّ مُقتدِيًا أثرَه فأدعو إلى الله على بصيرةٍ أنا ومَن اتَّبعني وسبحان الله وما أنا من المشركين، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nأيُّها المُستشار وقَرينُه الآخر، الحَذَر الحَذَر! فلا تقولوا على الله ما لا تعلمون فذلك مِن أمْر الشَّيطان وليس مِن أمْر الرَّحمن، فلا تتَّبِعوا خطوات الشَّيطان، إنَّما يأمركم بالسوء والفحشاء وأن تقولوا على الله ما لا تعلمون عِلم اليقين الإيمانيّ المُؤيَّد بسلطان العِلم الواضح والجَليّ من مُحكَم القرآن، وقد أفتيتك عن كلمة <font color=\"#cc0000\">(بَثّ)</font> بِأنه الانتشار، وأَرَدت أن تُجادِلني باللغة، وأنا كذلك أتحدَّى بالمعنى اللُغَويّ وأعوذ بالله أن أُخطِئ فيه شيئًا، وإنَّما أخطائي هي إملائيّةٌ لا تُعِيب بيان الحقّ شَيئًا لحِكمَةٍ إلهيّة، وقال تعالى: <font color=\"#008000\">{وَبَثَّ مِنْهُمَا}</font> [النساء:1] أيْ: نَشَر مِنهما. فلو أقول لك: وجدتُ جُحرَ نَملٍ انتشَرت مِنه أُمَّةٌ مِن النمل. بِمعنى: أنَّ النمل كان مجموعًا في الجُحر. ثم أتيناك بأن كذلك مِن مُرادفات البَث هو الإخراج ببرهانِ مُناجاةِ يعقوبَ لِرَبِّه حين عاتبوه على تَذَكُّر يوسف وعاد حُزنه مِن جديدٍ، وقال إنما يَبُثّ كلمات الشَّكوى لِما أصابه إلى ربِّه، ويعلم مِن الله ما لا يعلمون. وأراك تحاول أن تجعل لِبَثِّ ذُريَّة آدَم معنى آخَرَ وأنَّه ليس الإنجاب، <u>ولكن آن الأوان أن آتيك بالسلطان المُلجِم بِأنَّ الله يقصد بَثّ الذُّرِّيَّة مِن صُلْب آدَم</u>. ولِكَي تفهم الحَقّ؛ فرَضًا أُوجِّه إليك سؤالًا وأقول: يا أخي المُستشار أَفتِني عن قول الله تعالى: <font color=\"#008000\">{وَمَن كَانَ فِي هَـٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا ﴿٧٢﴾}</font> صدق الله العظيم [الإسراء]؟<br>\n<br>\nولن أنتَظِر الجواب مِنك لأنّي لا أُريد إحراجك أو التفاخر عليك بِما علَّمني رَبِّي، ولَيس العَيب إن كنتَ لا تعلم؛ بل العيب أن لا تَطلُب العِلم مِن أهله إن وُجِدوا، تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ}</font> صدق الله العظيم [الأنبياء:7].<br>\n<br>\nوعليك أن تعلَم بِأنَّ الله وضَع لطالب العِلم شُروطًا ذات أهميةٍ كُبرى وذلك حتى لا يَعود إلى قومه بعِلمٍ ما أنزل الله به مِن سلطانٍ فلا يزيدهم إلَّا عمًى وضَلالًا، وما هي هذه الشروط؟ وهي: <u>استخدام السَّمع والأبصار والأفئدة</u>؛ هل هذا عِلمٌ مَعقولٌ يقبله العَقْل ويَطمِئنّ إليه القَلْب؟ فهل هو مُؤيَّدٌ بسُلطان العِلْم البَيِّن الواضح؟ أم قولٌ بالظن الذي لا يُغني من الحقّ شيئًا؟ فإذا افتقد السُّلطان فهذا يعني أنَّه قولٌ على الله بِالظَّن. وأرى الأخ المُستشار يستوصي بذلك، ولكن للأسف إنَّك تأمُر الناس بالبِرّ وتَنسى نفسك، وها أنت تقول على الله بالِظَّن الذي لا يُغني مِن الحقّ شيئًا في معنى: <font color=\"#008000\">{وَبَثَّ مِنْهُمَا}</font> وتريد أن تجعل له معنى غَير الإنجاب بِحُجَّة أنَّهم إخوةٌ، وذلك حَقٌّ يُراد به باطِلٌ، ولكني أوَّلًا أعِظُ جميع الأنصار السابقين الأخيار وكذلك جميع الباحثين عن الحقيقة وأقول لهم: لقد نهاكُم الله وحَذَّرَكُم أن تَتَّبِعوا ما ليس لكم به علمٌ، وأمَرَكم باستخدام سَمعِكم وأبصارِكم وأفئدتِكم؛ هل سُلطان عِلم الدَّاعية هذا إلى عِلمٍ هو مُقنِِعٌ؟ وقال الله تعالى: <font color=\"#008000\">{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا ﴿٣٦﴾}</font> صدق الله العظيم [الإسراء]. إذًا حُجّة الله على الإنسان هي العقل، وإذا ذهب عقله رُفِع القلم عنه.<br>\n<br>\nولرُبَما يَودُّ الأخ المُستشار أن يُقاطعني فيقول: \"مهلًا لا تسأل ثم تأتي بالجواب فدعني أُثبِت لك عِلمي فأُجيبك عن سؤالك عن بيان قول الله تعالى: <font color=\"#008000\">{وَمَن كَانَ فِي هَـٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا ﴿٧٢﴾}</font> صدق الله العظيم. فيقصد الله بِأنَّ مَن كان في هذه الدنيا أعمَى فهو في الآخرة أعمَى وأضلُّ سبيلاً\"، ومن ثم أردّ عليك وأقول: اللهم نَعَم وهذه آيةٌ مُحكَمةٌ واضحةٌ بَيِّنةٌ ولَكنّي سوف أُوَجِّه لك سؤالًا آخرَ هامًّا للغاية وأقول لك: أفتني عن بيان قول الله تعالى: <font color=\"#008000\">{قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿١٢٥﴾}</font> صدق الله العظيم [طه]؟ وهنا يتوقَّف التفكير ويقول المُنافقون والذين في قلوبهم مَرضٌ والذين لا يعلمون: إنَّ في القرآن تناقُضًا، فكيف أنَّه يقول في آيةٍ في القرآن: <font color=\"#008000\">{وَمَن كَانَ فِي هَـٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا ﴿٧٢﴾}</font> صدق الله العظيم، ومن ثم يقول في مَوضعٍ آخَر في القرآن: <font color=\"#008000\">{قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿١٢٥﴾}</font> صدق الله العظيم؟! وهُنا يتوقَّف العالِم الذي يُريد أن يفهم ما يحمل في قلبه مِن آيات القرآن حتى لا يكون كالحِمار يَحمِل الأسفار في وعاءٍ ولا يعلَم ما يحمل على ظَهره؛ بل يرى أنّ عليه أن يهتمّ بالتدبُّر مِن قبل الحِفظ كما أمَر الله بذلك في قول الله تعالى: <font color=\"#008000\">{كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ ﴿٢٩﴾}</font> صدق الله العظيم [ص].<br>\n<br>\nوإذا كان طالبُ علمٍ يُريد أن يفهم؛ ومِن ثم يذهَب العالِم على سبيل المثال إلى تفسير ابن كثير يُريد أن يفهم المقصود مِن قول الله تعالى: <font color=\"#008000\">{قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿١٢٥﴾}</font> صدق الله العظيم، ومِن ثمّ يذهَب بهذا التفسير فيُعَلِّم به النّاسَ مِن على مِنبَر الخُطبة دونَما يستخدمُ عقله؛ هل فعلًا هذا هو المقصود؟ وإذا كان مِن أولي الألباب الذين يتفكَّرون فسوف يبحث في السُّلطان الذي أتى به ابنُ كثيرٍ للإقناع بتفسيره، وهل هو سلطانٌ مَنطقيٌّ يقبله البصر الذي لا يعمى، ما لم؛ يَذهَب حتى لا يُعَلِّم المُسلمين بيان القرآن وأمور دينهم بغير الحقّ، فهو يحرص على أنه لا يقول على الله ما لا يعلَم، وكذلك لا يتَّبِع ما ليس له به علمٌ، ويتذَكَّر بِأنَّ الله نهاه عن ذلك وسوف يسأله عن سمعه وبصره وفؤاده؛ هل يطمئن لهذا العِلم حتى يَتَّبِعه فيُعلِّم به الناس؟ فإذا بحث ولم يَجِد ما يطمئِن إليه قلبه فهُنا يوحي إليه المُعَلِّم الذي أحاط بِكُلِّ شيءٍ عِلمًا، فَيُوحي إليه بِوحي التَّفهيم فَيُعَلِّمه بالحَقّ، لأنه عَلِمَ أنَّ عبده هذا يَتَّقي ربَّه أن لا يقول عليه إلَّا الحقّ ولا يُريد أن يقول على الله غير الحَقّ وأصبح حَقًّا على الله الحَقّ أن يُعَلِّمَه فيهديه إلى الطريق الحَقّ، تصديقًا لوعده بالحقّ في قوله تعالى: <font color=\"#008000\">{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ ﴿٦٩﴾}</font> صدق الله العظيم [العنكبوت]، وسَبَب أن الله عَلَّمه بوحي التَّفهيم بالحقّ بعِلمٍ وسلطانٍ منيرٍ هو لأنه اتَّقَى اللهَ فأبَى أن يَتَّبِع ما ليس له به مِن عِلمٍ مُقنِعٍ ليُعلِّم بِه الأُمّة، ولذلك علَّمه الله، تصديقًا لوعد الله بالحقّ في قوله تعالى: <font color=\"#008000\">{وَاتَّقُوا اللَّـهَ ۖ وَيُعَلِّمُكُمُ اللَّـهُ ۗ وَاللَّـهُ بِكُلِّ شَيْءٍ عَلِيمٌ}</font> صدق الله العظيم [البقرة:282]. وسوف نذهب لننظُر ما يقول الإمام ابن تيمية:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000000\">في تفسير قول الله تعالى الإمام جمع بينهما في أن الآية الأولى {وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى} يعني أعمى عن الحجّة ،عن حجته {قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى} يعني عن حجتي {وَقَدْ كُنْتُ بَصِيرًا} مخاصمًا بها، أعماه الله عن حجته، فلا يستطيع، وذلك مثل قوله تعالى: {فَعَمِيَتْ عَلَيْهِمُ الأََنْبَاءُ يَوْمَئِذٍ فَهُمْ لا يَتَسَاءَلُونَ} يعني: الحجج، ضاعت عنهم الحجج، أعمى عن حجته، خذله الله، ولهذا قال سبحانه: فَهُمْ لا يَتَسَاءَلُونَ فَعَمِيَتْ عَلَيْهِمُ الأََنْبَاءُ يَوْمَئِذٍ فَهُمْ لا يَتَسَاءَلُونَ ضاعت حجتهم. وأما قوله تعالى: {فَبَصَرُكَ الْيَوْمَ حَدِيدٌ} هذا حينما يبعث الكافر، ويخرج من قبره، يشخص بصره ولا يطرف بصره حتى يُعاين جميع ما كان يُكذب به من أمر البعث، كان يُكذب بأمر البعث، يقول: ما في بعث ولا جزاء، ولا حساب ولا جنة ولا نار، ولا وقوف بين يدي الله. فإذا خرج من قبره شخص بصره، فرأى كل شيء، رأى البعث أنه بعث، إنه وقف بين يدي الله، ورأى الحساب هذا معنى قوله {فَبَصَرُكَ الْيَوْمَ حَدِيدٌ} يعني لا يطرف بصره حتى يُعاين جميع ما كان يُكذب به من أمر البعث، فذلك قول الله -عز وجل- {لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ} كان في غفلة، ثم بعد ذلك لما بُعث صار بصره حديدا، فصار يُعاين جميع ما يُكذب به من أمر البعث، فزال الإشكال.المثال الثاني والعشرون، هذا وإن كان قصير لكن فيه بحث سيتم بحثه -إن شاءالله-، فيه كلام لعلَّنا نقف على المثال الثاني والعشرين، وهو آخر الأمثلة التي ذكرها الإمام -رحمه الله-</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nانتهت فتوى ابن تيمية عن بيان هذه الآية.<br>\nوقال أحد المفسرين:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000000\">{رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ} في دار الدنيا {بَصِيرًا} : فما الذي صيرني إلى هذه الحالة البشعة، ويحتمل أن يكون المراد أنه يُحشَر أو يبعث إلى النار أعمى البصر والبصيرة أيضًا، كما قال تعالى: {وَنَحْشُرُهُمْ يَوْمَ الْقِيَامَةِ عَلَى وُجُوهِهِمْ عُمْيًا وَبُكْمًا وَصُمًّا مَأْوَاهُمْ جَهَنَّمُ كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا} [الإسراء: 97]. ولهذا يقول: {رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا}أي: في الدنيا.</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nومن ثمَّ نأتي الآن لِمَن ينطق بالحقّ (الإمام المهديّ) بوحي التَّفهيم مِن لَدُن حَكيمٍ عَليم: <font color=\"#008000\">{قَالَ اهْبِطَا مِنْهَا جَمِيعًا ۖ بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ ۖ فَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَىٰ ﴿١٢٣﴾ وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ ﴿١٢٤﴾ قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿١٢٥﴾ قَالَ كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ الْيَوْمَ تُنسَىٰ ﴿١٢٦﴾ وَكَذَٰلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِن بِآيَاتِ رَبِّهِ ۚ وَلَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَىٰ ﴿١٢٧﴾}</font> صدق الله العظيم [طه].<br>\n<br>\n<u>ويا قوم لقد خلَقَنا الله كنَفسٍ واحدةٍ يوم خَلَق الله أبانا آدَم من التراب وخلَقَنا معه (مرحلة خَلْقنا الأولى قبل الدخول في بطون أمهاتنا)</u> وقال الله تعالى: <font color=\"#008000\">{هُوَ أَعْلَمُ بِكُمْ إِذْ أَنشَأَكُم مِّنَ الْأَرْضِ وَإِذْ أَنتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ}</font> صدق الله العظيم [النجم:32]، بمعنى أنَّ البَشَر كانوا موجودين في صُلْب أبينا آدَم عليه الصّلاة والسّلام، ومن ثمَّ أنطقَنا الله، فنطَقْنا جميعًا مِن الظُّهور مِن ظَهْر أبينا آدم، ومن ثمَّ أخَذ الله المِيثاق من البَشَر أجمعين وأعطيناه المِيثاق فشهدنا بالحقّ وقال الله تعالى: <font color=\"#008000\">{وَإِذْ أَخَذَ رَبُّكَ مِن بَنِي آدَمَ مِن ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَىٰ أَنفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ ۖ قَالُوا بَلَىٰ ۛ شَهِدْنَا ۛ أَن تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَـٰذَا غَافِلِينَ ﴿١٧٢﴾ أَوْ تَقُولُوا إِنَّمَا أَشْرَكَ آبَاؤُنَا مِن قَبْلُ وَكُنَّا ذُرِّيَّةً مِّن بَعْدِهِمْ ۖ أَفَتُهْلِكُنَا بِمَا فَعَلَ الْمُبْطِلُونَ ﴿١٧٣﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nوهنا كان الإنسان المَنَويّ بَصيرًا يَوم أنطقَهم الله من الظُّهور فأبصَروا وسألهم الله: <font color=\"#008000\">{أَلَسْتُ بِرَبِّكُمْ ۖ قَالُوا بَلَىٰ ۛ شَهِدْنَا ۛ أَن تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَـٰذَا غَافِلِينَ ﴿١٧٢﴾ أَوْ تَقُولُوا إِنَّمَا أَشْرَكَ آبَاؤُنَا مِن قَبْلُ وَكُنَّا ذُرِّيَّةً مِّن بَعْدِهِمْ ۖ أَفَتُهْلِكُنَا بِمَا فَعَلَ الْمُبْطِلُونَ ﴿١٧٣﴾}</font> صدق الله العظيم، وكان الإنسان مُبصِرًا في الزَّمَن الأزَليّ القَديم لمرحلة خلقنا الأوَّل مع أبينا آدم، وأَنطقَنا الله ونَطَقنا مِن الظُّهور وشَهِدنا بالحقّ: \"لا إله إلا الله وحده لا شريك له\"، ثم أَشهدَنا الله على أنفسنا، <u>ولكننا لا نتذَّكر العَهَد هذا إلَّا يوم القيامة؛ يوم تَلِين الذَّاكِرة فيتَذَكَّر الإنسان كُلّ شيءٍ حتى ذكر هذا العهد الأزلي</u>، ولذلك قال الذي نَكَث عهده في هذه الحياة الدُّنيا؛ قال: <font color=\"#008000\">{قَالَ اهْبِطَا مِنْهَا جَمِيعًا ۖ بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ ۖ فَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَىٰ ﴿١٢٣﴾ وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ ﴿١٢٤﴾ قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿١٢٥﴾ قَالَ كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ الْيَوْمَ تُنسَىٰ ﴿١٢٦﴾ وَكَذَٰلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِن بِآيَاتِ رَبِّهِ ۚ وَلَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَىٰ ﴿١٢٧﴾}</font> صدق الله العظيم [طه].<br>\n<br>\n<font color=\"#cc0000\">إذًا، الذُّرِّيَّة هي كُلَّها خُلِقَت يوم خَلَق الله أبانا آدَم، ومِنه تَمَّ بَثّ الذُّرِّيَّة مِن نَفسٍ واحِدةٍ رِجالًا كَثيرًا ونِساءً، وإنما أُدخِل كَبِذرةٍ في حَرث أُمّه ولَكِن أساس البَثّ هو مِن أبينا آدم فبثَّ مِنهما رِجالًا كثيرًا ونِساءً، وذلك لأنَّ جميعنا (ذَكَرنا والأنثى) موجودون في الظُّهور.<br>\n<br>\n</font><font color=\"#0000cd\">ولا يزال لدينا بَراهينُ كثيرةٌ وكبيرةٌ وداحضةٌ للجَدَل، فهل أيقَنْتَ أن البَثَّ هو انتشار الذُّرِّيَّة مِن الظَّهر الأصليّ رِجالًا كَثيرًا ونِساءً؟</font><br>\n<br>\nوأما قولك: <font color=\"#000000\">\"إن الله خلق بشراً قبل أبينا آدم حتى يكون التجامع مع قومٍ آخرين بادئ الرأي\"</font><font color=\"#0000cd\">.</font> فنقول: حَقٌ يُرادُ به باطل أيْ: كيف يُجامِع الرَّجُل أخته؟ وهذا حَقٌ يُرادُ بِه باطلٌ ما أنزَل الله بِه مِن سُلطانٍ ولم أجد له أيَّ بُرهانٍ في القرآن، فإن كان لديك بُرهانٌ فأْتِ به إن كنت من الصَّادِقين.<br>\n<br>\nتالله لقد ظننتُك مِن الأخيار السَّابقين الأنصار أخي المُستشار ولا يزال ظَنّي فيك حَسَنًا، ولا أُريدك أن تقتنع بغير سلطانٍ ولا أريدك أن تجادلني بغير سلطانٍ جِدالًا عَقيمًا، فكم آتيتُك من البراهين لحقيقة البَثّ أنَّه ليس إرسالًا تلفزيونيًّا أو ذَبذَبةَ راديو! <font color=\"#cc0000\">بل بَثّ الذُّرِّيَّة (رِجالًا كثيرًا ونساءً) بالتَّجانُس الجِنسي أو خروج الحيوان المَنَويّ شَرط أن يُمنَى بِلَذَّةٍ مِن الإنسان ولو لم يكُن مُباشَرَةً في الرَّحِم، فليس ذلك شرطًا بل الشَّرط أن يُمنَى بِلَذَّة.</font><br>\n<br>\nوسلامٌ على المُرسُلين، والحمدُ لله ربّ العالمين ..<br>\nكَتَب البيان شخصيًّا الإمامُ المهديّ؛ ناصر محمد اليمانيّ .<br>\n___________________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/QtNWRHsRVUvOQg6\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/QtNWRHsRVUvOQg6</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1043.html#post_3869",
    "thread_title": "أهلًا وسَهلًا ومَرحبًا بالباحِثِ المُستَشار، عسَى أن تكونَ مِن السَّابقين الأخيَار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3865",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3866",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3867",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3868",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3869",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3870",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3871",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6405",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6406",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "306986",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "306987",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "3865": 1,
        "3866": 2,
        "3867": 3,
        "3868": 4,
        "3869": 5,
        "3870": 6,
        "3871": 7,
        "6405": 8,
        "6406": 9,
        "306986": 10,
        "306987": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

