var RAW_JSON={
    "postid": 110782,
    "threadid": 14250,
    "postcount": 1,
    "title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "higri": "16-06-1430",
    "meladi": "09-06-2009",
    "time": "08:41 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375518540",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":215215},{\"title\":\"Swahili\",\"postId\":335759}]",
    "video": "https://mahdichannel.com/v/yWikXV",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110782\" class=\"pz-post-content\">\n<div style=\"text-align: left;\"> <div style=\"text-align: left;\">\n<br>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 1 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n16- 06 - 1430 هـ<br>\n09 - 06 - 2009 مـ<br>\n08:41 مساءً<br>\nـــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n</span></font></font><br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>السبب الحقيقي للإشراك بالله وسرّ الشفاعة</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nردّ الامام على العضو محمود المصري: إن كنت تعبد الله وحده فلا يفتنك حُبّ ما سواه عن حُبّه وقربه إن كنت من الصادقين..<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الانبياء والمرسلين وآله الطيّبين والتّابعين للحقّ إلى يوم الدين. قال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ وَإِنْ تَسْأَلُوا عَنْهَا حِينَ يُنَزَّلُ الْقُرْآنُ تُبْدَ لَكُمْ عَفَا اللَّهُ عَنْهَا وَاللَّهُ غَفُورٌ حَلِيمٌ ﴿١٠١﴾ قَدْ سَأَلَهَا قَوْمٌ مِنْ قَبْلِكُمْ ثُمَّ أَصْبَحُوا بِهَا كَافِرِينَ ﴿١٠٢﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة:١٠١].<br>\n<br>\nأخي الكريم محمود المصري قد قبلنا بيعتك وعقيدتك في شأن الإمام المهديّ حتى ولو تجعلنا أقل درجة من نبيّ الله يونس فلا يهم لدينا ذلك في شيء، وما جئتكم لأحاجُّكم عن نفسي ولا أدعوكم لعبادتي ولا أدعوكم لعبادة محمد رسول الله صلّى الله عليه وآله وسلّم؛ بل إلى عبادة الله وحده لا شريك له.<br>\n<br>\nوبالنسبة للأنبياء فقد رفع الله بعضهم على بعض درجاتٍ في العلم، وفوق كلّ ذي علمٍ عليمٍ، <u>وأرفع درجات العلم على مستوى كافة الأنبياء والمرسلين هو جدّي محمد رسول الله صلّى الله عليه وآله وسلّم</u>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَىٰ بَعْضٍ مِنْهُمْ مَنْ كَلَّمَ اللَّهُ وَرَفَعَ بَعْضَهُمْ دَرَجَاتٍ وَآتَيْنَا عِيسَى ابن مريم البيّنات وَأَيَّدْنَاهُ بِرُوحِ الْقُدُسِ وَلَوْ شَاءَ اللَّهُ مَا اقْتَتَلَ الَّذِينَ مِنْ بَعْدِهِمْ مِنْ بَعْدِ مَا جَاءَتْهُمُ البيّنات وَلَٰكِنِ اخْتَلَفُوا فَمِنْهُمْ مَنْ آمَنَ وَمِنْهُمْ مَنْ كَفَرَ وَلَوْ شَاءَ اللَّهُ مَا اقْتَتَلُوا وَلَٰكِنَّ اللَّهَ يَفْعَلُ مَا يُرِيدُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:٢٥٣].<br>\n<br>\nإذاً التفضيل ودرجات العلم ليس على مستوى عباد الله أجمعين بل؛ </font></font><font color=\"#008000\"><font>{تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ} </font></font><font color=\"#0000cd\"><font>أي بعضهم على بعض، <u>فأنت لا تستطيع أن تقول إنّ محمداً رسول الله صلّى الله عليه وآله وسلّم هو أعلمُ من جبريل عليه الصلاة والسلام؛ لأنّ جبريل هو معلم محمد رسول الله صلّى الله عليه وآله وسلّم. وما يشهد به المهديّ المنتظَر لجده محمد رسول الله صلّى الله عليه وآله وسلّم هو أنّه أرفع درجة في الكتاب على مستوى كافة الأنبياء والمرسلين، وهذه هي عقيدتي تجاه جدّي محمد رسول الله صلّى الله عليه وآله وسلّم، وما أفتيه بالحقّ لكافة الأنصار وكافة المسلمين إنّ الذين يجعلون الله حصريّاً للأنبياء والمرسلين ويرون أنّهُ لا ينبغي لهم أن ينافسوهم في حبّ الله وقربه قد أشركوا بالله جميعاً</u>.<br>\n<br>\nويا معشر المسلمين إنّي لم أجعل تفضيلي بين الأنبياء فلست نبياً ولا رسولاً، وسيُفتيكم في ذلك الأنبياء القادمون أصحاب الكهف والرقيم، ولكنّي أقول لكم الحقّ والحقّ أقول: إنّ المهديّ المنتظَر الذي لهُ تنتظرون لا تحيطون بشأنه ولا تعلمون بسرِّه وتجهلون قدره ويفوض إلى الله أمره، ويحذِّركم لئن لم تستجيبوا إلى دعوة التنافس في حبّ الله وقربه فتنافسوا المهديّ المنتظَر أيكم أحبّ وأقرب من المهديّ المنتظَر إلى الله وإن لم تفعلوا فتقولون: وكيف ننافس المهديّ المنتظَر في حبّ الله وقربه؟ ثم تجعلوا الله حصريّاً للمهديّ المنتظَر، فإنّكم قد أشركتُم بالله ولا ولن تجدوا لكم من دون الله وليّاً ولا نصيراً، وقد أفتيتُكم بالحقّ وبرأت ذمتي.<br>\n<br>\nوهل المهديّ المنتظَر وكافة الأنبياء والمرسلين إلا عبادٌ أمثالكم يبتغون إلى ربّهم الوسيلة أيّهم أحبّ وأقرب؟ تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nفلماذا يا قوم تبالغون في أنبياء الله ورسله فتجعلون التنافس في حبّ الله وقربه حصريّاً لهم برغم إنّ الله أفتاكم أنّهم عبادٌ أمثالكم ولكم في ربّكم الله الحقّ ما لهم، ولم يدعوكم أنبياء الله ورسله إلى عبادتهم من دون الله بل يدعون النّاس إلى عبادة الله وحده لا شريك له وأن يتنافسوا في حبّ الله وقربه فإذا أنتم تجعلون الله حصرياً لهم من دون الصالحين فتدعونهم من دون الله، فجعلتم الله حصريّاً لهم ثم اتخذتموهم شُفعاءكم عند الله فتنتظرون الشفاعة لكم منهم بين يدي الله ثم لا يغنوا عنكم من الله شيئاً. أفلا تتّقون؟ تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنْذِرْ بِهِ الَّذِينَ يَخَافُونَ أَنْ يُحْشَرُوا إِلَىٰ ربّهم لَيْسَ لَهُمْ مِنْ دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَعَلَّهُمْ يَتَّقُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:٥١].<br>\n<br>\nويا أخي الكريم، إنّ المهديّ المنتظَر هو أولى منك ومن كافة المسلمين بمحمدٍ رسول الله صلّى الله عليه وآله وسلّم، وما جئتكم إلا لنُصرة دعوته عليه الصلاة والسلام، وأدعوكم إلى اتّباعه فتعبدون ما يعبده محمد رسول الله صلّى الله عليه وآله وسلّم إن كنتم تحبون الله فتعبدون الله وحده فتتنافسون على حبّ الله وقُربه، وكذلك المهديّ المنتظَر لا يدعوكم إلاّ إلى ما دعاكم إليه محمد رسول الله صلّى الله عليه وآله وسلّم أن تعبدوا الله وحده لا شريك له فتكونوا ربانيّين فتتنافسوا على حبّ الله وقربه وعظيم نعيم رضوان نفسه إن كنتم إيّاه تعبدون سبحانه وتعالى علوًا كبيراً.<br>\n<br>\nويا أخي الكريم، أرأيت لو قال المهديّ المنتظَر لمعشر النّصارى: يا معشر النّصارى إنّي المهديّ المنتظَر <u>ونظراً لدرجتي العلميّة في الكتاب جعلني الله إماماً لرسول الله المسيح عيسى ابن مريم</u> الذي علَّمه الله الكتاب والحكمة والتّوراة والإنجيل الذي سوف يكلمكم كهلاً ومن الصالحين التّابعين للإمام المهدي. فحتماً سيغضب مني النّصارى كما غضبت أيها المُبايع المصري الذي يجهل قدري ولا يحيط بسرّي، ولكنّي أبشرك أنه لا ولن يهمني هذا الأمر وما جئتكم لأحاجّكم عن نفسي ودرجتي في الكتاب، وبما أنّهُ لا يهمني هذا التكريم حتى ولو تعتقد أنّي أدنى الدرجات العلميّة في الكتاب لما حاججتُك عن نفسي أو أقول لكم لا يتّبعني إلا من صدّق أنّي الأعلم في خلفاء الله أجمعين، وأعوذُ بالله أن أكون من الجاهلين؛ بل قبلت بيعتك وبعقيدتك الراهنة شرط أن تُنافس المهديّ المنتظَر في حبّ الله وقربه فتعبد الله وحده لا شريك له فلا تعتقد إن الله حصريّاً للمهديّ المنتظَر من دون الصالحين فذلك شركٌ بالله.<br>\n<br>\nويا أمّة الإسلام، أجيبوا داعي التنافس في حبّ الله وقربه إن كنتم تحبّون الله فتنافسوا على الله أيكم أحبّ وأقرب ولا تجعلوا الله حصرياً للملائكة فهم ليسوا إلا عبادٌ أمثالكم، ولا تجعلوا التنافس في حب الله وقربه للجنّ فهم ليسوا إلا عبادٌ لله أمثالكم، ولا تجعلوا الله حصرياً للأنبياء والمرسلين من دون التّابعين فهم ليسوا إلاّ عبادٌ أمثالكم، ولا تجعلوا الله حصرياً لخليفته المهديّ المنتظَر فهو ليس إلا عبداً لله كمثل أي عبدٍ منكم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنْ كلّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَٰنِ عَبْدًا ﴿٩٣﴾ لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا ﴿٩٤﴾ وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا ﴿٩٥﴾ إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَٰنُ وُدًّا ﴿٩٦﴾ فَإِنَّمَا يَسَّرْنَاهُ بِلِسَانِكَ لِتُبَشِّرَ بِهِ الْمُتَّقِينَ وَتُنْذِرَ بِهِ قَوْمًا لُدًّا(97)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [مريم].<br>\n<br>\nويا معشر النّصارى والمسلمين، إنّه لا يؤمن أكثركم بالله إلا وهم بربِّهم مشركون فيعظِّمون أنبياء الله ورسله فيجعلون الله حصريّاً لهم ويعتقدون أنّه لا يجوز لهم أن ينافسوا رسل ربّهم في حبّ الله وقربه! إذاً فمن تعبدون إن كنتم صادقين! فأتوني بالبرهان المُبين. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابن مريم أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَٰهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بحقّ إِنْ كنت قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ ۚ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ ﴿١١٦﴾ مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ ربّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كنت أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَىٰ كلّ شَيْءٍ شَهِيدٌ ﴿١١٧﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة].<br>\n<br>\nفانظروا لرد المسيح عيسى ابن مريم صلّى الله عليه وعلى أمه وسلم: </font></font><font color=\"#008000\"><font>{مَا قُلْتُ لَهُمْ إِلا مَا أَمَرْتَنِي بِهِ أَنْ اعْبُدُوا اللَّهَ ربّي وَرَبَّكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، وكذلك قال الله لنبيِّه محمد صلّى الله عليه وآله وسلّم: </font></font><font color=\"#008000\"><font>{<u>قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ</u> وَاللَّهُ غَفُورٌ رَحِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل‌ عمران:٣١].<br>\n<br>\nوما هو البيان الحقّ لهذه الآية التي بيَّن الله فيها شرط محبّته لعباده؟ هي الاستجابة لدعوة نبيِّه إلى عبادة الله وحده لا شريك له فيتنافسون على حبّ الله وقربه فيُحبهم الله ويُقربهم فيمدُّهم بنعيم رضوان نفسه إلى قلوبهم ويصلح بالهم فلا يغفر الله أن يشرك به، أفلا تتقون؟ وهذه هي الدعوة الحقّ لكافة الأنبياء والمرسلين ودعوة المهديّ المنتظَر خليفة الله على العالمين، دعوة واحدة موحّدة لكلمة سواء. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّا أَوْحَيْنَا إِلَيْكَ كَمَا أَوْحَيْنَا إِلَىٰ نُوحٍ وَالنَّبِيِّينَ مِن بَعْدِهِ ۚ وَأَوْحَيْنَا إِلَىٰ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالْأَسْبَاطِ وَعِيسَىٰ وَأَيُّوبَ وَيُونُسَ وَهَارُونَ وَسُلَيْمَانَ ۚ وَآتَيْنَا دَاوُودَ زَبُورًا ‎﴿١٦٣﴾‏ وَرُسُلًا قَدْ قَصَصْنَاهُمْ عَلَيْكَ مِن قَبْلُ وَرُسُلًا لَّمْ نَقْصُصْهُمْ عَلَيْكَ ۚ وَكَلَّمَ اللَّهُ مُوسَىٰ تَكْلِيمًا ‎﴿١٦٤﴾‏ رُّسُلًا مُّبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ ۚ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا ‎﴿١٦٥﴾‏ لَّٰكِنِ اللَّهُ يَشْهَدُ بِمَا أَنزَلَ إِلَيْكَ ۖ أَنزَلَهُ بِعِلْمِهِ ۖ وَالْمَلَائِكَةُ يَشْهَدُونَ ۚ وَكَفَىٰ بِاللَّهِ شَهِيدًا ‎﴿١٦٦﴾‏ إِنَّ الَّذِينَ كَفَرُوا وَصَدُّوا عَن سَبِيلِ اللَّهِ قَدْ ضَلُّوا ضَلَالًا بَعِيدًا ‎﴿١٦٧﴾‏ إِنَّ الَّذِينَ كَفَرُوا وَظَلَمُوا لَمْ يَكُنِ اللَّهُ لِيَغْفِرَ لَهُمْ وَلَا لِيَهْدِيَهُمْ طَرِيقًا ‎﴿١٦٨﴾‏ إِلَّا طَرِيقَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا ۚ وَكَانَ ذَٰلِكَ عَلَى اللَّهِ يَسِيرًا ‎﴿١٦٩﴾‏ يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمُ الرَّسُولُ بِالْحَقِّ مِن رَّبِّكُمْ فَآمِنُوا خَيْرًا لَّكُمْ ۚ وَإِن تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا ‎﴿١٧٠﴾‏}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء].<br>\n<br>\nولو سألني أحد الباحثين عن الحقّ فيقول: \"وما يقصد الله سبحانه بقوله: </font></font><font color=\"#008000\"><font>{إِنَّا أَوْحَيْنَا إِلَيْكَ كَمَا أَوْحَيْنَا إِلَىٰ نُوحٍ وَالنَّبِيِّينَ مِن بَعْدِهِ ۚ وَأَوْحَيْنَا إِلَىٰ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالْأَسْبَاطِ وَعِيسَىٰ وَأَيُّوبَ وَيُونُسَ وَهَارُونَ وَسُلَيْمَانَ ۚ وَآتَيْنَا دَاوُودَ زَبُورًا ‎﴿١٦٣﴾‏ وَرُسُلًا قَدْ قَصَصْنَاهُمْ عَلَيْكَ مِن قَبْلُ وَرُسُلًا لَّمْ نَقْصُصْهُمْ عَلَيْكَ ۚ وَكَلَّمَ اللَّهُ مُوسَىٰ تَكْلِيمًا ‎﴿١٦٤﴾‏ رُّسُلًا مُّبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ ۚ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا ‎﴿١٦٥﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم؟\". ثم يقول له المهديّ المنتظَر وضِّح سؤالك أخي الكريم أكثر حتى آتيك بالإجابةِ الحقّ، ثم يقول السائل: \"أي ما هو الوحي الموحد المقصود الذي جاء به المرسلين لكي لا يكون للناس حُجّة على الله من بعد الرسل؟\". ثمّ يردّ عليه المهديّ المنتظَر ويقول: إليك الجواب من محكم الكتاب عن الوحي الموحد الذي جاء به كافة الأنبياء والمرسلون إلى الناس، فنجد الجواب الحقّ في محكم الكتاب في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء:٢٥].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَاسْأَلْ مَنْ أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رُسُلِنَا أَجَعَلْنَا مِنْ دُونِ الرَّحْمَٰنِ آلِهَةً يُعْبَدُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف:٤٥].<br>\n<br>\nفانظر للتّهديد والوعيد الموجَّه من الرحمن إلى محمد رسول الله صلّى الله عليه وآله وسلّم وإلى كافة أنبياء الله ورسله: </font></font><font color=\"#008000\"><font>{وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزمر:٦٥].<br>\n<br>\nفأمرهم الله أن يعبدوه وحده لا شريك له فيتنافسون على حُبِّه وقربه أيُّهم أقرب. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nوكذلك دعوة المهديّ المنتظَر لكافة البشر بالبيان الحقّ للذكر أن يعبدوا الله وحده لا شريك له فيتنافسون على حُبِّه وقُربه وأن لا يتّخذوا بعضهم بعضاً أرباباً من دون الله، فإن استجابوا فقد اهتدوا. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَىٰ كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مسلمون} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل‌ عمران:٦٤].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَمْ كُنْتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِنْ بَعْدِي قَالُوا نَعْبُدُ إِلَٰهَكَ وَإِلَٰهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَٰهًا وَاحِدًا وَنَحْنُ لَهُ مسلمون} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:١٣٣].<br>\n<br>\nوكذلك ابتعث الله المهديّ المنتظَر بتحقيق الهدف الحقّ في نفس الله من خلق الجنّ والإنس ليدعوهم إلى عبادة الله وحده فيتّبعون سبيل رضوانه فيتنافسون على حُبه وقربه. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{﴿٥٥﴾ وَمَا خَلَقْتُ الجنّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ ﴿٥٦﴾ مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ ﴿٥٧﴾ إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ ﴿٥٨﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الذاريات].<br>\n<br>\nويا محمود المصري، إنّ المهديّ المنتظَر يقول لك القول المُختصر بخُلاصة الخُلاصة للبيان الحقّ للقُرآن:<br>\n<u>إنّ المهديّ المنتظَر ناصر محمد اليماني وجدّه محمد رسول الله صلّى الله عليه وآله وسلّم وكافّة الأنبياء والمرسلين ليسوا إلا عبادٌ أمثالكم</u>:<br>\n</font></font><font color=\"#008000\"><font> {يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧]<br>\n<br>\nفإن كنت تحب الله فاتّبعنا ونافسنا في حبّ الله وقربه وعظيم نعيم رضوان نفسه إن كنت من العابدين لله وحده، وأن تبتغي إلى ربك الوسيلة لتنافس كافة الأنبياء والمرسلين في حبّ الله وقربه وتنافس المهديّ المنتظَر وكافة عباد الله الصالحين في حبّ الله وقربه فإن كنت تعبد الله وحده فلا يفتنك حُبّ ما سواه عن حُبّه وقربه إن كنت من الصادقين، ثم يجعلك الله من عباده المكرمين الذين يبتغون إلى ربّهم الوسيلة فيتنافسون على حبّ الله وقربه. ولكن للأسف أنه حتى إذا كرَّمك الله وأحبّك وقربك وأيَّدك بآيات كراماته ثم يعلم بها المسلمون فإذا الذين لا يؤمنون بالله إلا وهم مشركون حتماً سوف يدعونك من دون الله وكأنَّ الله حصرياً لمحمود المصري! فمن ذا الذي حرم عليهم أن يتنافسوا على حبّ الله وقربه حتى يكرمهم الله؟ ولكن للأسف إنّ اكثر النّاس لا يؤمنون بالله ربّ العالمين، وكذلك الذين آمنوا بالله كذلك للأسف لا يؤمن أكثرهم بالله إلا وهم مشركون به عباده المكرمون وقليل من عباد الله الشكور من الذين تنافسوا على حبّ الله وقربه وأحبهم الله وقربهم وكرمهم، فبدل أن يحذو المسلمون حذوهم فإذا المسلمون يدعونهم من دون الله ولم يحذوا حذوهم وجعلوا الله حصرياً لهم وبالغوا فيهم بغير الحقّ وأشركوا بالله وهم ليسوا إلا عبادٌ أمثالكم، ولم ينهَكم المهديّ المنتظَر وقال لكم إنّه لا ينبغي أن يكون هناك أحبّ عبد وأقرب عبد منّي إلى ربّي في عباده أجمعين بل أدعوكم إلى أن تُنافسوا المهديّ المنتظَر في حبّ الله وقربه وكونوا يا معشر الأنصار السابقين الأخيار من الذين قال الله عنهم: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nفإن حرَّمتم على أنفسكم ذلك فجعلتم الله حصريّاً للمهديّ المنتظَر ولكافّة الأنبياء والمرسلين، فلا ولن يغني عنكم المهديّ المنتظَر ولا كافة الأنبياء والمرسلين من الله شيئاً، وأصبحتم من المُشركين ثم يحبط الله عملكم فلا يقبله منكم.<br>\n<br>\nاللهم قد بلغت، اللهم فاشهد، وبرّأتُ ذمّتي وبيَّنتُ أمانتي بالبيان الحقّ للذكر لكافة البشر، فمن شاء فليؤمن ومن شاء فليكفر وما علينا إلا البلاغ بالحقّ لكي لا تكون للناس حُجّة على الله من بعد بيان الحقّ، والحقّ أحقّ أن يتبع.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين.<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n___________________</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14250.html#post_110782",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

