var RAW_JSON={
    "postid": 36889,
    "threadid": 2778,
    "postcount": 50,
    "title": "الله هو منْ يُعلّم الإمام المهدي البيان الحق للقرآن من ذات القرآن ..\n",
    "higri": "21-03-1432",
    "meladi": "25-02-2011",
    "time": "02:14 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332611640",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236173}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36889\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 50 -</font><font color=\"#000080\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 03 - 1432 هـ<br>\n25 - 02 - 2011 مـ<br>\n02:14   صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\">الله هو منْ يُعلّم الإمام المهدي البيان الحق للقرآن من ذات القرآن ..</font>\n</div></span></font><font><span><div style=\"text-align: center;\">\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار والسابقين الأنصار من قبل الفتح والتمكين وجميع المسلمين الى يوم الدين..<br>\n<br>\n</font><font color=\"#cc0000\">ويا أيها المحمودي، سَلْ عن أيِّ آيةٍ تريد بيانها بالحقّ من الغلاف إلى الغلاف في كتاب الله المحفوظ من التحريف القرآن العظيم وأعدك بإذن الله وعداً غير مكذوب أن آتيك ببيانها بالحقّ بإذن الله وأفصِّله تفصيلاً وأحسن تفسيراً</font><font color=\"#cc0000\">تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَا يَأْتُونَكَ بِمَثَلٍ إِلَّا جِئْنَاكَ بِالْحَقِّ وَأَحْسَنَ تَفْسِيرًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#cc0000\">صدق الله العظيم [الفرقان].</font><font color=\"#0000cd\"><br>\n<br>\nوأحيطك علماً بالحقّ وجميع الباحثين عن الحقّ أنّ كثيراً من آيات الكتاب لم أكن أعلم ببيانها حتى يلقي إلينا أحد السائلين طالباً بيانها، ومن ثم أقوم بالضغط بالردّ وأنا لم أعلم بعد ببيانها الحقّ الذي لا يحتمل الشكّ، وما إنْ أبدأ بذكر اسم الله وأقول </font><font color=\"#008000\">{بسم الله الرَّحْمَنِ الرَّحِيمِ} </font><font color=\"#0000cd\">ومن ثم أرى من ربّي العجب العُجاب فسرعان ما يعلِّمني بيانها إنْ يشأ بوحي التّفهيم وليس وسوسة شيطان رجيم، كون الله يعلّمني بآياتٍ في الكتاب التي جعلها بياناً لهذه الآية ومن ثمّ يُفصّلها لي ربّي تفصيلاً من القرآن العظيم كون آيات الكتاب هُنَّ أصلاً مُفصّلات في ذات القرآن، فوزّع التفصيل في آيات الكتاب ولذلك تجدوني أستنبط لكم حكم الله بالحقّ من هنا وهناك من مختلف آيات الكتاب كون تفصيله فيه، ولكن أكثركم لا يعلمون. وقال الله تعالى: </font><font color=\"#008000\">{أَفَغَيْرَ اللَّـهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:114]، وبما أنّ ناصر محمد اليماني يأتي بتفصيل القرآن من ذات القرآن ولذلك لا تجدون أي تناقض في البيان الحقّ للقرآن العظيم؛ بل آتيكم بتفصيله بشكلٍ موسعٍ ونفصِّله تفصيلاً بالحقّ لا شكّ ولا ريب مما علَّمني ربي بأحسن تفسيرٍ من تفاسير المفسرين منكم.<br>\n<br>\nولسوف أضرب لك على ذلك مثلاً في آية من قصص القرآن عن الردّ الموحد للكفرة من أمم الأنبياء جميعاً. وهي قول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">كَذَٰلِكَ مَا أَتَى الَّذِينَ مِن قَبْلِهِم مِّن رَّسُولٍ إِلَّا قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الذاريات]. فسَّرها المفسرون بشيءٍ من الحقّ ولكنك لن تجدهم استطاعوا أن يفصِّلوها تفصيلاً كما فصَّلها الإمام المهديّ ناصر محمد اليماني، ونأتي لنتدبر تفسير المفسرين لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">كَذَٰلِكَ مَا أَتَى الَّذِينَ مِن قَبْلِهِم مِّن رَّسُولٍ إِلَّا قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم، ونأتي الآن إلى ما اتفق عليه المفسرون وجاءوا بتفسيرٍ واحدٍ موحدٍ أن التفسير القول في تأويل قوله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">كَذَٰلِكَ مَا أَتَى الَّذِينَ مِن قَبْلِهِم مِّن رَّسُولٍ إِلَّا قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">أَتَوَاصَوْا بِهِ ۚ بَلْ هُمْ قَوْمٌ طَاغُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> [الذاريات]. <b>وما يلي تفسيرهم: </b></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><b>(يقول - تعالى ذكره -: كما كذبت قريش نبيها محمدا - صلى الله عليه وسلم -، وقالت: هو شاعر، أو ساحر أو مجنون، كذلك فعلت الأمم المكذبة رسلها، الذين أحل الله بهم نقمته، كقوم نوح وعاد وثمود، وفرعون وقومه، ما أتى هؤلاء القوم الذين ذكرناهم من قبلهم، يعني من قبل قريش قوم محمد - صلى الله عليه وسلم - من رسول إلا قالوا: ساحر أو مجنون، كما قالت قريش لمحمدٍ - صلى الله عليه وسلم</b><b> -</b><b>.</b><br>\n<b>وقوله (أتواصوا به بل هم قوم طاغون) يقول - تعالى ذكره -: أأوصى هؤلاء المكذبين من قريش محمدا - صلى الله عليه وسلم - على ما جاءهم به من الحقّ أوائلهم وآباؤهم الماضون من قبلهم، بتكذيب محمد - صلى الله عليه وسلم -، فقبلوا ذلك عنهم.</b><br>\n<b>وبنحو الذي قلنا في ذلك قال أهل التأويل.</b><br>\n<b>ذكر من قال ذلك:</b><br>\n<b>حدثنا ابن عبد الأعلى قال: ثنا ابن ثور، عن معمر، عن قتادة ( أتواصوا به بل هم قوم طاغون ) قال: أوصى أولاهم أخراهم بالتكذيب. حدثنا بشر قال: ثنا يزيد قال: ثنا سعيد، عن قتادة قوله (أتواصوا به): أي كان الأول قد أوصى الآخر بالتكذيب. [ص: 442].</b><br>\n<b>وقوله ( بل هم قوم طاغون ) يقول - تعالى ذكره -: ما أوصى هؤلاء المشركون آخرهم بذلك، ولكنهم قوم متعدون طغاة عن أمر ربهم، لا يأتمرون لأمره، ولا ينتهون عما نهاهم عنه.)</b></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\nومن ثمّ نأتي لبيان القرآن بالقرآن للإمام المهديّ ناصر محمد اليماني عن قول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">كَذَٰلِكَ مَا أَتَى الَّذِينَ مِن قَبْلِهِم مِّن رَّسُولٍ إِلَّا قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الذاريات].<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: لماذا هذا الردّ الموحد من كافة الأمم على أنبياء الله؟ فلا بدّ أنه يوجد سببٌ جعلهم يردّون على أنبياء الله بهذا الردّ الموحد. وإلى الجواب نأتي به لكم من محكم الكتاب ونفصّله تفصيلاً فإلى البيان الحقّ للإمام المهديّ ناصر محمد اليماني حقيقٌ لا أقول على الله إلا الحقّ، ونبدأ بقول الله تعالى: </font><font color=\"#008000\">{وَكَذَٰلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنسِ وَالْجِنِّ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:112].<br>\n<br>\nومن ثم نأتي لتفصيل بعضاً من مكرهم المُضاد لأنبياء الله حتى لا تتبع الأمم أنبياء الله فيجعلون بعض الذين يتخبطهم الشيطان من المسّ أن يوسوس له في صدره بأنّه نبيّ حتى يبدأ ذلك الممسوس بالتكلم فيدّعي أنه نبيّ، حتى إذا بدأ يذيع خبره فيْمَن حوله فمن ثم يبدأ الشيطان بجعل ذلك الرجل يتصرف تصرفات المجانين، ومن ثم يتفاجأ من حوله بتصرفاتٍ منه كتصرفات المجانين، ومن ثم يحكمون عليه بالجنون، ويتبيّن لهم أنه أصابه مسّ من الشياطين.<br>\n<br>\nفما هي الحكمة الشيطانيّة من هذا المكر الذي فعله مسّ الشيطان عن طريق الإنسان؟ وذلك حتى إذا ابتعث الله نبياً بالحقّ من ربّ العالمين فأول ما يحكم عليه قومُه إنّه مجنون لكونهم تعوّدوا على هذه الدعوة من المجانين، ويتبيّن لهم إنّ الذين يدّعون النبوّة أصابهم مسّ من الشياطين ولذلك يقولون لنبيّهم الحقّ من ربّ العالمين: </font><font color=\"#008000\">{إِن نَّقُولُ إِلَّا اعْتَرَاكَ بَعْضُ آلِهَتِنَا بِسُوءٍ} </font><font color=\"#0000cd\">[هود:54]، أي أصابك بمسٍّ من الجنّ ولم تدافع عنك الآلهة كونك تذكِّرهم بسوءٍ. فيطلقون على النَّبيّ الحقّ من ربّهم أنّه مجنون، وسبب هذا القول من أمم الأنبياء لأنبيائهم هو بسبب مكر الشياطين بالوسوسة إلى الذين يدّعون النبوّة بغير الحقّ ثم يجعلونه مجنوناً ولا يقبل قوله العقلُ والمنطقُ.<br>\n<br>\nولكن بقيت لدى الشياطين مُعضلةٌ وهي لو أنّ الله يؤيّد نبيّه بآيةٍ يرونها رأي العين فعندئذٍ علِم الشياطينُ أنّ قومه سوف يصدقونه، فمن ثم اخترع الشياطين سحر التخييل ليعلّموه إلى بعض أوليائهم الجاهلين فيقولون له: \"اسحرْ أعينَ الناس واجلب لك مالاً منهم من وراء سحر التخييل\". وهؤلاء النوع من السحرة لم يكونوا يعلمون أصلاً ما هي الحكمة الشيطانيّة من اختراع سحر التخييل لأعين الناس.<br>\n<br>\n</font><font color=\"#cc0000\">ومن ثم نبيّن لكم الحكمة الشيطانيّة من سحر التخييل هو: حتى إذا بعث الله نبيّاً ومن ثم يؤيده بآيةٍ معجزةٍ خارقةٍ من ربّ العالمين بالحقّ على الواقع الحقيقي فمن ثمّ يقول له قومه قد تبيّن لنا أنك لستَ بمجنون بل ساحرٌ عليمٌ.</font><font color=\"#0000cd\"><br>\n<br>\nونأتي الآن للبحث عن هذا البيان على الواقع الحقيقي ونتابع قصة نبيّ الله موسى عليه الصلاة والسلام حين أرسله الله إلى فرعون وقومه، وقال نبيّ الله موسى: </font><font color=\"#008000\">{وَقَالَ مُوسَىٰ يَا فِرْعَوْنُ إِنِّي رَسُولٌ مِّن رَّبِّ الْعَالَمِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٤</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">حَقِيقٌ عَلَىٰ أَن لَّا أَقُولَ عَلَى اللَّـهِ إِلَّا الْحَقَّ<span>} </span></font><font color=\"#0000cd\"><span>[الأعراف:104-105]. <br>\n<br>\nومن ثمّ ردّ عليه فرعون: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\">قَالَ فِرْعَوْنُ وَمَا رَبُّ الْعَالَمِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">قَالَ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا ۖ إِن كُنتُم مُّوقِنِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">قَالَ لِمَنْ حَوْلَهُ أَلَا تَسْتَمِعُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">قَالَ رَبُّكُمْ وَرَبُّ آبَائِكُمُ الْأَوَّلِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">قَالَ إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> [الشعراء].<br>\n<br>\nومن ثمّ ردّ عليه نبيّ الله موسى عليه الصلاة والسلام، وقال: </span></font><font color=\"#008000\"><span>{قَالَ أَوَلَوْ جِئْتُكَ بِشَيْءٍ مُّبِينٍ}</span></font><font color=\"#0000cd\"><span> [الشعراء:30].<br>\n<br>\nومن ثمّ ردّ عليه فرعون وقال: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\">قَالَ إِن كُنتَ جِئْتَ بِآيَةٍ فَأْتِ بِهَا إِن كُنتَ مِنَ الصَّادِقِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">فَأَلْقَىٰ عَصَاهُ فَإِذَا هِيَ ثُعْبَانٌ مُّبِينٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٧</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">وَنَزَعَ يَدَهُ فَإِذَا هِيَ بَيْضَاءُ لِلنَّاظِرِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> [الأعراف].<br>\n<br>\nومن ثم غيَّر فرعون فتواه الأولى عن جنون موسى عليه الصلاة والسلام، وقال فرعون: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\">قَالَ لِلْمَلَإِ حَوْلَهُ إِنَّ هَـٰذَا لَسَاحِرٌ عَلِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">يُرِيدُ أَن يُخْرِجَكُم مِّنْ أَرْضِكُم بِسِحْرِهِ فَمَاذَا تَأْمُرُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">قَالُوا أَرْجِهْ وَأَخَاهُ وَابْعَثْ فِي الْمَدَائِنِ حَاشِرِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">يَأْتُوكَ بِكُلِّ سَحَّارٍ عَلِيمٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">فَجُمِعَ السَّحَرَةُ لِمِيقَاتِ يَوْمٍ مَّعْلُومٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٨</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">وَقِيلَ لِلنَّاسِ هَلْ أَنتُم مُّجْتَمِعُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٩</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">لَعَلَّنَا نَتَّبِعُ السَّحَرَةَ إِن كَانُوا هُمُ الْغَالِبِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٠</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">فَلَمَّا جَاءَ السَّحَرَةُ قَالُوا لِفِرْعَوْنَ أَئِنَّ لَنَا لَأَجْرًا إِن كُنَّا نَحْنُ الْغَالِبِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤١</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">قَالَ نَعَمْ وَإِنَّكُمْ إِذًا لَّمِنَ الْمُقَرَّبِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> [الشعراء].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{</span> </font><font color=\"#008000\">قَالَ لَهُم مُّوسَىٰ أَلْقُوا مَا أَنتُم مُّلْقُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٣</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">فَأَلْقَوْا حِبَالَهُمْ وَعِصِيَّهُمْ وَقَالُوا بِعِزَّةِ فِرْعَوْنَ إِنَّا لَنَحْنُ الْغَالِبُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾</font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> [الشعراء]. <br>\n<br>\nوقال الله تعالى: </span></font><font color=\"#008000\">{<span>فَلَمَّا أَلْقَوْا سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ وَجَاءُوا بِسِحْرٍ عَظِيمٍ</span>}</font><font color=\"#0000cd\"><span> [الأعراف:116]، </span></font><font color=\"#0000cd\">ويقصد بوصفه </font><font color=\"#008000\">{عَظِيمٍ} </font><font color=\"#0000cd\">أي عظيم في الإثم لكونهم يصدّون بذلك عن التصديق بالآيات الحقّ من ربّ العالمين التي يؤيّد بها رسله، ولكن نبيّ الله موسى عليه الصلاة والسلام ليس لديه خلفيّة عن السحر فخشي أن يكون سحرهم حقاً على الواقع الحقيقي كمثل آية التصديق التي أيَّده الله بها وخشي أن تكون كمثل آياتهم السحرية، ولذلك قال الله تعالى: </font><font color=\"#008000\">{</font><span><font color=\"#008000\">فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِن سِحْرِهِمْ أَنَّهَا تَسْعَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٦</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُّوسَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٧</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> [طه].</font>\n</div></span></font><font><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><br>\nوهنا ألقى الشيطان في أمنية موسى الشكّ في الحقّ الذي جاء به. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ وَلَا نَبِيٍّ إِلَّا إِذَا تَمَنَّىٰ أَلْقَى الشَّيْطَانُ فِي أُمْنِيَّتِهِ فَيَنسَخُ اللَّـهُ مَا يُلْقِي الشَّيْطَانُ ثُمَّ يُحْكِمُ اللَّـهُ آيَاتِهِ<span> ۗ</span> وَاللَّـهُ عَلِيمٌ حَكِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الحج].<br>\n<br>\nولكن الله أوحى إليه بالوحي وطَمْأن قلبه أنه سوف يدمغ الباطل بالحقّ على الواقع الحقيقي فإذا هو زاهق. وقال الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><span><font color=\"#008000\">قُلْنَا لَا تَخَفْ إِنَّكَ أَنتَ الْأَعْلَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٨</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَأَلْقِ مَا فِي يَمِينِكَ تَلْقَفْ مَا صَنَعُوا<span> ۖ</span> إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ<span> ۖ</span> وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">} </font></span><span><font color=\"#0000cd\">صدق الله العظيم [طه].<br>\n<br>\nومن ثم أحكم الله لنبيه موسى عليه الصلاة والسلام آياته بالحقّ على الواقع الحقيقي بعد أن ألقى الشيطان في قلبه الشكّ في الحقّ. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِن سِحْرِهِمْ أَنَّهَا تَسْعَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٦</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُّوسَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٧</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">قُلْنَا لَا تَخَفْ إِنَّكَ أَنتَ الْأَعْلَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٨</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَأَلْقِ مَا فِي يَمِينِكَ تَلْقَفْ مَا صَنَعُوا<span> ۖ</span> إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ<span> ۖ</span> وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَىٰ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [طه].<br>\n<br>\nوتبيَّن لكم يا قوم كيف استطاع الشياطين أعداء الأنبياء أن يصدّوا الأمم عن اتّباع أنبياء الله، ولذلك لم يستطيعوا أن يجعلوا الناس أمّةً واحدةً على صراطٍ مستقيمٍ وذلك بسبب مكر الشياطين على مرّ العصور عن طريق شياطين الإنس والذين لا يعلمون، وبسبب هاتين الطريقتين من مكر الشياطين توصّى الشياطين بعضهم بعضاً بهاتين الطريقتين من المكر الخبيث ضدّ أنبياء الله، ولذلك نجح الشياطين نجاحاً كبيراً في صدّ كثيرٍ من الأمم عن اتباع رسل ربّهم بسبب ذلك المكر الخبيث وبسبب ذلك المكر المستمر عبر العصور من الشياطين الذين نجحوا في صدّ البشر عن اتباع أنبياء الله. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">كَذَٰلِكَ مَا أَتَى الَّذِينَ مِن قَبْلِهِم مِّن رَّسُولٍ إِلَّا قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ ﴿٥٢﴾</font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الذاريات].<br>\n<br>\nوالحقّ أقول إنّ الأمم لم يوصِ بعضهم بعضاً أن يكون ذلك هو ردّهم على أنبياء الله </font><font color=\"#008000\">{سَاحِرٌ أَوْ مَجْنُونٌ}</font><font color=\"#0000cd\">؛ بل تواصى بالمكر المسبب لهذا القول شياطينُ الجنّ والإنس حتى نجَحوا في صدِّ الأمم، ولكنّه بقيَ لديهم لو أنّ الله يؤيّد أحدَ رسله بوحيٍ غيبيٍّ فوجب عليهم أن يغامروا في استراق السمع من الملأ الأعلى عن علم الغيب، إذ يتكلم الملائكة فيما بينهم بما علَّمهم رسول الله جبريل عليه الصلاة والسلام ويخبرهم بما علَّمه به الله، ولكن هذا صعبٌ على الشياطين بسبب الحرس الشديد والشهب، ولكن لا بدّ لهم أن يغامروا إصراراً منهم على إطفاء نور الله كمثل إصرار أبو حمزة محمود المصري حتى ولو يَصدُقوا في خطفةٍ واحدةٍ تحدث بالحقّ فيوحوا بها إلى أوليائهم من شياطين الإنس ليتكلم بها عن علم الغيب فتَحْدُث، وقالوا للكهنة العرافين المشعوذين قال لهم الشياطينُ لا تقولوا إنَّ الشياطين من علَّمكم بتلك الخطفة؛ بل قولوا إنما علمنا ذلك بسبب رصدنا لحركات النجوم. ولذلك قال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: </font><font color=\"#800000\">[كذب المنجمون ولو صدقوا]</font><font color=\"#0000cd\">؛ أي كذَب المنجِّمون أنهم علموا بتلك الخطفة الغيبية نتيجة رصدهم لحركات النجوم ولو صدقوا في تلك الخطفة؛ بل علّمَهم بتلك الخطفة الحقّ الشياطين الذين يسترقون السمع من الملأ الأعلى عن علم الغيب. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَحِفْظًا مِّن كُلِّ شَيْطَانٍ مَّارِدٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">لَّا يَسَّمَّعُونَ إِلَى الْمَلَإِ الْأَعْلَىٰ وَيُقْذَفُونَ مِن كُلِّ جَانِبٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">دُحُورًا<span> ۖ</span> وَلَهُمْ عَذَابٌ وَاصِبٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">إِلَّا مَنْ خَطِفَ الْخَطْفَةَ فَأَتْبَعَهُ شِهَابٌ ثَاقِبٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الصافات].<br>\n<br>\nولكنَّ الشيطان المارد حين يفِرُّ بالخطفة الغيبية عمّا سوف يحدث في الأرض فإنه يوحي بها إلى وليِّه من شياطين الإنس ليخبر بها الناس. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">هَلْ أُنَبِّئُكُمْ عَلَىٰ مَن تَنَزَّلُ الشَّيَاطِينُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">تَنَزَّلُ عَلَىٰ كُلِّ أَفَّاكٍ أَثِيمٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢٢</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">يُلْقُونَ السَّمْعَ وَأَكْثَرُهُمْ كَاذِبُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢٣</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الشعراء].<br>\n<br>\nوأولئك هم العرَّافون، وكذلك منهم من يسمّون بالكهنة الذين يزعمون أنّ لديهم من علم الغيب وهم أولياء الشياطين، وإنّما الحكمة من ذلك المكر الخبيث حتى إذا أيَّد الله أنبياءه بما يشاء من علم الغيب ومن ثم يقول له الناس إنما هو كاهنٌ فقد سبق وأن أخبرنا كهنةٌ وعرّافون بأحداث غيبيّةٍ وحدثت بالفعل.<br>\n<br>\nويا قوم، وتالله لقد أحاطني الله بكافة مكر الشياطين حتى أُحبِط جميع مكرهم فأجعل الناس أمّةً واحدةً على صراطٍ مستقيم، فلماذا يا المحمودي تصدُّ الناس عن اتباع المهديّ المنتظَر؟ فهل أنت من شياطين البشر أم من الذين يقولون على الله ما لا يعلمون؟ ويا رجل والله الذي لا إله غيره إنّك لتصدّ عن اتّباع الإمام المهديّ المنتظَر فما هو موقفك بين يدي الله لو كان المحمودي يصدّ عن اتباع الإمام المهديّ المنتظَر؟ أفلا تكون من الشاكرين أن جعلك الله في أمّة المهديّ المنتظَر وجيله فتتبع الحقّ من ربك؟ ولك الحقّ أن تجادلنا من القرآن العظيم وإذا لم تجدني أهيمن عليك بالحقّ من ربّك وأفصّل الآيات التي سوف تجادلني بها فآتيك بالحقّ وأحسن تفسيراً خيراً من تفاسيركم الظنيّة فلستُ المهديّ المنتظَر، فسلني عمّا تشاء من آيات الكتاب آتيك بالحقّ بإذن الله إن يشاء الله، وإنما أتّبع ما علّمني ربي وما كان لي أن آتيكم ببيان آيةٍ إلا بإذن الله فهو من يعلّمني البيان الحقّ للقرآن من ذات القرآن ولذلك أفصِّله لكم تفصيلاً برغم أنّي لا أحفظ القرآن وإنما يلهمني بالآية ومن ثم أقوم بنسخها من القرآن إلى البيان ولم آتِك بالبرهان من عند نفسي، أفلا تتقون!<br>\n<br>\nوأما عن الأسئلة التي تريد أن أردّ عليك فيها فأقول سَلْني عن أي آيةٍ تريد بيانها من القرآن العظيم ثم يعلّمني الله بيانها بالحقّ بوحي التّفهيم وليس وسوسة شيطان رجيم، ولذلك قال محمد رسول الله صلى الله عليه وآله وسلم في البشرى الحقّ: </font><font color=\"#800000\">[وإنك أنت المهديّ المنتظَر وما جادلك أحدٌ من القرآن إلا غلبته].</font><font color=\"#0000cd\"><br>\n<br>\nوما نرجوه منك هو أن تعلّمنا بالبيان الحقّ من القرآن العظيم فتفصل لنا علم الإنترنت من القرآن العظيم تفصيلاً، وكذلك تفصّل لنا أسلحة التدمير الشامل من القرآن العظيم تفصيلاً إن كنت من الصادقين، وإن لم تفعل ولن تفعل ومن ثمّ يتبين للمهديّ المنتظَر أنّك من شياطين البشر لو لم تفعل فأنت من أوقع نفسه في هذه الورطة بظنك أنّك سوف توقع الإمام المهديّ ناصر محمد اليماني فيقول على الله ما لم يعلم، ولسوف أثبت لك أنّك غبيٌ أمام الإمام المهديّ ناصر محمد اليماني مهما كنت شيطاناً ذكياً، وأما المهديّ المنتظَر فلم يبعثه الله الواحد القهار إلى البشر لكي يعلمهم أسلحة الدمار الشامل بل ابتعث الله المهديّ المنتظَر لتحقيق السلام العالمي بين شعوب البشر رحمة للعالمين وأعلمهم البيان الحقّ للذكر لمن شاء منهم أن يستقيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَأَيْنَ تَذْهَبُونَ ﴿٢٦﴾ إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾ وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّـهُ ربّ العالمين ﴿٢٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [التكوير].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nعدو شياطين البشر؛ المهديّ المنتظَر ناصر محمد اليماني .<br>\n_______________</font></span>\n</div></font>\n</div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_5.html#post_36889",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

