var RAW_JSON={
    "postid": 108096,
    "threadid": 13893,
    "postcount": 1,
    "title": "ردّ الإمام المهديّ إلى أبي مودّة، وسوف نُوقفُه عند حدّه بسلطان العلم الملجم، ولن يتّبع الصراط المستقيم ..\n",
    "higri": "08-09-1434",
    "meladi": "15-07-2013",
    "time": "10:05 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1373879940",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238181}]",
    "video": "https://mahdichannel.com/v/eR16Fg",
    "audio": "",
    "long_text": "<div id=\"post_message_108096\">\n<div style=\"text-align: center;\">\n<font><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><br>\n- 1 -</font><font color=\"#333333\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=108080\" target=\"_blank\"><br>\n</a></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=108080\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــة الأصليّة للبيـــان ]</font></a><br>\n</div></font><div style=\"text-align: center;\">\n<font><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=108080\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=108080</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n08 - 09 - 1434 هـ<br>\n15 - 07 - 2013 مـ<br>\n10:05  صباحاً<br>\nـــــــــــــــــــــ</font></font></font></font></font></font></font></font></font></font><br>\n</div>\n</div>\n<br>\n<font><div style=\"text-align: center;\"><font color=\"#0000CD\"><br>\n</font></div></font><div style=\"text-align: center;\"><font><div style=\"text-align: center;\">\n<font color=\"#800080\"><u>ردّ الإمام المهديّ إلى أبي مودّة، وسوف نُوقفُه عند حدّه بسلطان العلم الملجم، ولن يتّبع الصراط المستقيم</u> ..</font><font color=\"#0000CD\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله وآلهم ومن والاهم من أوّلهم إلى خاتمهم، يا أيّها الذين آمنوا صلّوا عليه وسلّموا تسليماً، أمّا بعد..<br>\n<br>\nويا أحبتي الأنصار، إنّ أبا مودة ما جاءكم ليبحث عن الحقّ على الإطلاق بل جاء وكل هدفه ومنتهى أمله هو أن يصدّكم عن حقيقة اسم الله الأعظم، ولن يستطيع أنْ ينفي حقيقة اسم الله الأعظم من قلوب عبيد النّعيم الأعظم قوماً يحبّهم الله ويحبونه، وما كان أبا المودة بل سوف يتبيّن لكم كم قلبه مليءٌ بالحقد البغيض والحسد وجاءكم معاجزاً ويريد فقط أن يُقيم الحُجّة حسب زعمه وبطريقته الخاصة، وما همُّه معرفة الحقّ شيئاً لكونه لم يأتِكم باحثاً عن الحقّ بل يريد أن يصدّ عنه صدوداً، ولم نظلمه شيئاً والله هو الحكم بيني وبينه لئن ظلمته بغير الحقّ فالحكم لله وهو خير الفاصلين.<br>\n<br>\n</font><font color=\"#CC0000\">وأما بالنسبة للبرهان بأنّ القلم أوّل خلق الله في الخلق من بعد العرش، وذلك كونه مُكلّفٌ بكتابة ما خلق الله وما سوف يخلق وما كان وما سوف يكون وكل صغيرةٍ أو كبيرةٍ يُحصيها فيكتُبها في كتابٍ مُبينٍ.</font><font color=\"#0000cd\"><br>\n<br>\nتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلا حَبَّةٍ فِي ظُلُمَاتِ الأَرْضِ وَلا رَطْبٍ وَلا يَابِسٍ <u>إِلَّا فِي كِتَابٍ مُبِينٍ</u>} </font><font color=\"#0000CD\">صدق الله العظيم [الأنعام:59].<br>\n<br>\n</font><u><font color=\"#0000CD\">وبما أنّ الأحداث كتبها الله في علم الغيب من قبل حدوثها فنستنبط من ذلك أنّه خلق القلم من قبل الخَلْقِ إلا العرش خلقه من قبل القلم ليحجب رؤية الربِّ عن القلم.</font></u><font color=\"#0000CD\"><br>\n<br>\nويا أبا مودة إن كنت حقاً من علماء الأمّة وجئت تذود عن حياض الدّين فاختر المسائل التي خالفناكم على ما أنتم عليه في مسائلٍ عقائديّة وفقهيّة في الدّين التي فيها نفعٌ للمسلمين لمعرفة دينهم الحقّ، ولكن للأسف ما جئتنا إلا لتصُدّ عن حقيقة اسم الله الأعظم، ولسوف نزيد الأنصار بإذن الله الواحد القهّار عِلْماً وحُكْماً فتزيدهم ردودنا عليك إيماناً وتثبيتاً وأما أنت فلن تزيدك الردود إلا رجساً إلى رجسك يا أبا المودة مع احترامي لك بادئ الأمر.<br>\n<br>\n وعلى كل حالٍ، إنّي أراك تريد أن تُنكر السماوات السبع الطباق، وتريد أن تُفتي أنّها مجرد طبقاتٍ جويّةٍ حول الأرض، وما كانت حجّتك إلا المقارنة بين طول الزّمن الذي خلق الله خلاله الأرض بأنه ليس من المعقول أن يساوي لطول الزمن لخلق السماوات السبع بكامل نجومها وكواكبها. ومن ثمّ يردّ عليك الإمام المهديّ ناصر محمد اليماني وأقول: \"يا أبا مودة، تعال لأضرب لك مثلاً لكي تفهم المقصود، فلو أنّك تطلب من البنّاء أن يبني لك غرفةً من البلوك المصنعي فيكون طولها وعرضها ثلاثة في أربعة خلال يومين، ومن ثمّ جهزها الباني خلال يومين فأكمل بناءها، ومن ثمّ تريد أن تقاوله على أن يبني لك برجاً يتكوّن من سبعة دورٍ، وتقول له كذلك أريدك أن تبنيه خلال يومين اثنين كما بنيت الغرفة في يومين، فماذا سوف يقول البنّاء؟ فحتماً سيقول: \" يا رجل إن كنتُ بنيت الغرفة في يومين اثنين فهي غرفة بلوك ثلاثة في أربعة متر فاستغرق بناؤها يومين بالبلوك، ولكن كيف تريدني كذلك أن أبني لك عمارةً سبعةَ دورٍ كذلك في يومين! فهل تستوي العمارة بالغرفة حتى يتساوي زمنُ بنائهنٍ؟ بل أحتاج إلى زمنٍ أطولَ حتى أستطيع بناء العمارة سبعةَ دورٍ\". ومن ثمّ علمنا أنّ البنّاء يفيد أنّه يحتاج إلى زمنٍ أطول لبناء العمارة، <u>ولكن انظر إلى قدرة الله هو من بنى السماوات السبع وزيّنها بزينة الكواكب المضيئة والمنيرة</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ} </font><font color=\"#0000CD\">صدق الله العظيم [الذاريات:47].<br>\n<br>\nوكذلك أكمل بناءها في يومين، فتساوى خلق الأرض في يومين ببناء السماء في يومين برغم أنّ الأرض لا تساوي إلى حجم السماء وزينتها من النّجوم إلا ما تعادل قطرةَ ماءٍ في المحيط الهادي؛ بل لا مجال للمقارنة!! والسؤال الذي يطرح نفسه فما هي حكمة الله أنّه جعل زمن خلق السماوات مساوياً لزمن خلق الأرض؟ وذلك لكي نعلم <u>إنّ الله لا يحتاج إلى الزمن سبحانه! ولو كان يحتاج إلى الزمن لوجدناه احتاج إلى زمنٍ أطولَ لخلق السماوات من الزمن الذي خلق الله خلاله الأرض</u>، </font><font color=\"#CC0000\">ولكن الله يريدنا أن نعلم أنّه أصلاً لا يحتاج لزمن ( الوقت )</font><font color=\"#0000CD\"> ولذلك خلق الأرض في يومين وكذلك خلق السماوات السبع بكامل زينتها ونجومها وكواكبها في يومين مساوياً لزمن الأرض برغم أنّ الأرض لا تعدل إلا كمثل قطرة في المحيط الهادي، ومن ثم نعلم أنّ الله لا يحتاج لثانيةٍ واحدةٍ من الزمن؛ بل لو أراد أن يخلق السماوات السبع بزينتها بكن فتكون في أقرب من لمحِ البصر لفعل وهو على كل شيء قدير. وذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَى أَنْ يَخْلُقَ مِثْلَهُم بَلَى وَهُوَ الْخَلَّاقُ الْعَلِيمُ (81) إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئاً أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ (82) فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ (83)} </font><font color=\"#0000CD\">صدق الله العظيم [يس].<br>\n<br>\nألا ترى أنّ الله لا يحتاج إلى الزمن سبحانه؟ <u>وإنّما خلق الأرض في يومين والسماوات في يومين وذلك لتسهيل الإيمان</u>، فلو خلقهم بكن فيكون في أقرب من لمح البصر لازداد الكفّار كفراً فيقولون: \"وكيف خلق الله هذا الكون العظيم في أقرب من لمح البصر!\" ولقالوا: \"بل هذا يدل على أنّ لهنّ خالقٌ آخر استغرق وقتاً في خلقهنّ\". فمن أجل تسهيل الإيمان خلق الله الأرض في يومين وقدّر فيها أقواتها في يومين، وكذلك السماء خلقها في يومين اثنين برغم الفارق العظيم بين خلق السماوات السّبع والأرض في الحجم، ولكنّ الله يريد أن يعلّمنا أنّه لا يحتاج لزمنٍ ولو كان يحتاج لوقتِ الزمنِ إذاً لخلق السماوات في زمنٍ أطولَ من زمن خلق الأرض.<br>\n<br>\nفهل فهمتَ المقصود يا أبا الودّ؟ وأرجو من الله أن يهديك إلى الصراط المستقيم، ولو أنّي مستيئسٌ من هدايتك بسبب أنّك ما جئتنا لتبحث عن الحقّ شيئاً، ولكن سوف نُحسن الظنّ بك برغم رفض القلب لحسن الظنّ بك، وربّك أعلم بما في قلبك الذي يعلم خائنة الأعين وما تُخفي الصدور وإليه النّشور، وأهلاً وسهلاً بك لحوار المهديّ المُنتظر في عصر الحوار من قبل الظهور. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nإمام العالمين؛ الإمام المهديّ ناصر محمد اليماني.<br>\n</font><font color=\"#0000CD\">ـــــــــــــــــــ</font><br>\n</div></font></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13893.html#post_108096",
    "thread_title": "ردّ الإمام المهديّ إلى أبي مودّة، وسوف نُوقفُه عند حدّه بسلطان العلم الملجم، ولن يتّبع الصراط المستقيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "108096",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "108214",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "108467",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "108096": 1,
        "108214": 2,
        "108467": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

