var RAW_JSON={
    "postid": 108914,
    "threadid": 14013,
    "postcount": 1,
    "title": "ردّ المهدي المُنتظر ناصر محمد إلى أحد الأنصار محسن المكرم والمحترم ..\n",
    "higri": "14-09-1434",
    "meladi": "21-07-2013",
    "time": "10:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1374394200",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_108914\"><div style=\"text-align: center;\">\n<font color=\"#333333\"><font><font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=108908\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصليّة للبيــــــان ]</font></a><font color=\"#333333\"><font color=\"#333333\"><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=108908\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=108908</a><br>\n<br>\nالإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">14 - 09 - 1434 هـ</font><br>\n<font color=\"#000080\">21 - 07 - 2013 مـ</font></font></font></font></font></font><br>\n<font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><font>10:04  صباحاً<br>\nــــــــــــــــــــــ</font><br>\n</font></font><br>\n<br>\n<font><font><font color=\"#800080\"><font><u>ردّ المهديّ المُنتظر ناصر محمد إلى أحد الأنصار محسن المكرّم والمحترم</u> ..</font></font></font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  محسن\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=108904\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font color=\"#0000ff\">بسم الله الرحمن الرحيم </font><br>\n<br>\n<font color=\"blue\">والصلاة والسلام على أنبياء الله أجمعين من أولهم إلى خاتمهم محمد ابن عبدالله الصادق الأمين وعلى آلهم وصحبهم ومن تبعهم بإحسانٍ إلي يوم الدين وعلى إمام الأمّة الموعود وخليفة ربّ العاملين الإمام الناصر لدين محمدٍ والقرآن العظيم المهديّ المنتظَر ناصر محمد اليماني وعلى الأنصار السابقين الأخيار وسلم تسليماً كثيراً، وبعد..<br>\nالسلام عليكم ورحمة الله وبركاته ... </font><br>\n<font color=\"#0000ff\"><br>\nأيها القابع في غيابت السكون، يا حبيس النظر المتجول والرضا بمشاهدة الأحداث، قم وانفض عن نفسك الغبار، وأضرم في همتك نار العزم الأريب، فأنت ابن الإسلام، خرجت من رحم تلك الأمة المباركة، وليس مكانك حيث أراك اليوم، إنما مكانك على قمة الحياة البشرية.<br>\nالإسلام بحاجة إليك، ووطنك بحاجة إليك، والحياة بأسرها بحاجة إليك، لا لشيء إلا لأنك وحدك تستطيع، نعم لأنك الوحيد من بين أهل الأرض من يحمل بين جنباته عقيدة سامية وشريعة غراء وقيم فريدة، بها تقود العالم إلى الأمام، لا كوحوش الدمار الذين اعتلوا عرش التقدم بدون قوائم له تزنه وتقيمه، اعتلوا قمة التقدم وهم يتلطخون بالدونية والبهيمية وسوافل القيم.<br>\nأراك تنظر من بين الركام بعين الياس، متسائلًا: أنا فرد، ما الذي يمكنني إنجازه؟ لن يسمن جهدي أو يغني من جوع، صرح الإصلاح لن يقوى عليه ساعدي وحدي.<br>\nوألتمس لك العذر فيما ذهبت إليه ففكرك هذا كان ضحية ركام من أنقاض البشرية المهلهلة والتي استهدفت من قبل صناع الدمار وعشاق الخراب، ولكني قد أتيتك ببوارق الأمل، لكي تلمع في عينيك وقلبك، فتبصر ذاتك وتقف على حقيقة قوتك، وتدرك أن الفرد قد يبني مجدًا ويصنع أمة، فمن ثم تقتحم وتصنع الحياة.<br>\nإنهم بشر مثلك، لا يختلفون عنك في التكوين والخلقة، كانوا فرادى، ولكنهم فعلوها، اقتحموا وصنعوا الحياة، لم يثن عزائمهم أن كانوا وحدهم، لكنهم أضرموا نار الحماسة في قلوبهم ونفخوا في عزائمهم بأنفسهم، ولم يبالوا بوحشة الطريق وقلة الناصر والمعين.<br>\n</font><font color=\"#006400\">فعون الله لا ينقطع عن عباده الصالحين الذي يرغبون بعزم أكيد في نهضة أمتهم، فحي على العمل من أجل رفعتها ونهضتها وعزتها، فما للإنسان قيمة بدون أن: يقتحم ويصنع الحياة.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من محسن\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=108904\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم محمد رسول الله، يا أيّها الذين آمنوا صلّوا عليه وعليهم وسلّموا تسليماً لا نفرّق بين أحدٍ من رسله، أمّا بعد..<br>\n<br>\nويا حبيبي في الله محسن، إنّ موقع الإمام المهديّ مدرسةٌ عالميّةٌ وسبورةٌ لكل البشريّة، ألا ترى إنَّ الإمام المهديّ ناصر محمد طهَّر روحَك ولم يرَكَ ولم ترَه؟ وكذلك أُفتيك بالحقّ إنّ الإمام المهديّ ناصر محمد اليماني طهّر أرواحاً كثيرةً من البشر تطهيراً من الشرك وتحوّلوا إلى عبادٍ ربّانيّين عبيداً لله مخلصين، فصاروا أصحاب قلوبٍ طيِّبةٍ عذِبةٍ تُحبّ الخير للبشر وتكره للبشر الدّمار، فانظر كيف استطاع ناصر محمد اليماني أن يُعِدَّ قوماً يحبّهم الله ويحبّونه رحمةً للعالمين؛ بمعنى إنَّ المهديّ المنتظَر بدأ في إصلاح البشر.<br>\n <br>\nوالسؤال الذي يطرح نفسه مرةً أخرى: فكيف استطاع الإمام المهديّ ناصر محمد اليماني أن يُعِدَّ أنصاره رحمةً للأمّة؟ فلن تجدوا أطيب من قلوبهم ويحبّهم الله ويحبّونه، ولا أقول كلّ أنصاري على شاكلةٍ واحدةٍ؛ بل أقصد مِنْ أنصاري قومٌ يحبًهم الله ويحبًونه رحمةً للأمّة، وجميع أنصاري تلاميذٌ في مدرسة الإمام المهديّ العالميّة، وسوف يتخرج من هذه المدرسة أساتذةٌ ربانيّون رحمةً للعالمين؛ هَبّوا لصلاح البشر ويدعونهم إلى اتّباع المهديّ المنتظَر ناصر محمد اليماني.<br>\n<br>\nفلستُ قابعاً في غيابت السّكون يا قرة العين ويا حبيبي في الله، فلو كان المهديّ المنتظَر ظاهراً في دعوته جهاراً الآن لكانت مسيرة إصلاح البشر أشدّ بُطأً، إلا أن يكون ظهور تمكينٍ بنصرٍ مبينٍ. وأمّا وأنا ما أزال داعيةً فقط ولست قائداً للأمّة فأفضل وسيلةٍ للدعوة هي عن طريق هذه الوسيلة، فيستطيع الإمام المهديّ أن يُطهِّر القلوب من الشرك بالله تطهيراً كما طهّركَ الله بعلم الإمام المهديّ وأنت لم ترَه بعد يا محسن حبيبي في الله، تالله ما فعلتُ ذلك عن أمري فلِلّه حكمةٌ بالغةٌ سوف تتبيَّن لكم يا قرة العين. ثبّتني الله وإيّاكم على الصراط المستقيم.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم أستاذ المدرسة العالميّة؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14013.html#post_108914",
    "thread_title": "ردّ المهدي المُنتظر ناصر محمد إلى أحد الأنصار محسن المكرم والمحترم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "108914",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "108914": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

