var RAW_JSON={
    "postid": 110783,
    "threadid": 14250,
    "postcount": 2,
    "title": "ويا معشر المسلمين، كيف يكون على ضلالٍ من يدعوكم إلى عبادة الله وحده والتّنافس على حُبِّ الله وقربه إن كنتم تعبدون الله وحده؟\n",
    "higri": "14-09-1430",
    "meladi": "03-09-2009",
    "time": "04:56 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375518600",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":215422}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110783\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n14 - 09 - 1430 هـ<br>\n03 - 09 - 2009 مـ<br>\n04:56 صباحاً<br>\nــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>ويا معشر المسلمين، كيف يكون على ضلالٍ من يدعوكم إلى عبادة الله وحده والتّنافس على حُبِّ الله وقربه إن كنتم تعبدون الله وحده</u>؟</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين، والتّابعين للحقّ إلى يوم الدين والحمدُ لله ربّ العالمين..<br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ رَبِّي أعلم بِعِدَّتِهِمْ مَا يَعْلَمُهُمْ إِلَّا قَلِيلٌ فَلَا تُمَارِ فِيهِمْ إِلَّا مِرَاءً ظَاهِرًا وَلَا تَسْتَفْتِ فِيهِمْ مِنْهُمْ أَحَدًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف:٢٢].<br>\n<br>\nويا محمود المصري، فهل تعلم من هم المقصودين الذي نهى الله رسوله أن يستفتيهم عن أصحاب الكهف؟ إنّه يقصد أهل الكتاب من النّصارى واليهود من الذين قالوا عن عددهم رجماً بالغيب من غير علمٍ ولا سلطانٍ، وبما أنّ محمداً رسول الله -صلّى الله عليه وآله وسلّم- لم يُحِطهُ الله بعلمهم وكذلك لم يُحِط أهل الكتاب، وبما أنّ شأنهم لا يخصّ محمداً رسول الله صلّى الله عليه وأمره أن يردّ علمهم إلى الله. وقال تعالى: </font></font><font color=\"#008000\"><font>{<u>قُلْ رَبِّي أعلم بِعِدَّتِهِمْ</u> مَا يَعْلَمُهُمْ إِلَّا قَلِيلٌ فَلَا تُمَارِ فِيهِمْ إِلَّا مِرَاءً ظَاهِرًا وَلَا تَسْتَفْتِ فِيهِمْ مِنْهُمْ أَحَدًا} </font></font><font color=\"#0000cd\"><font>[الكهف:22]، ولم يأمر الله رسوله صلّى الله عليه وآله وسلّم ليثبت عددهم وقصتهم للناس، ولذلك لم يُحِط رسوله بهم علماً؛ بل يحيط المهديّ المنتظَر الذي يؤتيه الله علم الكتاب لأنّهم وزراء المهديّ المنتظَر ويخصّه شأنهم لإثبات الخلافة، والمهديّ المنتظَر من حزب محمد رسول الله صلّى الله عليه وآله وسلم. ولذلك قال الله تعالى:</font></font><font color=\"#008000\"><font> {ثُمَّ بَعَثْنَاهُمْ لِنَعْلَمَ أَيُّ الْحِزْبَيْنِ أَحْصَىٰ لِمَا لَبِثُوا أَمَدًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف:١٢]؛ ويقصد بعثهم الثاني لخروجهم إلى النّاس ليعلم النّاس أي الحزبين أحصى لعددهم ولبثهم لما لبثوا أمداً.<br>\n<br>\nويا أخي الكريم، فبما أنّه ألقى الشيطان في أمنيتك شكّاً في الحقّ من بعد المبايعة فسوف أخبرك بالسبب وهو: إنّك أيقنت أنّ ناصر محمد اليماني هو المهديّ المنتظَر واعتقدت الاعتقاد المُطلق أنّ قلبك لا يفتنه شيءٌ أبداً في أنّ ناصر محمد اليماني هو المهديّ المنتظَر، وأخطأتَ في ذلك! وما يدريك أنّ قلبك لا يفتنه شيءٌ عن الحقّ والله يحول بينك وبين قلبك؟ وأراد الله أن يؤدَّبك لكي لا تثق في نفسك شيئاً؛ بل تقول ما علمكم الله في محكم كتابه أن تقولوا من بعد الهدى: {رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ} صدق الله العظيم [آل‌ عمران:٨].<br>\n<br>\nوكذلك سوف أخبرك أنّ قلبك لا ولن يخشع من بعد اليوم لذكر ربّك ولن تدمع عينك حتى تنيب إلى ربّك أن يثبتك على الحقّ، ويا أخي الكريم لست أنت من يُقسِم رحمة الله ودرجات العلم بين عباده. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَهُمْ يَقْسِمُونَ رَحْمَةَ رَبِّكَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف:٣٢]. وإني أراك قد أشركت بالله بدعائك أن يكون محمداً رسول الله هو أحبّ وأقرب منك إلى الله، وذلك لأنّ محمداً رسول الله قد أصبح أحبّ إلى قلبك من الله، ولكن المهديّ المنتظَر يقول: اللهم إنّي أنفقت الدرجة العالية الرفيعة في الجنّة لجدّي محمد رسول الله صلّى الله عليه وآله وسلّم مُقابل أن تزيدني بحبِّك وقربّك، وذلك لأنّ المهديّ المنتظَر من الذين يتنافسون على حُبِّ الله وقربه. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nولو أدعو أن يكون جدّي هو أحبّ وأقرب فقد أشركت بالله وأصبح حبّي لجدّي أكثر من حبّي لربّي وأعوذُ بالله أن أكون من المشركين، غير أنّي أفضله على نفسي وأمي وأبي في ملكوت الدنيا والآخرة إلا في حبِّ الله وقربه لأنّي لا أعبد محمد رسول الله صلّى الله عليه وآله وسلّم بل اتّبعتُه في عبادة الله وحده وأنافسه وكافة عباد الله المُقربين أيُّنا أقرب إلى الله. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nوبما أنّي أعلم أنّي فزت بالدرجة العالية الرفيعة في الجنّة ومن ثم أنفقتها لجدي محمد رسول الله صلّى الله عليه وآله وسلّم وسيلةً لتحقيق النّعيم الأعظم درجة في حبِّ الله وقربه لأنّي أحبّ الله أكثر من جدي، ولو فضَّلت جدّي أن يكون هو الأحبّ إلى الله وأقرب مني لأصبحت أحبّ جدّي أكثر من الله، ثم لا أجد لي من دون الله ولياً ولا نصيراً، ألا وإنّ الحُبّ هو الغيرة وإنّي أغير على الله من جدّي محمد رسول الله صلّى الله عليه وآله وسلّم ومن كافة المقربين ذلك لأن الله هو أحبّ شيء إلى نفسي يا محمود المصري، فإن كنت تحبّ الله أكثر من محمدٍ رسول الله صلّى الله عليه وآله وسلّم وأكثر من المهديّ المنتظَر فعليك أن تَغار من محمدٍ رسول الله صلّى الله عليه وآله وسلّم ومن المهديّ المنتظَر ومن كافة المقربين فتنافسنا في حبِّ الله وقربه إن كنت لا تعبد إلا الله فكن من عباد الله الذين قال الله عنهم في محكم كتابه: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nويا معشر المسلمين، كيف يكون على ضلالٍ من يدعوكم إلى عبادة الله وحده والتنافس على حُبِّ الله وقربه إن كنتم تعبدون الله وحده لا إله غيره ولا معبود سواه؟ ونعم أنا المهديّ المنتظَر أحبّ محمد رسول الله أكثر من نفسي ومن أمّي وأبي ومن النّاس جميعاً، ولذلك أرجو من الله أن يؤتيه الدرجة العالية الرفيعة في الجنّة وأفضِّله على نفسي تفضيلاً إلا إني لو أترك الله لمحمدٍ رسول الله فلا أنافسه على حبِّه وقربه إذا لأصبحت أحبّ جدّي محمد رسول الله أكثر من الله! وأعوذُ بالله أن أكون من المشركين. وهل حبّي لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم إلا لأنّ الله يحبّه ولا ينبغي لي أن أحبّه أكثر من الله وأترك الله له وأعوذ بالله؛ بل أنافسه في حبِّ الله وقربه وكافة عباد الله المقربين يتنافسون على حُبِّ ربّهم وقربه:</font></font><font color=\"#008000\"><font> {يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nفلماذا لا تريد أن تكون منهم إن كنت تعبد الله يا محمود المصري؟ إنّي أراك زغت عن الصراط المستقيم وإنّما محمد رسول الله وكافة الأنبياء والمرسلين عليهم الصلاة والسلام عبادٌ أمثالكم </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧]، فلماذا لا تنافسهم في حبِّ الله وقُربه؟ أم ترى إنّه لا ينبغي لك أن تنافسهم في حبِّ الله وقربه؟ إذاً فهات برهانك إن كنت من الصادقين، ولقد حاولنا تثبيتك على الحقّ وقبلنا بيعتك بعقيدتك الراهنة، فأبيتَ إلا الفتنة لا قوة إلا بالله! فهل ابتعث الله محمداً رسول الله -صلّى الله عليه وآله وسلّم- وكافة الأنبياء والمرسلين إلا ليدعوا النّاس إلى عبادة الله وحده والتنافس على حُبِّ الله وقربه؟ ولم يأمروا النّاس أن يحبّونهم أكثر من الله فيذروا التنافس على ربّهم لهم، فلا تكن من الجاهلين، وإنّما اتِّباع محمد رسول الله صلّى الله عليه وآله وسلّم أن تعبد الله وحده لا شريك له وليس أن تعبد محمداً رسول الله فتحبه أكثر من الله فهذه مبالغة منك بغير الحقّ، ولم آمرك أن تحبّ المهديّ المنتظَر أكثر من محمدٍ رسول الله صلّى الله عليه وآله وسلم؛ بل أدعوك أن تنافس محمد رسول الله صلّى الله عليه وسلم وتنافس المهديّ المنتظَر فتكون من الربانيين المُتنافسين على حُبِّ الله وقُربه فلا تدعوهم من دون الله. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nويا معشر الأنصار السابقين الأخيار إنّ المهديّ المنتظَر ناصر محمد اليماني لا يدعوكم إلى عبادته من دون ربّه فتتركون الله للمهديّ المنتظَر ليكون أحبّ وأقرب منكم فإن فعلتم فقد أشركتم بالله؛ بل أدعوكم إلى عبادة الله وحده لا شريك له في حُبّكم الأكبر فتنافسون المهديّ المنتظَر في حبِّ الله وقربه أيُّكم أقرب من المهديّ المنتظَر إن كنتم تعبدون الله وحده لا شريك له ولن يتبع المهديّ المنتظَر المُبالغين في أنبياء الله ورسله من الذين أقفلوا الباب على التنافس على حُبِّ الله وقربه فتركوا الله لأنبيائه ورسله أولئك ما قدروا الله حقّ قدره، وحُبّهم لأنبياء الله ورسله هو أكبر من حبّهم لله! ولو كانوا يحبّون الله أكثر من حبّهم للأنبياء والرسل لأخذتهم الغيرة ونافسوا عباد الله أجمعين في حبِّ الله أيّهم أقرب ويرجون رحمته يخافون عذابه. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nولكن محمود المصري أراد أن يرتدَّ عن البيعة للمهديّ المنتظَر ناصر محمد اليماني بسبب أنّه يدعو إلى عبادة الله وحده وإلى التنافس على حُبِّ الله وقربه وذلك لأنّه يحبّ محمداً رسول الله صلّى الله عليه وآله وسلّم أكثر من حبّه لله فلن يجد له من دون الله ولياً ولا نصيراً، وأقسم بالله العظيم لا يخشع قلبه بعد اليوم ولن تدمع عينه حتى يُنيب إلى الله فيكون حُبّ الله في قلبه هو الأكبر من حبّه لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم وأكبر من حُبّه للمهديّ المنتظَر فيُسلم للحقّ تسليماً.<br>\n<br>\nويا محمود المصري، فهل ترى أنّ ناصر محمد اليماني على ضلالٍ لأنّه يدعو المسلمين إلى عدم عبادة أنبياء الله ورسله وأن ينافسونهم على حُبِّ الله وقربه، ويفتي النّاس إنّ الله ليس حصريّاً للأنبياء والرسل ليتنافسوا عليه أيّهم أقرب ويفتي المسلمين إنَّ رسل الله ليس إلا عباداً أمثالكم: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧]؟<br>\n<br>\nفكيف يكون على ضلالٍ مَنْ كان يدعو إلى عبادة الله بالتنافس على مَنْ يعبدون أيّهم أحبّ وأقرب، فكيف تقول لي أن أتّقي الله أخي الكريم؟ فهل دعوتك إلى باطل؟ ولا يزال التنافس مفتوحاً: </font></font><font color=\"#008000\"><font>{مَا لَكُمْ لاَ تَرْجُونَ لِلَّهِ وَقَاراً} </font></font><font color=\"#0000cd\"><font>[نوح:13]، وإنّما ذلك من تعظيم الله أن تتنافسوا على حُبِّ الله وقربه، أفلا تكن من الربّانيين الذين يتنافسون على حُبِّ الله وقربه كما يدعوكم الذي آتاه الله علم الكتاب ولم يقُل لكم كونوا عباداً لي من دون الله وأحبوني أكثر من الله بل يأمركم بالحقّ. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {مَا كَانَ لِبَشَرٍ أَنْ يُؤْتِيَهُ اللَّهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِي مِنْ دُونِ اللَّهِ وَلَٰكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل‌ عمران:٧٩].<br>\n<br>\nوأما بالنسبة هل يكون المهديّ المنتظَر أحبّ إلى الله وأقرب؟ فإنّ باب العبادة والتنافس لم يُغلق بعد، والله هو الذي يقسم رحمته وليس محمود المصري ولا المهديّ المنتظَر. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَهُمْ يَقْسِمُونَ رَحْمَةَ رَبِّكَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف:32]، فهذا شيء يختصّ به الله مُقسّم الدرجات بين عباده، ولم يجعل اللهُ محمودَ المصري حكماً في حبِّ الله وقربه ولا حكماً في درجات العلم، ولم يُفتِ المهديّ المنتظَر أنّهُ أحبّ وأقرب من محمدٍ رسول الله صلّى الله عليه وآله وسلّم، ولا يزال الباب مفتوحاً للتنافس على حُبِّ الله وقربه فاعبدوا الله وحده لا شريك له ولا تُحبّوا أنبياء الله أكثر من ربّهم فتفضلونهم على حُبِّ الله وقربه بل نافسوهم وسلوا لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم الدرجة العالية الرفيعة في الجنّة إن كنتم تحبونه أكثر من أنفسكم كما أحببته أكثر من نفسي وأنفقت درجتي في الجنّة لجدي محمد رسول الله صلّى الله عليه وآله وسلّم وسيلة إلى الله ليزيدني بحُبه وقربه ونعيم رضوان نفسه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة:٣٥].<br>\n<br>\nولربّما يودّ أن يقاطعني أحدٌ فيقول: \"فإذا أنفقت درجتك في الجنّة لجدك فأين جنتك؟\". ثم أردّ عليه: <u>إن حُبّ الله وقربه ونعيم رضوان نفسه هو النّعيم الأعظم بالنسبة لي، وأما الجنّة فليست قدرة الله محدودة بخلق الجنّة الحالية ولا يهمني أمر الجنّة أكثر من اهتمامي بحُب الله وقربه ونعيم رضوان نفسه ذلك الهدف الحقّ من خلقي وخلق الإنس والجانّ</u>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا خَلَقْتُ الجنّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الذاريات:٥٦].<br>\n<br>\nوأما بالنسبة لبرهانك في رؤية الله سبحانه فتقول: </font></font><font color=\"#008000\"><font>{ادْخُلُوهَا بِسَلَامٍ ذَٰلِكَ يَوْمُ الْخُلُودِ ﴿٣٤﴾ لَهُمْ مَا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ ﴿٣٥﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ق]، فسبق وأن علّمناكم ما هو النّعيم المزيد من النّعيم، وإنّه نعيم رضوان الله الأكبر من نعيم جنّته. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:٧٢].<br>\n<br>\nوفي هذه الآية المُحكمة بيّن الله لكم المزيد من النّعيم على جنات النّعيم وهو: </font></font><font color=\"#008000\"><font>{وَرِضْوَانٌ مِّنَ اللّهِ أَكْبَرُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، وبما أنّ تأويلك للقرآن بالظنّ من غير برهانٍ ظننت أنّ النّعيم الزائد هو رؤية الله جهرةً سبحانه وتعالى علواً كبيراً! ولكنّي آتيتك بالبرهان المُبين أنّ النّعيم الزائد هو نعيم رضوان الله على عباده. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:٧٢].<br>\n<br>\nفما خطبك يا رجل تريد أن تزيغ عن الحقّ بعد إذ هداك الله إليه وتريد أن تتّبع الذين يقولون على الله ما لا يعلمون؟ إنّا لله وإنا إليه لراجعون. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَمَا كَانَ اللَّهُ لِيُضِلَّ قَوْمًا بَعْدَ إِذْ هَدَاهُمْ حَتَّى يُبَيِّنَ لَهُمْ مَا يَتَّقُونَ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ (١١٥) إِنَّ اللَّهَ له مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يُحْيِي وَيُمِيتُ وَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ (١١٦) لَقَدْ تَابَ اللَّهُ عَلَى النَّبِيِّ وَالْمُهَاجِرِينَ وَالْأَنْصَارِ الَّذِينَ اتَّبَعُوهُ فِي سَاعَةِ الْعُسْرَةِ مِنْ بَعْدِ مَا كَادَ يَزِيغُ قُلُوبُ فَرِيقٍ مِنْهُمْ ثُمَّ تَابَ عَلَيْهِمْ إِنَّهُ بِهِمْ رَءُوفٌ رَحِيمٌ (١١٧) وَعَلَى الثَّلَاثَةِ الَّذِينَ خُلِّفُوا حَتَّى إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنْفُسُهُمْ وَظَنُّوا أَنْ لَا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُوا إِنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ (١١٨) يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ (١١٩)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخو الأنصار السابقين الأخيار المهديّ المنتظَر ناصر محمد اليماني.<br>\n__________________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14250.html#post_110783",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

