var RAW_JSON={
    "postid": 4973,
    "threadid": 1496,
    "postcount": 10,
    "title": "رحَّب بك الله وخليفته وكافة الأنصار يا ابن عبد الله القحطاني ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1270774620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4973\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 10 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font><font color=\"#333333\"><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n</font></span></font></font><font color=\"#000080\"><span><font>ـــــــــــــــــــ<br>\n<br>\n</font></span></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#800080\"><font><span>رحَّب بك الله وخليفته وكافة الأنصار يا ابن عبد الله القحطاني ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد لله ربِّ العالمين..<br>\nقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {فَبَشِّرْ عِبَادِ ﴿١٧﴾ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَٰئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَٰئِكَ هُمْ أُولُو الْأَلْبَابِ ﴿١٨﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الزمر].<br>\n<br>\nوسلام الله على ابن عبد الله القحطاني الذي أفتى أنّه لم يتّبع الاتِّباع الأعمى ولم يحكم على ناصر محمد اليماني بغير علمٍ؛ بل تدَبَّرَ وتفَكّرَ في بيان ناصر محمد اليماني للقرآن فوجده يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ، ثم قال كمثل قول قومٍ مؤمنين من قبل؛ وقال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَمَا لَنَا أَلَّا نَتَوَكَّلَ عَلَى اللَّـهِ وَقَدْ هَدَانَا سُبُلَنَا<span> ۚ</span> وَلَنَصْبِرَنَّ عَلَىٰ مَا آذَيْتُمُونَا<span> ۚ</span> وَعَلَى اللَّـهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [ابراهيم].<br>\n<br>\nواعلم أيّها المُبايع الكريم ابن عبد الله القحطاني إنّما يدك ويد الإمام المهدي في يد الله فنحن مبايعون لله على أن لا نشرك به شيئاً ولا نسرق ولا نزني ولا نقتل النفس التي حرَّم الله إلا بالحقِّ وكذلك المبايعة لإِماء الله، تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>يَا أَيُّهَا النَّبِيُّ إِذَا جَاءَكَ الْمُؤْمِنَاتُ يُبَايِعْنَكَ عَلَىٰ أَن لَّا يُشْرِكْنَ بِاللَّـهِ شَيْئًا وَلَا يَسْرِقْنَ وَلَا يَزْنِينَ وَلَا يَقْتُلْنَ أَوْلَادَهُنَّ وَلَا يَأْتِينَ بِبُهْتَانٍ يَفْتَرِينَهُ بَيْنَ أَيْدِيهِنَّ وَأَرْجُلِهِنَّ وَلَا يَعْصِينَكَ فِي مَعْرُوفٍ<span> ۙ</span>فَبَايِعْهُنَّ وَاسْتَغْفِرْ لَهُنَّ اللَّـهَ<span> ۖ</span> إِنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الممتحنة].<br>\n<br>\nاللهم اغفر لأحباب قلبي في حبّك ربّي جميعاً ذكرهم والأنثى وثبِّتهم وعبدَك على الصراط المستقيم، ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمةً إنك أنت الوهاب، اللهم واكفِنا شرَّ العذاب الأليم في اليوم العقيم وثبّتنا على الصراط المستقيم برحمتك يا أرحم الراحمين، اللهم واغفر لجميع المسلمين ولو لم يصدّقوا بأمري فإنّهم لا يعلمون أنّي الإمام المهدي الحقّ من ربّهم، اللهم فارفِق بهم ربّي ولا تغضب عليهم ولا تُؤذِهم بسبب عبدك لأنّهم لم يتّبعوه وهو يدعو إلى سبيل نعيم رضوانك، اللهم إنّه بسبب مكر الشياطين في كل عصرٍ يبعث لهم مهديّاً منتظراً حتى غدا بعثُ الله الإمام المهدي الحقّ من ربّهم فلا يفرّقون بين الحمير والبعير فيظنون أنّه ليس إلا كمثل الذين خلَوا من قبله، اللهم اكفِهم شرّ ومكر شياطين الجنّ والإنس وبصِّرهم بالحقِّ من ربّهم واجعل البيان الحقّ للقرآن نوراً لقلوبهم وشفاءً لصدورهم وصلاحاً لبالهم فلا يتدبّرونه إلا وسالت أعينهم ممّا عرفوا من الحقّ برحمتك يا أرحم الراحمين إنّك أرحم بهم من عبدك ووعدك الحقّ وأنت أرحم الراحمين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1496.html#post_4973",
    "thread_title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4975",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4976",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4966",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4969",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4970",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4971",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4972",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4973",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4974",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "4957",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "4958",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "4959",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "4960",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "4961",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "4962",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "4963",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "4964",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "4965",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "5449",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "5818",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "6210",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "6533",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "6953",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "7218",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "7353",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "34996",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "9725",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "33574",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "21674",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "23700",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "23712",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "167568",
            "page": 4,
            "postcount": 34
        }
    ],
    "postcounts": {
        "4975": 1,
        "4976": 2,
        "4966": 3,
        "4967": 4,
        "4968": 5,
        "4969": 6,
        "4970": 7,
        "4971": 8,
        "4972": 9,
        "4973": 10,
        "4974": 11,
        "4957": 12,
        "4958": 13,
        "4959": 14,
        "4960": 15,
        "4961": 16,
        "4962": 17,
        "4963": 18,
        "4964": 19,
        "4965": 20,
        "5449": 21,
        "5818": 22,
        "6210": 23,
        "6533": 24,
        "6953": 25,
        "7218": 26,
        "7353": 27,
        "34996": 28,
        "9725": 29,
        "33574": 30,
        "21674": 31,
        "23700": 32,
        "23712": 33,
        "167568": 34
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

