var RAW_JSON={
    "postid": 230272,
    "threadid": 27450,
    "postcount": 2,
    "title": "عاجل بيانٌ هام إلى كافة المسلمين في العالمين لتوضيح البيان السابق وأكثر تفصيلاً في هلال شوال لعامكم هذا 1437 وبيان عيد الفطر المبارك ..\n",
    "higri": "29-09-1437",
    "meladi": "04-07-2016",
    "time": "11:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1467624000",
    "langs": "[{\"title\":\"English\",\"postId\":230295},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":230306},{\"title\":\"Melayu\",\"postId\":230334}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_230272\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n<span><div style=\"text-align: center;\"><font><font color=\"#cc0000\"><br>\n- 2 - </font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=230261\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=230261\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=230261</a><br>\n<br>\nالإمام ناصِر محمد اليماني<br>\n29 - 09 - 1437 هـ<br>\n04 - 07 - 2016 مـ<br>\n11:32 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n</span></font><br>\n</font></div></span><br>\n</div>\n<font color=\"#800080\"><div style=\"text-align: center;\"><font>عـــــاجل : بيانٌ هام إلى كافة المسلمين في العالمين<u><br>\n لتوضيح البيان السابق وأكثر تفصيلاً في هلال شوال لعامكم هذا 1437 وبيان عيد الفطر المبارك</u> ..</font></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font><br>\n<br>\nبِسْم الله الواحد القهار، وهذا إعلان عن يوم عيد الفطر المبارك لعامكم هذا 1437 للهجرة، فبما أنّ الشمس أدركت القمر في غرّة شهر رمضان ليلة الأحد لعامكم هذا 1437 للهجرة ولا ولن يشاهد هلال غرّة رمضان الأولى لعامكم هذا ١٤٣٧ للهجرة فحتماً لم يصُم المسلمون إلا الإثنين تاريخ اثنين رمضان كما سبق إعلان الإمام المهديّ المنتظَر ناصر محمد اليماني عن إعلان غرّة الإدراك للشمس والقمر بتاريخ ليلة الأحد غرّة رمضان حسب الإدراك وأنه لن يشاهد أحدٌ من البشر غرّة رمضان الأولى كون هلال رمضان في حالة إدراكٍ في غرّته الأولى، فمن ثمّ أتبعناه بياناً آخر في خلال شهر شعبان من قبل رمضان وذلك للإيضاح كون الذين سمعوا إعلان الإمام المهديّ ناصر محمد اليماني بأنّ ليلة النصف لشهر رمضان لعامكم ١٤٣٧ للهجرة سوف توافق ليلة الأحد بعد غروب شمس السبت فظنّ كثيرٌ من الأنصار أنّ ذلك بحساب غرّة الصيام، فمن ثم أتبعناه بياناً آخر في خلال شعبان أنّ هلال رمضان لعامكم هذا 1437 غرب وهو في حالة إدراك برغم أنّه أوّل صيام رمضان ولكنّ الشمس أدركت القمر في غرّة الصيام الأولى وأنّ المسلمين سوف يبدأون الصيام من بدْء يوم الإثنين تاريخ اثنين رمضان لعامكم هذا ١٤٣٧ للهجرة، وبما أني الإمام المهديّ المنتظَر ناصر محمد اليماني أعلم أنّ غرّة شهر رمضان بحسب الإدراك بدأت ليلة الأحد بعد غروب شمس السبت نهاية شعبان إذاً فتاريخ الأحد هو حتماً 29 رمضان وفجر يوم الإثنين تدخل غرّة عيد رمضان، ولكنكم سوف تفطرون على رؤية هلال شوال، فبما أنّ غرّة رمضان كانت ليلة الأحد حسب غرّة الإدراك إذاً ٢٩ رمضان الأحد. وبما أنّ الأثنين غرّة شوال كانت في حالة إدراك الشمس للقمر فحتماً لا شكّ ولا ريب سوف يتبيّن لمركز الأرض والكون المملكة العربيّة السعوديّة ثبوت هلال شوال لعامكم هذا ١٤٣٧ للهجرة بعد غروب شمس الإثنين يومنا هذا لا شكّ ولا ريب.<br>\nوأرجو من الله أن يتنزّل مطر من عنده لتصفية آفاق المملكة وما جاورها ليشهدوا رؤية هلال شوال بعد غروب شمس يوم الإثنين ليلة الثلاثاء كون ليلة الثلاثاء هي ليلة العيد وصلاة العيد بعد طلوع شمس الثلاثاء، اللهم قد بلغت اللهم فاشهد..<br>\n<br>\nوربّما يودّ أحد لجان التحري بالمملكة العربيّة السعوديّة أن يقول: \"وما الغريب في هذا يا ناصر محمد اليماني؟\". فمن ثمّ يردّ الإمام المهديّ على السائلين وأقول: إنّ علماء الفلك في السعوديّة وخارجها هم الوحيدون الذين يعلمون أنّ الشمس أدركت القمر إذا تمت رؤية هلال شوال لعامكم ١٤٣٧ للهجرة على أفق مكة مركز الأرض والكون، كون علماء الفلك ليعلمون أنّ هلال شوال لعامكم هذا 1437 سوف يغرب قبل غروب شمس الإثنين، ولذلك تجدون كافة علماء الفلك يستحيلون رؤية هلال شوال بعد غروب شمس الإثنين في نهاية يومنا هذا، فلا تستهينوا بعلماء الفلك فوالله إنّني الإمام المهديّ أشهد بدقة علمهم الفلكيّ الفيزيائيّ وليسوا منجمين كمثل أصحاب الطالع والأبراج والتنجيم لعلوم الغيب؛ بل أولئك أولياء الشياطين وما علّمَتهم حركات النجوم شيئاً! بل علّمتهم الشياطين؛ يوحي بعضهم إلى بعضٍ زخرف القول غروراً، وإنما يسند المنجمون علمهم أنّه من خلال رصدهم لمواقع النجوم والأبراج وإنهم لكاذبون، ولو صدقوا في خطفةٍ غيبيّةٍ فليست للكواكب والنجوم أيّ علاقة بعلوم الغيب؛ بل علّمَتهم ذلك الشياطين ببعض الخطفات الغيبيّة يسترقونها من الملأ الأعلى الملائكيّ بالسماء الدنيا كونه يتكلم سكانُ السماء الدنيا عن علوم غيبيّة مما أخبرهم الله ربّ العالمين علام الغيوب سبحانه.<br>\n<br>\nوعلى كل حالٍ، فإني المهديّ المنتظَر ناصر محمد اليماني أفتي المسلمين بالحقّ أنّ الفرق بين علماء الفلك الفيزيائيين والمنجمين هو كالفرق بين الظلمات والنور، فاتقوا الله الواحد القهار يا معشر المسلمين وفرّقوا بين أولياء الشيطان المنجّمين أصحاب الطالع والخرابيط والخزعبلات وبين علماء الفلك الفيزيائيين الذين لا يتكلمون عن علوم الغيب ولا عن أحداثٍ غيبيّة؛ بل تجدونهم فقط يتكلمون عن منازل القمر والشمس والأرض وعلم الكسوف الشمسيّ وعلم الخسوف القمريّ ومنازل أهلّة الشهور.<br>\n<br>\nوربّما يودّ أحد الأنصار السابقين الأخيار أن يقول: \"يا إمامنا، إنّ الذين ينكرون رؤية هلال شوال بعد غروب شمس الإثنين ليومنا هذا هم علماء الفلك فلماذا تثني عليهم هذا الثناء العظيم وهم مخالفون لفتواك في كثيرٍ من مشاهدات هلال المستحيل، كمثل هلال المستحيل القطعي لشهر شوال فجميع علماء الفلك في العالمين ينفون نفيّاً قطعيّاً أنّه يمكن أن تشاهد لجان المملكة العربيّة السعوديّة وما جاورها بالوطن العربي رؤية هلال شوال بعد غروب شمس يومنا هذا الإثنين؟\". فمن ثم يردّ الإمام المهديّ ناصر محمد اليماني وأقول: إنّ آية إدراك الشمس للقمر آيةً كونيّة لا يحيط الله بها إلا الإمام المهديّ المنتظَر ناصر محمد اليماني نذيراً للبشر بأنّ الشمس أدركت القمر فيفرّ البشر إلى الله الواحد القهار من قبل أنْ يسبق الليل النهار بطلوع الشمس من مغربها، ولعنة الله على من افترى على الله كذباً، فاتقوا الله وكونوا مع الصادقين من أئمة الكتاب ومنهم صاحب علم كتاب الله القرآن العظيم الإمام المهديّ ناصر محمد اليماني. <br>\n<br>\n<font color=\"#cc0000\">وأشهد الله وكفى بالله شهيداً أنّني سوف أفطر أنا وأنصاري في مختلف أقطار الدول العربيّة والإسلاميّة يوم الثلاثاء كونه سواء اعترفتم بالحقّ أم لم تعترفوا فلا ينبغي لشهر رمضان أنْ يكون فيه نسيء يهوديّ فلن نجعله واحداً وثلاثين يوماً، أفلا تتقون؟ اللهم قد بلغت اللهم فاشهد.<br>\nوإنما كنّا نأذن لكم بالإتمام مع شعوبكم عدّة رمضان ثلاثين يوماً، وأمّا أنْ نسمح لكم بتجاوز عدّة شهر رمضان ثلاثين يوماً فهيهات هيهات ثمّ هيهات هيهات! والحكم لله خير الفاصلين، وسلامٌ على المرسلين والحمد لله ربّ العالمين.</font><br>\n<br>\n<u>ويا معشر الأنصار فقوموا بحملةٍ كرجلٍ واحدٍ لنشر هذا البيان</u> في مختلف المواقع الإسلاميّة والفلكيّة والصفحات الاجتماعية و بكلّ حيلةٍ ووسيلة عبر الإنترنت العالميةّ كما علمناكم من قبل بكلّ حيلةٍ ووسيلةٍ ولكن عبر الإنترنت العالمية. وصار الوقت قصيراً جداً معكم إلى غروب شمس الإثنين ليومنا هذا، فباشروا عملكم فوراً أحبتي في الله فليس لديكم وقتٌ، وكونوا من الشاهدين. <br>\n<br>\nونكرر بالنسبة للإمام المهديّ ناصر محمد اليماني وأنصاره في العالمين فسوف نفطر بدْءاً من غدٍ الثلاثاء فليس لدينا نسيءٌ يهوديٌّ فنجعل الشهر واحداً وثلاثين يوماً، وهذا للعلم وتكرار الأمر. <br>\nوعيدٌ سعيدٌ وكلّ عامٍ وأنتم طيبون وعلى الحقّ ثابتون إلى يوم الدين، والحمد لله ربّ العالمين..<br>\n<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font><br>\n</div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_27450.html#post_230272",
    "thread_title": "اعلان يوم عيد الفطر المبارك، والحكم الفصل بين علماء الفلك ولجان شهود الرؤية ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "230182",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "230272",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "230410",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "230182": 1,
        "230272": 2,
        "230410": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

