var RAW_JSON={
    "postid": 5168,
    "threadid": 1567,
    "postcount": 1,
    "title": "سَبٌّ كَبيرٌ غَير مُباشِرٍ للمهديّ المُنتَظَر ..\n",
    "higri": "20-جمادى الآخر-1430",
    "meladi": "13-06-2009",
    "time": "10:34 مســاء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269562740",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5168\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n20 - جمادى الآخر - 1430 هـ<br>\n13 - 06 - 2009 مـ<br>\n10:34 مســاءً<br>\n</font></span><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1057\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1057\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1057</font></a><font><span><font color=\"#000080\"><br>\n________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">سَبٌّ كَبيرٌ غَير مُباشِرٍ للمهديّ المُنتَظَر ..</font></u><br>\n<br>\n<br>\nبِسْم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين، والحَمدُ لله رَبّ العالَمين..<br>\n<br>\nأخي السَّائِل، إنَّ الله لَم يَبتَعِث المَهديّ المُنتَظَر ليَكون سَبَبًا لِسَفْك دماء المُسلِمين، ويا عجبي مِن هذه الرواية؟! فكيف يَجعلون آية التَّصديق للمَهديّ المُنتظَر أن تُقتَل نَفْسٌ زَكيَّة بِغير الحَقّ ومِن ثمَّ يُصَدِّقه الناس فيَتَّبعونه فَيَزفُّونه كَما تُزَفّ العروس إلى بيت زوجها! ولا حول ولا قوة إلَّا بالله العَليّ العَظيم، ولو قال المُفتَري كما يُزَفّ العَريس إلى داره لكان الافتراء أهون مِن قوله:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000000\">(فيأتي) الناس المهديّ (عليه السلام) فزفوه كما تزف العروس الى زوجها ليلة عرسها</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nفأنتم تعلمون ما يُفعل بها ليلة عُرسها، أفلا تعقلون يا أُولي الألباب؟! إنما ذلك سَبٌّ كَبيرٌ غير مباشرٍ للمهديّ المنتظَر، أفلا تتفكَّرون؟!<br>\n<br>\n<u>وأنا الإمام المهديّ أُكَذِّب هذه الرواية جُملَةً وتفصيلًا؛ بل المَهديّ المُنتظَر يجعله الله خليفته في الأرض ليمنَع الفِساد وسَفْك الدِّماء لِمُسلِمٍ أو لكافِرٍ إلَّا بالحَقّ، ولا أعلمُ أنَّ ظهور الإمام المهديّ بسَبب قَتْل نَفْسٍ زَكيَّةٍ؛ بل يدعو للحوار في عَصر الظهور ومِن بعد التَّصديق يظهر لَكُم المهديّ المنتظَر في البيت العَتيق، وإن أبى المُسلِمون وكَذََّبوا المهديّ المنتظَر فسوف يُظهِر الله الواحِد القَهَّار خليفته بالحَقّ عليهم وعلى كافَّة البَشَر بكوكَب سَقَر في ليلةٍ واحدةٍ وهُم صاغِرون.<br>\n</u><br>\nوسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالَمين..<br>\nالإمام المَهديّ؛ ناصر مُحَمَّد اليمانيّ.<br>\n________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1567.html#post_5168",
    "thread_title": "سَبٌّ كَبيرٌ غَير مُباشِرٍ للمهديّ المُنتَظَر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5168",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5168": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

