var RAW_JSON={
    "postid": 110789,
    "threadid": 14250,
    "postcount": 8,
    "title": "ولذلك حرَّم المهديّ المنتظَر جنّة النّعيم على نفسه وأنفق درجته فيها لجدّه محمد رسول الله -صلّى الله عليه وآله وسلّم- قُربة إلى ربّي لكي يحقِّق لي هدفي الأعظم من جنته..\n",
    "higri": "17-10-1430",
    "meladi": "06-10-2009",
    "time": "10:14 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519200",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":218456}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110789\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 8 -</font></font><font color=\"#0000cd\"><font><br>\r\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\r\n17 - 10 - 1430 هـ<br>\r\n06 - 10 - 2009 مـ<br>\r\n10:14 مساءً<br>\r\n</font></font><font color=\"#000080\"><font>ـــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\r\n</font></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\n</font></font></span><font color=\"#800080\"><font><u>ولذلك حرَّم المهديّ المنتظَر جنّة النّعيم على نفسه وأنفق درجته فيها لجدّه محمد رسول الله -صلّى الله عليه وآله وسلّم- قُربة إلى ربّي لكي يحقِّق لي هدفي الأعظم من جنته</u> ..</font></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين النّبيّ الأمّي الأمين وآله التوّابين المتطهِّرين والتّابعين للحقّ إلى يوم الدّين، وبعد..<br>\r\n<br>\r\nويا محمود المصري، يا من يحاجّني في أمري فتارةً يؤمن بالبيان الحقّ للذكر للمهديّ المنتظَر وتارةً يكفر بدعوة المهديّ المنتظَر للبشر إلى عبادة نعيم رضوان ربّهم الأكبر من نعيم جنته ولذلك خلقكم، يا محمود المصري فأنا أولى منك بجدّي وأشدُّ غيرةً عليه بالحقّ، ولم أقل إلا أنه أخطأ الوسيلة، ومثله كمثل غيره من الأنبياء والرسل والمقربين المكرمين جميعاً يعبدون رضوان الله وسيلةً ليرجوا رحمة الله التي هي جنته ويخافون عذاب ناره، فاتخذوا نعيم رضوان الله وسيلةً لتحقيق جنته ويقيهم من ناره. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إنَّ عَذَابَ ربّك كَانَ مَحْذُورًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٥٧].<br>\r\n<br>\r\nولم يقل المهديّ المنتظَر أنّهم على ضلالٍ، وأعوذُ بالله؛ بل أنا من التّابعين لمحمدٍ رسول الله وكافة المرسلين في الدعوة إلى عبادة الله وحده لا شريك غير أني لم أتّخذ رضوان الله كوسيلةٍ لأنافسهم للفوز بالدرجة العالية في الكتاب والتي لا تكون إلا لعبدٍ من عباد الله وهو الذي أدرك الوسيلة فعبد الله كما ينبغي أن يُعبد.<br>\r\n<br>\r\nولا تفترِ على الله ورسوله يا محمود المصري! فلم يُفتِكم محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- أنّ هذه الدرجة لا ينبغي أن تكون إلا لنبيٍّ! بل قال لعبدٍ ولم يقل أنّه هو؛ بل قال لكم: </font></font><font color=\"#800000\"><font>[وأرجو أن يكون أنا هو]</font></font><font color=\"#0000cd\"><font>، فإذا كان لا يعلم محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- أنّه هو صاحب تلك الدرجة، فهل جعلك الله حكماً فيها فتحكم بها أنّها لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم! وافتريت على محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- ولم يقل أنهُ صاحب تلك الدرجة؛ بل قال:</font></font><font color=\"#800000\"><font> [وأرجو أن يكون أنا هو]</font></font><font color=\"#0000cd\"><font>. وهذا حديث حقٌّ مُتفقٌ عليه من كافة علماء الأمّة بأنّ محمداً رسول الله -صلّى الله عليه وآله وسلّم- لم يقل أنه صاحب تلك الدرجة؛ بل قال وأرجو أن يكون هو بمعنى أنه يتمنى أن يكون هو صاحب هذه الدرجة، وإنما هي الدرجة الرفيعة في جنّة النّعيم. وأقسم بالله العلي العظيم لا تساوي لدى المهديّ المنتظَر شيئاً إلى تحقيق نعيم رضوان الله في نفسه، وأقسم بالله العظيم أنهُ فاز بها (ن) في القرآن العظيم وأنفقتُها لجدّي محمد رسول الله صلّى الله عليه وآله وسلّم وتسلّمها. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{ن وَالْقَلَمِ وَمَا يَسْطُرُونَ ﴿١﴾ مَا أنت بِنِعْمَةِ ربّك بِمَجْنُونٍ ﴿٢﴾ وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ ﴿٣﴾ وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ ﴿٤﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [القلم].<br>\r\n<br>\r\nوالمهديّ المنتظَر هو السبب الوحيد الذي حقق لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم ما كان يرجوه، وإنما أنفقتها كوسيلة لكي يحقق لي الله النّعيم الأعظم منها فيكون راضياً في نفسه وذلك لأني لم أتخذ نعيم رضوان الله وسيلةً لتحقيق النّعيم الأصغر الدرجة العاليّة الرفيعة في الجنّة، فكيف أتّخذُ النّعيم الأكبر وسيلةً لتحقيق النّعيم الأصغر! ولذلك أنفقتها لكي يحقِّق لي الله النّعيم الأعظم منها، ولا أقصد أن يكون الله راضياً عني وحسبي ذلك كلا وربي؛ بل جميع الأنبياء والمرسلين والصالحين يرجون من الله رضوانه لكي يدخلهم في جنة رحمته ويقيهم نار عذابه. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إنَّ عَذَابَ ربّك كَانَ مَحْذُورًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧]. ولكنّ المهديّ المنتظَر لم يكتفِ برضوان الله عليه! إذاً أصبح رضوانه ليس إلا كوسيلة لتحقيق جنته ويقيني من ناره؛ بل أريد أن يكون الله راضياً في نفسه وأنفقُ كلّ شيء في سبيل تحقيق رضوان الله في نفسه، ولكنه حال بيني وبين تحقيق هذا الهدف هم عباده الذين أهلكهم فيقول: </font></font><font color=\"#008000\"><font>{وَمَا أَنزَلْنَا عَلَىٰ قَوْمِهِ مِن بَعْدِهِ مِن جُندٍ مِّنَ السَّمَاءِ وَمَا كُنَّا مُنزِلِينَ ‎﴿٢٨﴾‏ إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ ‎﴿٢٩﴾‏ يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يس].<br>\r\n<br>\r\nولذلك حرَّم المهديّ المنتظَر جنّة النّعيم على نفسه وأنفق درجته فيها لجدّه محمد رسول الله صلّى الله عليه وآله وسلّم قُربةً إلى ربّي لكي يحقق لي هدفي الأعظم من جنته الذي أعيش من أجله فيكون هو راضياً في نفسه وليس عليَّ فحسب بل على عباده الضالين الذين يتحسر عليهم بعد أن أهلكهم، ولذلك سوف يبعثهم ليجعل النّاس أمّةً واحدةً على صراطٍ مستقيمٍ لكي يتحقّق هدف المهديّ المنتظَر، </font></font><font color=\"#cc0000\"><font><u>وفي ذلك سرّ البعث الأول لجميع أموات الكافرين لكي يجعل الله النّاس أمّةً واحدةً على صراطٍ مستقيمٍ في زمن المهديّ المنتظَر فيتحقق هدف المهديّ المنتظَر يا من تجادل في أمره ولا تحيط بسره</u>. </font></font><font color=\"#0000cd\"><font>تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{عَسَىٰ رَبُّكُمْ أن يَرْحَمَكُمْ وَإِنْ عُدْتُمْ عُدْنَا وَجَعَلْنَا جهنّم لِلْكَافِرِينَ حَصِيرًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٨].<br>\r\n<br>\r\nوتصديقاً لوعد الله بالحقّ: </font></font><font color=\"#008000\"><font>{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ ﴿١١٨﴾ إِلَّا مَن رَّحِمَ رَبُّكَ وَلِذَٰلِكَ خَلَقَهُمْ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [هود:118-119]، بمعنى أنه لم يتحقّق هدف الهُدى فيجعل الله النّاس أمّةً واحدةً منذ أول رسول إلى خاتم الأنبياء والمرسلين محمد -صلّى الله عليه وآله وسلّم- ولن يتحقق الهدى للناس جميعاً فيجعلهم الله أمّةً واحدةً على صراطٍ مستقيمٍ فيتحقق الهدف من خلقهم إلا في زمن المهديّ المنتظَر الذي يعبد نعيم رضوان نفس ربّه وليس كوسيلة بل كغاية.<br>\r\n<br>\r\nويا محمود المصري، سوف يحكمُ الله بيني وبينك بالحقّ وهو خير الحاكمين، لا سامحك الله لا من بعد موتك ولا يوم يقوم النّاس لربّ العالمين إن كنت من الذين يظهرون الإيمان ويبطنون الكفر؛ من الذين يؤمنون أول النّهار ويكفرون آخره ويخادعون الذين آمنوا، خدعك الله في نفسك وفي مالك وفي ولدك.<br>\r\nألا والله ما دعوت على أحدٍ قط كما دعوت على محمود المصري، غير إنّي أرجو من الله أن لا يجيب دعوتي إلا في حالةٍ واحدةٍ وهي إذا كان محمود المصري من شياطين البشر من الذين يظهرون الإيمان ويبطنون الكفر فيؤمنون، من الذين يؤمنون أول النّهار ويكفرون آخره فتنةً للأنصار.<br>\r\n<br>\r\nويا معشر الأنصار السابقين الأخيار، ويا معشر المسلمين وكافة علماء الأمّة، إن كنتم تعلمون أنّ الدرجة فاز بها محمدٌ رسول الله صلّى الله عليه وآله وسلّم: </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إنْ كُنْتُمْ صَادِقِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:111]. ولم يفتِكم محمد رسول الله صلّى الله عليه وآله وسلّم أن هذه الدرجة التي لا ينبغي أن تكون إلا لعبدٍ واحدٍ هي لنبيٍّ أو رسولٍ؛ بل قال محمد رسول الله صلّى الله عليه وآله وسلّم: </font></font><font color=\"#800000\"><font>[لا تكون إلا لعبد واحد من عباد الله وأرجو أن يكون أنا هو]</font></font><font color=\"#0000cd\"><font>.<br>\r\n<br>\r\nإذاً كلّ نبيّ يرجو أن يكون هو، ولكنه لن ينالها إلا أقرب عبد من ربّ العالمين، ولذلك تنافسوا على الله أيّهم أقرب. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أيّهم أَقْرَبُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٥٧].<br>\r\n<br>\r\nولكن لماذا؟ فهل من أجل تحقيق الهدف من خلقهم؟ والجواب:</font></font><font color=\"#008000\"><font> {وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:٥٧].<br>\r\n</font></font><font color=\"#cc0000\"><font><br>\r\n<u>إذاً أخطأوا الوسيلة فاتخذوا النّعيم الأعظم وسيلة لتحقيق الأصغر ورضي الله عنهم ورضوا عنه فلم يضلوا عن الصراط المستقيم بل عبدوا الله وحده لا شريك له وإنما أخطأوا الوسيلة. فهل فهمتم الخبر أم نزيدكم ونزيدكم علماً حتى نُلجم المُمترين إلجاماً؟</u></font></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\nوكم يُحزنني الجدل في هذا الأمر، ألا والله لا اريد أن أحاجِج النّاس في درجتي في الكتاب، ولكن محمود المصري قد أجبرني فلا سامحه الله ثانيةً واحدةً في الحياة الدُّنيا واليوم الآخر إن كان من شياطين البشر من الذين يُظهرون الإيمان ويُبطنون الكفر، ولا أجاب الله دعوتي على محمود المصري إن لم يكن من شياطين البشر فإنّ ربّي غفورٌ رحيمٌ، ولا تثريب عليه إن كان من الذين لو علموا الحقّ لاتّبعوه، وأفوّض الحكم لله الذي هو بعباده خبيرٌ بصيرٌ.<br>\r\n<br>\r\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\r\nالإمام المهديّ ناصر محمد اليماني.<br>\r\n<span>______________</span><br>\r\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14250.html#post_110789",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

