var RAW_JSON={
    "postid": 47670,
    "threadid": 7325,
    "postcount": 17,
    "title": "إنّ الوقت قد حان لبيان الدلوك بالحقّ ونقوم بتنزيل حُكمها الحقّ غير الحكم المؤقت بإذن الله ..\n",
    "higri": "10-05-1431",
    "meladi": "24-04-2010",
    "time": "01:54 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869660",
    "langs": "[{\"title\":\"English\",\"postId\":192845},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":224537}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47670\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<br>\n</div>\n<span><font><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span>- 17 -</span></font><font color=\"#000080\"><br>\n<div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n10 - 05 - 1431 هـ<br>\n 24 - 04 - 2010 مـ<br>\n 01:54 صباحاً<br>\nــــــــــــــــــ</font></font></div>\n<br>\n<br>\n</font><font><font color=\"#800080\"><u>إنّ الوقت قد حان لبيان الدلوك بالحقّ ونقوم بتنزيل حُكمها الحقّ غير الحكم المؤقت بإذن الله ..</u></font></font><font color=\"#000080\"><br>\n<br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nويا بنور قد آتيناك بالبُرهان المُبين لصلاة الظُهر والعصر، وأرى في أحد بياناتك ما يلي:</font><font color=\"#000080\"><font color=\"#0000FF\"><font color=\"#000000\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>فهؤلاء المدعون للمهدوية تجدوهم خوافون وجبناء لأنهم كذابون ، وكل كذاب على الله فهو جبان يخاف أن يواجه العلم</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font></font></font><font color=\"#0000cd\">انتهى الاقتباس.<br>\n<br>\nومن ثُمّ يردُ عليك الإمام المهديّ الحقّ من ربك وأقول: إني أشكرك فقد حكمت على نفسك بنفسك، وبما أنّك من الجُبناء ولذلك لم تجرؤ بتنزيل صورتك واسمك كما   فعل الإمام المهديّ الحقّ ناصر مُحمد اليماني.<br>\n<br>\nوأما بالنسبة لبيان الدلوك فوالله إنّي أعلم إنّه عند الأصيل وأعلم إنّي سوف أبدله بالحقّ في الأجل المُسمى، ولم أفترِ على الله لأني لم أقُم بتنزيل البُرهان على الدلوك وذلك حتى لا يظنّ كثيرٌ من الباحثين عن الحقّ إني شيعي فيرجعوا عن مُتابعة أمري، وأنا لستُ من الشيعة في شيء ولا من السُّنّة ولا   أنتمي لأيّ طائفة منكم، وهذه حُكم تبديل الدلوك وجعلنا لها حُكماً مؤقتاً بإذن   الله وجرى في ذلك حوار بين المهديّ المُنتظر ومُحمد رسول الله -صلى الله  عليه  وآله وسلم- فسألني عن البيان الحقّ لدلوك الشمس فأجبته بالحقّ، وقال:</font><font color=\"#000080\"><font color=\"#0000FF\"><br>\n<font color=\"#800000\">[إذاً لا تثريب عليك فقد فعلت ذلك بإذن الله وسوف تقوم بتبيان الحقّ في الأجل المُسمى] </font><br>\n</font></font><font color=\"#0000cd\">انتهت رؤيا الحقّ..<br>\n<br>\nفإن كُنت كاذباً فعليّ كذبي وإجرامي، وقد جاء الأجل لنقوم ببيانها الحقّ للعالمين بالحقّ فمن شاء فليؤمن ومن شاء فليكفر، وتالله لا أعلم بآيةٍ أخفيتُ بيانها منذ زمن بعيد إلّا الدلوك لأنّي لئن بيّنتها البيان الحقّ فقد   بيّنت صلوات جمع التأخير ولم يحِن الوقت بعد وما نزال في إثبات عدد الصلوات.<br>\n<br>\n وأما الآن فقد رأيت أنّ الوقت قد حان لبيان الدلوك بالحقّ ونقوم بتنزيل   حُكمها الحقّ غير الحكم المؤقت بإذن الله، وكذلك جدي مُحمد رسول الله كان   يعلّمه الله أحكاماً مؤقتةً في الكتاب ومن ثُمّ يقوم بتبديلها بالأحكام الأصلية، فأمّا من كان على شاكلتك فلا يزيدهم ذلك إلّا عمًى ورجساً إلى رجسهم. وقال الله تعالى:</font><font color=\"#000080\"><font color=\"#0000FF\"> <font color=\"#006400\">{وَإِذَا بَدَّلْنَا آيَةً مَّكَانَ آيَةٍ ۙ   وَاللَّـهُ أَعْلَمُ بِمَا يُنَزِّلُ قَالُوا إِنَّمَا أَنتَ مُفْتَرٍ‌ ۚ   بَلْ أَكْثَرُ‌هُمْ لَا يَعْلَمُونَ ﴿101﴾}</font></font></font><font color=\"#0000cd\"> صدق الله العظيم [النحل].<br>\n<br>\nوما فعلتُ بيان الدلوك المؤقت عن أمري؛ بل بالإلهام من الله برغم إنّي أعلم   بيانه الحقّ ومن ثُمّ خشيتُ في نفسي أني أكتم الحقّ حتى إذا أراني الله جدي   مُحمد رسول الله -صلى الله عليه وآله وسلم- ومن ثُمّ سألني عن بيان الدلوك   فأجبته بالحقّ، ومن ثم قال: </font><font color=\"#000080\"><font color=\"#0000FF\"><font color=\"#800000\">[لا تثريب عليك]،</font> </font></font><font color=\"#0000cd\">ومن ثُمّ اطمأنّ قلبي، والحمدُ لله إني بيّنته البيانَ الحقّ وبرئت ذمتي، وأشهدُ لله إنّي لا أعلم بآيةٍ أخرى   مكتوبة بغير بيانها الحقّ وأخفيت الحقّ في نفسي بل بيّنت لكم ما شاء الله ولا نزال نبيّن لكم ونفصّل البيان الحقّ تفصيلاً.<br>\n<br>\nوأما أنت . فأنت تُنكر فرضين من الصلوات المفروضات وتُنكر صلاة الجُمُعة والصلاة على الجنازة وصلوات الأعياد! فما خطبك يا هذا تُنكر سنُّة رسول   الله الحق؟ ولكن ناصر مُحمد اليماني لا ينكر من السُّنّة إلّا ما خالف   لمُحكم كتاب الله بناءً على الناموس لكشف الأحاديث المكذوبة، فإن كنت من   الصادقين فقُمْ بتنزيل صورتك واسمك الحقّ وأقسِم على ذلك بالله العظيم إنّك لا   تُخادع وإنّها صورتك الحقّ، فإن كنت جباناً فلا حاجة لنا بحوار الجُبناء.   <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ؛ ناصر مُحمد اليماني.<br>\n______________</font><font color=\"#000080\"><br>\n</font>\n</div></font></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_2.html#post_47670",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

