var RAW_JSON={
    "postid": 23712,
    "threadid": 1496,
    "postcount": 33,
    "title": "الإمام المهدي يوصي بإضافة صفة \"من الأنصار السابقين الأخيار\" لكلِّ من بايع ..\n",
    "higri": "18-11-1432",
    "meladi": "16-10-2011",
    "time": "05:00 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1318750140",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_23712\"><div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 33 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n18 - 11 - 1432 هـ<br>\n16 - 10 - 2011 مـ<br>\n05:00   صباحاً  <br>\nـــــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">الإمام المهدي يوصي بإضافة صفة \"من الأنصار السابقين الأخيار\" لكلِّ من بايع ..</font><br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار، وجميع أنصار الله في الأوّلين والآخرين وفي المَلَإ الأعلى إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا حبيبي في الله (بسام) عليك من الله السلام، وليس المهم أن يتقبّل بيعتك الإمام؛ بل المهم أن يتقبّل بيعتَك ربُّك وربُّ الإمام؛ الله السميع العليم، وإنّما الإمام المهديّ شاهدٌ علي بيعتكم، وإنّما تبايعون الله يد الله فوق أيديكم.<br>\n<br>\nحبيبي في الله، فقد وصلت بيعتك قبل أشهر وصرتَ من أنصار المهدي المنتظر في عصر الحوار من قبل الظهور، ويا حبيبي في الله الحسين بن عمر اجعل الصلاحية لكافة أعضاء الإدارة إضافة لسليمان أن يكتبوا صفات الأنصار الجُدد من تحت أسمائهم، حتى لا يظنّوا أنّنا لم نقبل بيعتهم أو نشكّ في أمرهم، وأرجو الاهتمام بهذه النقطة لِما فيها من مردود نفسيّ على الأنصار الجُدد من شماتة الأعداء والحسّاد، فيقولون للمبايع الذي لم يتم اعتماد صفته من تحت اسمه: \"وها أنت بايعت الإمام ناصر محمد ولم يقبل بيعتك ولم يعتمد صفتك تحت اسمك، فطالما جادلتنا في شأن الإمام ناصر محمد\"، ومن ثم يشمتون بحبيبكم الجديد بسبب عدم اعتماد صفته من تحت اسمه! غفر الله لكم وللإمام المهدي معكم وجميع المسلمين، وتقبّل الله بيعتكم وبيعة الإمام المهدي لربّ العالمين، وإنّما البيعة لله ومن نكث فإنّما ينكث عن نفسه، وثبّتني الله وإيّاكم على الصراط المستقيم.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font></span></div></div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_1496_pa_4.html#post_23712",
    "thread_title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4975",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4976",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4966",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4969",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4970",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4971",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4972",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4973",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4974",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "4957",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "4958",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "4959",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "4960",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "4961",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "4962",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "4963",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "4964",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "4965",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "5449",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "5818",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "6210",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "6533",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "6953",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "7218",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "7353",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "34996",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "9725",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "33574",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "21674",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "23700",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "23712",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "167568",
            "page": 4,
            "postcount": 34
        }
    ],
    "postcounts": {
        "4975": 1,
        "4976": 2,
        "4966": 3,
        "4967": 4,
        "4968": 5,
        "4969": 6,
        "4970": 7,
        "4971": 8,
        "4972": 9,
        "4973": 10,
        "4974": 11,
        "4957": 12,
        "4958": 13,
        "4959": 14,
        "4960": 15,
        "4961": 16,
        "4962": 17,
        "4963": 18,
        "4964": 19,
        "4965": 20,
        "5449": 21,
        "5818": 22,
        "6210": 23,
        "6533": 24,
        "6953": 25,
        "7218": 26,
        "7353": 27,
        "34996": 28,
        "9725": 29,
        "33574": 30,
        "21674": 31,
        "23700": 32,
        "23712": 33,
        "167568": 34
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

