var RAW_JSON={
    "postid": 271181,
    "threadid": 32771,
    "postcount": 1,
    "title": "ذروا المظاهرات والخزعبلات التي لا تقدم ولا تؤخر ..\n",
    "higri": "20-1-1439",
    "meladi": "10-10-2017",
    "time": "08:24 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1507697700",
    "langs": "[{\"title\":\"English\",\"postId\":271215},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":271233},{\"title\":\"Melayu\",\"postId\":271283},{\"title\":\"Fran\\u00e7ais\",\"postId\":271409}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_271181\">\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n 20 - 1 - 1439 هـ<br>\n10 - 10 - 2017 مـ<br>\n08:24 مساءً<br>\n ( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــ<br>\n</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\"><u>ذروا المظاهرات والخزعبلات التي لا تقدم ولا تؤخر</u> ..</font><font color=\"#0000cd\"><br>\n <br>\nبِسم الله الرحمن الرحيم، والصلاة والسلام على محمد رسول الله صلى الله عليه وآله وسلم..<br>\nأحبتي الأنصار السابقين الأخيار، نحن قومٌ متّبعون دعوةَ محمدٍ رسول الله صلى عليه وآله وسلم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ قُلْ هَٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ }</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف: 108].<br>\n<br>\nفاهتموا بنشر الدعوة للعالمين فقد بدأ التناوش الأكبر على أمريكا ومن يشاء الله من دول الكفار والدور آتٍ على المسلمين، فاهتموا بنشر الدعوة للعالمين على بصيرةٍ من ربّكم ببيانات الإمام المهديّ ناصر محمد بالقرآن العظيم لمن شاء منهم أن يستقيم.<br>\n<br>\n</font><font color=\"#cc0000\">وذروا المظاهرات والخزعبلات التي لا تقدّم ولا تؤخّر؛ <u>بل تَغيير الإنسان هو من قلبه فإذا صلح القلب صلح الجسد كله، فبصِّروا قلوب الناس بالقرآن تصلحوهم</u>، فلا تُدخلوا أنفسكم في مظاهرات الأحزاب فتُوقعوا أنفسكم في شبهاتٍ فلستم منهم في شيء.</font><font color=\"#0000cd\"><br>\n <br>\n تالله لا أخشى عليكم من الكافرين ولكني أخشى عليكم من أعراب المسلمين الأشدّ كفراً ونفاقاً والأجدر ألا يعلموا حدود ما أنزل الله، ولا بدّ للحفاظ على أنصاري في كلّ دولةٍ ليزدادوا تكاثراً ولا أعرّضهم للخطر فإن المظاهرات لا تقدّم ولا تؤخّر وإنما تعرّضهم للخطر، فافهموا حكمة المهديّ المنتظَر ناصر محمد اليماني واسمعوا وأطيعوا.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين.. <br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n___________<br>\n</font></font><br>\n<font><font color=\"#000080\">البيان بقلم الإمام المهديّ وصدر من مكتب الإمام المهدي ناصر محمد اليماني - صنعاء</font></font><font><font color=\"#000080\"><br>\n</font></font>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_32771.html#post_271181",
    "thread_title": "ذروا المظاهرات والخزعبلات التي لا تقدم ولا تؤخر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "271181",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "271181": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

