var RAW_JSON={
    "postid": 5585,
    "threadid": 1721,
    "postcount": 1,
    "title": "لا فرق بين الاسم (الله) والاسم (النّعيم) ..\n",
    "higri": "15-09-1430",
    "meladi": "05-09-2009",
    "time": "05:14 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279382940",
    "langs": "[{\"title\":\"English\",\"postId\":269644}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5585\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n15 - 09 - 1430 هـ<br>\n05 - 09 - 2009 مـ<br>\n05:14 صباحاً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">لا فرق بين الاسم (الله) والاسم (النّعيم) ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين والتابعين للحقّ إلى يوم الدين..<br>\n<br>\nبارك الله فيك أخي الكريم، إنّه لا ينبغي أن يكون فرقٌ بين الاسم (الله) والاسم (النّعيم الأعظم)، وسبقت فتوانا بالحقّ:<br>\n<font color=\"#cc0000\">إنّما يوصف بالأعظم أيْ: أعظم من نعيم الجنّة، وذلك لأنّّ الاسم (النّعيم) جعله الله صفةً لرضوان نفسه على عباده، يعلم ذلك من قدّرَ ربّه حقّ قدره كما ينبغي أن يُعبد. وللأسف إنّه يزعم الذين لا يعلمون أنّهم لو يعلمون باسم الله الأعظم فيدعونه به حتى يجيبهم سبحانه! فلا تفريق بين أسماء الله الحسنى. وأفتاكم الله في ذلك في محكم كتابه في قول الله تعالى: <font color=\"#008000\">{قُلِ ادْعُوا اللَّـهَ أَوِ ادْعُوا الرَّحْمَـٰنَ ۖ أَيًّا مَّا تَدْعُوا فَلَهُ الْأَسْمَاءُ الْحُسْنَىٰ}</font> صدق الله العظيم [الإسراء:110].</font><br>\n<br>\nولكن للأسف ظنّوا أنّ اسم الله الأعظم هو اسمٌ أعظم من أسمائه الأخرى وظنّوا أنّ له قدسيّة أكبر! يا سبحان الله العليّ العظيم تقدّست أسماؤه جميعاً، وإنّما يوصف اسمه رقم المائة (النّعيم) بالأعظم أيْ إنّه نعيمٌ أعظم من نعيم جنّته تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ﴿٧٢﴾}</font> صدق الله العظيم [التوبة].<br>\n<br>\nوالجواب المختصر للمهديّ المنتظَر أنّه لا فرق بين الاسم (الله) والاسم (النّعيم) سبحانه وتعالى علواً كبيراً، تقدّست أسماؤه جميعاً سبحانه عمّا يشركون وتعالى علواً كبيراً.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1721.html#post_5585",
    "thread_title": "لا فرق بين الاسم (الله) والاسم (النّعيم) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5585",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5585": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

