var RAW_JSON={
    "postid": 6428,
    "threadid": 1944,
    "postcount": 1,
    "title": "أختي فاطمة بارك الله فيك وشفاك وثبتك على الصراط المستقيم ..\n",
    "higri": "20-07-1430",
    "meladi": "13-07-2009",
    "time": "01:49 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281153600",
    "langs": "[{\"title\":\"English\",\"postId\":285279}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6428\"><div style=\"text-align: center;\">    <br>\n<br>\n<font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n20 - 07 - 1430 هـ<br>\n13 - 07 - 2009 مـ<br>\n01:49 صباحاً<br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><br>\nأختي فاطمة بارك الله فيك وشفاك وثبتك على الصراط المستقيم ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامُ على المرسَلين والحمدُ للهِ ربِّ العالمين، السلام علينا وعلى جميع عباد الله الصالحين..<br>\nويا أختي الكريمة، إنّما ابتلاك الله بمسّ شيطانٍ يؤذيك، وليس له سلطانٌ على قلبك وإنّما يضايقك ولم يجعلك الله من أوليائه، وعليك بتدبّر وقراءة البيان الحقّ للقرآن للمهديّ المنتظَر الحقّ من ربّك، واصبري؛ فمهما تضايقتِ أثناء القراءة فاصبري، وإنّما التضايق بسبب النور يحرق مارج من نارٍ في جسدك، فاصبري حتى يطهّرك الله من مسِّ الشيطان تطهيراً بنور البيان الحقّ للقرآن، وقولي:<br>\n</span></font></font><font color=\"#cc0000\"><font><span> \"اللهم إن كان هذا هو الحقّ من عندك فاشفِني بتدبّر البيان الحقّ من عندك إنّك أنت السميع العليم؛ وآية لي من عندك ليطمئن قلبي برحمتك يا أرحم الراحمين\".<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\nوسبق وأن أفتيناكم على الخاص، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1944.html#post_6428",
    "thread_title": "أختي فاطمة بارك الله فيك وشفاك وثبتك على الصراط المستقيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6428",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6428": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

