var RAW_JSON={
    "postid": 23700,
    "threadid": 1496,
    "postcount": 32,
    "title": "الإمام ناصر محمد اليماني يذكِّر الأنصار أنّ البيعة لله ..\n",
    "higri": "18-11-1432",
    "meladi": "16-10-2011",
    "time": "03:49 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1318734000",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":456634}]",
    "video": "https://mahdichannel.com/watch/IWRPdpgDhUsuu4d",
    "audio": "",
    "long_text": "<div id=\"post_message_23700\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 32 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n</font></font><font color=\"#000080\">18 - 11 - 1432 هـ</font><font color=\"#0000FF\"><font color=\"#000080\"><br>\n16 - 10 - 2011 مـ<br>\n03:49   صباحاً      <br>\nــــــــــــــــــ</font><br>\n<u><font color=\"#800080\"><br>\n<br>\n</font></u><font color=\"#800080\">الإمام ناصر محمد اليماني يذكِّر الأنصار أنّ البيعة لله ..</font><br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله من الملائكة والجنّ والإنس ومن كل جنسٍ، وأصلّي وأسلّم عليهم أجمعين الليل والنهار إلى اليوم الآخر، إنّ ربّي غفورٌ رحيمٌ..<br>\n<br>\nتقبَّل الله بيعتكم يا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور وثبّتكم بنور البيان الحقّ للقرآن. <br>\nويا أحبّتي في الله، لقد كان الإمام المهدي يكتب (تقبّل البيعة) على المبايع الجديد ويكتبه بالاسم، ولكنّي واجهتُ مشكلةً لدى المبايعين الجدد، فإذا لم أكتب ردّاً على بيعتهم يظنون أنّ الإمام المهدي ناصر محمد لم يقبل بيعتهم فيحزنون في أنفسهم، ولكنّ الموقنين لن تنقص ثقتهم في أنفسهم وسوف يقولوا: \"إنّما بايعنا الله فإذا لم يقبل الإمام المهدي بيعتي فأهم شيء هو ربّي الذي يعلم أنّي بايعتُ الإمام المهدي قلباً وقالباً\"، ثم لا يزدادوا إلا إيماناً وتثبيتاً.<br>\n<br>\nولكن للأسف إنّ بعض المبايعين إذا لم يجد رداً على بيعته من الإمام المهديّ ناصر محمد اليماني ومن ثم يسخط فيولّي عن موقع الإمام المهدي غاضباً ويقول: \"لماذا لم يقبل بيعتي له؟!\"، ومن ثم يردّ عليه الإمام المهدي وأقول: يا حبيبي في الله، إنّما البيعة هي لله، فأهم شيء أن يتقبّل الله بيعتَك العليم بما في قلبك، وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></font></span><font><font color=\"#008000\"><span>إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّـهَ يَدُ اللَّـهِ فَوْقَ أَيْدِيهِمْ<span> ۚ</span> فَمَن نَّكَثَ فَإِنَّمَا يَنكُثُ عَلَىٰ نَفْسِهِ<span> ۖ</span> وَمَنْ أَوْفَىٰ بِمَا عَاهَدَ عَلَيْهُ اللَّـهَ فَسَيُؤْتِيهِ أَجْرًا عَظِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span></font><span><font><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الفتح].<br>\n<br>\nولذلك أحببتُ أن أكتبَ هذا الردّ للتنويه إنّما البيعة لله، وإنّما الإمام المهدي شاهدٌ بالحق على البيعة وهي لله ربّي وربكم ومن أجل الله، ونِعم بالله.<br>\n <br>\n فقد وكّلنا الأنصار بالترحيب بالمبايعين الجُدُد فهم يفرحون بإخوانهم فلا تستقلّوا قدر أحبّتي الأنصار وترحيبهم بكم يا أحبّتي في الله، ألّف الله بين قلوبكم كما يُحب ويرضى وجعلكم بنعمته إخواناً متحابّين في الله وعلى حُبِّ الله اجتمعتم، وإنّما الإمام المهدي مبايعٌ لله وأرجو من ربّي أن يتقبّل بيعتي كما يتقبّل بيعتكم، هو مولانا نعم المولى ونعم النصير.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\n</font><font color=\"#0000cd\">أخوكم الإمام المهديّ ناصر محمد اليماني </font><font color=\"#0000cd\">.<br>\n____________</font></font></span>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/IWRPdpgDhUsuu4d\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/IWRPdpgDhUsuu4d</a></div></div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_1496_pa_4.html#post_23700",
    "thread_title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4975",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4976",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4966",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4969",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4970",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4971",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4972",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4973",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4974",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "4957",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "4958",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "4959",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "4960",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "4961",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "4962",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "4963",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "4964",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "4965",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "5449",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "5818",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "6210",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "6533",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "6953",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "7218",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "7353",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "34996",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "9725",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "33574",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "21674",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "23700",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "23712",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "167568",
            "page": 4,
            "postcount": 34
        }
    ],
    "postcounts": {
        "4975": 1,
        "4976": 2,
        "4966": 3,
        "4967": 4,
        "4968": 5,
        "4969": 6,
        "4970": 7,
        "4971": 8,
        "4972": 9,
        "4973": 10,
        "4974": 11,
        "4957": 12,
        "4958": 13,
        "4959": 14,
        "4960": 15,
        "4961": 16,
        "4962": 17,
        "4963": 18,
        "4964": 19,
        "4965": 20,
        "5449": 21,
        "5818": 22,
        "6210": 23,
        "6533": 24,
        "6953": 25,
        "7218": 26,
        "7353": 27,
        "34996": 28,
        "9725": 29,
        "33574": 30,
        "21674": 31,
        "23700": 32,
        "23712": 33,
        "167568": 34
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

