var RAW_JSON={
    "postid": 4064,
    "threadid": 1108,
    "postcount": 3,
    "title": "{فَقَدْ جَاءَ أَشْرَاطُهَا} أي تمّ إنزالها في القرآن العظيم ..\n",
    "higri": "23-شوال-1429",
    "meladi": "23-10-2008",
    "time": "11:29 مساء ( حسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268814360",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4064\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\r\n<font color=\"#cc0000\">- 3 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\r\n23 - شوّال - 1429 هـ<br>\r\n23 - 10 - 2008 مـ<br>\r\n11:29 مساءً<br>\r\n( حسب التقويم الرسمي لأم القرى )<br>\r\n</font><font><font color=\"#000080\"><br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=429#post429\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</font></a><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=429\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=429</font></a></font></font><font color=\"#000080\"><font><br>\r\n</font>ـــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">{ فَقَدْ جَاءَ أَشْرَاطُهَا } أي تمّ إنزالها في القرآن العظيم ..<br>\r\n</font><br>\r\n</u><br>\r\nقال الله تعالى: <font color=\"#008000\">{وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَّهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ﴿٣٨﴾ وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّىٰ عَادَ كَالْعُرْجُونِ الْقَدِيمِ ﴿٣٩﴾ لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ ﴿٤٠﴾}</font> صدق الله العظيم [يس].<br>\r\n<br>\r\nويا سبحان الله ومن أصدق من الله قيلًا يا محمد الحسام؟! وإنّ المهديّ المنتظَر لمن أشدّ البشر تمسّكًا بكتاب الله وسنّة رسوله الحقّ، وإني أؤمن بأنّ الشّمس لا ينبغي لها أن تدرك القمر فيولد الهلال من قبل الاقتران وهي تتقدّمه شرقًا، وكذلك أؤمن بأنّ الليل لا ينبغي له أن يسبق النّهار فتطلع الشّمس من مغربها ما دام في الدُّنيا عُمرٌ حتى يأتي عصر أشراط السّاعة الكبرى فتدرك الشّمس القمر ويسبق الليل النّهار والنّاس في غفلةٍ مُعرضون، فكم فصّلنا ذلك في كثيرٍ من البيانات تفصيلًا، ويبدو لي بأنك لا تقرأ كثيرًا من البيانات يا أخ محمد هداك الله وعفى الله عنك، وما كان لك أن تُفرّق بيني وبين الله بغير الحقّ فتقول: \"فهل أُصدِّقك أم أُصدِّق الله؟\". ولا قوةَ إلا بالله! ألم يُعلّمكم الله يا هذا بأنه توجد أشراطٌ كُبرى للساعة ومنها آيات كونيّة لكي تعلموا بأنّكم دخلتم في عصر الأشراط الكبرى للساعة؟ <font color=\"#cc0000\">أما السّاعة؛ فتحدث السّاعة في يوم القيامة.</font> تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَوَقَاهُ اللَّـهُ سَيِّئَاتِ مَا مَكَرُوا ۖ وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ ﴿٤٥﴾ النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ ﴿٤٦﴾}</font> صدق الله العظيم [غافر].<br>\r\n<br>\r\nولكن يوجد هناك شروط للساعة قد أنزلها الله في القرآن العظيم حتى يعلم المؤمنون بأنّها إذا حدثت فإنهم دخلوا في عصر الأشراط الكبرى للساعة، وقال الله تعالى: <font color=\"#008000\">{فَهَلْ يَنظُرُونَ إِلَّا السَّاعَةَ أَن تَأْتِيَهُم بَغْتَةً ۖ فَقَدْ جَاءَ أَشْرَاطُهَا ۚ فَأَنَّىٰ لَهُمْ إِذَا جَاءَتْهُمْ ذِكْرَاهُمْ ﴿١٨﴾}</font> صدق الله العظيم [محمد].<br>\r\n<font color=\"#cc0000\"><br>\r\nومعنى قول الله تعالى: {فَقَدْ جَاءَ أَشْرَاطُهَا} أي تمّ إنزالها في القرآن العظيم، </font>ومنها أن تدرك الشّمس القمر برغم أن الشّمس لا ينبغي لها أن تدرك القمر فاختلّ شرطٌ كونيّ، وما دامت قد اختلّت القاعدة الكونيّة في جريان الشّمس والقمر فهذا يعني بأن النّاس دخلوا في عصر أشراط الساعة الكبرى، وكذلك يسبق الليل النّهار فتطلع الشّمس من مغربها برغم أنّ الله يولج الليل في النّهار يطلبه حثيثًا والنّهار في الشّرق والليل يطلبه من ناحية الغرب، إذًا اللّيل يتقدم على النّهار شرقًا والليل يطلبه حثيثًا فيجري وراءه من ناحية الغرب. تصديقًا لقول الله تعالى: <font color=\"#008000\">{يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا}</font> صدق الله العظيم [الأعراف:54].<br>\r\n<br>\r\nبمعنى أنه يولج الليل في النّهار من ناحية الفجر فيمحو النّهار ظُلمات منطقة الليل التي دخل في النّهار. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِّتَبْتَغُوا فَضْلًا مِّن رَّبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا ﴿١٢﴾}</font> صدق الله العظيم [الإسراء].<br>\r\n<br>\r\nأي يولج الليل في النّهار وكذلك يولج النّهار في الليل من آخره وآخر النّهار هو العصر فيدخله في الليل. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَآيَةٌ لَّهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُم مُّظْلِمُونَ ﴿٣٧﴾}</font> صدق الله العظيم [يس].<br>\r\n<br>\r\nبمعنى أنّ اليوم يبدأ من غروب الشّمس ولكن الليل والنّهار يتطاردان إلى جهة الشّرق ولا ينبغي لِلَّيل أن يكون سابقًا للنهار لأن النّهار يتقدّمه شرقًا والليل يطلبه حثيثًا، ومتى الليل يكون سابقًا للنهار؟ وذلك إذا عكست الأرض دورانها فحين يحدث العكس يا محمد الحسام وإذا أصررت بأن الشّمس لا ينبغي لها أن تدرك القمر إذًا كذّبت بأشراط السّاعة الكبرى وجعلتها دنيا لا نهاية لها إنك أنت الحكيم الرشيد، وإذا كذّبت بأنّ الليل لا ينبغي له أن يكون سابقًا للنهار إذاً كذّبت بطلوع الشّمس من مغربها يا أخي الكريم، هداك الله إلى الصراط المستقيم وأراك الحقّ حقًّا ورزقك اتّباعه وأراك الباطل باطلًا ورزقك اجتنابه، وبارك الله فيك وفي ذريتك فلا تُجادل المهديّ المنتظَر الحقّ من ربّك بغير علمٍ ولا هُدًى ولا كتابٍ مُنيرٍ فتنال مقت الله. تصديقًا لقول الله تعالى: <font color=\"#008000\">{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِندَ اللَّـهِ وَعِندَ الَّذِينَ آمَنُوا ۚ كَذَٰلِكَ يَطْبَعُ اللَّـهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ ﴿٣٥﴾}</font> صدق الله العظيم [غافر].<br>\r\n<br>\r\nألا وإنّ محمد الحسام ليس من الجبابرة وإنما يحسب ذلك هينٌ وهو عند الله عظيم أن تجادل في آيات الله بغير سلطانٍ أتاك أخي الكريم.<br>\r\n<br>\r\n وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\r\nأخوك في دين الله الإمام المهديّ ناصر محمد اليماني.<br>\r\n____________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1108.html#post_4064",
    "thread_title": "رايتي هي ذاتها راية محمدٍ رسول الله صلّى الله عليه وآله وسلّم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4062",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4063",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4064",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4065",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4066",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4067",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4068",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4069",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4062": 1,
        "4063": 2,
        "4064": 3,
        "4065": 4,
        "4066": 5,
        "4067": 6,
        "4068": 7,
        "4069": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

