var RAW_JSON={
    "postid": 63627,
    "threadid": 8919,
    "postcount": 1,
    "title": "إعلانٌ هامٌ من الإمام المهديّ المنتظَر بشأن أهل الكهف والرقيم ابن مريم عليهم الصلاة والسلام..\n",
    "higri": "16-ذو القعدة-1433",
    "meladi": "02-10-2012",
    "time": "05:55 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1349148900",
    "langs": "[{\"title\":\"English\",\"postId\":214419},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":264309},{\"title\":\"Melayu\",\"postId\":83416}]",
    "video": "https://mahdichannel.com/watch/Jdl9fDDfIM97Chh",
    "audio": "",
    "long_text": "<div id=\"post_message_63627\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n   16 - ذو القعدة - 1433    هـ<br>\n  02 - 10 - 2012    مـ<br>\n   05:55    صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=63621\" target=\"_blank\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصليّة للبيـــان ]</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=63621\" target=\"_blank\"><font color=\"#000080\"><br>\n<span>https://nasser-alyamani.org/showthread.php?p=63621</span></font></a><span><font><font color=\"#000080\"><br>\n_____________<br>\n</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#0000cd\"><font><br>\n</font></font></span><font color=\"#800080\"><font><u>إعلانٌ هامٌ من الإمام المهديّ المنتظَر بشأن أهل الكهف والرقيم ابن مريم عليهم الصلاة والسلام</u> .. </font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمدٍ وآله الأطهار وجميع الأنصار السابقين الأخيار ومنهم حبيب قلبي أحمد الوصابي وأسامة اليماني حبيب الإمام المهديّ ناصر محمد اليماني آخر من كلفناهم للتفاهم مع أصحاب قرية الأقمر ونِعْمَ الرجلان لا يخافان في الله لومة لائمٍ، وإنّهما لم يتوصلا إلى إقناع كافة الأطراف فمنهم من يقول: \"فليأتِ الإمام ناصر محمد ليرينا الطريق إلى أصحاب الكهف\". وإنّما هدفهم فقط أنّ يتمّ تحديد مكان الكهف بالضبط ومن ثمّ يثيرون فتنةً فيما بينهم ظاهريّة حتى يتخلصوا من رسل الإمام ناصر محمد اليماني، ومن ثمّ ينبشونه بحثاً عن الكنوز كون تلك المنطقة أثريّة، وذلك مبلغهم من العلم.<br>\n<br>\nوقد آذَوا صالحاً بالتُّهم بغير الحقّ بسبب ضيوفه رسل الإمام المهديّ، وكان يخفي صالح عليهم الأمر حرجاً منهم حتى لا يظنّوا فيه بغير الحقّ بأنه يريد أن يذهبوا من ضيافته.<br>\n<br>\nومن ثم نقول يا حبيبي أحمد الوصابي وأسامه اليماني ونِعْمَ الرجال، فقد فعلتم كلّ ما في وسعكم وفوق طاقتكم، ولقد التقينا بصالح وبرفقتي الرجل الذي دخل من قبل عددٍ من السنين إلى تابوت السكينة حتى فتح التابوت فوجد رجلاً عظيم القامة مستلقٍ بطول التابوت وحسِبَه يقِظاً؛ وهو نائمٌ نوم السبات، ومن ثمّ ولّى مدبراً هو والذي دخل معه، ولكنّ أبا سيف تذكّر المحنطين فقال: \"لعل الرجل محنطٌ\". فرجع وفتح التابوت مرةً أخرى فنظر إلى وجه الرجل فإذا هو وكأنّه سيكلمه كونه مفتوح العينين، فنظر إليه فإذا هو بشحمه ولحمه لا شكّ ولا ريب ولا ضمور في جسده، وخشي أن يكون عفريتاً فيوقظه من منامه، ومن ثمّ أرجع باب التابوت العلوي بكل هدوءٍ، ونظر إلى ما حوله في مسجد القبة فإذا هو يرى باباً حجريّاً بالحائط وفي الباب طاقة، فأضاء في الطاقة بنور أتريكه الكهربائيّ عن بعد وهو بجانب التابوت، فإذا بالنور يخترق الطاقة إلى مدخلٍ مظلمٍ؛ أي تؤدّي إلى مدخلٍ مظلمٍ، فعلم أنّ ذلك الباب الحجري على شيء، ومن ثم قال: \"لعل هذا مَلِكٌ الذي في التابوت وفي ذلك المكان المظلم كنوزه\". ومن ثمّ انطلق نحو باب الحائط وقبل أن يصله بثلاث خطوات تمّ تثبيت قدميه إلى الأرض بقدرة الله ولم يستطع أن يتقدم خطوةً واحدةً إلى باب الحائط! وذلك رحمة من الله كونه لو فتح الباب لاطّلع على أصحاب الكهف وكلبهم باسطٌ ذراعيه بالوصيد إذاً لزاغ عقله. وإلى الله ترجع الأمور. ولكنه شعر بفزعٍ شديدٍ برغم أنّ أبا سيف ذا بأسٍ شديدٍ، ومن ثمّ ولّى مدبراً ولم يعقب.<br>\n<br>\nويا قوم، إنّما محاولاتنا في بعث الرسل من الأنصار إلى أصحاب الكهف لتصويرهم للعالمين - برغم أنّه لا يزال قدر بعثهم بعد مرور الكوكب - وإنما ذلك حرصٌ على إنقاذ المسلمين لعلهم يوقنون، ولكن العقبات لا تزال تحول بين رسل الإمام المهديّ والوصول إلى أصحاب الكهف والرقيم ابن مريم عليهم الصلاة والسلام لتصويرهم للعالمين. وإلى الله يرجع الأمر كله.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وأوشك أن ينفد عصر الحوار من قبل الظهور وإلى الله ترجع الأمور، نِعْمَ المولى ونِعْمَ النصير..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/Jdl9fDDfIM97Chh\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/Jdl9fDDfIM97Chh</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8919.html#post_63627",
    "thread_title": "إعلانٌ هامٌ من الإمام المهديّ المنتظَر بشأن أهل الكهف والرقيم ابن مريم عليهم الصلاة والسلام..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "63627",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "63627": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

