var RAW_JSON={
    "postid": 51438,
    "threadid": 1535,
    "postcount": 11,
    "title": "الجبل لم يحتمل رؤية عظمة ذات الله، وذات الله ليست بأقل عظمة في الآخرة..\n",
    "higri": "06-04-1430",
    "meladi": "01-04-2009",
    "time": "11:43 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342309920",
    "langs": "[{\"title\":\"English\",\"postId\":210882},{\"title\":\"Kurd\\u00ee\",\"postId\":324296}]",
    "video": "https://mahdichannel.com/watch/ov8EjRFeHcARtIB",
    "audio": "",
    "long_text": "<div id=\"post_message_51438\"><div style=\"text-align: center;\">\n<br>\n<span><font><font color=\"#CC0000\"><br>\n- 11 -</font></font><br>\n<font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n06 - 04 - 1430 هـ<br>\n01 - 04 - 2009 مـ<br>\n 11:43  مساءً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></span><font color=\"#800080\"><font><u>الجبل لم يحتمل رؤية عظمة ذات الله، وذات الله ليست بأقل عظمة في الآخرة..</u></font></font><br>\n<font color=\"#0000cd\"><font><br>\nلمْ يُحذفْ يا نسيم، ولكن ردودكم تظل قيد العرض حتى أردّ عليها واحداً واحداً حتى لا تكون فوضى بسببكم في الموقع، فتصوّر لو كنت مُعلماً ويحتوي الفصل على مجموعة من الطُلاب ومن ثم يلقوا بأسئلةٍ في آنٍ واحدٍ، فكيف يُجيبهم؟ وما جعل الله لرجل من قلبين في جوفه، ولو كانوا سألوا معلمهم واحداً واحداً فإذا أكمل الردَّ على الأول ومن ثم يلقي سؤاله الثاني ومن ثم يُردّ عليه المُعلم، ولكنّكم تلقون بأسئلتكم بالموقع ويا ليت لو أنّكم تنتظرون حتى أُجيبكم على أسئلتكم بل تتّبعون البيان الثاني فوراً قبل أن تسمعوا الجواب، وهذه لخبطة مُتعمّدة منكم، وحسبي الله ونعم الوكيل.<br>\n<br>\nولذلك أمرنا أن تكون بياناتكم قيد العرض حتى حضوري، ومن ثم أنزلها مع الردّ إذا كانت خاليةً من السفاهة، ولكنّي اعتمدت بيانات لكم تحمل السفاهة في حقّ الإمام المهديّ، وهذا يُعبِّر عن مستوى أخلاقك فأنا أتحمل سفاهتكم إلى ما شاء الله وعفى الله عن الذين لو علموا الحقّ منكم لاتّبعوه.<br>\n<br>\nوأما قولك أنك تُلجم بعلمٍ فأنت لستَ عالماً يا نسيم، فكيف تُلجم الذي عنده علم القرآن العظيم؟ وما جادلتُ عالِماً إلا وألجمته بالحقّ وما جادلني جاهلٌ إلا وألجمني بجهله ثمّ أُعرض عنه حتى يأتي ببيانٍ هو خير من بياني وأحسن تفسيراً، ولكنّك يا نسيم تتّبع المُتشابه وتعرض عن آيات أمّ الكتاب المُحكمات التي جعل الله فيهنّ الأساس لعقيدة المُسلم لربه، وذلك بسبب الزيغ في القلب للذين يريدون إثبات أحاديث الفتنة، فهم يتّبعون المُتشابه ويذرون المُحكم، فأخذوا من القرآن ما وافق هواهم في ظاهر المُتشابه الذي لا يعلمُ تأويله إلا الله، وتركوا المُحكم الواضح والبين من آيات أمّ الكتاب، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{هُوَ الَّذِيَ أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ في قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاء الْفِتْنَةِ وَابْتِغَاء تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلاَّ اللّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا وَمَا يَذَّكَّرُ إِلاَّ أُوْلُواْ الألْبَابِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران:7].<br>\n<br>\nفهل معقول أن العالِمَ يريد الفتنة وكذلك يريد تأويل القرآن؟ فتعال لأعلمك ما هو البيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَأَمَّا الَّذِينَ في قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاء الْفِتْنَةِ وَابْتِغَاء تَأْوِيلِهِ}</font></font><font color=\"#0000cd\"><font>، أي ابتغاء البرهان لحديثٍ نبويٍّ ولا يعلمُ أنه فتنةٌ موضوعٌ وجعله المفترون يتشابه مع ظاهر هذه الآية المُتشابهة، ويظنّ علماء الحديث أنه جاء تأويلاً لها. والجواب لو كان هذا الحديث ليس مخالف للمحكم لما اعترضنا عليه وقلنا لعله جاء بياناً لهذه الآية التي لا يعلم تأويلها إلا الله، ولكن هذه الآية المُتشابهة يخالف ظاهرها الآيات المُحكمات ولكن تأويلها غير ما جاء في ظاهرها، والمفترون يجعلون الحديث يتشابه مع ظاهرها تماماً، إذا لا تحتاج إلى تأويل لو كانت كما تزعمون كمثال الآية المُتشابهة. قول الله تعالى:</font></font><font color=\"#008000\"><font> {وُجُوهٌ يَوْمَئِذٍ نَّاضِرَ‌ةٌ ﴿٢٢﴾ إِلَىٰ رَ‌بِّهَا نَاظِرَ‌ةٌ ﴿٢٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [القيامة].<br>\n<br>\nثم وضعوا حديثاً مفترًى تشابه مع ظاهرها تماماً: </font></font><font color=\"#000000\"><font>[إنكم سترون ربكم جلياً يوم القيامة لا تُضامون في رؤيته]</font></font><font color=\"#0000cd\"><font>، ولكن هذه الآية من المُتشابهات وتأويلها لا يدركه إلا من علّمه الله ذلك لأنّه لا يعلم بتأويلها سواه سبحانه.<br>\n<br>\nفلو تدبّر ذو اللبِّ المُفكر هذه الآية لعلم أنّه يقصد بقوله ناظرة؛ أي منتظرة لرحمته وأخرى مُنتظرة لعذابه ولذلك تظنّ أن يُفعل بها فاقرة، ولم تتكلم عن الرؤية مُطلقاً بل ناظرة أي منتظرة. وتعالوا لأعلمكم بموطن التشابه إنّهُ في قول الله تعالى</font></font><font color=\"#008000\"><font> {نَاظرَةٌ} </font></font><font color=\"#0000cd\"><font>فيظن القارئ أنّهُ يقصد النّظر بالأعين إلى ذات ربها، <u>ولكنه يقصد مُنتظرة</u> كمثال قول الله تعالى:</font></font><font color=\"#008000\"><font> {فَنَاظِرَ‌ةٌ بِمَ يَرْ‌جِعُ الْمُرْ‌سَلُونَ ﴿٣٥﴾} </font></font><font color=\"#0000cd\"><font>[النمل]، وهنا يتبيّن لك أنّ المقصود ناظرة أي مُنتظرة، وتعلم أنّ كلمة ناظرة يأتي في مواطن ويقصد الانتظار وليس النظر؛ بل الانتظار إلى حين يرحمها فيدخلها جنته وأخرى تنتظر عذاب الله فتظنّ أن يُفعل بها فاقرة، إذاً الآية المُتشابه تتكلّم عن رحمة الله وعذابه، فوجوهٌ منتظِرة إلى رحمة الله وأخرى تظنُّ أن يُفعلَ بها فاقِرة، وهذه من المُتشابه فاتّبعتم المُتشابه الذي يُوافق في ظاهره هواكم وتركتُم المُحكم الواضح والبيّن الذي يأتي للفتوى في ذات الموضوع فيتكلم عن رؤية ذات الله. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَمَّا جَاءَ مُوسَى لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ <u>قَالَ لَنْ تَرَانِي</u> وَلَكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى صَعِقًا فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:143]، فلا تحتاج إلى تأويل لأنها فتوى مُطلقة أبديّة: </font></font><font color=\"#008000\"><font>{قَالَ لَنْ تَرَانِي}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم. ولن تفيد لأنّ عدم رؤية الله جهرةً من صفاته الأبدية. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{بَدِيعُ السَّمَاوَاتِ وَالْأَرْ‌ضِ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُن لَّهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿١٠١﴾ ذَٰلِكُمُ اللَّـهُ رَ‌بُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ ﴿١٠٢﴾ لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌ وَهُوَ اللَّطِيفُ الْخَبِيرُ‌ ﴿١٠٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام].<br>\n<br>\nفكيف تتّبع المُتشابه وتذَر المُحكم الواضح والبيّن الذي يُفتيك في رؤية الله جهرة؟ وهذا دليل قاطع على الزّيغ عن الحقّ الواضح والبيّن في آياته المُحكمات من أمّ الكتاب والأساس لعقيدة المؤمن بربِّه فيتركه فيتّبع المُتشابه الذي لا يزال بحاجةٍ إلى التأويل.<br>\n<br>\nويا نسيم، لقد بيّنتُ لك في البيان قبل هذا عن السبب الواضح والجليّ الذي جعل الجبلَ دكّاً وهو رؤية الله وعلِمتُم ماذا حدث للجبل حين تجلّى الله له بذاته فصار دكّاً بمعنى أنّه لم يحتمل رؤية عظمة ذات الله، ولربما يودُّ نسيم أن يُقاطعني فيقول: \"إنما ذلك في الدُنيا\". ومن ثم يَردّ عليه الإمام المهدي وأقول: <br>\n</font></font><font color=\"#cc0000\"><font>وهل ذات الله أقلّ عظمة في الآخرة؟ سُبحانه وتعالى علواً كبيراً! </font></font><font color=\"#0000cd\"><font><br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nالإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/ov8EjRFeHcARtIB\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/ov8EjRFeHcARtIB</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1535_pa_2.html#post_51438",
    "thread_title": "ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5075",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5076",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5077",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5078",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5079",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51433",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51434",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51435",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51436",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51437",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51438",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51439",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51440",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51444",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110775",
            "page": 2,
            "postcount": 15
        }
    ],
    "postcounts": {
        "5075": 1,
        "5076": 2,
        "5077": 3,
        "5078": 4,
        "5079": 5,
        "51433": 6,
        "51434": 7,
        "51435": 8,
        "51436": 9,
        "51437": 10,
        "51438": 11,
        "51439": 12,
        "51440": 13,
        "51444": 14,
        "110775": 15
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

