var RAW_JSON={
    "postid": 4487,
    "threadid": 1301,
    "postcount": 1,
    "title": "بيان الحجاب الإسلامي إلى كافة نساء الأمّة..\n",
    "higri": "21-04-1430",
    "meladi": "17-04-2009",
    "time": "10:15 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268800380",
    "langs": "[{\"title\":\"English\",\"postId\":198537},{\"title\":\"Melayu\",\"postId\":294966},{\"title\":\"Swahili\",\"postId\":281459},{\"title\":\"Deutsch\",\"postId\":174331},{\"title\":\"Espa\\u00f1ol\",\"postId\":455415},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":456796}]",
    "video": "https://mahdichannel.com/v/kbvz3D",
    "audio": "https://anchor.fm/andalousi3/episodes/1---e1tr4be/a-a97cq31",
    "long_text": "<div id=\"post_message_4487\">\n<br>\n<br>\n<span><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0033\"><br>\n- 1 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n21 - 04 - 1430 هـ<br>\n17 - 04 - 2009 مـ<br>\n10:15 مساءً<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>بيان الحجاب الإسلامي إلى كافة نساء الأمّة</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين.. <br>\nويا أخوات الإمام المهديّ كافة المُسلمات، لقد أمركنَّ الله بالحجاب التام بين الناس وأفتاكن أنّ ذلك أدنى وأقرب إلى التقوى حتى لا يُعرف جمالكن فيؤذيكن المُركسون في الفتنة الذين يتّبعون الشهوات، ولذلك أمركنّ الله أن لا تُبدين زينتكنّ لأحدٍ من الرجال غير أزواجكن، ومن ثمّ أذِن الله لكن أن تُبدين ما ظهر منها وهو الوجه والكفان فقط أمام مُحارمكن. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلا يُبْدِينَ زِينَتَهُنَّ إِلا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلا يُبْدِينَ زِينَتَهُنَّ إِلا لِبُعُولَتِهِنَّ أَوْ آبَائِهِنَّ أَوْ آبَاءِ بُعُولَتِهِنَّ أَوْ أَبْنَائِهِنَّ أَوْ أَبْنَاءِ بُعُولَتِهِنَّ أَوْ إِخْوَانِهِنَّ أَوْ بَنِي إِخْوَانِهِنَّ أَوْ بَنِي أَخَوَاتِهِنَّ أَوْ نِسَائِهِنَّ أَوْ مَا مَلَكَتْ أَيْمَانُهُنَّ أَوِ التَّابِعِينَ غَيْرِ أُولِي الأِرْبَةِ مِنَ الرِّجَالِ أَوِ الطِّفْلِ الَّذِينَ لَمْ يَظْهَرُوا عَلَى عَوْرَاتِ النِّسَاءِ وَلا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ وَتُوبُوا إِلَى اللَّهِ جَمِيعاً أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النور:31].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا النَّبِيُّ قُلْ لأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُوراً رَحِيماً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأحزاب:59].<br>\n<br>\nإلا القواعد منكنّ اللاتي يئِسن من المحيض فلا يرجون نكاحاً فعزفن عن الشهوة فأحلّ الله لهنّ أن يُبدين الوجه والكفين أمام الناس بشكلٍ عامٍ بشرط أن لا يتبرّجن بزينةٍ في الوجه. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَالْقَوَاعِدُ مِنَ النِّسَاءِ اللاَّتِي لاَ يَرْجُونَ نِكَاحاً فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ أَن يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النور:60].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكن الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div></span>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1301.html#post_4487",
    "thread_title": "بيان الحجاب الإسلامي إلى كافة نساء الأمّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4487",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4488",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34512",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "34513",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "34514",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4489",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "44262",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "44263",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "44264",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "44265",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "44266",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "284126",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "455250",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4487": 1,
        "4488": 2,
        "34512": 3,
        "34513": 4,
        "34514": 5,
        "4489": 6,
        "44262": 7,
        "44263": 8,
        "44264": 9,
        "44265": 10,
        "44266": 11,
        "284126": 12,
        "455250": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

