var RAW_JSON={
    "postid": 51624,
    "threadid": 1132,
    "postcount": 1,
    "title": "يا \"نجم\" لا تقُل على الله ما لم تعلم ..\n",
    "higri": "08-محرم-1431",
    "meladi": "25-12-2009",
    "time": "02:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342384380",
    "langs": "[{\"title\":\"English\",\"postId\":205350},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":339398}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51624\"><font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><br>\n- 3 -</font><font color=\"blue\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n 08 - محرم - 1431 هـ<br>\n25 - 12 - 2009 مـ<br>\n02:36 صباحاً<br>\nـــــــــــــــــــــ</font><br>\n</font><br>\n<br>\n<font color=\"#800080\"><u>يا \"نجم\" لا تقُل على الله ما لم تعلم</u> ..<br>\n</font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tيا سيدي عدد السنوات التي قضاها اهل الكهف في نومهم ثلاثماية و تسعة سنوات (( 309 ))<br>\nكلمة و ازدادوا تسعا، لان التقويم كان بالميلادي فكان نومهم بالميلادي 300 سنة، و لما صار التقويم الهجري اي اضافة 11 يوم لكل سنة هجرية على لتعادل التقويم الميلادي يكون الحساب كالتالي <br>\n300 ضرب 11 يوم يساوي 3300 يوم <br>\nو لو قسمنا ال 3300 يوم على ايام السنة الميلادية 365 فالناتج هو تسعة = 9.04 <br>\n<br>\nسامحك الله ايها الشيخ <br>\nو اما عددهم فالقليل يعلم عددهم و لكنه غير مجهول <br>\nو قال سيدي ابن عباس رضي الله عنهم انا من القليل الذين يعرف عددهم و هم سبعة و ثامنهم كلبهم <br>\nاما بالنسبة الى تقبيل الحجر الأسود فلو كنت انت المهدي لعرفت اسرار الحجر الأسود و لماذا الناس تبدأ الطواف به و لماذا نطوف سبعة اشواط ابتداء من ركن الحجر الأسود <br>\nانما اريد ان اذكر حاجة صغيرة لعل من يقرأ يتدبر <br>\nالعهود الواردة في القرآن سبعة و قد اودعت هذه في الحجر الأسود <br>\nو لهذا كان النبي عليه الصلاة و السلام يقبل هذا الحجر و هو رمز من رموز الدين الاسلام لان النبي عليه الصلاة و السلام قام بتقبيله افلا نقتدي به يا حلو\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nالسلام عليكم ورحمة الله أخي نجم، وأنصحك لا تقُل على الله ما لم تعلم وأراك قلت:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t( انما اريد ان اذكر حاجة صغيرة لعل من يقرأ يتدبر )\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">فأين تدبرك يا رجل؟ فلو سلّمنا بتفسيرك أنهم لبثوا ثلاثمائة سنين وتسع سنوات، إذاً قد انتهت قصتهم وتمّ بعثهم وخرجوا من كهفهم! إذاً لماذا البنيان عليهم يا فطحول العقل؟ وذلك لأنّ الله أخبركم أنهم لا يزالون في كهفهم نائمين. ولذلك قال الله تعالى لنبيه:</font><font color=\"#008000\"> {وَتَرَى الشَّمْسَ إِذَا طَلَعَت تَّزَاوَرُ عَن كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَت تَّقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِّنْهُ ذَلِكَ مِنْ آيَاتِ اللَّهِ مَن يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَن يُضْلِلْ فَلَن تَجِدَ لَهُ وَلِيًّا مُّرْشِدًا (17)وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ وَكَلْبُهُم بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا(18)} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف].<br>\n<br>\nوترى أن تمّ العثور عليهم ثمّ أقاموا على كهفهم البناء وهم فيه لم يخرجوا بعد. وقال الله تعالى: </font><font color=\"#008000\">{وَكَذَلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ وَعْدَ اللَّهِ حَقٌّ وَأَنَّ السَّاعَةَ لَا رَيْبَ فِيهَا إِذْ يَتَنَازَعُونَ بَيْنَهُمْ أَمْرَهُمْ فَقَالُوا ابْنُوا عَلَيْهِم بُنْيَانًا رَّبُّهُمْ أَعْلَمُ بِهِمْ قَالَ الَّذِينَ غَلَبُوا عَلَى أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَيْهِم مَّسْجِدًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:21]. إذاً هم لا يزالون في كهفهم وذلك لأنّ الله سبحانه قال: </font><font color=\"#008000\">{وَلَبِثُوا فِي كَهْفِهِمْ}</font><font color=\"#0000cd\"> بمعنى أنهم سوف يخرجون من كهفهم أيها المتفكّر.<br>\n <br>\n <u>وأما الحجر</u> فأيُّ سرٍّ تريدُ أن تجعلَه فيه حتى تعظمها عن بيت الله المعظم وتخصّها بالتقبيل؟ فهل تريدون أن تجعلوا للناس عليكم سلطانا؟ فاتّقِ الله يا نجم وجادل بالعلم وليس بالظنّ الذي لا يُغني من الحقّ شيئاً.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــ</font><br>\n</div></span></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1132.html#post_51624",
    "thread_title": "يا \"نجم\" لا تقُل على الله ما لم تعلم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "51624",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "51624": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

