var RAW_JSON={
    "postid": 151097,
    "threadid": 18795,
    "postcount": 5,
    "title": "البيان من محكم القرآن لحقيقة ابن السبيل، وحقوقه في بيت مال المسلمين، وإثبات هويته المدنيّة..\n",
    "higri": "17-رمضان-1435",
    "meladi": "14-07-2014",
    "time": "01:04 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1405335000",
    "langs": "[{\"title\":\"English\",\"postId\":151130},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":151142},{\"title\":\"Deutsch\",\"postId\":220210},{\"title\":\"Melayu\",\"postId\":224351}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_151097\" class=\"pz-post-content\">\n<div style=\"text-align: center;\"><font color=\"#000000\"><span><font><font color=\"#000000\"><font color=\"#000000\"><font color=\"#CC0000\">- 5 -</font></font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=151092\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيـان ]</font></a></font><br>\n</font></span></font></div>\n<font><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000080\"><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=151092\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=151092</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n17 - رمضان - 1435 هـ<br>\n14 - 07 - 2014 مـ<br>\n01:04 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ<br>\n<font color=\"#800080\"><span><u><br>\n<br>\nالبيان من محكم القرآن لحقيقة ابن السبيل، وحقوقه في بيت مال المسلمين، وإثبات هويّته المدنيّة</u> ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمُرسلين وآلهم الطيّبين والصلاة والسلام على ابن السبيل وكافة المؤمنين إلى يوم الدين..<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>ألا وإنّ ابن السبيل هو الطفل الذي تجدونه في صندوقٍ بجانب الطريق ولا يُعرف مَنْ أبوه؛ ذلك ابن السبيل وهو الطفل الرضيع الذي وجدتموه، وله معاشٌ اعتمدَه الله من الزّكاة وجعله من أحد الأصناف الثمانية، واعتمد هويته لكونه أمرَ حاكمَ الدولة بالاعتراف بحقوق أبناء السبيل، وأمر اللهُ الحاكمَ أن يؤدّي حقَّ ابن السبيل من بيت مال المسلمين وصرف معيشتهم من بيت مال المسلمين، ولذلك جعلهم أحدَ مصارف الزكاة الثمانية ومنهم ابن السبيل. </span></font><font color=\"#0000cd\"><span>تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاء وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللّهِ <u>وَابن السبيل</u> فَرِيضَةً مِّنَ اللّهِ وَاللّهُ عَلِيمٌ حَكِيمٌ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [التوبة:60].<br>\n<br>\nوكذلك جعل الله لابن السبيل نصيباً من خُمْسِ الغنائم. تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {وَاعْلَمُواْ أَنَّمَا غَنِمْتُم مِّن شَيْءٍ فَأَنَّ لِلّهِ خُمُسَهُ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ <u>وَابن السبيل</u> إِن كُنتُمْ آمَنتُمْ بِاللّهِ وَمَا أَنزَلْنَا عَلَى عَبْدِنَا يَوْمَ الْفُرْقَانِ يَوْمَ الْتَقَى الْجَمْعَانِ وَاللّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأنفال:41].<br>\n<br>\nوكذلك جعل الله لابن السبيل نصيباً من النّفقات الطوعيّة. تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {يَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلْ مَا أَنفَقْتُم مِّنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ <u>وَابن السبيل</u> وَمَا تَفْعَلُواْ مِنْ خَيْرٍ فَإِنَّ اللّهَ بِهِ عَلِيمٌ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة:215].<br>\n<br>\nوكذلك أوصاكم الله بالمعاملة الحسنة لابن السبيل. تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {وَاعْبُدُواْ اللّهَ وَلاَ تُشْرِكُواْ بِهِ شَيْئاً وَبِالْوَالِدَيْنِ إِحْسَاناً وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالجَنبِ <u>وَابن السبيل</u> وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللّهَ لاَ يُحِبُّ مَن كَانَ مُخْتَالاً فَخُوراً}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء:36].<br>\n<br>\nوجعل الله لابن السبيل حقّاً في أموالكم فتعطوه لوجه الله قربةً إلى ربِّكم. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{فَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ <u>وَابن السبيل</u> ذَلِكَ خَيْرٌ لِّلَّذِينَ يُرِيدُونَ وَجْهَ اللَّهِ وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الروم:38].<br>\n<br>\nوجعل الله أبناء السبيل إخوانكم في دين الله. تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {فَإِن لَّمْ تَعْلَمُوا آبَاءهُمْ <u>فَإِخْوَانُكُمْ فِي الدِّينِ</u> وَمَوَالِيكُمْ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأحزاب:5].<br>\n<br>\nولا يحقّ نفي هويته الحكوميّة فقد أمر الله الحاكم أن يُخرج نصيب ابن السبيل من الزّكاة المفروضة، وكذلك هويته (أحمد عبد الله) أو (ناصر عبد الله) أو (عامر عبد الله) أو أي اسمٍ تختارون له إلا اسم أبيه فليس لكم الخيرة، ولا تستطيعون أن تُنكروا أنَّ أباه حقاَ هو عبدُ الله فيُوثّق في هويته المدنيّة ولا يجوز حرمانه حقّه فشأنه كأيّ مؤمنٍ.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n________________</span></font><br>\n</div></font></font></span></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18795.html#post_151097",
    "thread_title": "بيان البرهان لبراءة محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- من أنّه كان يهوى امرأة زيد بن الحارثة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "150774",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "150851",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "150984",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "150988",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "151097",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "150774": 1,
        "150851": 2,
        "150984": 3,
        "150988": 4,
        "151097": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

