var RAW_JSON={
    "postid": 5858,
    "threadid": 1815,
    "postcount": 3,
    "title": "مزيدٌ من البيان الحقّ لآيات في القرآن العظيم..\n",
    "higri": "11-08-1431",
    "meladi": "23-07-2010",
    "time": "03:10 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279854600",
    "langs": "[{\"title\":\"English\",\"postId\":233461},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":233104}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5858\">\n<span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 3 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\"><font>11 - 08 - 1431 هـ</font></font><br>\n<font>23 - 07 - 2010 مـ<br>\n  03:10 صباحاً<br>\n<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=5854\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=5854\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=5854</font></a><font color=\"#000080\"><font><br>\nـــــــــــــــــــــ<br>\n</font></font><font color=\"blue\"><font><br>\n</font></font>\n</div></span><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font> <br>\n</font></font><font color=\"#800080\"><font><u>مزيدٌ من البيان الحقّ لآيات في القرآن العظيم..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالسلام عليكم فضيلة الشيخ الكريم أحمد عيسى إبراهيم ورحمة الله وبركاته، السلام علينا وعلى عباد الله الصالحين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nونقتبس من بيان أحمد عيسى إبراهيم ما يلي فنجعله بالأحمر:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#cc0000\">أرجو أن تتابعوا شرح وتوضيح البيان الذي يتبع هذا القول وهو {وَأُحِلَّ لَكُم مَّا وَرَاء ذَلِكُمْ أَن تَبْتَغُواْ بِأَمْوَالِكُم مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً وَلاَ جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُم بِهِ مِن بَعْدِ الْفَرِيضَةِ إِنَّ اللّهَ كَانَ عَلِيماً حَكِيماً} <br>\nوسؤالي هو:<br>\n1 ـ ألا يشمل القول {وَأُحِلَّ لَكُم مَّا وَرَاء ذَلِكُمْ} كل النساء سواء كن محصنات مؤمنات أم ملك يمين مثل ( الربائب، الفتيات المؤمنات، العباد الصالحين، الأيامى.. الخ)<br>\n2 ـ ألا يشملهم كذلك هذا القول {فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ....} ؟<br>\n3 ـ البيان يقول استمتعتم وليس تمتعتم، فما هو مفهوم الاستمتاع هنا ؟<br>\n4 ـ البيان يوضح ان الاستمتاع هنا يكون للرجال فقط وليس لمن ينكحوهن، فهل ذلك يعني الجماع علماً أن كلا الطرفين في هذه الحالة يتمتع ؟<br>\n5 ـ لو كان القصد من الاستمتاع هو الجماع والذي هو متعة متبادلة بين الطرفين لكان جاء البيان فما استمتعتم بهن، أو فما استمتع بعضكم ببعض.<br>\nأنتظر منك التفضل بالإجابة ومن ثم نستكمل الحوار.. تحياتي لك.</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى الاقتباس.<br>\n<br>\nبل سؤال أحمد عيسى هو بالضبط عن بيان قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأُحِلَّ لَكُم مَّا وَرَاء ذَلِكُمْ أَن تَبْتَغُواْ بِأَمْوَالِكُم مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً وَلاَ جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُم بِهِ مِن بَعْدِ الْفَرِيضَةِ إِنَّ اللّهَ كَانَ عَلِيماً حَكِيماً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:24].<br>\n<br>\nفما هو المقصود بقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأُحِلَّ لَكُم مَّا وَرَاء ذَلِكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم؛ ويقصد ما وراء ذلك من النساء أي وما وراء الأمّ والأخت وزوجة الأب وزوجة الابن والعمة أخت الأب والخالة أخت الأم وأخواتكم من الرضاعة والمُحصنات وهُنّ المتزوجات كذلك حرام الزواج منهن إلا ما ملكت أيمانكم. ومن ثم قال الله تعالى:</font></font><font color=\"#008000\"><font> {وَأُحِلَّ لَكُم مَّا وَرَاء ذَلِكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم؛ أي ما وراء ذلك، وذلك لأنه ذكر النساء التي حرَّم الله الزواج بهن ومن ثم قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَأُحِلَّ لَكُم مَّا وَرَاء ذَلِكُمْ أَن تَبْتَغُواْ بِأَمْوَالِكُم مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً وَلاَ جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُم بِهِ مِن بَعْدِ الْفَرِيضَةِ إِنَّ اللّهَ كَانَ عَلِيماً حَكِيماً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:24].<br>\n<br>\nولكن انظر للشرط المُحكم في الكتاب:</font></font><font color=\"#008000\"><font> {أَن تَبْتَغُواْ بِأَمْوَالِكُم مُّحْصِنِينَ <u>غَيْرَ مُسَافِحِينَ</u>}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم؛ بمعنى أن يكون بالزواج حسب شريعة الله للبشر وليس سفاحاً، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، والتحصين هو الزواج على كتاب الله وسنة رسوله الحقّ ولكن الذي غرّكم هو قول الله المُحكم في كتابه: </font></font><font color=\"#008000\"><font>{فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، وعليه فإن الإمام المهديّ يوجه لفضيلة الشيخ أحمد عيسى إبراهيم ولكافة الشيعة هذا السؤال كما يلي: فهل للزوجة التي طلبت الطلاق من زوجها قبل أن يستمتع بها شيئاً فهل أمركم الله أن تؤتوها أجرها؟ والجواب تجدوه في محكم الكتاب في قول الله تعالى: </font></font><font color=\"#008000\"><font>{فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، إذاً التي تطلب الطلاق من زوجها قبل أن يأتي زوجها حرثه فلم يحل الله لها أن تذهب من حقه شيء كون ذلك ظُلم في حقّ الزوج، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، ولكن إذا استمتع بها وطلبت الطلاق من بعد ذلك فلها النصف من المتفق، وسبق أن فصلنا في ذلك بياناً مفصلاً نقتبس منه ما يلي: </font></font><font color=\"#008000\"><font>{وَلاَ تَنكِحُواْ مَا نَكَحَ آبَاؤُكُم مِّنَ النِّسَاء إِلاَّ مَا قَدْ سَلَفَ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتاً وَسَاء سَبِيلاً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:22].<br>\n<br>\nوفي هذه الآية حرَّم الله الزواج على الابن ممن كانت زوجة لأبيه سواء مُطلقة أو توفي أباه عنها: </font></font><font color=\"#008000\"><font>{إِنَّهُ كَانَ فَاحِشَةً وَمَقْتاً وَسَاء سَبِيلاً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، ومن ثم حرَّم الله عليكم محارمكم ومن النساء التي حرَّم الله عليكم الزواج بهن في محكم قول الله تعالى: </font></font><font color=\"#008000\"><font>{حُرِّمَتْ عَلَيْكُمْ أمّهاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالاَتُكُمْ وَبَنَاتُ الأخ وَبَنَاتُ الأُخْتِ وَأُمَّهَاتُكُمُ اللاَّتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُم مِّنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَآئِكُمْ وَرَبَائِبُكُمُ اللاَّتِي فِي حُجُورِكُم مِّن نِّسَآئِكُمُ اللاَّتِي دَخَلْتُم بِهِنَّ فَإِن لَّمْ تَكُونُواْ دَخَلْتُم بِهِنَّ فَلاَ جُنَاحَ عَلَيْكُمْ وَحَلاَئِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلاَبِكُمْ وَأَن تَجْمَعُواْ بَيْنَ الأُخْتَيْنِ إَلاَّ مَا قَدْ سَلَفَ إِنَّ اللّهَ كَانَ غَفُوراً رَّحِيماً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:23].<br>\n<br>\nومن ثم أحلَّ الله لكم ما وراء ذلك من النساء بشرط التحصين بالزواج حسب شرع الله في الكتاب مثنى وثلاث ورباع وإن خفتم أن لا تعدلوا فواحدة، فبعد أن ذكر الله ماحرَّم عليكم من النساء ثم أحلَّ الله لكم ما وراء ذلك. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأُحِلَّ لَكُم مَّا وَرَاء ذَلِكُمْ أَن تَبْتَغُواْ بِأَمْوَالِكُم مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:24].<br>\n<br>\nأي أحلَّ الله لكم ما وراء ذلك أن تبتغوا بأموالكم مُحصنين بالزواج حسب الشريعة الإسلاميّة غير مُسافحين فتأتوهن أجورهن مُقابل الاستمتاع بالزنى؛ بل أحلَّ الله لكم بأموالكم مُحصنين بالزواج ما طاب لكم من النساء الحرات المُؤمنات إلى الرابعة وحسبكم ذلك إلا ما ملكت إيمانكم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَانكِحُواْ مَا طَابَ لَكُم مِّنَ النِّسَاء مَثْنَى وَثُلاَثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُواْ فَوَاحِدَةً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:3].<br>\n<br>\nفإذا تزوجها واستمتع بجماعها فليأتِها حقّها المفروض. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً وَلاَ جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُم بِهِ مِن بَعْدِ الْفَرِيضَةِ إِنَّ اللّهَ كَانَ عَلِيماً حَكِيماً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:24].<br>\n<br>\nولا جناح عليكم فيما تراضيتم به من بعد الفريضة وأرادت الزوجة أن تتنازل عن بعض حقّها المفروض فهو لزوجها هنيئاً مريئاً. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَآتُواْ النَّسَاء صَدُقَاتِهِنَّ نِحْلَةً فَإِن طِبْنَ لَكُمْ عَن شَيْءٍ مِّنْهُ نَفْساً فَكُلُوهُ هَنِيئاً مَّرِيئاً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:4].<br>\n<br>\nوإن طلبت الطلاق ولم يستمتع بها أي لم يأتِ حرثه فيسقط حقّها المفروض ما دام زوجها لم يستمتع بها كما أحلَّه الله له وطلبت منه الطلاق وتريد الفراق من قبل أن يستمتع بها فهنا يسقط حقها المفروض جميعاً ويعاد إلى زوجها، فبأي حقٍّ تأخذه في حالة أنّها طلبت الطلاق من قبل أن يدخل بها زوجها؟ فوجب إرجاع حقّ الزوج إليه كاملاً مُقابل طلاقها، وأما إذا طلقها زوجها من ذات نفسه قبل أن يستمتع بها وهي لم تطلب الطلاق منه فلها نصف الحقّ المفروض والنصف الآخر يُعاد إلى زوجها لأنه هو الذي طلقها من ذات نفسه ولم تطلب الطلاق منه، فوجب عليه دفع نصف أجر الزواج. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِن طَلَّقْتُمُوهُنَّ مِن قَبْلِ أَن تَمَسُّوهُنَّ وَقَدْ فَرَضْتُمْ لَهُنَّ فَرِيضَةً فَنِصْفُ مَا فَرَضْتُمْ إَلاَّ أَن يَعْفُونَ أَوْ يَعْفُوَ الَّذِي بِيَدِهِ عُقْدَةُ النِّكَاحِ وَأَن تَعْفُواْ أَقْرَبُ لِلتَّقْوَى وَلاَ تَنسَوُاْ الْفَضْلَ بَيْنَكُمْ إِنَّ اللّهَ بِمَا تَعْمَلُونَ بَصِيرٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:237].<br>\n<br>\nوالبيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إَلاَّ أَن يَعْفُونَ أَوْ يَعْفُوَ الَّذِي بِيَدِهِ عُقْدَةُ النِّكَاحِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم؛ أي إلا أن تعفو الزوجة التي طلقها زوجها عن النصف الذي فرضه الله لها غير إن الله جعل لها الخَيار فإن شاءت أن تعفو زوجها من ذات نفسها عن النصف الذي فرضه الله لها أو يعفو الذي بيده عقدة النكاح وهو وليّها لأن زوجها لم يدخل بها ولم يستمتع بها شيئاً، ولكن الله فرض لها أن يعطيها نصف الأجر المُتفق عليه من قبل الزواج ما دام جاء الطلاق من الرجل وليس بطلب المرأة فوجب عليه إعطاؤها نصف الفريضة أجرها المُتفق عليه. المهم إن طلقها زوجها من ذات نفسه من قبل أن يستمتع بها شيئاً فوجب عليه إعطاؤها نصف الفريضة المُتفق عليها إلا أن تعفو المُطلقة عنهُ أو يعفو عنه وليها الذي بيده عقدة النكاح فيُرد إليه حقه كاملاً لأنه لم يستمتع بها ولم يدخل بها، وإنما جعله الله أدباً للزوج وكذلك ليحد ذلك من كثرة الطلاق، ولكن الله جعل للمُطلقة الخَيار ولوليّها إما أن يأخذوا نصف المُفروض المُتفق عليه من قبل أو يعيدوه إلى من كان زوجها كاملاً، ثم علمهم الله إنّ أقرب إلى التقوى أن يعفوا عنهُ إن شاءوا وأجرهم على الله. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَن تَعْفُواْ أَقْرَبُ لِلتَّقْوَى وَلاَ تَنسَوُاْ الْفَضْلَ بَيْنَكُمْ إِنَّ اللّهَ بِمَا تَعْمَلُونَ بَصِيرٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nوأما في حالة أن الزوج طلقها من ذات نفسه ولم تطلب زوجته منه الطلاق وقد دخل بها واستمتع بحرثه منها فلا يجوز له أن يأخذ مما آتاها شيئاً حتى لو أتاها قنطاراً من الذهب. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِنْ أَرَدتُّمُ اسْتِبْدَالَ زَوْجٍ مَّكَانَ زَوْجٍ وَآتَيْتُمْ إِحْدَاهُنَّ قِنطَاراً فَلاَ تَأْخُذُواْ مِنْهُ شَيْئاً أَتَأْخُذُونَهُ بُهْتَاناً وَإِثْماً مُّبِيناً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:20].<br>\n<br>\nوأما في حالة أنّ الزوجة طلبت الطلاق من زوجها وهو قد استمتع بها فكذلك يعود إلى زوجها نصف الحقّ المفروض والنصف الأخر يسقط مُقابل إنهُ قد استمتع بها وافترشها سواء كانت بكراً أم ثيّباً فلا يعود لزوجها حقه المفروض كاملاً لأنه قد تزوجها واستمتع بحرثه منها، وليست المرأة كالرجل لأنها إذا كانت بكراً فقد أصبحت ثيباً فكيف يعود لهُ حقه كاملاً حتى ولو كان طلب الطلاق منها؟ وبعض الرجال لئيم فإذا أراد ان يُطلق زوجته وهو يعلم إنهُ إذا طلقها وهي لم تطلب الطلاق منه بأن حقه سوف يسقط كاملاً حتى ولو كان قنطاراً من الذهب ثم يمنع عنها حقوقها الزوجية في الليلة والكيلة لكي تكره العشرة مع زوجها فتطلب الطلاق منه ثم يعود إليه نصف الفريضة المُتفق عليها من قبل الزواج، ولكن الله علم بهذا النوع من الرجال ولذلك حرَّم الله عليهم أن يعضلوهن فيمنعوهن حقوقهن لكي يكرهن معاشرتهم فيطلبن الطلاق من أزواجهن ذلك تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلاَ تَعْضُلُوهُنَّ لِتَذْهَبُواْ بِبَعْضِ مَا آتَيْتُمُوهُنَّ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:19].<br>\n<br>\nولا يسقط حقها المفروض إن طلقها زوجها من ذات نفسه إلا في حالةٍ واحدةٍ إلا أن تأتي زوجته بفاحشة مُبينة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ يَحِلُّ لَكُمْ أَن تَرِثُواْ النِّسَاء كَرْهاً وَلاَ تَعْضُلُوهُنَّ لِتَذْهَبُواْ بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلاَّ أَن يَأْتِينَ بِفَاحِشَةٍ مُّبَيِّنَةٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:19].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {أَن تَبْتَغُواْ بِأَمْوَالِكُم مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً وَلاَ جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُم بِهِ مِن بَعْدِ الْفَرِيضَةِ إِنَّ اللّهَ كَانَ عَلِيماً حَكِيماً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:24].<br>\n<br>\nإذاً تبيّن لكم إن الاستمتاع هو الجماع لا شك ولا ريب، وتبيّن لكم أنّ التي تطلب الطلاق من زوجها ولم يستمتع بحرثه شيئاً فلم يأمر الله زوجها أن يؤتيها أجرها شيئاً إلا أن يشاء من ذات نفسه، ولكنّ الله لم يفرض لها حقاً ما دام زوجها لم يستمتع بحرثه شيئاً، فبأي حقّ تأخذه؟ ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً وَلاَ جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُم بِهِ مِن بَعْدِ الْفَرِيضَةِ إِنَّ اللّهَ كَانَ عَلِيماً حَكِيماً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:24].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1815.html#post_5858",
    "thread_title": "ردّ الإمام المهديّ على فتوى المُحصنات اللاتي أحلَّ الله نكاحهن..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6274",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5857",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5858",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6045",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "49664",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49665",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49696",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "460059",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "6274": 1,
        "5857": 2,
        "5858": 3,
        "5967": 4,
        "5968": 5,
        "6045": 6,
        "49664": 7,
        "49665": 8,
        "49696": 9,
        "460059": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

