var RAW_JSON={
    "postid": 306771,
    "threadid": 37255,
    "postcount": 1,
    "title": "بيانٌ هامٌ للغاية من المهديّ المنتظَر إلى كافة المفتين في كلّ الدول الإسلاميّة سواء العربيّة والأعجميّة ..\n",
    "higri": "29-رجب-1440",
    "meladi": "05-04-2019",
    "time": "04:39 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1554476580",
    "langs": "[{\"title\":\"English\",\"postId\":306832},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":306865},{\"title\":\"Espa\\u00f1ol\",\"postId\":407271},{\"title\":\"Melayu\",\"postId\":306926},{\"title\":\"Fran\\u00e7ais\",\"postId\":306953},{\"title\":\"T\\u00fcrk\",\"postId\":308238},{\"title\":\"Kurd\\u00ee\",\"postId\":307298}]",
    "video": "https://mahdichannel.com/watch/gG2xZIzAMhDCRBU",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1ue20p",
    "long_text": "<div id=\"post_message_306771\">\n<font><br>\n</font><div style=\"text-align: center;\">\n<font><div style=\"text-align: right;\"><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - رجب - 1440 هـ<br>\n05 - 04 - 2019 مـ<br>\n04:39 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=306763\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a><font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=306763\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=306763</a></font></font><br>\n</div></div>\n<font color=\"#000080\">ــــــــــــــــــــــــ</font></font><font color=\"#000080\"><br>\n</font><font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\">بيانٌ هامٌ للغاية من المهديّ المنتظَر إلى كافة المُفتين في كلّ الدول الإسلاميّة سواء العربيّة والأعجميّة ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم الذي أنزل القرآن العظيم ليلة الأحد منذ ما يقارب أربعة أشهرٍ من أشهر كوكب سقر من قبل أن تدرك الشمس القمر، ولكن بسبب الإدراك فلا أظنّكم سوف ترون هلال شهر رمضان لعامكم هذا 1440 إلا بعد غروب شمس الأحد ليلة الإثنين تاريخ اثنين من رمضان لعامكم هذا 1440 القمريّة، فتصومون يوم الإثنين تاريخ اثنين من رمضان فيكون أوّل صيامِ أمّ القرى وما جاورها من قرى العالمين هو يوم الإثنين لاثنين انقضت من شهر رمضان، لعلهم يتقون. <br>\n<br>\nلقد دخل عُمُرُ الدعوة المهديّة عامه الخامس عشر في الأشهر الأولى للسّنة القمريّة في عامكم هذا 1440 وأنتم عن الحقّ معرضون؛ معرضون عن دعوة الاحتكام إلى كتاب الله القرآن العظيم، وإني الإمام المهديّ ناصر محمد اليماني أدعو كافة المُفتين لكلّ الشعوب الإسلاميّة في كلّ دولةٍ إسلاميّة سواء عربيّة أو أعجميّة، فعليكم الحضور إلى عاصمة الخلافة الإسلاميّة العالميّة من أقدم مدن عالَم البشر سكنوها مدينة نبيّ الله نوح وذريته ومن ذرية نوح سام بن نوح عليهم الصلاة والسلام، وقال الله تعالى ذلكم المنزل المبارك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِذَا اسْتَوَيْتَ أَنتَ وَمَن مَّعَكَ عَلَى الْفُلْكِ فَقُلِ الْحَمْدُ لِلَّـهِ الَّذِي نَجَّانَا مِنَ الْقَوْمِ الظَّالِمِينَ ﴿٢٨﴾ وَقُل رَّبِّ أَنزِلْنِي مُنزَلًا مُّبَارَكًا وَأَنتَ خَيْرُ الْمُنزِلِينَ ﴿٢٩﴾ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ وَإِن كُنَّا لَمُبْتَلِينَ ﴿٣٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المؤمنون]، فتلك عاصمة البلدة الطيبة في العالمين، ذلكم في اليمن السعيد. <br>\n<br>\nوجعل الله من بعد قوم نوح في اليمن قوم عاد تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالْبَلَدُ الطَّيِّبُ يَخْرُجُ نَبَاتُهُ بِإِذْنِ رَبِّهِ ۖ وَالَّذِي خَبُثَ لَا يَخْرُجُ إِلَّا نَكِدًا ۚ كَذَٰلِكَ نُصَرِّفُ الْآيَاتِ لِقَوْمٍ يَشْكُرُونَ ﴿٥٨﴾ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّـهَ مَا لَكُم مِّنْ إِلَـٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ ﴿٥٩﴾ قَالَ الْمَلَأُ مِن قَوْمِهِ إِنَّا لَنَرَاكَ فِي ضَلَالٍ مُّبِينٍ ﴿٦٠﴾ قَالَ يَا قَوْمِ لَيْسَ بِي ضَلَالَةٌ وَلَـٰكِنِّي رَسُولٌ مِّن رَّبِّ الْعَالَمِينَ ﴿٦١﴾ أُبَلِّغُكُمْ رِسَالَاتِ رَبِّي وَأَنصَحُ لَكُمْ وَأَعْلَمُ مِنَ اللَّـهِ مَا لَا تَعْلَمُونَ ﴿٦٢﴾ أَوَعَجِبْتُمْ أَن جَاءَكُمْ ذِكْرٌ مِّن رَّبِّكُمْ عَلَىٰ رَجُلٍ مِّنكُمْ لِيُنذِرَكُمْ وَلِتَتَّقُوا وَلَعَلَّكُمْ تُرْحَمُونَ ﴿٦٣﴾ فَكَذَّبُوهُ فَأَنجَيْنَاهُ وَالَّذِينَ مَعَهُ فِي الْفُلْكِ وَأَغْرَقْنَا الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ إِنَّهُمْ كَانُوا قَوْمًا عَمِينَ ﴿٦٤﴾ وَإِلَىٰ عَادٍ أَخَاهُمْ هُودًا ۗ قَالَ يَا قَوْمِ اعْبُدُوا اللَّـهَ مَا لَكُم مِّنْ إِلَـٰهٍ غَيْرُهُ ۚ أَفَلَا تَتَّقُونَ ﴿٦٥﴾ قَالَ الْمَلَأُ الَّذِينَ كَفَرُوا مِن قَوْمِهِ إِنَّا لَنَرَاكَ فِي سَفَاهَةٍ وَإِنَّا لَنَظُنُّكَ مِنَ الْكَاذِبِينَ ﴿٦٦﴾ قَالَ يَا قَوْمِ لَيْسَ بِي سَفَاهَةٌ وَلَـٰكِنِّي رَسُولٌ مِّن رَّبِّ الْعَالَمِينَ ﴿٦٧﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\n<br>\nونستنبط من ذلك أن قوم عاد سكنوا في صنعاء وامتدت مساكنهم إلى (جوف الخارد)، وكان يسمى اليمن آنذاك اليمن السعيد نظراً لأنه بلدةٌ طيبةٌ وربٌ غفور، وصدق الله هي العماد التي لم يخلق مثلها في البلاد حتى يومنا هذا كون قصورها من الذهب خُصصت لملوك عاد وسوف نقوم بتحويل قصورها إلى عملة القنطار والدينار، فأمّا القنطار فألف جرامٍ وأما الدينار فعشرة جرامات ويزن عشرة جرامات، وتعتمد العملة العالميّة وفراطتها الدولار واليورو وكافة العملات العربية والأعجمية ونؤمِّن بها الريال السعودي وكافة العملات العربيّة والإسلاميّة ولكن هذا بعد التمكين أولاً، ولن يستدل أحزاب اليمن على إرم ذات العماد التي لم يخلق مثلها في البلاد.<br>\n<br>\nوأدعو كافة مفتي الديار في مختلف الأقطار دعوةَ الحضور لمأدبة الإفطار، وأكرر الدعوة بأني أدعو كافة مفتي الدول الإسلامية سواء العربيّة أم الأعجمية لحضور فطور ميدان السبعين وسوف نذبح لهم لمائدة إفطار الإمام المهديّ ألف بعيرٍ وألف كبشٍ وألف ثورٍ وليس أني مليونير ولكن إلى جنبي أنصاراً مكرمين، وكما يقول المثل العربي من أنصاره أجواد عزو جلاله، وعلي ألف ثور مندي مع الرز. ذلك ونسمح بحضور مأدبة الإفطار كل مراسلي القنوات الفضائيّة، ومن فطّر صائماً فله مثل أجر صومه، فالميعاد ليلة نصف الشهر من رمضان.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________</font></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/gG2xZIzAMhDCRBU\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/gG2xZIzAMhDCRBU</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_37255.html#post_306771",
    "thread_title": "بيانٌ هامٌ للغاية من المهديّ المنتظَر إلى كافة المفتين في كلّ الدول الإسلاميّة سواء العربيّة والأعجميّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "306771",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "306771": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

