var RAW_JSON={
    "postid": 4779,
    "threadid": 1384,
    "postcount": 2,
    "title": "إنّ الشّمس أدركت القمر تصديقاً لأحد أشراط السّاعة الكُبر وآية التصديق للمهدي المنتظر ..\n",
    "higri": "15-جمادى الآخرة-1430",
    "meladi": "08-06-2009",
    "time": "03:15 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268798640",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":226935}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4779\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\r\n<font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n15 - جُمادى الآخرة - 1430 هـ<br>\r\n08 - 06 - 2009 مـ<br>\r\n03:15 صباحاً<br>\r\n<br>\r\n</font></span><font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n</font><span><font color=\"#000080\"> ـــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">إنّ الشّمس أدركت القمر تصديقاً لأحد أشراط السّاعة الكُبر وآية التصديق للمهديّ المنتظَر ..</font><br>\r\n</u><br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين وآله الطّيّبين والتّابعين للحقّ إلى يوم الدين..<br>\r\n<br>\r\nويا معشر الباحثين عن الحقّ إنّي أرجو التطبيق للتصديق على الواقع الحقيقي منذ ثبوت رؤية هلال رمضان لعام 1424 ليلة الأحد والذي شهدناه في اليمن، ومن تلك الليلة قوموا بوضع حساب سنة قمريّة كاملة عدد أيامها (354) يوماً، وسوف تجدون أنّ الكسوف يحدث بعد انقضاء (354) يوماً خلال اليوم الخامس والخمسين من بعد ثلاثمائة، وكذلك ستجدون إنّ أوّل رؤية لهلال رمضان من قبل أيّ دولة لا تثبت إلا بعد انقضاء (355)، وأما آخرون فيُتمّون ثم يشاهدونه بعد انقضاء (356).<br>\r\n<br>\r\nويا قوم، إنّما هذه الآية أن تدرك الشّمس القمر نذيراً للبشر قبل أن يسبق الليل النّهار وخسوف القمر النذير لعام 1425 لم يختلفوا في غرته لأنّهم أتمّوا شعبان جميعاً، ولذلك تجدونني وضعتُ خسوف القمر النذير في المرتبة الأولى وتفاجأوا كيف يخسف في ليلة الخميس ليلة الرابع عشر من رمضان 1425 وهو لم يشاهد هلال رمضان ليلة الخميس من قبل أيَّة دولةٍ في الأرض!<br>\r\n<br>\r\nفمثلاً خسوف رمضان لعام 1424 شهدته المملكة العربيّة السعوديّة ليلة الأحد ليلة الرابع عشر من شهر رمضان، فهل هو خسوف قمري نذير؟ ونقول: كلا، وذلك لأنّ ليلة الأحد هي ليلة الخامس عشر وذلك لأنّها تمّت رؤية هلال رمضان من قبل عدد من الدول ومنها اليمن ليلة الأحد فصاموا الأحد إذاً ليلة الأحد هي ليلة الخامس عشر، ولكنّ السعودية غُمّ عليهم وأتمّوا شعبان ثلاثين يوماً وصاموا الإثنين، ولذلك كانت ليلة الأحد ليلة خسوف القمر هي ليلة الرابع عشر بالنسبة للذين صاموا الإثنين، ولكن خسوف القمر النذير الذي حدث في رمضان لعام 1425 وهو أول أشراط السّاعة الكُبر الظاهرة حدث في ليلة الخميس برغم أنّه لم يُشاهد هلال رمضان بعد غروب شمس الأربعاء 29 من شعبان ليلة الخميس في كافة أنحاء الكُرة الأرضية، وذلك لأنّ الشّمس اجتمعت بالقمر وقد هو هلالاً فجر الخميس بعد انقضاء (355) منذ ثبوت هلال رمضان لعام (1424) ليلة الأحد. فهل علمتم الآن أنّ الشّمس أدركت القمر فاجتمعت به وقد هو هلالاً بعد انقضاء (355) في يوم الخميس لرمضان 1425 ومن ثم تحسبون من ليلة الخميس (354) وسوف تجدون أنّ الشّمس اجتمعت بالقمر وسوف تجدونها تنتهي عند غروب شمس الأحد ثمانية وعشرون شعبان لعام 1426 فاجتمت به وقد هو هلالاً في يوم الإثنين 29 وعشرون شعبان في الكسوف الشمسي في يوم الإثنين والذي شهدته الجزيرة العربية ظهر يوم الإثنين، وكذلك تحسبون من ليلة الإثنين (354) فتجدون أنّ الشّمس أدركت القمر فاجتمعت به وقد هو هلالاً في يوم الجمعة بعد انقضاء (355) من يوم الإثنين الذي اجتمت فيه الشّمس والقمر وقد هو هلالاً.<br>\r\n<br>\r\nوأخشى أن لا تفهموا الخبر فيحسب أحدكم من ثبوت هلال رمضان ليلة الثلاثاء إذا لن يجد أنّ الشّمس أدركت القمر لأنّه سوف يجد أنّها ثبتت رؤيته ليلة السبت بعد غروب شمس الجمعة 29 من شعبان لعام 1427 فيحسب وأنّها انقضت (354) يوماً من ثبوت هلال رمضان لعام 1426 ليلة الثُلاثاء إلى ثبوت هلال رمضان بعد غروب شمس الجمعة 29 من شعبان ليلة السبت، فيقول: \"يا ناصر اليماني أنا بحثت فوجدت السعودية أعلنت بثبوت هلال رمضان ليلة الثلاثاء بعد غروب شمس الإثنين 29 من شعبان ومن ثم حسبت سنة قمريّة كاملة عدد أيامها (354) فوجدتها انتهت بالضبط عند غروب شمس الجمعة 29 من شعبان ليلة السبت لعام 1427، فأعلنت المملكة العربيّة السعوديّة أن غُرّة رمضان لعام 1427 هي السبت فلم أجد الفرق بين ثبوت هلال رمضان لعام 1426 ليلة الثلاثاء في السعودية إلى ثبوت هلال رمضان في المملكة العربيّة السعوديّة ليلة السبت فوجدت بينهما (354)، فأين الخلل الفكلي الذي تفتي به النّاس أنّ الشّمس أدركت القمر فاجتمعت به وقد هو هلالاً بعد مضي (355) بزيادة يوم عن السَّنة القمريّة وذلك لأنّ السَّنة القمريّة هي (354)، ولكنّي وجدت من ثبوت هلال رمضان في السعودية لعام 1426 إلى ثبوت هلال رمضان في السعودية لعام 1427 هي (354)، فكيف تقول أنّها أدركت الشّمس القمر وها هي بين الرؤيتين (354)؟\".<br>\r\n<br>\r\nومن ثم يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: أخي الكريم ألم أفتِكم أنّ السَّنة القمريّة اختلت منذ عام 1425 وعليك أن تحسب من ثبوت هلال رمضان ليلة الأحد لعام 1424 وشهدناه في اليمن وشهدوه في عدّة دول ولم يكن لدى علماء الفلك جميعاً أي اعتراض حول ثبوت رؤية هلال رمضان لعام 1424 ليلة الأحد بعد غروب شمس السبت 29 لعام 1424 ومن ليلة الأحد ليلة الصيام ليلة غُرّة صيام رمضان لعام 1424 تحسب سنة قمريّة عدد أيامها (354)، ومن ثم سوف تجدون أنّ الشّمس أدركت القمر فوُلِد الهلال من قبل الكسوف فاجتمعت به الشّمس وقد هو هلالاً بعد مضي (355).<br>\r\n<br>\r\n<font color=\"#cc0000\">فهل فهمتم الخبر يا معشر الباحثين عن الحقّ وإنّ الشّمس أدركت القمر تصديقاً لأحد أشراط السّاعة الكُبر وآية التصديق للمهديّ المنتظَر؟ أم لا تزالون في ريبكم تتردّدون حتى يسبق الليل النهار؟</font><br>\r\n<br>\r\nاللهم قد بلّغتُ.. اللهم فاشهد، اللهم قد بلّغتُ.. اللهم فاشهد، اللهم قد بلّغتُ.. اللهم فاشهد.<br>\r\n<br>\r\nوسلامٌ على المرسَلين والحمدُ لله ربّ العالمين..<br>\r\nالإمام المهديّ ناصر محمد اليماني.<br>\r\n_______________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1384.html#post_4779",
    "thread_title": "أدركت الشمس القمر يا معشر البشر فاجتمعت به وقد هو هلالاً تصديقاً لأحد أشراط السّاعة الكُبر وآية التصديق للمهدي المنتظر ناصر محمد اليماني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4778",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4779",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4778": 1,
        "4779": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

