var RAW_JSON={
    "postid": 379097,
    "threadid": 39341,
    "postcount": 41,
    "title": "فَيروس تسونامي العَالَميّ ..\n",
    "higri": "16-رمضان-1443",
    "meladi": "17-04-2022",
    "time": "02:52 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1650207900",
    "langs": "[{\"title\":\"English\",\"postId\":379521},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":379122},{\"title\":\"Fran\\u00e7ais\",\"postId\":379288},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":380084},{\"title\":\"Espa\\u00f1ol\",\"postId\":396577}]",
    "video": "https://mahdichannel.com/watch/a3otaZTqTWJF3RH",
    "audio": "https://anchor.fm/andalousi3/episodes/16------1443--17---04---2022--0252-e1hd2sd",
    "long_text": "<div id=\"post_message_379097\"><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><font>- 42 -<br>\n</font></font><font color=\"#0000FF\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n16 - رمضان - 1443 ه‍ـ<br>\n17 - 04 - 2022 مـ<br>\n02:52 مساءً<br>\n(بحسب التقويم الرسمي لأم القرى)<br>\n</font></font></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=379040\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=379040\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=379040</font></a></font><font><font color=\"#0000FF\"><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=379040\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>__________</font></font><br>\n<br>\n<br>\n    <font><font color=\"#800080\"><u>فَيروس تسونامي العَالَميّ .. </u></font></font><br>\n<br>\n</font><font color=\"#0000cd\"><br>\n<font>بسم الله الرحمن الرحيم والصلاة والسَّلام على كافّة رسل الله مِن أوَّلِهم إلى خاتَمهم محمد رسول الله وعلى مَن تَبِعهم مِن المؤمنين في الأوّلين وفي الآخِرين وفي الملإ الأعلى إلى يوم الدين، ثُمَّ أمَّا بعد.. <br>\n<br>\nويا مَعشَر عُلماء الفَلَك في العرَب خاصّةً والعَجَم عامَّةً، سَبَق وأن حَذَّرناكم  على مَدار سبع عشرة سنة أن تعترفوا أن الشمس أدركتِ القَمَر نذيرًا للبشر مِن قَبل أن يُذهِب الله مصداقيتكم العلميّة بِما لَم تكونوا تحتسبون، فها هو قد حَدَث ما وعَدناكم به فأذْهَبَ الله مصداقيتكم العِلميّة الفيزيائيّة الفَلَكيّة بِقدرة الله فأصبحتم ناكِسي رؤوسِكم مَساء يوم الجُمعة ليلة السّبت كونها لم تحدُث ليلة النِّصف المُنتَظَرةِ  مساء الجمعة ليلة السبت فأخزاكم الله في الليلة المباركة بعد غروب شمس يوم السبت    ليلة الأحد (ليلة غرة شهر رمضان الشَّرعيّة)، وكذلك أخزاكُم الله  ليلة النِّصف ليلة  الخامس عشر مِن رمضان (ليلة اكتمال البَدْر  بِدقّة مُتناهية) بعد غروب شمس يوم  السبت ليلة الأحد؛ فكلٌّ بحسب غروب شمس يوم السّبت  ليلة الأحد بسبب انقضاء آية التَّحذير بالقَمَر النَّذير فعاد القَمَر إلى مسارِه الطبيعي  في غُرَّة رمضان للشهر الحالي بعد غروب شمس يوم السبت ليلة الأحد لحكمةٍ مِن الله؛ لكي يخزيكم في ليلة البَدْر الفَلَكيّ بحساب الغُرة الشرعيّة أنَّها بَعد غروب شمس يوم السبت  ليلة الأحد (كلٌّ بِحسب أفُق غروب  شمسه   بالعين المُجرَّدة) كما حَدَث في شهر رمضان الحالي  كونه لم يحدث فيه إدراكٌ فشاهَد العالَم بأسرِه هِلال شهر رمضان مساء السبت بتاريخ 30 شعبان لعامكم هذا 1443 بعد انقضاء آية الإدراك الكَونيّة  ولم يَحدُث إدراكٌ في شهر رمضان الجاري، </font></font><u><font color=\"#cc0000\"><font>ونُكَرِّر ونُذَكِّر أنَّه لم يَحدُث إدراكٌ في  شهر رمضان الحالي</font></font></u><font color=\"#0000cd\"><font> لكي تُشاهِدوا هلال شهر رمضان بالعين المُجرَّدة مساء يوم السبت ليلة الأحد فَمِن ثَمّ وجدتم ليلة النِّصف لشهر رمضان حدثَت كذلك بعد غروب شمس يوم السبت ليلة الأحد  ليلة النِّصف مِن رمضان كونكم شهِدتُّم هِلال غُرّة رمضان الشرعيّة مساء يوم السبت ليلة الأحد بتاريخ واحد رمضان برغم أنه تاريخ ثلاثين شعبان، وهلال غُرَّة  شَهْر رمضان هي بعد غروب شمس السبت ليلة الأحد، تصديقًا لقول الله تعالى: </font></font><font color=\"#0000FF\"><font><font color=\"#006400\">{شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الْهُدَىٰ وَالْفُرْقَانِ ۚ فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ ۖ وَمَن كَانَ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِّنْ أَيَّامٍ أُخَرَ ۗ يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَىٰ مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ ‎﴿١٨٥﴾‏} </font></font><font><font color=\"#0000CD\">صدق الله العظيم [سورة البقرة].<br>\n<br>\nوأذهَبَ الله عِلم علماء الفَلَك ليُخزيهم فَلَكَمْ صَدُّوا عن آية الإدراك، وأكثَر عُلماء الفَلَك صَمتوا  مِن بعد ما تبيَّن لهم أنه الحقّ وسبب صمتهم كون الآية  مُتعَلِّقة بخليفة الله المهديّ ناصر محمد اليمانيّ، وكان مِن المفروض أن يَشهدوا فقط بِما عَلِموا - أن الشَّمس حقًّا أدرَكَت القَمَر فَوُلِد الهِلال مِن قبل كسوف الاقتران المركزيّ واجتمعَت به الشمس وقد هو هلالًا - فهذه آية كونيّة؛ آية التَّصديق لخليفة الله المهديّ ناصر محمد اليماني </font></font></font><u><font color=\"#cc0000\"><font>مَضت وانقَضَت وهي نذيرٌ للبَشَر</font></font></u><font color=\"#0000FF\"><font><font color=\"#0000CD\">، لطالَما حاجَجت العالمين بها سنينًا عددًا وكان يُصدِق الله خليفته بالآية الكونيّة فيبدر القَمَر مِن قبل موعده،</font></font></font><font color=\"#cc0000\"><font><u> فانقضَت وانتهَت بتاريخ ثلاثين شعبان لعامكم هذا 1443 فشاهدتم هِلال رمضان مَسَاء يوم السبت ليلة الأحد بتاريخ 1 - رمضان - 1443 هجريًّا</u></font></font><font color=\"#0000FF\"><font><font color=\"#0000CD\">.<br>\n<br>\n فقد شاهدتم الهِلال بِأُمِّ أعينكم كما يشاهدونه الأُمَم بِأمّ أعينهم  جميعًا حين يتمّوا عِدة شعبان ثلاثين يومًا؛ كما شاهدتموه بأمّ أعينكم، فهل حدثت ليلة النصف بحِساب الغُرَّة الفلَكيّة كونه حدث الاقتران المَركَزيّ صَبَاح يوم الجمعة؟ ولم تحدُث غُرَّة شهر رمضان فلكيًّا وشرعيًّا إلَّا مَساء يوم السبت ليلة الأحد، فلَكَم حَذَّرتكم أن لا تصوموا حتى تشهدوا هِلال رمضان  وأن لا تفطروا حتى تشهدوا الهِلال، فها أنتم صَوَّمتُم المُسلمين في تاريخ ثلاثين شعبان فلا تُفَطِّروا المُسلمين قبل رؤية هلال شوَّال.<br>\n<br>\n فتعالوا لنُعلِّمكم مِن القرآن العظيم عن غُرّة شوال لعامكم هذا 1443، فبناءً على فتوى الله  في مُحكَم كتابه القرآن العظيم بأن  مَن شَهِد مِنكم هِلال شهر رمضان فحتمًا سوف يُكمِل عدته ثلاثين يومًا حتى يشهَد هِلال شَوَّال تصديقًا لقول الله تعالى: </font></font><font><font color=\"#006400\">{شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الْهُدَىٰ وَالْفُرْقَانِ ۚ فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ ۖ وَمَن كَانَ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِّنْ أَيَّامٍ أُخَرَ ۗ يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَىٰ مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ ‎﴿١٨٥﴾‏}</font></font>   <font><font color=\"#0000CD\"><font><font color=\"#0000CD\">صدق الله العظيم [سورة البقرة]. <br>\n<br>\nفَبِما أنَّكم شَهِدتُّم هِلال غُرَّة واحد رمضان مساء يوم السبت ليلة الأحد فهذا يعني أن غُرَّة رمضان الأولى هي الأحد كونه لم يحدُث إدراكٌ في شهر رمضان  لعامكم هذا 1443، فهذا يعني  أنَّكم حتمًا سوف تُكمِلون عِدّة رمضان ثلاثين يومًا (يوم  الإثنين) بمعنى أنَّ ليلة صيام رمضان كانت الأحد، وليلة النصف كانت الأحد، وتسعة وعشرون رمضان الأحد، وثلاثين رمضان الإثنين، فتَشهَدوا هِلال شوال بعد غروب شمس الإثنين ليلة الثلاثاء فَمِن ثمَّ تُعلِنوا  عيد الفطر المُبارَك (غُرَّة شوال) الثلاثاء تنفيذًا لأمر الله في قول الله تعالى: </font></font></font></font><font><font color=\"#006400\">{شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الْهُدَىٰ وَالْفُرْقَانِ ۚ فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ ۖ وَمَن كَانَ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِّنْ أَيَّامٍ أُخَرَ ۗ يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَىٰ مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ ‎﴿١٨٥﴾‏ </font><font color=\"#0000CD\">صدق الله العظيم [سورة البقرة].<br>\n<br>\nولسوف يَحِلّ الخِزْي على الذين سوف يُعانِدون أمْر خليفة الله المهديّ ناصر محمد اليمانيّ كونهم سوف يُكمِلون عدة رمضان ثلاثين يومًا بالأحد ولكنَّهم لن يجدوا هلال شوال بالأُفُق الغَربيّ مساء يوم الأحد ليلة الأثنين برغمِ أنَّه تاريخ ثلاثين رمضان ليلة واحد وثلاثين  بِأُفُق كافة الوطن العربيّ والإسلاميّ؛ فلا ولَن يُشاهِدوا  هِلال شوال بعد غروب شمس الأحد ليلة الإثنين،  فكيف تُفَطِّرون النَّاس في رمضان قبل رؤية هلال شوال؟! فقَد عَلِم كافة المُسلمين أنَّ عُلماء الفَلَك صَوَّموا المُسلمين في شعبان قبل ليلة صيام رمضان، ولكنَّ الطَّامة الكُبرى هو أن يُفَطِّروا المُسلمين قبل نهاية رمضان لعامكم هذا 1443، ولم يَعتَبِر المُسلمون أنّهم صَوَّموهم في شعبان، فقد تبيَّن لكافّة شعوب المُسلمين أنَّ ليلة النِّصف لشهر رمضان الحالي هي حقًّا بَعد غروب شمس يوم السبت ليلة الأحد كون غُرّة رمضان الشرعيّة هي ليلة الأحد، فاتَّبعوني أهدِكم صِراطًا سويًّا، فلو كان أوَّل صيام رمضان لقُلنا لا مُشكِلة صوموا حسب إعلان دوَلِكُم ولكن أن تُفَطِّروا شعوب المُسلمين الإثنين بتاريخ ثلاثين رمضان فهذه جَريمة نكراء!<br>\n<br>\n </font></font></font><u><font color=\"#cc0000\"><font>فأبشِروا  بالأسَد؛ فيروس تسونامي العَالَميّ الغيرِ مَسبوق الذي يعصف بالصّين للإطاحة بحكومة الرئيس الصينيّ شي جين وقتله، وقريبًا تسمعون  بإعلان مَصَرع شي جين؛ يصرعه الله فنختَار لهم  رئيسًا مِنهم على الصين  إلى حين.</font></font></u><font color=\"#0000FF\"><font><font color=\"#0000CD\"><br>\n<br>\n وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين.. <br>\nخليفةُ الله المُختَار بأمرٍ مِن الله الواحد القَهَّار؛ الإمام المهديّ ناصر محمد اليمانيّ.<br>\n__________________</font></font></font></font>\n</div></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/a3otaZTqTWJF3RH\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/a3otaZTqTWJF3RH</a></div></div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_5.html#post_379097",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

