var RAW_JSON={
    "postid": 36835,
    "threadid": 2778,
    "postcount": 6,
    "title": "من الإمام ناصر محمد اليماني إلى أخي الكريم الشريف محمد بن علي الحسني مدير المنتديات العلميّة العالميّة للأنساب الهاشميّة..\n",
    "higri": "12-01-1432",
    "meladi": "19-12-2010",
    "time": "07:46 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332606600",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":191838}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36835\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><span><font>- 6 -</font></span></font><font color=\"#0000cd\"><span><font><br>\n</font></span></font><font color=\"#000080\"><span><font>الإمام ناصر محمد اليماني<br>\n12 - 01 - 1432 هـ<br>\n19 - 12 - 2010 مـ<br>\n07:46 مساءً<br>\nــــــــــــــــــ</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\n<br>\n</font></span></font><font color=\"#800080\"><span><font>من الإمام ناصر محمد اليماني إلى أخي الكريم الشريف محمد بن علي الحسني مدير المنتديات العلميّة العالميّة للأنساب الهاشميّة ..</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار والسابقين الأنصار من قبل التمكين والفتح المبين في الأولين وفي الآخرين وعلى جميع المسلمين في كلّ زمانٍ ومكانٍ إلى يوم الدين..<br>\n<br>\nمن الإمام المهدي إلى أخي الكريم الشريف محمد بن علي الحسني مدير المنتديات العلميّة العالميّة للأنساب الهاشميّة وجميع طاقم إدارتهم المكرمين، السلام عليكم ورحمة الله وبركاته، السلام علينا وعلى عباد لله الصالحين، وبعد..<br>\n<br>\nأحبتي في الله، لقد اختار الإمام ناصر محمد اليماني أن يكون ضيفاً محترماً في موقعكم لطلب الحوار بين الإمام ناصر محمد اليماني وكل مفتي الديار وخطباء المنابر من علماء المسلمين شرط أن يقوم أيُّ عالِم من علماء المسلمين بتنزيل اسمه الحقّ والتأكد من هويته ومن ثمّ يتمّ الحوار بينهم وبين الإمام ناصر محمد اليماني حتى يتبيّن لعلماء الأمّة وجميع المسلمين هل الإمام ناصر محمد اليماني هو حقاً المهديّ المنتظَر أم إنّه كذابٌ أشرٌ يريدُ إضلال المسلمين عن دينهم ومعتقداتهم، كون الإمام ناصر محمد اليماني إمّا أن يكون هو حقاً المهديّ المنتظَر وإمّا أن يكون من الذين توسوس لهم الشياطين وبين الحين والآخر يظهر لهم مهدياً منتظراً جديداً، فإذا كان الإمام ناصر محمد اليماني مجنوناً فسرعان ما سوف يتبيّن لهم جنونه، وإذا كان ضالاً مُضلاً فسرعان ما سوف يتبيّن لكم ضلاله، فوجب على كافة علماء الأمّة أن يذودوا عن حياض الدين حتى لا يُضلّ ناصر محمد اليماني المسلمين، كون ناصر محمد اليماني سوف ينسف العقائد والأحكام التي تخالف محكم كتاب الله نسفاً حتى يتبيّن لكم الحقّ من الباطل المُفترى في السُّنة النبويّة أو في التوراة أو في الإنجيل، وإذا كان يدعو إلى الحقّ ويهدي إلى صراط مستقيم فحتماً ستجدونه هو المهيمن على كافة علماء الأمّة بالحُجّة الداحضة، فيستنبط لكم حُكم الله من آيات الكتاب المحكمات البيّنات لعالِمكم وجاهلكم حتى يتبيّن لعلماء الأمّة أنّ ناصر محمد اليماني هو حقاً المهديّ المنتظَر</font></span></font><font color=\"#cc0000\"><span><font> قد جعل الله في اسمه خبره وراية أمره (ناصر محمد).</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\nولا أدعو للحوار فقط أبا حمزة المصري بل كلّ مُفتي الديار وخُطباء المنابر حتى أجعلكم بين خيارين إمّا أن تتّبعوا كتاب الله فتؤمنوا بحكمه الحقّ بينكم فيما كنتم فيه تختلفون أو تعرضوا عن كتاب الله ثمّ يحكم الله بيني وبينكم بالحقّ وهو أسرع الحاسبين.<br>\n <br>\n وبما أنّي أعلمُ أنّي الإمام المهديّ المنتظَر ناصر محمد اليماني لم أفترِ على الله أنّي المهديّ المنتظَر بغير فتوى من الله فاسمحوا لي أن أعلن لكم بالنتيجة أنّكم سوف تجدون أنّ الإمام ناصر محمد اليماني هو حقاً المهيمن بسلطان العلم المُلجم من محكم كتاب الله القرآن العظيم، فإذا لم أفعل ولم تجدوني المُهيمن بسلطان العلم المُلجم من محكم القرآن العظيم فلستُ المهديّ المنتظَر، ومن ثمّ أتراجع عن عقيدتي بأني المهديّ المنتظَر وكذلك جميع الأنصار يتراجعون عن اتباع ناصر محمد اليماني، ثمّ ينقذ علماء الأمّة أمّتهم من أن يضلّهم الإمام ناصر محمد اليماني إن كان على ضلالٍ مبينٍ، وطاولة الحوار العالميّة بالمنتديات الهاشميّة هي الحكم بما سوف نلقيه من سلطان العلم المُلجم من محكم القرآن العظيم للعالِم والجاهل بإذن الله العليم الحكيم، وكذلك أرجو من صاحب الموقع أن يقوم بتنزيل صورتي الأولى لديهم في موقعهم بأعلى بياني حتى يكون اسمي وصورتي؛ وليس اسمي ولا اسم أبي مستعاراً بل اسمي الحقّ منذ أن كنت في المهد صبياً </font></span></font><font color=\"#cc0000\"><span><font>(ناصر محمد)</font></span></font><font color=\"#0000cd\"><span><font>، وكذلك من وفد إلينا من علماء الأمّة المكرمين فلا ينبغي أن يكون اسمه مستعاراً بل اسمه الحقّ فلا يخشون من أحد ولا يخافون في الله لومة لائم، ومن كان على الحقّ فلن يخشى في الله لومة لائم، وما أبو حمزة إلا من ضمن الوافدين للحوار مع الإمام ناصر محمد اليماني بالمنتديات العلميّة الهاشميّة ولسوف نُرجئ الحوار لبضعة أيام حتى يتسنّى لمدير المنتديات العلميّة الهاشميّة المحترم أنْ يبعث برسالتنا هذه إلى كافة مُفتي الديار وخُطباء المنابر من علماء الأمّة المشهورين بين المسلمين للحضور للذود عن حياض الدين والبحث عن الحقّ حتى يتبيّن للمسلمين شأن الإمام ناصر محمد اليماني هل هو حقاً المهديّ المنتظَر أم من الضالين المُضلين؟ وإلى الله ترجع الأمور.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين ..<br>\nاخوكم الإمام ناصر محمد اليماني .<br>\n_______________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2778.html#post_36835",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

