var RAW_JSON={
    "postid": 399255,
    "threadid": 46305,
    "postcount": 1,
    "title": "ونِعمَ التَّذكير، فهل يستوي الأعمى والبَصير؟! فالفَرق كبير؛ فهل يستطيع أن يُبصِر مَن كان في ظلماتٍ حتى كَفّ يده؟! فلم يَرَه! وأمَّا مَن كان في نورٍ فهو يُبصِر كُلِّ شيء؛ فهل تستوي الظُّلُمات والنور؟!\n",
    "higri": "08-ربيع الثاني-1444",
    "meladi": "02-11-2022",
    "time": "05:20 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1667373000",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":399259},{\"title\":\"Espa\\u00f1ol\",\"postId\":399289},{\"title\":\"English\",\"postId\":399297}]",
    "video": "https://mahdichannel.com/watch/43snWIDGQCdreR7",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1q44pr",
    "long_text": "<div id=\"post_message_399255\">\n<font color=\"#000080\"><div style=\"text-align: center;\">\n<font>الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n08 - ربيع الثاني - 1444 هـ<br>\r\n02 - 11 - 2022 مـ <br>\r\n05:20 صباحًا<br>\r\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\r\n<font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=399216\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=399216\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=399216</font></a></font>\n</div></font><font color=\"#000080\"><div style=\"text-align: center;\"><font>  __________</font></div></font><br>\r\n<br>\r\n<br>\r\n<div style=\"text-align: center;\">\n<font color=\"#800080\"><font><u>ونِعمَ التَّذكير، فهل يستوي الأعمى والبَصير؟! فالفَرق كبير؛ فهل يستطيع أن يُبصِر مَن كان في ظلماتٍ حتى كَفّ يده؟! فلم يَرَه! وأمَّا مَن كان في نورٍ فهو يُبصِر كُلِّ شيء؛ فهل تستوي الظُّلُمات والنور؟!<br>\r\n</u></font></font><br>\r\n<font color=\"#000080\"><font><br>\r\n</font></font>\n</div>\n<br>\r\n<font><font color=\"#0000CD\"><div style=\"text-align: center;\">ونِعمَ التَّذكير بالبيان الحقّ للذِّكر بِقلَم خليفة الله المهديّ الحقّ المُختار مِن الله الواحد القَهَّار؛ بل تهدوا به أُناسًا كثيرًا بسبب كشف طريقة مَكر شياطين الجنّ والإنس مُنذ القرون الأولى إلى يومنا هذا، فكَما تواصوا - شياطين الجن والإنس - بنفس طريقة الصّد عَن تصديق أنبياء الله ورسله فكذلك تواصوا بنفس الطريقة لِصَدِّ المُسلمين والعالمين عن تصديق خليفة الله المهديّ الأمميّ العالميّ ناصر محمد اليمانيّ كونهم ليعلَمون أن الله سوف يبعث خليفة الله المهديّ المنتظر الأمميّ العالميّ.<br>\r\n<br>\r\n فَشَكر الله لك يا (يوسف القرن) بتذكير الأنصار والباحثين عن الحقّ في العالمين بالبيان القديم الذي كتبناه مُنذ عدد سنين، فلا تبديل للحَقّ<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=115446\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=115446</font><br>\r\n</font></a> <br>\r\nفمَن يستخدم عقله فهنا يعجَز كافّة شياطين الجنّ والإنس أن يصدّوا مَن يستخدم عقله مِن أن يُبصِر الصراط المستقيم إلى الله؛ إن ربّي على صراطٍ مُستَقيم، وهيهات هيهات أن يُبصِروا الحقّ مِن ربهم إلَّا الذين يستخدموا عقولهم فيتفكَّروا في عِلم ومنطق الدَّاعية إلى الله مِن قبل أن يحكموا عليه؛ فيتفكروا في سلطان علمه؛ فهل يدعو إلى الله على بصيرةٍ من ربِّهم يقبلها العقل والمنطق حسب فتوى الله ربّ العالمين في قول الله تعالى: <font color=\"#006400\">{۞ قُلْ إِنَّمَا أَعِظُكُم بِوَاحِدَةٍ ۖ أَن تَقُومُوا لِلَّهِ مَثْنَىٰ وَفُرَادَىٰ ثُمَّ تَتَفَكَّرُوا ۚ مَا بِصَاحِبِكُم مِّن جِنَّةٍ ۚ إِنْ هُوَ إِلَّا نَذِيرٌ لَّكُم بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ ‎﴿٤٦﴾‏}</font> صدق الله العظيم [سورة سبأ]؟<br>\r\n<br>\r\nوأما الذين رفضوا موعظة الله - أن يستخدموا عقولهم - فقد ارتكبوا ظُلمًا عَظيمًا في حقّ أنفسهم بعدم استخدام العقل وأدرَكوا ذلك بعد فوات الأوان، ولذلك قال الله تعالى: <font color=\"#006400\">{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ ‎﴿١٠﴾‏ فَاعْتَرَفُوا بِذَنبِهِمْ فَسُحْقًا لِّأَصْحَابِ السَّعِيرِ ‎﴿١١﴾‏} </font>صدق الله العظيم [سورة الملك].<br>\r\n<br>\r\n<u>وذَكِّر فإنَّ الذكرى تنفَع المؤمنين، ألا وإنَّ الحكمة هي استخدام العقل تصديقًا لقول الله تعالى: <font color=\"#006400\">{يُؤْتِي الْحِكْمَةَ مَن يَشَاءُ ۚ وَمَن يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ ‎﴿٢٦٩﴾‏}</font></u> صدق الله العظيم [سورة البقرة].<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمد لله ربِّ العالمين.. <br>\r\nخليفة الله على العالمين الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\r\n______________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/43snWIDGQCdreR7\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/43snWIDGQCdreR7</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_46305.html#post_399255",
    "thread_title": "ونِعمَ التَّذكير، فهل يستوي الأعمى والبَصير؟! فالفَرق كبير؛ فهل يستطيع أن يُبصِر مَن كان في ظلماتٍ حتى كَفّ يده؟! فلم يَرَه! وأمَّا مَن كان في نورٍ فهو يُبصِر كُلِّ شيء؛ فهل تستوي الظُّلُمات والنور؟!\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "399255",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "399255": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

