var RAW_JSON={
    "postid": 49258,
    "threadid": 7477,
    "postcount": 1,
    "title": "رد المهدي المنتظر إلى مفتاح الجزائر وأمرٌ إلى كافة الأنصار السابقين الأخيار السابقين واللاحقين..\n",
    "higri": "08-08-1433",
    "meladi": "28-06-2012",
    "time": "05:58 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1340854800",
    "langs": "[{\"title\":\"Melayu\",\"postId\":192398},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":262850}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49258\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n08 - 08 - 1433 هـ<br>\n28 - 06 - 2012 مـ<br>\n  05:58      صباحاً   <br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=49255\" target=\"_blank\">[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=49255\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=49255</a><span><font><font color=\"#000080\"><br>\nـــــــــــــــــــــ</font></font></span><div style=\"text-align: center;\"><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<span><font color=\"#800080\"><font><u><br>\n<br>\nردّ المهدي المنتظر إلى (مفتاح الجزائر)، وأمرٌ إلى كافة الأنصار السابقين الأخيار السابقين واللاحقين..<br>\n</u></font></font><font><font color=\"#0000CD\"><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله  الأطهار وجميع أنصار الله في كل زمانٍ ومكانٍ إلى اليوم الآخر، أمّا بعد..<br>\n<br>\nسلامُ الله عليكم ورحمة الله وبركاته يا (مفتاح الجزائر) من الأنصار السابقين  الأخيار، وسلام الله على كافة الأنصار السابقين الأخيار من قبله ومن بعده،  وإنّي المهدي المنتظر </font></font><font color=\"#cc0000\"><u>آمركم جميعاً السابقين واللاحقين في عصر الحوار من قبل الظهور بعدم تحديد موعد مرور كوكب سقر بحسب أيام البشر</u></font><font color=\"#0000CD\"><font color=\"#0000CD\">،  وما نُهي عنه المهدي المنتظر فليلتزم به الأنصار إن كانوا من أتباع المهديّ المنتظَر، فلا تفتنوا أنفسكم وأمّتكم بتحديد موعد العذاب الموعود في الكتاب  للمعرضين عن الذِّكر من البشر، وما أمر الله به جدّي محمد رسول الله صلى  الله عليه وآله وسلم فهو أمرٌ ساري المفعول على المهديّ المنتظَر ناصر محمد  وكافة أنصار محمد رسول الله صلى عليه وآله وسلم.<br>\n<br>\n ولربّما يودّ مفتاح الجزائر أن يقول: \"يا حبيبي في الله المهديّ المنتظَر،  وماهو أمر الله في محكم الذِّكر إلى رسوله في تحديد موعد مرور كوكب سقر؟\".  ومن ثمّ يردّ عليه المهديّ المنتظَر من محكم الذكر وأقول، قال الله تعالى:</font></font><font color=\"#008000\">{وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ  ﴿</font><font color=\"#008000\">٣٨</font><font color=\"#008000\">﴾   لَوْ يَعْلَمُ الَّذِينَ كَفَرُ‌وا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ  النَّارَ‌ وَلَا عَن ظُهُورِ‌هِمْ وَلَا هُمْ يُنصَرُ‌ونَ  ﴿</font><font color=\"#008000\">٣٩</font><font color=\"#008000\">﴾  بَلْ <u>تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ</u> فَلَا يَسْتَطِيعُونَ رَ‌دَّهَا وَلَا هُمْ يُنظَرُ‌ونَ  ﴿</font><font color=\"#008000\">٤٠</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> [الأنبياء].<br>\n</font><font color=\"#008000\"><br>\n{وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ  ﴿</font><font color=\"#008000\">٤٨</font><font color=\"#008000\">﴾   قُل لَّا أَمْلِكُ لِنَفْسِي ضَرًّ‌ا وَلَا نَفْعًا إِلَّا مَا شَاءَ  اللَّـهُ <u>لِكُلِّ أُمَّةٍ أَجَلٌ إِذَا جَاءَ أَجَلُهُمْ فَلَا  يَسْتَأْخِرُ‌ونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ</u>  ﴿</font><font color=\"#008000\">٤٩</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> [يونس].</font><font color=\"#008000\"><br>\n{  وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ  ﴿</font><font color=\"#008000\">٧١</font><font color=\"#008000\">﴾  قُلْ <u>عَسَىٰ أَن يَكُونَ رَ‌دِفَ لَكُم بَعْضُ الَّذِي تَسْتَعْجِلُونَ</u>  ﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾  }</font><font color=\"#0000CD\"> [النمل].</font><font color=\"#008000\"><br>\n{ وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ  ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾  قُل <u>لَّكُم مِّيعَادُ يَوْمٍ لَّا تَسْتَأْخِرُ‌ونَ عَنْهُ سَاعَةً وَلَا تَسْتَقْدِمُونَ</u>  ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾  }</font><font color=\"#0000CD\"> [سبأ].</font><font color=\"#008000\"><br>\n{  وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ  ﴿</font><font color=\"#008000\">٤٨</font><font color=\"#008000\">﴾  <u>مَا يَنظُرُ‌ونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ</u>  ﴿</font><font color=\"#008000\">٤٩</font><font color=\"#008000\">﴾  }</font><font color=\"#0000CD\"> [يس].</font><font color=\"#008000\"><br>\n{  وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ  ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾  قُلْ <u>إِنَّمَا الْعِلْمُ عِندَ اللَّـهِ</u> وَإِنَّمَا أَنَا نَذِيرٌ‌ مُّبِينٌ  ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾ }</font><font color=\"#0000CD\"> [الملك].<br>\nصدق الله العظيم.<br>\n<br>\nوكذلك  الإمام المهدي ناصر محمد وكافة أنصار محمد رسول الله - صلى الله  عليه وعليهم وأسلم تسليماً - فإذا سألهم  المستعجلون بعذاب الله وقالوا:  متى هذا الوعد إن كنتم صادقين؟ فقولوا ما أمر الله محمداً عبده ورسوله أن  يقول:</font></font><font><font color=\"#008000\">{<u>قُلْ إِنَّمَا الْعِلْمُ عِندَ اللَّـهِ</u> وَإِنَّمَا أَنَا نَذِيرٌ‌ مُّبِينٌ  ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾}</font></font><font><font color=\"#0000CD\"> صدق الله العظيم </font></font><font><font color=\"#0000CD\">[الملك]. </font></font><font><font color=\"#0000CD\">وسلامٌ على المرسلين، والحمد لله رب العالمين.<br>\n <br>\nألا وإنّ المهدي المنتظر لا يقرّ ولا ينكر عذاب  الله في عام 2012 ولا عام 2013 ؛بل أقول ما أمر الله به جدي محمد رسول الله  أن يقول: </font></font><font><font color=\"#008000\">{<u>قُلْ إِنَّمَا الْعِلْمُ عِندَ اللَّـهِ وَإِنَّمَا أَنَا نَذِيرٌ‌ مُّبِينٌ</u>  ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾}</font></font><font><font color=\"#0000CD\"> صدق الله العظيم </font></font><font><font color=\"#0000CD\">[الملك].</font></font><font><font color=\"#0000CD\"><br>\n<br>\nأخو أنصار محمد رسول الله صلى الله عليه وآله وسلم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font></span><br>\n</div></div></div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7477.html#post_49258",
    "thread_title": "رد المهدي المنتظر إلى مفتاح الجزائر وأمرٌ إلى كافة الأنصار السابقين الأخيار السابقين واللاحقين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "49258",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "49258": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

