var RAW_JSON={
    "postid": 52074,
    "threadid": 7792,
    "postcount": 5,
    "title": "فكيف تريد يا مشبب أن يذكر أن الصالحين قليلٌ وهو قد ذكر الكثير؟\n",
    "higri": "13-11-1430",
    "meladi": "01-11-2009",
    "time": "02:05 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342667940",
    "langs": "[{\"title\":\"English\",\"postId\":258678},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":248200}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_52074\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n</div>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n- 5 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n13 - 11 - 1430 هـ<br>\n01 - 11 - 2009 مـ<br>\n02:05  صباحاً<br>\nــــــــــــــــــــــ<br>\n<br>\n</font></font><font color=\"#0000cd\"> <br>\n</font><font color=\"#800080\"><u>فكيف تريد يا مشبب أن يذكر أن الصالحين قليلٌ وهو قد ذكر الكثير</u>؟ </font><font color=\"#0000cd\"><br>\n <br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nويا مُشبب، من أشرّ الدواب الصُمّ البكم الذين لا يعقلون فلنجعل الحوار حصرياً في هذه الآية، وما يلي اقتباس من بيان مُشبب:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">فقال الله تعالى: {قَالَ لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ إِلَى نِعَاجِهِ وَإِنَّ كَثِيراً مِّنْ الْخُلَطَاء لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَّا هُمْ وَظَنَّ دَاوُودُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعاً وَأَنَابَ}. صدق الله العظيم [ص].<br>\nأي قليل عددهم ويدخل الثلث في معنى القليل أما أن تقول ثلاث ثواني فوالله لا يقبلها من يعقل ومن يفقه اللغة العربيّة وحتى العامية فهل يعقل أن يكون المعنى إن الكثير من الخلطاء والجلساء يبغي بعضهم على بعض إلا الذين آمنوا وعملوا الصالحات وثلاث ثواني ماهم والله إن هذا المعنى لايقبله عقل عاقل فلو أنك قلت الثلث لكان أولى بالتصديق والله المستعان.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى الاقتباس..<br>\n<br>\nومن ثمّ يردّ عليك المهديّ المنتظَر وأقول: ويا مُشبب من أشر الدواب، ويا أولي الألباب المُتدبرين لآيات الكتاب، قال الله تعالى: </font><font color=\"#008000\">{قَالَ لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ إِلَى نِعَاجِهِ وَإِنَّ كَثِيراً مِّنْ الْخُلَطَاء لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ}</font><font color=\"#0000cd\"> صدق الله العظيم [ص].<br>\n<br>\nفانظروا لقول الله تعالى: </font><font color=\"#008000\">{وَإِنَّ كَثِيراً مِّنْ الْخُلَطَاء لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ}</font><font color=\"#0000cd\"> صدق الله العظيم، فانظروا: </font><font color=\"#008000\">{وَإِنَّ كَثِيراً مِّنْ الْخُلَطَاء لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ}</font><font color=\"#0000cd\"> صدق الله العظيم، فما دامت الفتوى جاءت بأنّ الكثير من الخلطاء ليبغي بعضهم على بعضٍ فلا يحتاج أن يذكر القليل ما دام قال: </font><font color=\"#008000\">{وَإِنَّ كَثِيراً مِّنْ الْخُلَطَاء لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ}</font><font color=\"#0000cd\"> صدق الله العظيم. بمعنى أن أكثر الناس لا يشكرون فلا يحتاج لذكر تعداد الصالحين ما دام ذكر</font><font color=\"#008000\"> {وَإِنَّ كَثِيراً}،</font><font color=\"#0000cd\"> فتدبروا يا أولي الألباب، </font><font color=\"#008000\">{وَإِنَّ كَثِيراً مِّنْ الْخُلَطَاء لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nثم نأتي لقول الله تعالى: </font><font color=\"#008000\">{وَقَلِيلٌ مَّا هُمْ وَظَنَّ دَاوُودُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعاً وَأَنَابَ}</font><font color=\"#0000cd\"> صدق الله العظيم [ص:24]، أي أنّ الملائكة اختفوا من بعد قليل من صدور الحكم، ولذلك خرّ داوود راكعاً وأناب إلى ربه.<br>\n<br>\nألا لعنة الله على مُشبب القحطاني الذي مهما بيّنت لهُ آيات الكتاب فإني والله العظيم أعلم أنها لن تزيده إلا رجساً إلى رجسه، ولكن أنصاريَّ سوف يزدادون إيماناً. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَإِذَا مَا أُنزِلَتْ سُورَةٌ فَمِنْهُم مَّن يَقُولُ أَيُّكُمْ زَادَتْهُ هَـذِهِ إِيمَاناً فَأَمَّا الَّذِينَ آمَنُواْ فَزَادَتْهُمْ إِيمَاناً وَهُمْ يَسْتَبْشِرُونَ (124) وَأَمَّا الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ فَزَادَتْهُمْ رِجْساً إِلَى رِجْسِهِمْ وَمَاتُواْ وَهُمْ كَافِرُونَ (125)} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\n<br>\nولا تظنني ساذجاً يا مُشبب، فوالله إني أعلم منذ البداية أنك لمن شياطين البشر من الذين جاءوا إلى طاولة الحوار ليطفئوا نور الله فيصدون عن الحقّ صدوداً ويتبعون كُلّ شيطانٍ مريدٍ. لعنك الله بكفرك عدد ذرات ملكوت الله يا مُشبب القحطاني، فوالله ما كُنت من قحطان؛ بل من ذريّات الشيطان الكارهين للقرآن ومن أشدّ الناس على الرحمن عتياً؛ بل أنتم أولى بنار جهنم صلياً. وأما كيف علمت أنك شيطانٌ رجيمُ من اليهود وذلك لأني لاحظتك لا تبحث إلا عن أي نقطة كبيرةٍ أو صغيرةٍ لتحاول التشكيك في اتّباع ناصر محمد اليماني. وهل يتأثر البحر من قطرةٍ! ولكنك لن تُنقص منه قطرةٌ واحدةٌ حتى هذه الآية التي تحاجِجْني بها قد وقعت أنت يا عدو الله ولم يقع المهديّ المنتظَر لأنك لم تأخذ بالك أنّ الله قد ذكر الكثير، فأصبح منطقياً أن نعلم أن القليل هم الطائفة الأخرى، فلا يحتاج لذكرهم بالقليل، ولو لم يذكر الكثير لقلنا صدق مُشبب القحطاني وأخطأ المهديّ المنتظَر ولما أخذتنا العزّة بالإثم مثلكم يا أعداء الله. وقال الله تعالى: </font>  <font color=\"#008000\">{وَإِنَّ كَثِيراً مِّنْ الْخُلَطَاء لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ}</font>  <font color=\"#0000cd\"> صدق الله العظيم [24:ص].<br>\n<br>\nفهل تراها تحتاج لذكر القليل؟ لكنه قد ذكر الكثير، <u>ودائماً في جميع آيات الكتاب إذا جاء ذكر القليل من الصالحين فلا يذكر الكثير من الكافرين وإن جاء ذكر الكثير من الكافرين لا يذكر القليل من الصالحين لأنه قد أصبح معلوماً في الكتاب، سبحانه وإذا جاء ذكر الكثير فلا يذكر القليل</u>. مثال قول الله تعالى: </font><font color=\"#008000\">{وَإِنَّ كَثِيراً مِّنْ الْخُلَطَاء لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ} </font><font color=\"#0000cd\">صدق الله العظيم [24:ص].<br>\n<br>\nوقول الله تعالى: </font><font color=\"#008000\">{اعْمَلُوا آلَ دَاوُودَ شُكْراً وَقَلِيلٌ مِّنْ عِبَادِيَ الشَّكُورُ (13)}</font><font color=\"#0000cd\"> صدق الله العظيم [سبأ].<br>\n<br>\nولكن مُشبب يريد الله أن يقول:<br>\n</font><font color=\"#000000\">[ اعملوا آل داوود شكراً وقليل من عبادي الشكور وكثير لا يشكرون ]</font><font color=\"#0000cd\"><br>\nفاتق ِ الله، وأعلم أنك لا ولن تتق ِ الله ولن يزيدك البيان الحقّ للقرآن إلا رجساً إلى رجسك، فكيف تريد أن يذكر أن الصالحين قليلٌ وهو قد ذكر الكثير؟ </font><font color=\"#008000\">{وَإِنَّ كَثِيراً مِّنْ الْخُلَطَاء لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ}</font><font color=\"#0000cd\"> صدق الله العظيم [24:ص].<br>\n<br>\nثم نأتي لقول الله تعالى: </font><font color=\"#008000\">{وَقَلِيلٌ مَّا هُمْ وَظَنَّ دَاوُودُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعاً وَأَنَابَ}</font><font color=\"#0000cd\">صدق الله العظيم [ص:24].<br>\n<br>\nفانظر لردة فعل داوود بعد أن اختفت ملائكة الرحمن من بعد الحكم مُباشرة فعلم أنهم ملائكة وليسوا من البشر لأنهم اختفوا من بعد الحكم مُباشرة فعلم أنهم ملائكة من الرحمن وعلم بالهدف المقصود: </font><font color=\"#008000\">{وَظَنَّ دَاوُودُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعاً وَأَنَابَ} </font><font color=\"#0000cd\">صدق الله العظيم </font></font></span><font><font color=\"#0000CD\"><span>[ص:24].</span></font></font><br>\n<span><font><font color=\"#0000cd\"><br>\nو يا مُشبب قد لعنتك بالحقّ لأنك تستحق لعنة الله ولم أظلمك شيئاً. ألا والله إنك لتعلم يا مُشبب أنك تستحق لعنة الله لأنك تعلم أنّ ناصر محمد اليماني هو المهديّ المنتظَر الحقّ من ربك فتنقم منه ومن أتباعه. ألا والله يا مُشبب لتموتن بغيظك يا من تعضّون علينا الأنامل من الغيظ: </font><font color=\"#008000\">{قُلْ مُوتُواْ بِغَيْظِكُمْ إِنَّ اللّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ (119) إِن تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:119-120]. <br>\n<br>\nولا تخاف فلا ولن أحظرك لأنك لا ولن تفلت من المُباهلة من بعد هذا الحوار الطويل فتفضل للمُباهلة من غير مراوغة ومن ثم نقفل الحوار، وأنا أعلم من بادئ الأمر والله أنها ليست أول مرةٍ أحاور من يزعم أنه مُشبب القحطاني، وإنما أردت أن أبيّن للأنصار أكثر وأكثر وأثبت بالبرهان أنكم لن تمكروا إلا بأنفسكم ولن يزيدكم البيان الحقّ للقرآن إلا رجساً إلى رجسكم، ولكن الذين صدَّقوا بالحقّ من ربهم يزيدهم البيان إيماناً إلى إيمانهم، فلا تلوموني يا معشر الباحثين عن الحق فوالله الذي لا إله غيره ما لعنت هذا الرجل الذي ليس من نسل قحطان إلا لأني أعلم أنه من نسل الشيطان من الذين يصدّون عن الاعتصام بالقرآن ، وبما أنه لن يستطيع فيأتي يبحث بالمجهر المكبر في بيانات المهديّ المنتظَر ليس بحثاً عن الحقّ كلا وربي بل لعله يجد مدخلاً ولو سمة إبرة ليعجز ناصر محمد اليماني ويثبت عليه دليل كلمة في القرآن فسرها خطأ. وهيهات هيهات يا أعداء الله، ألم تستيئسوا بعد يا شياطين البشر الذين تصدون عن الذكر ليلاً نهاراً وتبغونها عوجاً؟ فهل تعلمون يا معشر الأنصار أن الشياطين يعملون جاهدين الليل والنهار وهم لا يسأمون ليطفئوا نور الله كما يعمل المهديّ المنتظَر ليلاً نهاراً ليخرج البشر من الظُلمات إلى النور؟ وأما حكمة الله أن جعلهم لا يسأمون من المكر الليل والنهار، وذلك ليزدادوا إثماً فيُعذبهم عذاباً عظيماً. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَ الَّذِينَ اسْتُضْعِفُوا لِلَّذِينَ اسْتَكْبَرُوا بَلْ مَكْرُ اللَّيْلِ وَالنَّهَارِ إِذْ تَأْمُرُونَنَا أَن نَّكْفُرَ بِاللَّهِ وَنَجْعَلَ لَهُ أَندَاداً وَأَسَرُّوا النَّدَامَةَ لَمَّا رَأَوُا الْعَذَابَ وَجَعَلْنَا الْأَغْلَالَ فِي أَعْنَاقِ الَّذِينَ كَفَرُوا هَلْ يُجْزَوْنَ إِلَّا مَا كَانُوا يَعْمَلُونَ (33)}</font><font color=\"#0000cd\"> صدق الله العظيم [سبأ].<br>\n<br>\nفتفضل للمُباهلة يا مُشبب من أشرّ الدواب من الذين قال الله عنهم في مُحكم الكتاب: </font><font color=\"#008000\">{إِنَّ شَرَّ الدَّوَابِّ عِندَ اللّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لاَ يَعْقِلُونَ (22) وَلَوْ عَلِمَ اللّهُ فِيهِمْ خَيْراً لَّأسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّواْ وَّهُم مُّعْرِضُونَ (23)} </font><font color=\"#0000cd\">صدق الله العظيم [الأنفال].<br>\n<br>\nفهل تعلمون المقصود من قول الله تعالى: </font><font color=\"#008000\">{وَلَوْ أَسْمَعَهُمْ لَتَوَلَّواْ وَّهُم مُّعْرِضُونَ (23)} </font><font color=\"#0000cd\">صدق الله العظيم؟ أي ولو بصرهم بالحقّ وعلموا سبيل الحقّ لما اتخذوه سبيلاً ملعونين أينما ثُقفوا أُخذوا وقُتلوا تقتيلاً سنة الله في الذين خَلوا من شياطين البشر ولن تجد لسنة الله تبديلاً، فتفضل للمُباهلة فقد كظمت غيظي كثيراً، ويا ابن عمر، فأمّا الآن فعليك بفضح عدو الله إن شئت ولكن إياك أن تخالف أمر المهديّ المنتظَر فتحظر مُشبب إلا بقرار من المهديّ المنتظَر فنحن ننتظره للمُباهلة فنجعل لعنة الله سوياً على الظالمين سواء يكون مُشبب الشيطان أو ناصر محمد اليماني.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالعدو اللدود لشياطين البشر ؛المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــــــــ</font></font></span><span><font color=\"#0000cd\"><font><br>\n</font></font></span>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7792.html#post_52074",
    "thread_title": "ردُّ الامام على مشبب: أراك تُحاجني بالرمز (قليل) ثم آتيك يا مُشبب بالجواب من مُحكم الكتاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4994",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4995",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "52071",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "52073",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "52074",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "52075",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "52076",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "257777",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4994": 1,
        "4995": 2,
        "52071": 3,
        "52073": 4,
        "52074": 5,
        "52075": 6,
        "52076": 7,
        "257777": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

