var RAW_JSON={
    "postid": 487982,
    "threadid": 38582,
    "postcount": 37,
    "title": "كَذِب ترامب وقبيله بنيامين وأولياؤهم مِن اليهود ناكِثي العُهود ومُخلفي الوُعود، وصَدَق الله رَبُّ العالَمين ..\n",
    "higri": "26-جمادى الأولى-1447",
    "meladi": "17-11-2025",
    "time": "05:46 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1763347560",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":488023},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":488041},{\"title\":\"English\",\"postId\":488002},{\"title\":\"Kurd\\u00ee\",\"postId\":488358},{\"title\":\"Swahili\",\"postId\":488387}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_487982\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 37 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n26 - جمادى الأولى - 1447 هـ<br>\n17 - 11 - 2025 مـ<br>\n05:46 صباحًا<br>\n(بحسب التقويم الرسميّ لأم القرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=487939\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=487939\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=487939</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=487939\" target=\"_blank\"><br>\n</a>____________</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>كَذِب ترامب وقبيله بنيامين وأولياؤهم  مِن اليهود  ناكِثي العُهود ومُخلفي الوُعود، وصَدَق الله رَبُّ العالَمين ..<br>\n</u></font><font color=\"#0000cd\"><br>\n<br>\nبِسم الله النَّاصِر المُنتَقِم الجَبَّار، قاهِر الجبَابِرة المفسدين في الأرض، ولِينصُرَنَّ الله مَن يَنصره وكان الله قويًّا عزيزًا..<br>\n<br>\nأيا معشَر أنصار الله في غزة المُكرمة وكافَّة فلسطين   وفي اليمَن وفي العالَمين، ويا أصحاب الإنسانيَّة أجمعين، فهل تُصَدِّقون الله في فتواه عن المغضوب عليهم المفسدين في الأرض أعداء الرَّحمة  الإنسانيَّة؟ فحسَب فتوى الله فإنَّهم ينكثون العُهود ويُخلِفون الوعود تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَلَقَدْ أَنزَلْنَآ إِلَيْكَ ءَايَٰتِۭ بَيِّنَٰتٍ ۖ وَمَا يَكْفُرُ بِهَآ إِلَّا ٱلْفَٰسِقُونَ ‎﴿٩٩﴾‏ أَوَكُلَّمَا عَٰهَدُوا۟ عَهْدًا نَّبَذَهُۥ فَرِيقٌ مِّنْهُم ۚ بَلْ أَكْثَرُهُمْ لَا يُؤْمِنُونَ ‎﴿١٠٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ البَقَرَةِ].<br>\n<br>\nوتصديقًا لقول الله تعالى: </font><font color=\"#006400\">{كَيْفَ وَإِن يَظْهَرُوا۟ عَلَيْكُمْ لَا يَرْقُبُوا۟ فِيكُمْ إِلًّا وَلَا ذِمَّةً ۚ يُرْضُونَكُم بِأَفْوَٰهِهِمْ وَتَأْبَىٰ قُلُوبُهُمْ وَأَكْثَرُهُمْ فَٰسِقُونَ ‎﴿٨﴾}</font><font color=\"#0000cd\"> [سُورَةُ التَّوۡبَةِ].<br>\n<br>\nوتصديقًا لقول الله تعالى: </font><font color=\"#006400\">{ٱلَّذِينَ يَنقُضُونَ عَهْدَ ٱللَّهِ مِنۢ بَعْدِ مِيثَٰقِهِۦ وَيَقْطَعُونَ مَآ أَمَرَ ٱللَّهُ بِهِۦٓ أَن يُوصَلَ وَيُفْسِدُونَ فِى ٱلْأَرْضِ ۚ أُو۟لَٰٓئِكَ هُمُ ٱلْخَٰسِرُونَ ‎﴿٢٧﴾‏}</font><font color=\"#0000cd\"> [سُورَةُ البَقَرَةِ].<br>\n<br>\nوتصديقًا لقول الله تعالى: </font><font color=\"#006400\">{ٱلَّذِينَ عَٰهَدتَّ مِنْهُمْ ثُمَّ يَنقُضُونَ عَهْدَهُمْ فِى كُلِّ مَرَّةٍ وَهُمْ لَا يَتَّقُونَ ‎﴿٥٦﴾‏ فَإِمَّا تَثْقَفَنَّهُمْ فِى ٱلْحَرْبِ فَشَرِّدْ بِهِم مَّنْ خَلْفَهُمْ لَعَلَّهُمْ يَذَّكَّرُونَ ‎﴿٥٧﴾‏ وَإِمَّا تَخَافَنَّ مِن قَوْمٍ خِيَانَةً فَٱنۢبِذْ إِلَيْهِمْ عَلَىٰ سَوَآءٍ ۚ إِنَّ ٱللَّهَ لَا يُحِبُّ ٱلْخَآئِنِينَ ‎﴿٥٨﴾‏ وَلَا يَحْسَبَنَّ ٱلَّذِينَ كَفَرُوا۟ سَبَقُوٓا۟ ۚ إِنَّهُمْ لَا يُعْجِزُونَ ‎﴿٥٩﴾‏}</font><font color=\"#0000cd\"> [سُورَةُ الأَنفَالِ].<br>\n<br>\nوتصديقًا لقول الله تعالى: </font><font color=\"#006400\">{قَدْ خَلَتْ مِن قَبْلِكُمْ سُنَنٌ فَسِيرُوا۟ فِى ٱلْأَرْضِ فَٱنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلْمُكَذِّبِينَ ‎﴿١٣٧﴾‏ هَٰذَا بَيَانٌ لِّلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِّلْمُتَّقِينَ ‎﴿١٣٨﴾‏ وَلَا تَهِنُوا۟ وَلَا تَحْزَنُوا۟ وَأَنتُمُ ٱلْأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ ‎﴿١٣٩﴾‏ إِن يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ ٱلْقَوْمَ قَرْحٌ مِّثْلُهُۥ ۚ وَتِلْكَ ٱلْأَيَّامُ نُدَاوِلُهَا بَيْنَ ٱلنَّاسِ وَلِيَعْلَمَ ٱللَّهُ ٱلَّذِينَ ءَامَنُوا۟ وَيَتَّخِذَ مِنكُمْ شُهَدَآءَ ۗ وَٱللَّهُ لَا يُحِبُّ ٱلظَّٰلِمِينَ ‎﴿١٤٠﴾‏</font><font color=\"#006400\">}</font><font color=\"#0000cd\"> [سُورَةُ آلِ عِمۡرَانَ].<br>\n<br>\n</font><font color=\"#cc0000\">فَلا ولَن يتحَقَّق السَّلام في الأرض المُبارَكة (فلسطين) إلَّا بشروط المُعتَدى عَليهم وليس بشروط المُعتَدين الظَّالمين المُفسِدين في الأرض مِن اليَهود المُتَطَرِّفين في حِزب الطَّاغوت (ترامب) وقَبيله (بنيامين نتن ياهو) زعيم المُفسِدين في الأرض المُبارَكة؛ فلا ولن يتحَقَّق السَّلام في أرض فلسطين وأنتم تَدعونهم إلى السَّلام وهُم يعلَمون أنَّهم هُم المُعتَدون.</font><font color=\"#0000cd\"><br>\n<br>\nويا جَيش المؤمنين لتحرير فلسطين قَلبًا وقالبًا، فهل أنتُم أعلَم أم الله رَبّ العالَمين؟! فهو يعلم أنَّ لُغة دعوة المُعتَدين الى السَّلام نتيجتها عَكسيَّة على المُعتَدى عليهم؛ <u>بل الله أعلَم باللغة التي يفهمون بِها وهي</u>:</font><font color=\"#cc0000\"> مُباشرة الهجوم عليهم حتى تتجاوزوا الخَطّ الأصفَر والأحمَر إلى حُدود ثمانية وأربعين.</font><font color=\"#0000cd\"> وذَلِكُم أضعَف الإيمان  إذا أردتُّم  تحقيق السَّلام فَسرُعان ما يجنحوا للسلام  وبشروط المُعتَدَى عليهم المَظلومين، وليس للمُعتَدي شرطٌ واحدٌ في كتاب الله القرآن العظيم  كون ليس لدى المُعتَدين خُطوط حمراء إلَّا نزع أسلحتكم ثُمَّ طَردكم من أرضكم أو قتلكم. <u>وسَبَق أن أفتيناكم بالحَقِّ</u>: إنكم حتى لو رضيتم أن تكونوا ذِمّيِّين فَلَن يَرقبوا فيكم إلًّا في الخطوط الحمراء؛ بل يتجاوزوا كُل الخطوط ويتعدُّون كُل حدود الله قَدر ما يستطيعون، فَلَن يردعهم إلَّا الحرب للدفاع عن أنفسكم؛ </font><font color=\"#cc0000\">فلو أطعتم خليفة الله الإمام المَهديّ ناصِر محمد اليمانيّ إذًا لتحقَّق السَّلام وتوقفت حرب الفساد الكبير منذ ما يزيد عن عشرين سنة</font><font color=\"#0000cd\">.<br>\n<br>\n</font><font color=\"#cc0000\">ويا معشَر المُسلِمين العرَب، فهل أنتم أعلَم أم الله؟!</font> <font color=\"#cc0000\">فَوالله وتَالله وبالله العَظيم إنَّهم إن يَظهروا عَليكم  فلَن يرقَبوا فيكم أدنى رحمة إنسانيَّة على حَدٍّ سَواء؛ لا في دينكم  ولا في أرضكم ولا في أموالكم ولا في أعراضكم  ولا في تجارتكم، حتى الخائنين مِنكُم خِشية شرهم وخوفًا من بطشهم فَلَن يفوهم بما وعدوهم  شيئًا ويخسرون الدُّنيا والآخرة ذلك هو الخسران المُبين؛ فهذا لو يَظهرون عليكم ولا قَدَر الله ذلك، فَصَدِّقوا الله في قوله تعالى: </font><font color=\"#006400\">{كَيْفَ وَإِن يَظْهَرُوا۟ عَلَيْكُمْ لَا يَرْقُبُوا۟ فِيكُمْ إِلًّا وَلَا ذِمَّةً ۚ يُرْضُونَكُم بِأَفْوَٰهِهِمْ وَتَأْبَىٰ قُلُوبُهُمْ وَأَكْثَرُهُمْ فَٰسِقُونَ ‎﴿٨﴾}</font> <font color=\"#cc0000\">صدق الله العظيم [سُورَةُ التَّوۡبَةِ]. </font><font color=\"#cc0000\">فهذه صفات المغضوب عليهم في كُلِّ زمانٍ ومكانٍ؛ معدومة صفات الرَّحمة الإنسانيَّة من قلوبهم تمامًا.</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#cc0000\">وأُحَذِّر العرَب مِن عودة استمرار مُخَطَّط الصهاينة للقِتال فيما بينهم  لاستمرار إضعافهم  لتحقيق شرق أوسطي جديد، ولن ينالوا مُرادهم؛ بل سوف ينالهم وينالكم عذابٌ مُباشرٌ مِن رَبِّ العالَمين تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ مَا لَكُمْ إِذَا قِيلَ لَكُمُ ٱنفِرُوا۟ فِى سَبِيلِ ٱللَّهِ ٱثَّاقَلْتُمْ إِلَى ٱلْأَرْضِ ۚ أَرَضِيتُم بِٱلْحَيَوٰةِ ٱلدُّنْيَا مِنَ ٱلْـَٔاخِرَةِ ۚ فَمَا مَتَٰعُ ٱلْحَيَوٰةِ ٱلدُّنْيَا فِى ٱلْـَٔاخِرَةِ إِلَّا قَلِيلٌ ‎﴿٣٨﴾‏ إِلَّا تَنفِرُوا۟ يُعَذِّبْكُمْ عَذَابًا أَلِيمًا وَيَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ وَلَا تَضُرُّوهُ شَيْـًٔا ۗ وَٱللَّهُ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ‎﴿٣٩﴾‏} </font><font color=\"#cc0000\">صدق الله العظيم [سُورَةُ التَّوۡبَةِ].<br>\n</font><font color=\"#0000cd\"><br>\nورغم أنّي لا أدعو لكراهية اليهود إلَّا كراهية المُعتَدين مِنهم عديمي الرَّحمة الإنسانيَّة؛ فهؤلاء لا يردعهم دعوتهم إلى تحقيق السلام بل يردعهم لُغة الهجوم في الحَرب حتى يجنحوا الى السَّلام، فإن جنحوا إلى السلام   فاجنحوا لها بشروط المُعتَدَى عليهم  وليس بشروط المُعتَدين الظَّالمين، ما لَكم كيف تحكمون؟!<br>\n<br>\n</font><font color=\"#cc0000\">وها هُم يُحاولون تغيير مَسار الحرب بين العَرَب فيما بينهم، فلا تُحَقِّقوا لَهُم تَغيير مَسار المعركة أبدًا  وأبشِروا بِعِزِّ الله ونصره.</font><font color=\"#0000cd\"><br>\n<br>\nونُبارِك لكافَّة الشُّهداء في سبيل الله بالحياة الطيبة أحياء عند ربهم يُرزَقون؛ سواء شهداء فلسطين أو اليمانيِّين وشهداء كافَّة المُسلمين المُدافعين عن أرضهم  بالهجوم ضد المُعتَدين.<br>\n<br>\n</font><font color=\"#cc0000\">فلا تُحسَم الحُروب في عشيَّةٍ أو ضُحاها إلَّا بالهجوم يا معشَر المُجاهدين في فلسطين المُكرمين؛ آه ثم آه لو تعلمون حقيقة سُنَّة  الله (ماذا يفعل بقلوب المُعتَدين حين الهجوم   بإلقاء آية الرُّعب العَظيم فسرعان  ما يولونكم الأدبار  إلى حيث تشاؤون  ما دمتم وراءهم!) فهذه سنة الله في الحرب للدفاع عن النَّفس جهادًا في سبيل الله؛ وهو الزَّحف بالهجوم  لتحقيق النَّصر وتحقيق الجُنوح الى السَّلام العادِل وتوفير سَفك الدِّماء وتوفير خسارة الحَرب؛ سُنَّة الله في النَّصر على المُعتَدين في كتاب الله القرآن العظيم  تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَلَوْ قَٰتَلَكُمُ ٱلَّذِينَ كَفَرُوا۟ لَوَلَّوُا۟ ٱلْأَدْبَٰرَ ثُمَّ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا ‎﴿٢٢﴾‏ سُنَّةَ ٱللَّهِ ٱلَّتِى قَدْ خَلَتْ مِن قَبْلُ ۖ وَلَن تَجِدَ لِسُنَّةِ ٱللَّهِ تَبْدِيلًا ‎﴿٢٣﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ الفَتۡحِ].<br>\n<br>\n</font><font color=\"#cc0000\">ولا نزال نستوصيكم خيرًا في المُسالِمين مِن اليَهود، وقاتِلوا في سبيل الله الذين يُقاتلونكم  وليجدوا فيكم غِلظةً؛ فأنقِذوا أنفسكم  وادخلوا في السّلم كافَّة، فوالله الذي لا إله غيره إن كوكب سَقَر مستمرٌ في التَّقَدُّم وإنَّ صيفه لن يتراجع مناخه عن القُطب الجنوبي  حتى يشرق  على نصف الكُرة الشَّماليّ، فَفِرُّوا مِن الله إليه، ولا تَتَّخِذوا أعداء الله أولياء مِن دونه؛ بل اتَّخِذوا أصحاب الإنسانيَّة أولياءكم في العالَمين، وجاء وعد الله بالفَتح الكَبير  فاصبِروا وصابِروا  واعتَصِموا بالله حتى لو اجتمع لقتال أولياء الله العالَم بأسرِه فاعتَصِموا بالله نِعم المَولى ونِعم النَّصير؛ فلا تجعلوا لله عليكم سلطانًا؛ لئن اعتصمتم  بأعداء الله فيُعَذِّبكم معهم، واعلموا أنَّ الله عزيزٌ ذو انتقام؛ فلا ذل مَن والاه وأطاع أمر الله وخليفته  تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَتَّخِذُوا۟ ٱلْكَٰفِرِينَ أَوْلِيَآءَ مِن دُونِ ٱلْمُؤْمِنِينَ ۚ أَتُرِيدُونَ أَن تَجْعَلُوا۟ لِلَّهِ عَلَيْكُمْ سُلْطَٰنًا مُّبِينًا ‎﴿١٤٤﴾‏ إِنَّ ٱلْمُنَٰفِقِينَ فِى ٱلدَّرْكِ ٱلْأَسْفَلِ مِنَ ٱلنَّارِ وَلَن تَجِدَ لَهُمْ نَصِيرًا ‎﴿١٤٥﴾‏ إِلَّا ٱلَّذِينَ تَابُوا۟ وَأَصْلَحُوا۟ وَٱعْتَصَمُوا۟ بِٱللَّهِ وَأَخْلَصُوا۟ دِينَهُمْ لِلَّهِ فَأُو۟لَٰٓئِكَ مَعَ ٱلْمُؤْمِنِينَ ۖ وَسَوْفَ يُؤْتِ ٱللَّهُ ٱلْمُؤْمِنِينَ أَجْرًا عَظِيمًا ‎﴿١٤٦﴾‏ مَّا يَفْعَلُ ٱللَّهُ بِعَذَابِكُمْ إِن شَكَرْتُمْ وَءَامَنتُمْ ۚ وَكَانَ ٱللَّهُ شَاكِرًا عَلِيمًا ‎﴿١٤٧﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ النِّسَاءِ].<br>\n<br>\n<u>واعلموا أنّي خليفة الله على العالَمين أدعو إلى تحقيق السَّلام العالَمي  بين شعوب البشر والتعايش السِّلمي بين المُسلِم والكافِر والعدالة والمساواة؛ فلا فرق لدي بين يمانيٍّ وصينيٍّ</u>. وإنَّما أنهاكم  عن دعوة المُعتَدين الذين يعلمون أنَّهم معتدون على حقوق الآخرين؛ فأولئك مُحرَّمٌ عليكم أن تدعوهم إلى السَّلام كون الله يعلم باللغة التي يفهمون بها  لتحقيق السَّلام، فلا تدعوا المُعتَدين عليكم من اليهود إلى السَّلام  حتى يجنحوا هُم إلى السَّلام تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{فَلَا تَهِنُوا۟ وَتَدْعُوٓا۟ إِلَى ٱلسَّلْمِ وَأَنتُمُ ٱلْأَعْلَوْنَ وَٱللَّهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَٰلَكُمْ ‎﴿٣٥﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ مُحَمَّدٍ].<br>\n<br>\nواعلموا عِلم اليَقين أنَّ كوكب سَقَر اقترب إلى مشارف أفق الفضاء الجنوبي؛ فلا رجعة إلى الوراء  وإن لعنة الله على الكاذبين،</font><font color=\"#cc0000\"> <u>واقتربَت البَغتة والبَهتة</u></font><font color=\"#0000cd\"> تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْوَعْدُ إِن كُنتُمْ صَٰدِقِينَ ‎﴿٣٨﴾‏ لَوْ يَعْلَمُ ٱلَّذِينَ كَفَرُوا۟ حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ ٱلنَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ‎﴿٣٩﴾‏ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ‎﴿٤٠﴾} </font><font color=\"#0000cd\">[سُورَةُ الأَنبِيَاءِ] صدق الله العظيم.<br>\n<br>\n </font><u><font color=\"#cc0000\">فويلٌ يومئذٍ للمُكَذِّبين، فَفِرّوا إلى الله بالتَّوبة والإنابة</font></u><font color=\"#cc0000\">.</font><u><font color=\"#cc0000\"><br>\n</font></u><font color=\"#0000cd\"><br>\nولسَوف تعلَمون أنَّ القُوة لله جميعًا وأن العِزة لله جميعًا يا مَن يُريدون العِزة عِند غير الله سُبحانه وتعالى عُلوًّا كبيرًا، <u>وإن كنتم في عُسرٍ وقَرحٍ فَقَد مَسَّ القَوم مِن قبلكم قُبَيل نَصر الله عُسرٌ و قَرحٌ مِثله حتى يَقول الرَّسول والذين آمنوا مَعه: \"متى نَصر الله؟\" فجاءهم نَصر الله؛ لا مُبَدِّل لَكلِمات الله تصديقًا لقول الله تعالى</u>: </font><font color=\"#006400\">{قَدْ خَلَتْ مِن قَبْلِكُمْ سُنَنٌ فَسِيرُوا۟ فِى ٱلْأَرْضِ فَٱنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلْمُكَذِّبِينَ ‎﴿١٣٧﴾‏ هَٰذَا بَيَانٌ لِّلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِّلْمُتَّقِينَ ‎﴿١٣٨﴾‏ وَلَا تَهِنُوا۟ وَلَا تَحْزَنُوا۟ وَأَنتُمُ ٱلْأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ ‎﴿١٣٩﴾‏ إِن يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ ٱلْقَوْمَ قَرْحٌ مِّثْلُهُۥ ۚ وَتِلْكَ ٱلْأَيَّامُ نُدَاوِلُهَا بَيْنَ ٱلنَّاسِ وَلِيَعْلَمَ ٱللَّهُ ٱلَّذِينَ ءَامَنُوا۟ وَيَتَّخِذَ مِنكُمْ شُهَدَآءَ ۗ وَٱللَّهُ لَا يُحِبُّ ٱلظَّٰلِمِينَ ‎﴿١٤٠﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سُورَةُ آلِ عِمۡرَانَ].<br>\n<br>\nوسلامٌ على المُرسَلين والحَمدُ لله رَب العالَمين<br>\nخليفةُ الله على العالَمين الإمام المَهديّ<br>\nناصِر مُحَمَّد اليَمانيّ.<br>\n_________</font><font color=\"#0000FF\"><br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_4.html#post_487982",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

