var RAW_JSON={
    "postid": 5413,
    "threadid": 1233,
    "postcount": 7,
    "title": "لا يَنفعُ المَديحُ ولا القَولُ القَبيحُ؛ بل العِلمُ بالقَولِ الصَّريحِ ..\n",
    "higri": "04-ربيع الأول-1431",
    "meladi": "18-02-2010",
    "time": "11:42 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268808300",
    "langs": "[{\"title\":\"English\",\"postId\":240181},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":175016}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5413\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 7 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n04 - ربيع الأول - 1431 هـ<br>\r\n18 - 02 - 2010 مـ<br>\r\n11:42 مساءً<br>\r\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\r\n<br>\r\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=374\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=374\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=374</font></a><font><span><font color=\"#000080\"><br>\r\n________</font><br>\r\n<br>\r\n<br>\r\n</span><u><font color=\"#800080\">لا يَنفعُ المَديحُ ولا القَولُ القَبيحُ؛ بل العِلمُ بالقَولِ الصَّريحِ ..</font></u></font><br>\r\n<font><span><br>\r\n<br>\r\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\r\n<br>\r\nويا أيُّها المُوَحِّد، فهل أسامة في نظرك إمامٌ مصطفى من رَبّ العالَمين قد اصطفاه الله علينا وزاده بسطةً في العِلم؟ <font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font> [سورة البقرة:111]، وذلك لأنّ الله حين اصطفى طالوت مَلِكًا وقائدًا وإمامًا لبني إسرائيل زاده الله بسطةً في العِلْم عليهم، ولذلك فإنّ الإمام المهديّ يدعو أسامة بن لادن للحضور إلى طاولة الحوار العالمية (موقع ناصر محمد اليماني) فإن وجدنا أنّ الله زاده بسطةً في العِلْم فسوف يُعلِن الإمام ناصر محمد اليمانيّ أنّ أسامة بن لادن هو الإمام المهديّ فأكون مِن أوَّل التَّابعين، وإن وجدنا أنّ ناصر محمد اليمانيّ هو المُهيمن بالعِلْم والسُّلطان من مُحكَم القرآن فَلِكُلِّ دعوى بُرهان، فلسنا مثلكم نقول على الله بالظنّ الذي لا يُغني من الحقّ شيئًا.<br>\r\n<br>\r\n<font color=\"#cc0000\">فأبلغه أيّها الموحد أنّ الإمام ناصر محمد اليمانيّ أفتى أنّ جهاد أسامة بن لادن مثله كمثل الخَمْر فيه نَفعٌ وفيه ضررٌ، وضرره أكبر من نفعه</font><font color=\"#cc0000\">. </font><font color=\"#cc0000\">وعليه الحضور إلى موقع الإمام ناصر محمد اليمانيّ الحُرّ ليقرع الحُجَّة بالحجَّة بعلمٍ وسلطانٍ منيرٍ.</font><br>\r\n<br>\r\nوأما الصَّلاح، فلو رأيته ينفق في اليوم جَبَلًا من ذهب ويصوم النَّهار ويقوم اللَّيل لَما اتَّخذته إمامًا للمسلمين ما لم يُزِدهُ الله علينا بسطةً في العِلْم ومن ثم نعلم أنّ الله اصطفى لنا أسامة إمامًا كريمًا يدعو إلى الله على بصيرةٍ من رَبِّه. فأبلغه يُعَجِّل بالحضور إلى طاولة الحوار العَالميِّة <font color=\"#cc0000\">(موقع ناصر محمد اليمانيّ)</font>، فلا تُحاجّني من غير علمٍ يا رجل، فاتّقِ الله إنّي لكم ناصحٌ أمينٌ بالحقّ.<br>\r\n<br>\r\nوسلامٌ على المرسَلين، والحَمدُ لله ربِّ العالمين..<br>\r\nأخوكم الإمام ناصر محمد اليمانيّ.<br>\r\n______________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1233.html#post_5413",
    "thread_title": "رَدُّ الإمامُ المهديّ إلى (المُوَحِّد) مَن يَزعُم أنّه مُجاهد ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4324",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4326",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4327",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4328",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5412",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5413",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4329",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4330",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4324": 1,
        "4325": 2,
        "4326": 3,
        "4327": 4,
        "4328": 5,
        "5412": 6,
        "5413": 7,
        "4329": 8,
        "4330": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

