var RAW_JSON={
    "postid": 5569,
    "threadid": 1713,
    "postcount": 2,
    "title": "ردّ إلى (العاديات) من الآيات المحكمات..\n",
    "higri": "01-01-1431",
    "meladi": "18-12-2009",
    "time": "09:47 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279364400",
    "langs": "[{\"title\":\"English\",\"postId\":209961},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":209421}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5569\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n- 2 -</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n01 - 01 - 1431 هـ<br>\n18 - 12 - 2009 مـ<br>\n09:47  مساءً<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font><font color=\"#800080\"><u>ردّ إلى (العاديات) من الآيات المحكمات</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nوسؤال العاديات، إنّه يسأل المهديّ المنتظَر بما يلي فيقول:<br>\n</font></font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><font color=\"#000000\">أعطني مثالاً للجهل التصديقي من القرآن ومثالاً على العلم التصوري</font></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font color=\"#0000cd\"><font>اِنتهى السؤال.<br>\n<br>\nثم يردّ عليك المهديّ المنتظَر وأقول: إنّما الجاهل هو جاهل العقل، وبُرهان التصديق لجهله هو فعله على الواقع الحقيقي، فأجده من أشرِّ الدواب الصُمّ البكم الذين لا يعقلون، ولذلك لن يهديهم الله إلى الحقّ لأنّهم لا خير فيهم لأنفسهم ولا خير فيهم لأمّتهم لأنهم لا يستخدمون عقولهم لأنهم مقتنعون بصراطهم الذي هم عليه ولذلك فلا يبحثون عن الحقّ من ربّهم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ شَرَّ الدَّوَابِّ عِندَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ ﴿٢٢﴾ وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَّأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوا وَّهُم مُّعْرِضُونَ ﴿٢٣﴾ يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ ﴿٢٤﴾ وَاتَّقُوا فِتْنَةً لَّا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ(25)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنفال].<br>\n<br>\nومن أعظم الجهل في الكتاب هم الذين يتبيّن لهم الحقّ من ربّهم ثم لا يتخذونه سبيلاً لأنّهم صمٌّ بكمٌ عميٌ. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوا وَّهُم مُّعْرِضُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنفال:23]، فأيّ جهل بعد هذا الجهل!<br>\n<br>\n ويا أخي الكريم اتّقِ الله! فهل تريدون مهديّاً منتظَراً على كيفكم أنتم فيتّبع أهواءكم؟ ولو أنّكم لا تزالون على الهُدى لما كان هناك داعياً لبعث المهديّ المنتظَر فاتّقِ الله، وإنّما أحاجّكم بالبيان الحقّ للذكر، ألا والله إنّ من أجهل الناس هم الذين أظهرهم الله على أمري فاقتنعت بالحقّ عقولُهم وبرغم ذلك لا يزالون في ريبهم يتردّدون إلا من رحم ربي واتَّبع عقله الذي لا يعمى عن الحقّ.<br>\n <br>\n ويا سُبحان ربي فقد وجدنا إحساساً موحّداً لدى كثيرٍ من الناس وهو عدم تكذيب ناصر محمد اليماني ويخشون أن يكون هو المهديّ المنتظَر كون بياناته يقبلها العقل والمنطق فوجدوها مؤيدة بسلطان العلم وليست فتاوى بالظنّ الذي لا يغني من الحقّ شيئاً، وبرغم أنّهم وجدوا الإمام ناصر محمد اليماني يخالفهم في كثيرٍ من المسائل ولكنهم لم يتجرَأوا أن يُدلوا بدلوهم العُلماءُ منهم لأنّهم يرون حُجّة ناصر مُحمد اليماني هي الحجّة الداحضة، ولذلك تركوا بضاعتهم في جِرابهم فلا هم كذبوا ولا هم صدقوا، وأما السُّفهاء الذين يشتمون فدليل جهلهم هو سوء ألفاظهم ويحاجّون بغير علم ولا هدًى ولا كتابٍ مُنير، فلا تكن منهم إنّي لك ناصح أمين.<br>\n <br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nعدو الجهل ومُبطل المِلَل إلا ملّة إبراهيم ومن تبِعه حنيفاً مسلماً وما أنا من المشركين؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1713.html#post_5569",
    "thread_title": "من هم أولو الألباب وحقيقة الدّابة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5568",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5569",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "208292",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "208293",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "249924",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "208294",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5568": 1,
        "5569": 2,
        "208292": 3,
        "208293": 4,
        "208294": 5,
        "249924": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

