var RAW_JSON={
    "postid": 51687,
    "threadid": 4312,
    "postcount": 3,
    "title": "اليهود والنصارى هم بنو إسرائيل ..\n",
    "higri": "17-10-1432",
    "meladi": "15-09-2011",
    "time": "04:30 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342399560",
    "langs": "[{\"title\":\"English\",\"postId\":247155},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238106},{\"title\":\"Espa\\u00f1ol\",\"postId\":425632}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51687\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#b22222\">- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n17 - 10 - 1432 هـ<br>\n</font></font></span><font><font color=\"#000080\"><span>15 - 09 - 2011 مـ</span></font></font><span><font><font color=\"#000080\"><br>\n04:30    صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=21957\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=21957\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=21957</font></a><span><font><font color=\"#000080\"><br>\nــــــــــــــــــ</font><font color=\"blue\"><br>\n<br>\n<br>\n<font color=\"purple\"><u>اليهــــود والنصــــارى هم بنو إسرائيـــــــل</u> ..</font></font></font><br>\n</span><br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمدٍ رسول الله وآله الأطهار وجميع أنبياء الله وآلهم الأطهار لا نفرق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nيا أيتها الناصرة المتفكرة المتدبرة للذكّر، إني المهديّ المنتظَر ناصر محمد أرحب بكم ترحيباً كبيراً لحوار إمامك المنتظر في عصر الحوار من قبل الظهور، وأشهد لله ما كان ذلك منك كفراً بأمرنا ولا تشكيكاً، وإنما تريدين أن يطمئن قلبك أنك على الحقّ المبين فلا تثريب عليك ولا حرج فأنتِ لدينا من الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، وأنتِ من المكرمين بإذن الله في العالمين من بعد الظهور ويوم الدين يوم يقوم الناس لربّ العالمين لئن ثبتِ على الصراط المستقيم.<br>\nوإنّ إمامك يعدك وعداً غير مكذوب أن يهيمن عليك بسلطان العلم المبين من محكم الكتاب ذكرى لأولي الألباب بالقول الصواب وفصل الخطاب بالقول الفصل وما هو بالهزل.<br>\nوما دمتِ خالفتِ الإمام ناصر محمد اليماني في فتوانا بالحقّ أنّ اليهود والنصارى هم بنو إسرائيل، وسوف نقتبس من بيان الناصرة \"بالقرآن نحيا\" أهم ما جاء فيه فقالت:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">وما أخالفه فيه هو في فهم من هم اليهود والنصاري حيث قال:<br>\nويا معشر علماء أمّة الإسلام إنكم لتعلمون أن اليهود والنصارى هم بَنو إسرائيل.</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى الاقتباس..<br>\n<br>\nوإني أراك أنكرتِ علينا فتوانا بالحقّ أنّ اليهود والنصارى هم بنو إسرائيل، ومن ثم نترك عليك الردّ من الله مباشرةً من محكم القرآن العظيم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{سَلْ بَنِي إِسْرَائِيلَ كَمْ آتَيْنَاهُم مِّنْ آيَةٍ بَيِّنَةٍ وَمَن يُبَدِّلْ نِعْمَةَ اللّهِ مِن بَعْدِ مَا جَاءتْهُ فَإِنَّ اللّهَ شَدِيدُ الْعِقَابِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:211].<br>\n<br>\nإذاً فاليهود والنصارى يناديهم الله بني إسرائيل في عصر بعث محمدٍ رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {سَلْ بَنِي إِسْرَائِيلَ كَمْ آتَيْنَاهُم مِّنْ آيَةٍ بَيِّنَةٍ وَمَن يُبَدِّلْ نِعْمَةَ اللّهِ مِن بَعْدِ مَا جَاءتْهُ فَإِنَّ اللّهَ شَدِيدُ الْعِقَابِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:211]. وهذا دليلٌ محكمٌ في كتاب الله أن الله ينادي اليهود والنصارى </font></font><font color=\"#008000\"><font>{بَنِي إِسْرَائِيلَ}</font></font><font color=\"#0000cd\"><font>، كونهم ذريّة نبيّ الله يعقوب عليه الصلاة والسلام، وكذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ أَرَأَيْتُمْ إِنْ كَانَ مِنْ عِنْدِ اللَّهِ وَكَفَرْتُمْ بِهِ وَشَهِدَ شَاهِدٌ مِنْ بَنِي إِسْرَائِيلَ عَلَى مِثْلِهِ فَآَمَنَ وَاسْتَكْبَرْتُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأحقاف:10].<br>\n<br>\nوكذلك يناديهم الله في الكتاب بني إسرائيل في زمن رسول الله المسيح عيسى ابن مريم عليه وعلى أمّه الصلاة والسلام. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ فَلَمَّا جَاءَهُمْ بِالْبَيِّنَاتِ قَالُوا هَذَا سِحْرٌ مُبِينٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الصف:6].<br>\n<br>\nوكذلك يسمّيهم الله في عصر بعث رسول الله موسى وهارون عليهم الصلاة والسلام. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَمْ تَرَ إِلَى الْمَلإِ مِن بَنِي إِسْرَائِيلَ مِن بَعْدِ مُوسَى إِذْ قَالُواْ لِنبيّ لَّهُمُ ابْعَثْ لَنَا مَلِكاً نُّقَاتِلْ فِي سَبِيلِ اللّهِ قَالَ هَلْ عَسَيْتُمْ إِن كُتِبَ عَلَيْكُمُ الْقِتَالُ أَلاَّ تُقَاتِلُواْ قَالُواْ وَمَا لَنَا أَلاَّ نُقَاتِلَ فِي سَبِيلِ اللّهِ وَقَدْ أُخْرِجْنَا مِن دِيَارِنَا وَأَبْنَآئِنَا فَلَمَّا كُتِبَ عَلَيْهِمُ الْقِتَالُ تَوَلَّوْاْ إِلاَّ قَلِيلاً مِّنْهُمْ وَاللّهُ عَلِيمٌ بِالظَّالِمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:246].<br>\n<br>\nولا نغيّر فتوى الله في الكتاب فهم بنو إسرائيل المسلمين منهم والمعرضين، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَمَّا كُتِبَ عَلَيْهِمُ الْقِتَالُ تَوَلَّوْاْ إِلاَّ قَلِيلاً مِّنْهُمْ وَاللّهُ عَلِيمٌ بِالظَّالِمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{لُعِنَ الَّذِينَ كَفَرُواْ مِن بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوا وَّكَانُواْ يَعْتَدُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة:78].<br>\n<br>\nوهنا جاءت اللعنة على بعض من بني إسرائيل كونهم ليسوا بسواء. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{لَيْسُوا سَوَاءً مِنْ أَهْلِ الْكِتَابِ أُمَّةٌ قَائِمَةٌ يَتْلُونَ آيَاتِ اللَّهِ آنَاءَ اللَّيْلِ وَهُمْ يَسْجُدُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران:113].<br>\n<br>\nولكنه يطلق عليهم بني إسرائيل مسلمهم وكافرهم بدءًا من أولاد يعقوب الاثني عشر إلى يومنا هذا يُسَمَون في الكتاب بني إسرائيل، وقد آتيناكِ بسلطانٍ مبينٍ أنّ اليهود والنصارى إنما يسمون باليهود والنصارى كونها آمنت طائفة وكفرت طائفة من بني إسرائيل. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا أَنْصَارَ اللَّهِ كَمَا قَالَ عِيسَى ابْنُ مَرْيَمَ لِلْحَوَارِيِّينَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ فَآمَنَتْ طَائِفَةٌ مِنْ بَنِي إِسْرَائِيلَ وَكَفَرَتْ طَائِفَةٌ فَأَيَّدْنَا الَّذِينَ آمَنُوا عَلَى عَدُوِّهِمْ فَأَصْبَحُوا ظَاهِرِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصف:14]. <u>ولذلك أصبح بنو إسرائيل طائفتين وهم (اليهود والنصارى)</u>، وأقربهم مودةً للمؤمنين الذين قالوا إنا نصارى. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا وَلَتَجِدَنَّ أَقْرَبَهُمْ مَوَدَّةً لِلَّذِينَ آمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَىٰ ذَٰلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لَا يَسْتَكْبِرُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة:82].<br>\n<br>\nويا أمَة الله الناصرة، فلا حرج عليك على الإطلاق في جدال الإمام المهديّ ناصر محمد اليماني فليستمر الحوار حتى نثبتك بالبيان الحقّ للقرآن العظيم على الصراط المستقيم. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4312.html#post_51687",
    "thread_title": "بيان الإمام الحقّ في الأسباط وبني إسرائيل في حوارٍ مفصلٍ مع الأنصاريّة \"بالقرآن نحيا\" ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "21851",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "51685",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "51687",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51688",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51695",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51696",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "21851": 1,
        "51685": 2,
        "51687": 3,
        "51688": 4,
        "51695": 5,
        "51696": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

