var RAW_JSON={
    "postid": 5562,
    "threadid": 1572,
    "postcount": 8,
    "title": "لكنِّي جعلتها عَلانِيَةً لكافة عالَم الإنترنت المتابعين لهذا النبأ العظيم ..\n",
    "higri": "22-02-1431",
    "meladi": "07-02-2010",
    "time": "11:07 صبـاحـا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279360200",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5562\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 8 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليمانيّ<br>\n22 - 02 - 1431 هـ<br>\n07 - 02 - 2010 مـ<br>\n11:07 صبـاحـاً<br>\n_________</font><br>\n<br>\n<br>\n<font color=\"#800080\">لكنِّي جعلتها عَلانِيَةً لكافة عالَم الإنترنت المتابعين لهذا النبأ العظيم ..</font><br>\n<br>\nبسم الله الرحمن الرحيم وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nويا (طالب الهُدى) : بل هذه هي المناظرة العَلَنِيَّة للعالمين ولكنك والشيخ تريدونها في مكانٍ خاصٍّ لا يحضره إلا أقرباء الإمام المهديّ! ولكني جعلتها عَلانِيَةً لكافة عالم الإنترنت المتابعين لهذا النبأ العظيم فلا يكاد أن يخلو موقعنا ثانيةً واحدةً من الزوّار المتابعين والباحثين عن الحقّ، فقل لفضيلة الشيخ أننا ننتظره في طاولة الحوار العالميّة: <font color=\"#cc0000\">(موقع الإمام ناصر محمد اليمانيّ)</font>، ولو لم أكن واثقاً من نفسي بالحقِّ لفعلتُ كمثل كثيرٍ من علماء الأمَّة الذين لا يقبلون أن يحاجّهم أحدٌ في مواقعهم ولا يسمحون بالمشاركات في مواقعهم والحوار خشية أن يُحرِق أحدٌ كَرْتَه في موقعه، ولكنّ الإمام ناصر محمد اليمانيّ واثقٌ من نفسه كلّ الثقة، بل ثقةٌ مطلقةٌ بِلا حدودٍ بإذن الله العليّ القدير أنه لا يحاجّني أحدٌ من القرآن إلا غلبتُه بالحقِّ وما بعد الحقّ إلا الضلال.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليمانيّ.<br>\n_____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1572.html#post_5562",
    "thread_title": "ردود الإمام الحبيب على العضو طالب الهدى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5183",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5184",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5185",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5186",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5187",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5188",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5189",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5562",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5566",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5183": 1,
        "5184": 2,
        "5185": 3,
        "5186": 4,
        "5187": 5,
        "5188": 6,
        "5189": 7,
        "5562": 8,
        "5565": 9,
        "5566": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

