var RAW_JSON={
    "postid": 343567,
    "threadid": 39341,
    "postcount": 17,
    "title": "كُونوا شُهداءَ بِالحَقّ على الصّادّين المتناقضين، وعلى الأنعام المُسْتَخفين بِعُقولهم فَصَدّقُوهم!\n",
    "higri": "03-رجب-1442",
    "meladi": "15-02-2021",
    "time": "01:55 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1613386500",
    "langs": "[{\"title\":\"English\",\"postId\":365788},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":343600},{\"title\":\"Deutsch\",\"postId\":343619},{\"title\":\"Espa\\u00f1ol\",\"postId\":343743},{\"title\":\"Melayu\",\"postId\":351852},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":343847},{\"title\":\"Fran\\u00e7ais\",\"postId\":343865},{\"title\":\"Kurd\\u00ee\",\"postId\":361002}]",
    "video": "https://mahdichannel.com/v/hAieFX",
    "audio": "https://anchor.fm/andalousi3/episodes/17---e1nl8ki",
    "long_text": "<div id=\"post_message_343567\">\n<font color=\"#000080\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 17 -</font><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n03 - رجب - 1442 هـ<br>\n15 - 02 - 2021 مـ<br>\n01:55  مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=343541\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=343541\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=343541</font></a>\n</div></font><div style=\"text-align: center;\">\n<font color=\"#000080\"><font>____________</font></font><br>\n<br>\n<br>\n<br>\n<font><font color=\"#800080\"><u>كُونوا شُهداءَ بِالحَقّ على الصّادّين المتناقضين، وعلى الأنعام المُسْتَخفين بِعُقولهم فَصَدّقُوهم!</u><br>\n</font><br>\n<font color=\"#0000cd\">سلامُ الله عليكم ورحمة الله وبركاته يا معشر البشر الذين إذا تبيّن لهم الحقُّ اتّبعوه، كونهم يستخدمون عقولهم فلا أحد يستطيعُ أن يستخفّ بعقولهم كونهم لن يسمحوا بذلك؛ أولئك الذين هداهم الله وأولئك هم أولو الألباب في كل زمان ومكان، ولذلك تجدون الفتوى الحق من الله عن سبب دخول أهل النار في النار وهو الاستخفاف بالعقول وعدم استخدامها، تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{ وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ ﴿١٠﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [الملك].<br>\n<br>\nوربما يودّ كافّة الباحثين أن يقولوا: \"ومن ذا الذي يستطيع أن يسْتَخفّ بعقولنا؟ فنحن بشر ميّزنا اللهُ عنْ الأنعامِ  بِنعمة العقل، ومن لا يستخدم عقله فهو كالأنعام، فلا أنت يا ناصر محمد اليماني تستطيع أن تسْتَخِفّ بعقولنا ولا كافّة الذين يصدّون عن آيات التصديق من الله لدعوتك؛ إن كنت من الصادقين حتماً يُصدِقك الله وحدك فيصبحَ الصادّون من الكاذبين.\" فمن ثمّ يقيم الإمام المهدي ناصر محمد اليماني الحجة على الجميع وأقول: اكتبوا كلمة بحث في قوقل وفي القنوات كما يلي:<br>\n</font><font color=\"#cc0000\">\"رُبّ ضارة نافعة فيروس كورونا\"<br>\n</font><font color=\"#0000cd\"><br>\nوسوف تجدون أنّ علماء المناخ بما فيهم وكالة ناسا وكذلك كافّة الأساتذة والباحثين يقولون: \"إنّ فيروس كورونا استطاع أن يحقّق ما لم تحقّقه اتفاقية باريس للمناخ! كونه وقّف مصانع البشر وسياراتهم حتى خفّ عادم ثاني أوكسيد الكربون المُتصاعد إلى غلاف الكرة الأرضية؛ فهذا يعني أنّ فيروس كورونا حلّ مشكلة المناخ كونه حتماً خفّف خمسين في المائة من ثاني أوكسيد الكربون الصاعد من سكّان الأرض إلى غلافها الجويّ العلويّ، وأنّ هذا يعني أنّه  خفّف كثيراً من الاحتباس الحراريّ، وأنّ هذه بُشرى.\" يخفّف من كوارث الطبيعة من فيضاناتٍ وأعاصيرَ وزلازلَ وغيرها من كوارث الطبيعة الذين زعموا أنّها بسبب الاحتباس الحراري، فإذا هم يتفاجأون في صيف عشرين عشرين ما لم يكونوا يحتسبون، ولم تخفّ كوارثُ الطبيعة شيئاً بل تضاعفت الفيضانات والأعاصير البحريّة والبرّية والزلازل وغيرها بما يسمونها (كوارث التقلّبات المناخيّة) بسبب الاحتباس الحراري.<br>\n<br>\nكَذّبهم الله بحوله وقوته وأفسد نظرية الاحتباس الحراري! ليعلم البشر العُقلاء أنّه حقّاً كوارث التغيّرات المناخيّة أنّها ليست بسبب الاحتباس الحراري للأرض؛ بل سببها كوكب العذاب (نيبيرو) سقر الذي يحذّر منه المهديّ المنتظر ناصر محمد اليماني منذ ستة عشر عاماً، ولذلك بعث الله فيروس كورونا ليثبت افتراءهم فينسف نظريّة الاحتباس الحراري! ليتبيّن لكافّة البشر أنّ ما يُنذر منه المهديّ المنتظر ناصر محمد اليماني منذ ستة عشر عاماً أنّ سبب حربِ اللهِ المناخيّة هي حقاً بسبب اقتراب كوكب سقر، فيحدث التناوش لحرب الله المناخيّة قبل مروره نذيرًا للبشر، فهل تناقض الإمام المهديّ ناصر محمد اليماني؟ <br>\n<br>\nوالصادّون عن حقائق آيات الله المجرمون يتناقضون ومُصرّون على تكبّرهم وغرورهم، ومن اتّبعهم استخفّوا بعقولهم فأضلّوهم ولن يُغنوا عنهم من عذاب الله شيئًا، والقادم أعظم، اللهم قد بلغت.. اللهم فاشهد.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nخليفة الله وعبدُه الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></font><font color=\"#0000FF\"><br>\n</font>\n</div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_2.html#post_343567",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

