var RAW_JSON={
    "postid": 6070,
    "threadid": 1860,
    "postcount": 1,
    "title": "ختان الإناث محرّمٌ ما أنزل الله به من سلطان ..\n",
    "higri": "17-شعبان-1431",
    "meladi": "29-07-2010",
    "time": "03:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280372640",
    "langs": "[{\"title\":\"English\",\"postId\":213311},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":248486},{\"title\":\"Melayu\",\"postId\":191195},{\"title\":\"Kurd\\u00ee\",\"postId\":276395}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6070\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n</font></span><font color=\"#000080\"><span>17 - شعبان -1431 هـ</span></font><span><font color=\"#000080\"><br>\n29 - 07 - 2010 مـ<br>\n03:04 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">ختان الإناث محرّمٌ ما أنزل الله به من سلطان ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد لله ربِّ العالمين..<br>\nسلام الله عليكم ورحمته وبركاته أخي السائل من الأنصار السابقين الأخيار، <u>أفتيك وجميع المسلمين أنّ خِتَان الإناث محرّمٌ لأنَّه يُذهب من عضوٍ لم يخلقه الله عبثاً سبحانه</u>! فهل تدري عن سبب ختان الذّكر؟ وذلك لأنّ الجلدة التي يزيلونها إنّما تحجب متعة الرجل، ولذلك يتمّ إزالتها، وأمّا المرأة فَيُذهِبون عنها شيئاً خلقه الله ليزيد الإحساس لديها في المتعة بما أحَلَّهُ الله لها، فأَصبَح ختانُ المرأةِ ظُلماً ولذلك فهو مُحَرَّمٌ على المسلمين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1860.html#post_6070",
    "thread_title": "ختان الإناث محرّمٌ ما أنزل الله به من سلطان ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6070",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6070": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

