var RAW_JSON={
    "postid": 20592,
    "threadid": 4123,
    "postcount": 1,
    "title": "سيبعث الله سبحانه رسوله عيسى ابن مريم عليه وعلى أمّه السلام مؤيِّداً له بجميع آياته السابقة..\n",
    "higri": "21-09-1432",
    "meladi": "21-08-2011",
    "time": "06:59 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1313910600",
    "langs": "[{\"title\":\"English\",\"postId\":182255},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":327060},{\"title\":\"Espa\\u00f1ol\",\"postId\":452038}]",
    "video": "https://mahdichannel.com/watch/QHdjIvh1nE4uL8x",
    "audio": "",
    "long_text": "<div id=\"post_message_20592\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span><br>\nالإمام ناصر محمد اليماني<br>\n</span></font></font><font><font color=\"#000080\"><span>21 - 09 - 1432 هـ</span></font><font color=\"#000080\"><span><br>\n21 - 08 - 2011 مـ<br>\n06:59 صباحاً<br>\n<br>\n</span></font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=20586\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=20586\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=20586</font></a><font><font color=\"#000080\"><span><br>\nــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>سيبعث الله سبحانه رسوله عيسى ابن مريم عليه وعلى أمّه السلام مؤيِّداً له بجميع آياته السابقة ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وكافّة السابقين الأنصار، أمّا بعد..<br>\nويا أحبتي في الله الأنصار السابقين الأخيار، خواتيم مباركةٌ علينا وعليكم وعلى جميع المسلمين، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسَلين والحمدُ للهِ ربِّ العالمين..<br>\n<br>\nويا أحبّتي في الله الذين تجادلون في آيات التصديق لرسول الله المسيح عيسى ابن مريم عليه الصلاة والسلام وعلى أمّه وآل عمران وسلم تسليماً، ومن ثمّ يفتيكم الإمام المهديّ ناصر محمد اليماني وأقول:<br>\n </span></font></font><font color=\"#cc0000\"><font><span>اللهم نعم لا ينبغي أن تنقص من آيات التصديق لدعوة المسيح عيسى ابن مريم شيئاً، فالتي أيَّد الله بها المسيح عيسى عليه الصلاة والسلام من قبل كذلك يزيده بها كَرّةً أخرى حتى لا يكون عدم وجودها حجّة على المسيح عيسى ابن مريم، كون الأمر أخطر من ذي قبل لأنّ ابن مريم عليه الصلاة والسلام أحوج إليها أكثر من ذي قبل، فتلك الآيات أصبحت بمثابة إثبات لهويّة رسول الله المسيح عيسى ابن مريم عليه وعلى أمّه الصلاة والسلام، كونه يوجد مسيح آخر يقول إنّه المسيح عيسى ابن مريم وهو منتحل شخصيّة المسيح عيسى ابن مريم الحقّ صلى الله عليه وعلى أمّه وآل عمران وسلم تسليماً.</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nإذاً فتلك الآيات بمثابة إثبات هويّةٍ لرسول الله المسيح عيسى ابن مريم وسوف يؤيّده الله بها جميعاً فلا ينقص منها شيئاً حتى لا يكون عدم وجودها حجّةً على المسيح عيسى ابن مريم فيتّبعوا المسيح الكذاب، ولكنّ أعداء الله قد غيّروا الناموس لآيات الكتاب، فقد يقول الذين اتّبعوا ما يخالف لمحكم القرآن: \"إنّ هذا هو المسيح الكذاب الذي يحيي الموتى\"، ثم يكذّبون بالحقِّ ويصدِّقون المسيح الكذّاب الباطل فيتّبعونه. <br>\n<br>\nوالحمد لله الذي أفتاكم عن الآيات التي صدّق بها دعوة المسيح عيسى ابن مريم عليه الصلاة والسلام، ولا يزال رسول الله المسيح عيسى يدعو إلى نفس الدعوة من قبل فيقول: </span></font></font><font><font color=\"#008000\"><span>{</span><span>يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّـهَ رَبِّي وَرَبَّكُمْ</span><span> ۖ</span><span> إِنَّهُ مَن يُشْرِكْ بِاللَّـهِ فَقَدْ حَرَّمَ اللَّـهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ</span><span> ۖ</span><span> وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ</span><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المائدة:72].<br>\n<br>\nوكذلك هي ذات الدعوة في عودة رسول الله المسيح عيسى ابن مريم عليه الصلاة والسلام يدعو إلى عبادة الله وحده لا شريك له، فكيف ينزع الله من عبده ورسوله المسيح عيسى ابن مريم ما أيّده به من قبل تصديقاً لدعوته الحقّ؟ <br>\n<br>\nبل أشهد الله أنّ الذي لا يستطيع أن يحيي ميتاً ولا يبرئ الأكمه والأبرص ولا يخلق من الطين كهيئة الطير فيكون طيراً بإذن الله، أنّه ليس المسيح عيسى ابن مريم صلّى الله عليه وآله وسلّم، فلا يفتنكم المسيح الكذاب.<br>\n<br>\nوإنّما يمكرون بفرية إحياء الموتى لكي تكفروا بالمسيح عيسى ابن مريم الحقّ كونه يُبعث قبل المسيح الكذاب، ويريدون أن تكفروا به نظراً لإحياء الموتى فتقولوا: \" إنّه المسيح الكذاب الذي يحيي الموتى\"، برغم أنّ الله لم يُفتِكم أنه أيّد بمعجزة إحياء الموتى المسيح الكذاب؛ بل أفتاكم الله أنّه أيّد بتلك المعجزة للمسيح عيسى ابن مريم عليه الصلاة والسلام، وقال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>إِذْ قَالَ اللَّـهُ يَا عِيسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلَىٰ وَالِدَتِكَ إِذْ أَيَّدتُّكَ بِرُوحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا<span> ۖ</span> وَإِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالْإِنجِيلَ<span> ۖ</span> وَإِذْ تَخْلُقُ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ بِإِذْنِي فَتَنفُخُ فِيهَا فَتَكُونُ طَيْرًا بِإِذْنِي<span> ۖ</span> وَتُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ بِإِذْنِي<span> ۖ</span> وَإِذْ تُخْرِجُ الْمَوْتَىٰ بِإِذْنِي</span><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المائدة:110].<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>وإنّما يريد أعداء الله أن تكفروا بالمسيح عيسى ابن مريم لكونهم يعلمون أنّه يُبعث من قبل خروج المسيح الكذاب، وهيهات هيهات.. ولكنّ المسيح عيسى ابن مريم سوف يقول: \"إنّي عبد الله ورسوله\"، وإنّما الآيات تصديقاً لدعوة الحقّ وإثبات هويّته التي أيَّده الله بها من قبل، ويدعوكم إلى عبادة الله وحده لا شريك له، وأن تتّبعوا الإمام المهديّ ويكون من الصالحين التابعين، فكونوا على ذلك من الشاهدين.</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nخليفة الله؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/QHdjIvh1nE4uL8x\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/QHdjIvh1nE4uL8x</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4123.html#post_20592",
    "thread_title": "سيبعث الله سبحانه رسوله عيسى ابن مريم عليه وعلى أمّه السلام مؤيِّداً له بجميع آياته السابقة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "20592",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "20592": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

