var RAW_JSON={
    "postid": 29277,
    "threadid": 5198,
    "postcount": 1,
    "title": "إمامنا الحبيب المهديّ المنتظَر يدعونا لإعمال عقولنا وللتفكر والتدبر في آيات الله من محكم كتابه..\n",
    "higri": "25-01-1433",
    "meladi": "20-12-2011",
    "time": "09:08 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1324363620",
    "langs": "[{\"title\":\"English\",\"postId\":247668},{\"title\":\"Espa\\u00f1ol\",\"postId\":440927}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_29277\">\n<span><br>\n</span><span><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"> الإمام ناصر محمد اليماني<br>\n25 - 01 - 1433 هـ<br>\n20 - 12 - 2011 مـ<br>\n09:08 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=29274\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=29274\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=29274</font></a><font><font color=\"#000080\"><br>\nــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">إمامنا الحبيب المهديّ المنتظَر يدعونا لإعمال عقولنا وللتفكر والتدبر في آيات الله من محكم كتابه ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار، وجميع أنصار الله الواحد القهار، أمّا بعد..<br>\nفأقول مهلاً مهلاً حبيبي في الله (محب المهدي) رضي الله عنك وأرضاك، فلا تثريب على حبيبي في الله (المسلم) فهو من الذين إن تبيّن لهم سبيل الحقّ يتّخذونه سبيلاً ولن تأخذه العزة بالإثم ما دام يريد الحقّ ولا غير الحقّ، والحقّ أحقّ أن يُتّبع. ولكنّي أراك وكأنّك زجرته، فارفِق به يا حبيبي في الله رضي الله عنه وأرضاه وعن (محب المهدي) وعن كافة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور وعن الإمام المهدي معكم وعن العالمة الباحثة عن الحقّ اليمانيّة (بالقرآن نحيا) فلا تثريب عليكم جميعاً التفكر والتدبر في آيات الله بمحكم كتابه، كون الله أنزل كتابه القرآن العظيم للتدبّر والتفكر في آياته البيِّنات، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nفلا خوفٌ عليكم من الضّلال بقول الظنّ ما دام بين أيديكم الإمام المهدي يقوّمكم على الصراط المستقيم بالبيان الحقّ للقرآن العظيم، وكذلك أحبُّ أن أرى ردود أنصاري بالتعليقات على بيانات الإمام بشكلٍ عامٍ في طاولة الحوار حتى نختبر علمهم وفهمهم للبيان الحقّ للقرآن العظيم وذلك حتى نقوَّم فهمهم إنْ كان مِعْوَجّاً، </font><font color=\"#cc0000\">وإنما ننهاكم أن تُفتوا السائلين من عند أنفسكم؛ بل بالاقتباس من بيان الإمام المهدي ناصر محمد اليماني أو بطريقة فهمكم للبيان، غير أنّه لا يجوز لمسلم أن يسند علم البيان لنفسه إذا تعلمه من رجلٍ جعله الله للناس إماماً، لأنّ بسطة سلطان العلم هي البرهان لمن جعله الله للناس إماماً</font><font color=\"#cc0000\">،</font><font color=\"#0000cd\"> والحمد لله فإنّكم المخلصون لا تراءون، ولم يفعل أحد من ذلك شيئاً وإنّما أردنا التنويه، ورضي الله عنكم وأرضاكم، وثبّتني وإيّاكم على الصراط المستقيم. <br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_________________</font></font></span><br>\n</div></span>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5198.html#post_29277",
    "thread_title": "إمامنا الحبيب المهديّ المنتظَر يدعونا لإعمال عقولنا وللتفكر والتدبر في آيات الله من محكم كتابه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29277",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "29277": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

