var RAW_JSON={
    "postid": 36891,
    "threadid": 2778,
    "postcount": 52,
    "title": "البيان الحق في قوله تعالى: {وَالْعَادِيَاتِ ضَبْحًا ﴿١﴾ فَالْمُورِيَاتِ قَدْحًا ﴿٢﴾ فَالْمُغِيرَاتِ صُبْحًا ﴿٣﴾ فَأَثَرْنَ بِهِ نَقْعًا ﴿٤﴾ فَوَسَطْنَ بِهِ جَمْعًا ﴿٥﴾} صدق الله العظيم\n",
    "higri": "24-03-1432",
    "meladi": "28-02-2011",
    "time": "03:12 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332611820",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236194}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36891\">\n<font><span><div style=\"text-align: center;\"><span><font color=\"#cc0033\">- 52 -</font><font color=\"#000080\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n24 - 03 - 1432 هـ<br>\n28 - 02 - 2011 مـ<br>\n03:12 صباحاً <br>\nـــــــــــــــــــــ</font><br>\n</font><br>\n<br>\n<font color=\"#800080\">البيان الحق في قوله تعالى:</font><br>\n <font color=\"#800080\"> { وَالْعَادِيَاتِ ضَبْحًا ﴿</font><font color=\"#800080\">١</font><font color=\"#800080\">﴾ فَالْمُورِيَاتِ قَدْحًا ﴿</font><font color=\"#800080\">٢</font><font color=\"#800080\">﴾ فَالْمُغِيرَاتِ صُبْحًا ﴿</font><font color=\"#800080\">٣</font><font color=\"#800080\">﴾ فَأَثَرْنَ بِهِ نَقْعًا ﴿</font><font color=\"#800080\">٤</font><font color=\"#800080\">﴾ فَوَسَطْنَ بِهِ جَمْعًا ﴿</font><font color=\"#800080\">٥</font><font color=\"#800080\">﴾ } </font><font color=\"#800080\">صدق الله العظيم [العاديات].</font><br>\n</span></div></span></font><font><br>\n</font><div style=\"text-align: center;\">\n<font><font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله خاتم الأنبياء والمرسلين إلى الناس كافة وكافة أنبياء الله ورسله من الجنّ والإنس وأصلي عليهم وعلى آلهم الطيبين وجميع المسلمين وأسلمُ تسليماً..<br>\nويا أيها الشيخ الكريم الذي ردّ علينا باسم الإدارة، لا تكن شخصاً مجهولاً يحاور الإمام المهديّ ناصر محمد اليماني بل عرّفنا على شخصكم الكريم لكي نعلم من تكون وجميع المسلمين المتابعين لهذا النبأ العظيم، وأقِمْ الحجّة بالحقّ على الإمام ناصر محمد اليماني إنْ كنت تراه ليس إلا كمثل الذين يدّعون المهديّة بغير علمٍ ولا هدىً ولا كتاب منير، وهيهات هيهات.. وأقسمُ بربّ الأرض والسماوات إنّي الإمام المهديّ أجادلكم بآيات الكتاب المحكمات البيّنات لعالِمكم وجاهلكم ولذلك لم يستطِع جميع من أظهرهم الله على بيان القرآن بالقرآن للإمام المهديّ أن يطعنوا في البيان الحقّ شيئاً.<br>\n<br>\nوسبق وأن أفتيناكم كيف تُفرِّقون بين البيان الحقّ للقرآن بوحي التّفهيم من الربّ إلى القلب فيعلمه بالبرهان المبين ليستنبطه لكم من محكم القرآن لتعلموا أنّه وحي التّفهيم وليس وسوسة شيطان رجيم، فأين تذهبون؟ فاتّقوا الله وأطيعوني، واستجيبوا لدعوة الاحتكام إلى الله، وما على الإمام المهديّ إلا أن يستنبط لكم حكم الله بالحقّ فيما كنتم فيه تختلفون في الدين، فنأتيكم بحكم الله البيّن من محكم الكتاب ليتذكّر أولو الألباب، حقيقٌ لا أقول على الله إلا الحقّ والحقّ أحقّ أن يُتّبع.<br>\n<br>\nوأما حين يكون البيان للقرآن بالظنّ من عند أنفسكم كمثل بيان الشيخ المحمودي فتجدونه بياناً معدوم البرهان من الرحمن تماماً، فلم يستطِع أن يأتيكم المحمودي بالبرهان لبيان هذه الآية من محكم القرآن حتى نعلم أن بيانه إلهامٌ من الرحمن وليس وسوسة شيطان، ولكنه تبيّن لنا أن بيانه ليس إلا وسوسة شيطانٍ ما أنزل الله بها من سلطان في محكم القرآن، فكيف أنّه يأتي بالآية من القرآن ومن ثم يفسِّرها بالظنّ من عند نفسه إنَّ الله يقصد الطائرات والقطارات في قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَالْعَادِيَاتِ ضَبْحًا ﴿١﴾ فَالْمُورِيَاتِ قَدْحًا ﴿٢﴾ فَالْمُغِيرَاتِ صُبْحًا ﴿٣﴾ فَأَثَرْنَ بِهِ نَقْعًا ﴿٤﴾ فَوَسَطْنَ بِهِ جَمْعًا ﴿٥﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [العاديات].<br>\n<br>\nومن ثم يقول الشيخ المحمودي أنّ ذلك بيانٌ يفيد الفتوى عن صنع الطائرات والقطارات! ويا رجل، اتقِ الله، والعلم كله لله ولا يحيطون بشيءٍ من علمه إلا بما شاء، وإنما أنزل الله الكتاب بهدف تبيان طريق الهدى للعالمين لمن شاء منهم أن يستقيم. تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {وَمَا هُوَ بِقَوْلِ شَيْطَانٍ رَّجِيمٍ ﴿٢٥﴾ فَأَيْنَ تَذْهَبُونَ ﴿٢٦﴾ إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾ وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّـهُ ربّ العالمين ﴿٢٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [التكوير].<br>\n<br>\nوكذلك بيان ما يشاء الله من علوم الإعجاز العلمي وإنما يتبيّن للذين أحاطهم بذلك العلم فقط فيتبيّن لهم أنه الحقّ تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنزِلَ إِلَيْكَ مِن رَّبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَىٰ صِرَاطِ الْعَزِيزِ الْحَمِيدِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [سبأ]، كما سبق وأن بيّنا ما شاء الله منه بالحقّ.<br>\n<br>\n وأما عن التبشير للبشر عن أسباب السفر بالطيران للارتقاء في الفضاء فسوف نأتيك بآيةٍ في قلب وذات الموضوع تُبشّر الإنس أنّ الله سوف يحيطهم بعلمه حتى يطيروا في الفضاء عبر أسباب السفر في الفضاء، <u>والذي يشير إلى أنّ الإنسان سوف يطير في الفضاء فتجدونه في آيةٍ محكمةٍ من آيات التحدي لغزو السماء الدنيا،</u> وسوف تجدون فتوى علم الإنسان أنه سوف يطير في الفضاء عبر وسائل الأسباب، فتجدوه في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>أَمْ لَهُم مُّلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا<span> ۖ</span> فَلْيَرْتَقُوا فِي الْأَسْبَابِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [ص].<br>\n<br>\nولكن كفار قريش وكافة البشر في عصر بعث محمد رسول الله - صلى الله عليه وآله وسلم - ليس لديهم من أسباب الرقي بالفضاء شيئاً على الإطلاق؛ بل يقصد كفار اليوم من البشر، وإنما تحداهم الله أن يغزوا الفضاء حتى يصلوا إلى السماء الدنيا فينفذوا إلى الملأ الأعلى إلى عالَم الملائكة <u>والتحدي كان من الله </u><u>لعالَم الجنّ و الإنس</u>. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يَا مَعْشَرَ الْجِنِّ وَالْإِنسِ إِنِ اسْتَطَعْتُمْ أَن تَنفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانفُذُوا<span> ۚ</span> لَا تَنفُذُونَ إِلَّا بِسُلْطَانٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الرحمن].<br>\n<br>\nألا وإن السلطان بنفوذ الاختراق هو بالضبط في ذات السماء الدنيا بالإذن من الله للنفوذ إلى الملأ الأعلى، والبيان الحقّ لقول الله تعالى: </span></font><font color=\"#008000\"><span>{فَانفُذُوا} </span></font><font color=\"#0000cd\"><span>هو تحدي من ربّ العالمين إن استطاعوا أن ينفذوا ولن ينفذوا إلا أن يأذن الله لهم بذلك. ثم بيّن الله للجنّ والإنس أنّهم لا يستطيعون النفوذ حتى يأذن الله لهم كونهم سوف يجدونها مُلئت حرساً شديداً وشهباً، ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِّن نَّارٍ وَنُحَاسٌ فَلَا تَنتَصِرَانِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الرحمن].<br>\n<br>\nوبرغم أن عالَم الجنّ كانوا من قبل هذا التحدي يستطيعون السماع إلى ما يشاء الله من كلام الملأ الأعلى الملائكي بالسماء الدنيا ولكنهم بعد نزول هذا التحدي من ربّ العالمين وجدوا أنّه الحقّ على الواقع الحقيقي، ولذلك: </span></font><font color=\"#008000\"><span>{فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا ﴿١﴾ يَهْدِي إِلَى الرُّشْدِ} </span></font><font color=\"#0000cd\"><span>[الجن:1-2]، كون الجنّ يعلمون أنَّ الإنس لم يصلوا إلى هناك كون الله لم يحِط الإنس بأسباب السفر للارتقاء إلى الفضاء العلوي، ولكن الجنّ آمنوا بسبب هذا التحدي كونهم وجدوه بالحقّ على الواقع الحقيقي، ولذلك قال الجنّ: </span></font><font color=\"#008000\"><span>{وَأَنَّا لَمَسْنَا السَّمَاءَ فَوَجَدْنَاهَا مُلِئَتْ حَرَسًا شَدِيدًا وَشُهُبًا ﴿٨﴾ وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِ فَمَن يَسْتَمِعِ الْآنَ يَجِدْ لَهُ شِهَابًا رَّصَدًا ﴿٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الجن].<br>\n<br>\nوهذا يعني أنّهم وجدوا البيان الحقّ لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِّن نَّارٍ وَنُحَاسٌ فَلَا تَنتَصِرَانِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الرحمن]، ولذلك عَلِمَ الجنّ أنه الحقّ من ربّهم إلا الجاهلون منهم وعالَم الشياطين يكتمون الحقّ وهم يعلمون.<br>\n<br>\n<u>ولولا أنَّ هذه الآية التي جئت بها يا المحمودي تختص بالرجفة لكويكب العذاب الأصغر بما يسمونه بالنيزك يضرب قُبيل كوكب العذاب الأكبر في الجزيرة العربيّة وهو الرجفة يضرب في مكانٍ في بلاد المسلمين وسط العالَم في علوم الأخبار في الذكر بسبب إعراضهم عن دعوة الإمام المهديّ وأبوا أن يعترفوا بالإمام المهديّ المنتظَر ليظهر للناس عند البيت العتيق من بعد التصديق؛ بل وتم حجب موقعه لديهم، ولولا أني أخشى عليهم من الرجفة كمثل التي أصابت قوم ثمود</u>. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>فَإِنْ أَعْرَضُوا فَقُلْ أَنذَرْتُكُمْ صَاعِقَةً مِّثْلَ صَاعِقَةِ عَادٍ وَثَمُودَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [فصلت]، ولولا أنّي أخشى أن يصدُق الله البيان بالتأويل الحقّ على الواقع الحقيقي، إذاً لبيّنتُها وفصلتُها تفصيلاً ولكني أخشى عليهم لئن بينتُها أن يصدقني الله بيانها بالحقّ على الواقع الحقيقي، وأكتفي بقول الله تعالى: </span></font><font color=\"#008000\"><span>{فَأَثَرْنَ بِهِ نَقْعًا ﴿٤﴾ فَوَسَطْنَ بِهِ جَمْعًا ﴿٥﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [العاديات].<br>\n<br>\nوإنما يتكلم عن كويكب العذاب ونحن لا نريد تحقيق رجفة كويكب العذاب كونها في بلاد المسلمين بل في الجزيرة العربيّة وأخشى عليهم من كويكب العذاب وهو بما يسمونه بالنيزك وهو المقصود في قول الله تعالى: </span></font><font color=\"#008000\"><span>{فَأَثَرْنَ بِهِ نَقْعًا ﴿٤﴾ فَوَسَطْنَ بِهِ جَمْعًا ﴿٥﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم. فأما النقع فهو إثارة غبار نيزك الرجفة من بعد الحدث. وأما قول الله تعالى: </span></font><font color=\"#008000\"><span>{فَوَسَطْن بِهِ جَمْعًا} </span></font><font color=\"#0000cd\"><span>وذلك تحديد موقع سقوطه، ومعلوم أين تكون الأمّة الوسط التي هي وسط العالَم ولذلك قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُم بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّىٰ يَأْتِيَ وَعْدُ اللَّـهِ</span><span> ۚ</span><span> إِنَّ اللَّـهَ لَا يُخْلِفُ الْمِيعَادَ</span><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الرعد:31].<br>\n<br>\nفأما قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>وَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُم بِمَا صَنَعُوا قَارِعَةٌ</span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span><u>فهو يخصّ بالعذاب الشامل لكوكب العذاب الأكبر</u>، وأما قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّىٰ يَأْتِيَ وَعْدُ اللَّـهِ</span></font><font color=\"#008000\"><span> ۚ</span></font><font color=\"#008000\"><span> إِنَّ اللَّـهَ لَا يُخْلِفُ الْمِيعَادَ</span></font><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> فهو <u>يخصّ بوعد الله بظهور المهديّ المنتظَر ليتم بعبده نوره على العالمين ولو كره المجرمون ظهوره</u>. تصديقاً لوعده بالحقّ في محكم كتابه إنَّ الله لا يخلف الميعاد، ونقول: اللهم اغفر لهم فإنهم لا يعلمون، فإذا كان الإمام المهديّ ناصر محمد اليماني حريصاً على إنقاذ الكافرين من الهلاك فكيف لا نحرص على إنقاذ إخواني المسلمين من عذاب الله بالصبر عليهم والإعراض عن الدعاء عليهم؟ بل ندعو لهم الله أن يغفر لهم فإنهم لا يعلمون أنّي الإمام المهديّ المنتظَر الحقّ من ربهم.<br>\n<br>\nويا فضيلة الشيخ ألا تزالون تحاجّونّي في الاسم! وحتى تعلموا الحقّ فلا بدّ لكم أن تتبيّنوا ما هو التواطؤ، فإن وجدتموه أنّه يقصد بكلمة التواطؤ أي التطابق! فأصبح الحديث الحقّ: </span></font><font color=\"#800000\"><span>[يواطئ اسمه اسمي]</span></font><font color=\"#0000cd\"><span>. يقصد به \"يطابق اسمه اسمي\" ثم يكون اسم الإمام المهديّ هو (محمد بن عبد الله)! ولكن إذا تبيّن لكم أنّ المقصود بالتواطؤ هو التوافق فقط، فهذا يعني إنّ الاسم (محمد) يوافق في اسم الإمام المهديّ (ناصر محمد) ومن ثم نلقي إلى أهل اللغة العربيّة منكم بسؤال لطالما ألقيناه كثيراً، فهل يصح أن نقول: <br>\nتطابق محمد رسول الله صلى الله عليه وآله وسلم وأبو بكر الصديق رضي الله عنه وأرضاه على الهجرة إلى يثرب ؟<br>\n أم الصحيح هو أن نقول: تواطأ محمد رسول الله صلى الله عليه وآله وسلم وأبو بكر الصديق رضي الله عنه وأرضاه على الهجرة إلى يثرب، وكذلك يصح أن نقول: توافق محمد رسول الله صلى الله عليه وآله وسلم وأبو بكر الصديق رضي الله عنه وأرضاه على الهجرة إلى يثرب؟ <br>\n<br>\nومن ثم نقول أفلا ترون أنّ التواطؤ المقصود هو التوافق؟ بمعنى أنّ الاسم محمد يوافق في اسم الإمام المهديّ (ناصر محمد)؟ وذلك لكي يكون في اسم الإمام خبره وشأنه كونه لا نبيّ جديد من بعد خاتم الأنبياء والمرسلين محمد رسول الله - صلى الله عليه وآله وسلم - وإنما يبعث الله الإمام المهديّ (ناصر محمد) أفلا تتقون؟ ولذلك يجادلكم الإمام المهديّ بما تنزل على محمدٍ رسول الله - صلى الله عليه وآله وسلم - وأدعوكم للاحتكام إلى القرآن العظيم.<br>\n<br>\nوبما أن كلمة التواطؤ في القرآن العظيم أجدها في قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ<span> ۖ</span> يُضَلُّ بِهِ الَّذِينَ كَفَرُوا يُحِلُّونَهُ عَامًا وَيُحَرِّمُونَهُ عَامًا لِّيُوَاطِئُوا عِدَّةَ مَا حَرَّمَ اللَّـهُ فَيُحِلُّوا مَا حَرَّمَ اللَّـهُ<span> ۚ</span> زُيِّنَ لَهُمْ سُوءُ أَعْمَالِهِمْ<span> ۗ</span> وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [التوبة].<br>\n<br>\nفكيفية المواطأة هنا هي: بما أنّ <u>أول أشهر السنة الهجريّة قد جعله الله هو آخر الأشهر الحرم وهو شهر محرم</u> تجدون أنّ أول السنة الهجريّة يواطئ آخر الأشهر الحرم أي أنّه واطأ الشهر الأول للسنة الهجريّة، فكذلك الذين يريدون أن يحلوا ما حرم الله في شهر محرم زادوا شهراً على عدد أشهر السنة القمريّة ليواطئوا شهر محرم الحرام كونه في أول السنة الهجريّة وجعله الله آخر الأشهر الحرم، ولذلك زادوا سنتهم أكثر من اثني عشر شهراً، ولكن أكثركم يجهلون مكر الشياطين.<br>\n<br>\nونستنتج أنّ المواطأة لا تعني المطابقة <u>فلو كانت سنتهم تطابق السنة القمريّة إذاً لانتهت في شهر ذي الحجّة </u>إذاً التواطؤ هو الزيادة بعدد الأشهر لتنتهي سنتهم في شهر محرم الحرام، فيكون فيه أعياد الميلاد والفسق والفجور في شهر محرم الحرام، وبما أنّ المواطأة تبيّنت لكم أنّه لا يقصد بها المُطابقة بل التواطؤ هو التوافق، وليس التواطؤ هو التطابق! والدليل القاطع هو: أنّ جميع علماء اللغة العربيّة يعلمون أنّه لا يصح أن نقول: (تطابق محمد رسول الله صلى الله عليه وآله وسلم وأبو بكر الصديق رضي الله عنه وأرضاه على الهجرة إلى يثرب)، إذاً بأي حقٍّ وفي علم أي لغة جعلتم التواطؤ هو التطابق حتى زعمتم أنّ اسم الإمام المهديّ لابدّ أن يكون (محمد بن عبد الله) وأنّ ذلك بناء على قول محمد رسول الله صلى الله عليه وآله وسلم: </span></font><font color=\"#000000\"><span>[يواطئ اسمه اسمي واسم أبيه اسم أبي]</span></font><font color=\"#0000cd\"><span>، والحديث الحقّ هو: </span></font><font color=\"#800000\"><span>[يواطئ اسمه اسمي في اسم أبيه].</span></font><font color=\"#0000cd\"><span><br>\n<br>\nفظنه من ظنه أنّه قال واسم أبيه وهو قال في اسم أبيه، وعلى كل حالٍ حتى ولو جاءكم حديثٌ حقٌّ عن النبي يفتيكم أنّ اسم الإمام المهديّ ناصر محمد اليماني فتالله لا ولن يغني الاسم عن العلم شيئاً ولكنّ أكثركم يجهلون، أفلا يعلمون أنّ الله جعل الحجّة هي في بسطة العلم على كافة علماء الدين في المسلمين أفلا تتقون؟ فإذا لم يزِد الله الإمام المهديّ بسطةً في العلم على كافة علماء الدين في المسلمين؟ إذاً فكيف يستطيع أن يحكم بينهم فيما كانوا فيه يختلفون في الدين حتى يوحد صفّهم على الصراط المستقيم أفلا تتفكرون؟<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين، والسلام من الله على من اتبع الهدى ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n__________________</span></font></font><br>\n</div>\n</div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_6.html#post_36891",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

