var RAW_JSON={
    "postid": 5186,
    "threadid": 1572,
    "postcount": 4,
    "title": "{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ} ..\n",
    "higri": "14-03-1431",
    "meladi": "28-02-2010",
    "time": "10:41 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268808840",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5186\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 4 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n14 - 03 - 1431 هـ<br>\n28 - 02 - 2010 مـ<br>\n10:41 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ} ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nويا (طالب الهدى) : ألم تَعِدنا أنك سوف تُبطِل مهديَّتنا إلى الحقّ فتأتي بعلمٍ هو أهدى من علم ناصر محمد اليمانيّ وأهدى سبيلاً؟ فها نحن تركنا لك فرصةً كبيرةً لتُلقي بسلطان علمك بحجّةٍ وإثباتٍ من الآيات البيّنات، ولم نرَ ما وعدتَنا شيئاً بل تريدني ان أُباهلك على آيبي الجهاز، سبحان ربي! فما كانت المباهلة على شيءٍ كهذا، أفلا تتَّقي الله؟ فكن من تكون وهَيمِن علينا بعلمٍ وسلطانٍ مبينٍ إن كنت من الصادقين، وبما أنك لست من الصادقين، ولذلك لن تفيَ بما وعدتَ به الأنصار والزوّار أنك سوف تُبطِل مهديّة ناصر محمد اليمانيّ بعلمٍ وسلطان، وبما أن سلطان العلم هو مع الإمام ناصر محمد اليمانيّ ولذلك لن تستطيع أن تفيَ ممّا قلتَ شيئاً وتبيَّن أنك لمن الكاذبين، فهل بعد الحقّ إلا الضلال المبين؟<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو الأنصار الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1572.html#post_5186",
    "thread_title": "ردود الإمام الحبيب على العضو طالب الهدى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5183",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5184",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5185",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5186",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5187",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5188",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5189",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5562",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5566",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5183": 1,
        "5184": 2,
        "5185": 3,
        "5186": 4,
        "5187": 5,
        "5188": 6,
        "5189": 7,
        "5562": 8,
        "5565": 9,
        "5566": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

