var RAW_JSON={
    "postid": 51091,
    "threadid": 1303,
    "postcount": 5,
    "title": "إلى أخي محمد الباحث عن الحقيقة بحقٍّ وبأدبٍ واحترامٍ [ضرب الفخذ الأيمن] ..\n",
    "higri": "20-01-1429",
    "meladi": "29-01-2008",
    "time": "02:27 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342065840",
    "langs": "[{\"title\":\"English\",\"postId\":212647},{\"title\":\"Kurd\\u00ee\",\"postId\":378091}]",
    "video": "https://youtu.be/6JAun9yoHSI",
    "audio": "",
    "long_text": "<div id=\"post_message_51091\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"> - 5 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 01 - 1429 هـ<br>\n29 - 01 - 2008 مـ<br>\n02:27 صباحاً<br>\nـــــــــــــــــــ</font><br>\n</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#0000cd\"><font> <br>\n</font></font><font color=\"#800080\"><font>إلى أخي محمد الباحث عن الحقيقة بحقٍّ وبأدبٍ واحترامٍ<br>\n[<u>ضرب الفخذ الأيمن</u>] ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلام على المرسلين والحمدُ لله ربّ العالمين، السلام علينا وعلى الأخ محمد وعلى جميع المُسلمين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، ثم أما بعد..<br>\n<br>\nأخي محمد، أقسم بالله لا أقول لك غير الحقّ:<br>\n</font></font><font><font color=\"#cc0000\">*</font></font><font color=\"#0000cd\"><font> وبالنسبة لضرب الفخذ الأيمن فهذا حقٌ يجري، وأقسم بالله العلي العظيم أنّه لم يكن بقصد مني بل حتى لم آخذ بالي أنّي أضرب فخذي وبشدة، وذلك من شدّة فرحي بما علمني ربي! وسوف أشرح لكم أكثر كما سبق وشرحت ذلك في أحد البيانات أو الردود، وهو أنّي أضع في رأسي آيةً في القرآن أريد ربي يعلمني تأويلها أين يوجد في القرآن العظيم بدون أن أفتح القرآن فأقلب في صفحاته، والله على ما أقول شهيدٌ ووكيلٌ. ولكن أحياناً يطول علينا التفهيم وقد يستمر خمس إلى ست ساعات، وأنا أفكر ومنتظر للتفهيم، حتى إذا علّمني ربّي كيف أستنبط تأويلها فيذكِّرني بآيات في القرآن العظيم تكون برهان البيان الحقّ لهذه الآية، ومن ثم أضرب فخذي الأيمن بيدي اليمنى وأقول: \" الله أكبر! \" فَرَحاً لأني وجدت ضالتي. ولكني كنت آوي إلى فراشي فأشعر بألم قليل في فخذي الأيمن فأستغرب ما أصاب فخذي، ولم أكن آخذ بالي بأنّي أضربه وبشدة حين يعلِّمني ربّي البيان الحقّ للقرآن بعد انتظار.<br>\n<br>\n</font></font><font><font color=\"#cc0000\">* </font></font><font color=\"#0000cd\"><font>وأما ثقل اللسان فلربما يوجد لدينا فارق بين الكلمة وأختها أحياناً، فأقول الكلمة فأنصت قليلاً ثم أسرد التي بعدها، ولكن ذلك مخسِّر بالنسبة للهاتف المحمول فأحرج من زملائي فيقولون: لماذا لسانك ثقيل تقول الكلمة فتنصت قليلاً ثم تقول الأخرى فلماذا لا تقول الكلمة ثم التي يليها فالكلام في التلفون بدراهم؟ وأحاول أن أسرع قدر ما أستطيع، وذلك ما أعلمه من ثقل اللسان ولا غير.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><font>* </font></font></font><font color=\"#0000cd\"><font>وأما انحسار الشعر ووصف المهديّ المنتظَر فهو كما هو بدقةٍ متناهيةٍ في الوصف، وكذلك حتى الشامة التي في كتفي حقيقة والله على ما أقول شهيدٌ ووكيلٌ.<br>\n<br>\n</font></font><font><font color=\"#cc0000\">*</font></font><font color=\"#0000cd\"><font> وأما الاسم فالحديث الصحيح هو: </font></font><font color=\"#800000\"><font>[يواطئ اسمه اسمي يملأ الأرض عدلاً كما مُلئت جوراً وظلماً]</font></font><font color=\"#0000cd\"><font>، وقد علمناكم في البيان المختصر لاسم المهديّ المنتظَر؛ بل وأثبتنا من القرآن بأنه حتى لو قال محمدٌ رسول الله صلى الله عليه وآله وسلم، قال: اسم المهديّ المنتظَر محمد، لألجمناكم من القرآن بأنّ الاسم لم يجعله الله حجّة علينا، وحتى تعلموا بأنّ الله لم يجعل الحجّة في الاسم بل في العلم لذلك قال الله تعالى على لسان ابن مريم: </font></font><font color=\"#008000\"><font>{وَمُبَشِّراً بِرَسُولٍ يَأْتِي مِن بَعْدِي اسمه أَحْمَدُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصف:6]، ولكنه جاء محمداً! وأشهد أنّ محمداً هو نفسه أحمدُ في الكتاب، وإنما ذلك لكي تعلموا بأنّ الله لم يجعل الحجّة في الاسم بل في العلم، والسلام عليكم ورحمة الله تعالى وبركاته.<br>\n<br>\nوسلام على المرسلين، والحمدُ لله رب العلمين..<br>\nأخوك؛ المهديّ المنتظَر الحقّ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=6JAun9yoHSI\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/6JAun9yoHSI</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1303.html#post_51091",
    "thread_title": "وصف محمد رسول الله بالحقّ صلى الله عليه وآله وسلم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4492",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4493",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4494",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4495",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51091",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51092",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "4492": 1,
        "4493": 2,
        "4494": 3,
        "4495": 4,
        "51091": 5,
        "51092": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

