var RAW_JSON={
    "postid": 398705,
    "threadid": 39341,
    "postcount": 51,
    "title": "رَدُّ الإمام المَهديّ إلى الإعلامي العَرَبيّ الكَذّاب محمد الربع وعلى الذين دفعوه لِيُلقي بنفسه إلى مَزبَلةِ التّاريخ ..\n",
    "higri": "27-ربيع الأول-1444",
    "meladi": "23-10-2022",
    "time": "10:03 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1666551780",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":398778},{\"title\":\"Espa\\u00f1ol\",\"postId\":398848},{\"title\":\"Kurd\\u00ee\",\"postId\":398926},{\"title\":\"Swahili\",\"postId\":399179},{\"title\":\"English\",\"postId\":399275}]",
    "video": "https://mahdichannel.com/watch/fGp2xa8mMGQJvVd",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1pntbr",
    "long_text": "<div id=\"post_message_398705\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 52 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n27 - ربيع الأول - 1444 هـ<br>\n23 - 10 - 2022 مـ<br>\n10:03 مساءً<br>\n(بحسب التقويم الرسمي لأم القرى)<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=398574\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=398574\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=398574</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=398574\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>___________<br>\n<br>\n<br>\n</font></font><u><font color=\"#800080\"><font>رَدُّ الإمام المَهديّ إلى الإعلامي العَرَبيّ الكَذّاب محمد الربع وعلى الذين دفعوه لِيُلقي بنفسه إلى مَزبَلةِ التّاريخ ..</font><br>\n</font></u><font><u><font color=\"#800080\"><br>\n</font></u><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصَّلاة والسَّلام على خاتم الأنبياء والمُرسَلين محمد رسول الله، وعلى جميع المُسلمين الصالحين منهم الذين لا يُريدون عُلوًّا في الأرض ولا فسادًا والعاقبة للمُتَّقين، والحمد لله رب العالمين..<br>\n<br>\nوحَصحَص الحَقّ، وأعلم أن آل سلمان سوف يصلون إلى طريقٍ مَسدودٍ في القِمَم المباشرة لكافة القادة العرب؛ كونها مباشرة، وكُلّ رئيس أو مَلِك يلزمه خِطابًا مُباشرًا يتطرَّق فيه إلى المواضيع الجديدة للقِمَم العربية على الساحة الدوليّة، وليس كمثل مؤتمر قِمَة جدَّة المتفق عليه (على الفبركة) إلَّا بايدن لا يعلم أنه يتكلم مع شخصٍ مُمَثِّل مُنتَحِل لشخصية الأمير محمد بن سلمان، ولا يفضحه إلَّا المؤتمر الصحفي، ولذلك لم تجدوا ولي العهد السَّلمانيّ الأمير محمد بن سلمان يظهر إلى جانب الرئيس الأمريكي جوزيف بايدن؛ برغم أن المؤتمر الصحفي أقامه الرئيس الأمريكيّ جو بايدن من داخل مدينة جدَّة بالمملكة العربية السعودية، وكذلك ماذا هم فاعلون في مؤتمر القِمَّة العربيّة في الجزائر؟ فهم يعلمون أنه لا مَفَر مِن إلقاء خطابٍ في القِمَّة العربيّة على الهواء مباشرةً صوتًا وصورة، بشرط أن يتكلم فيه عن الحرب الروسيّة الأوكرانيّة، فلا مجال للفبرَكة ولا يستطيعون - لا مُمَثل المَلِك سلمان ولا ولي عهده محمد بن سلمان - أن يتكلموا في خِطابٍ جَديدٍ فيتطرَّقون فيه إلى ذِكر مَلَف حرب روسيا على أوكرانيا كونه موضوعًا جديدًا، وأتحدى أن يُفَبرِكوه كما يُدَجِّلون المنتحِلون لشخصية المَلِك سلمان وولي عهده وهم الممثلون أصحاب الوجوه المُقَنَّعة؛ مُستَخِفِّين بعقول الناس (عبد العزيز بن سلمان، وسعود بن سلمان، وأبناء سَلمان الآخرين من إناثٍ أخرى ليسوا أشِقاء لمحمدٍ وخالد) فاستَحوَذوا على المملكة مُسَيِّرين الحُكم ويُصدِرون أوامر بِاسم المَلِك وولي عهده كما كان يفعل خالد بن سلمان مِن قَبْل؛ مِن بعد مصرع المَلِك وولي عهده، حتى جاء قَدَر مصرع الأمير خالد بن سلمان قُبَيل يوم قِمَّةِ جدَّة، فحدث له كما حدث لأبيه وأخيه مصرعهم بكوفيد المَوت فلا فَوت، <u>فكذلك عبد العزيز بن سلمان وكافة إخوته الآخرين هم قَلَم بيد الرئيس الأمريكي السابق دونالد ترامب؛ فهو الذي ضمن لهم بقاء المَملَكة السَّلمانيّة من بعد انقلابهم على أُسرة آل سعود وتَفَرُّدَهُم بالمُلك بشرط بيع المَسجِد الأقصى، وضَمَن ترامب حمايتهم حتى ولو لم يكن في السلطة فيحميهم عن طريق أوليائه من أعضاء الحزب الجمهوريّ في البيت الأبيض بالذَّات مَن كان مِن الحزِب الجمهوريّ</u>، وكُلّ مَن كان مِن أولياء ترامب: فأُشهِد الإنس والجنّ وكفى بالله شهيدًا أنه شَيطانٌ مَريدٌ عَدِوّ الله وكتابه القرآن وعدو دين الله الإسلام؛ كُلّ مَن كان مِن أولياء ترامب فاعلموا أن نَهجه هو ذات نَهج ترامب نَفس نَهج إبليس (عدو لله ورسله ودين الله الإسلام)، فكيف يَوَد كثيرٌ مِن القادة العرب إرجاع دونالد ترامب إلى عرش أمريكا برغم أنهم ليعلمون أن ترامب أعلن الحرب على دين الله الإسلام وكتاب الله القرآن ومُقَدسات الله؟! <u>فليعلم الجميع أن مملكة آل سلمان وأتباعهم من العرب ليسوا مع روسيا ولا مع أمريكا؛ بل المملكة السَّلمانيّة هم مع الرئيس الأمريكيّ السابق أشَرّ الدواب دونالد ترامب ضد الرئيس الحالي صاحب الإنسانيّة جو بايدن، ويريدون إحراق كارته وإرجاع الرئيس السابق دونالد ترامب وهم يعلمون عِلم اليقين أن دونالد ترامب أعلن العداوة والبغضاء لدين الله الإسلام وكتاب الله القرآن العظيم</u>، ألا لعنة الله على المُجرمين أعداء رَبّ العالمين بشكلٍ عام أينما كانوا في العَرب والعَجَم، وأقسم بالله العظيم يا أيها الشيطان دونالد ترامب لتموتنَّ بغيظك ومَن على شاكلتك من شياطين البشر في العَجَم والعَرَب.<br>\n<br>\nوبالنسبة للمَلِك سلمان وأولاده الأشرار مِنهم، فقد وصلوا إلى طريقٍ مَسدودٍ كون الكَذِب حِباله قصيرة، كما أفتيناكم مِن قَبْل أن <u>مَصير الحي يتكلَّم في مواضيع جديدة</u>، وليس المشكلة في موت المَلِك سلمان كونه شيبةً هالِكًا وجوده كعدمه؛ بل المشكلة في موت الفتى الشَّاب القَويّ الأمير محمد بن سلمان وكذلك أخيه الأمير خالد بن سلمان، واقتربت القِمَّة العربيّة العامة في الجزائر صوتًا وصورة؛ وخطابات جديدة في مواضيع جديدة على الساحة العالميّة؛ فلا مَفَر، ولذلك وجدتم إعلان من الديوان المَلَكيّ عن عدم الحضور لولي العهد السعوديّ محمد بن سلمان في مؤتمر القِمّة العربية لكافة زعماء الدول العربية ويقولون: \"نظرًا لحالته الصحيّة\"، وصَدَقوا في ذلك أنه بسبب حالة الأمير محمد بن سلمان الصحيّة، ولكنها ليست مجرد وَعكة صحيّة وتَزول؛ بل نظرًا لكون ولي العهد محمد بن سلمان صرعه الله بكوفيد الموت فأدخله في مَوتٍ سريريٍّ مُنذ (</font><font color=\"#cc0000\">ثلاثة فبراير في مطلع عام 2022 مـ</font><font color=\"#0000cd\">) <u>وليس الآن كما يريدون أن يصدّوا عن آيات التصديق</u>؛ برغم أنَّه أصغر قائدٍ عَربيٍّ شابّ قويّ، وقادة العرب الآخرين شيبات، فلا عُذر له، فكيف لم يُشفَى إلى تاريخ (اِثنين نوفمبر) إذا كانت مُجرَّد وعكة صحيّة؟! كون الوعكة الصحيّة غيمةً وتزول سريعًا؛ بل يريدون أن يصدّوا عن الحق وآية العِظة والعِبرة؛ بل لن يُشفَى إلى يوم القيامة؛ لأنه في غيبوبة مَوتٍ سريريٍّ مُنذ مَطلع فبراير (شهر اثنين) لعام 2022، حتى يعلم الجميع أن الإمام المهدي ناصر محمد اليماني حقًّا لَمِن الصادقين؛ فَيُزال الشك باليقين بإذن الله رب العالمين، وتَكشِف الحقيقة عن ساقِها، وتعلموا أنَّ خليفة الله المهدي ناصر محمد اليماني حقًّا مِن الصادقين، ليَهلِك مَن هَلَك من شعوب العالم عن بَيِّنة ويَحيَى مَن حَيَّ عن بَيِّنة، وليس فقط لن يحضر في قِمَّة القادة العَرَب؛ بل كذلك لم يحضر في القمة الخُماسيِّة العربيّة في العَلَمين في مصر، برغم أنَّه تَمَّ عقدها بسببٍ يخُصّ أمْن السعوديّة، </font><font color=\"#0000cc\">وكذلك لن يحضر محمد بن سلمان في قِمَّة المناخ؛ بشرط إذا كان فيها كلمة حَيَّة مباشرة يحضرها صحفيّون من مختلف أنحاء العالمين وليس قناة واحدة تصوِّر، بل ترك حرية كاميرات الصحفيين للتصوير المُباشِر عبر الإنترنت؛ فهنا لا يستطيعون التَّمثيل والدَّبلَجة والفبرَكة في مَلَف حرب روسيا وأوكرانيا في قمة المناخ، كون الحرب على أوكرانيا أزمة عالمية تُضاف إلى حرب الله الكونيّة والكورونيّة، وكذلك لن تجدوا محمد بن سلمان يظهر في مُؤتمرٍ صَحفيٍّ إلى يوم القيامة؛ بشرط ذكر مَلَف حرب روسيا وأوكرانيا، ولا في أي لقاء تلفزيوني جديد داخل السعودية وخارجها فيتطرَّق فيه إلى دعوة روسيا وأوكرانيا لوقف الحرب واللجوء لطاولة الحوار السلميّ</font><font color=\"#0000cd\">، ولا ولن يظهر محمد بن سلمان في أي مواقف جديدة حدثت في الساحة العالميّة منذ ثلاثة فبراير لعام 2022 مـ كمثل دعوة (بالصوت والصورة الحَيّة) إلى الروس ومَن معهم في الشرق وأوكرانيا ومَن معهم في الغَرب لِوَقف قتال الروس لأوكرانيا بعد هزيمة الرئيس الروسيّ بِذِكرِه إلى التهديدات النوويّة؛ فهذا اعتراف بالهزيمة يا فيلاديمير بوتين لذِكرك بإنذار الحرب النوويّة (حسب إعلان الرئيس الروسي)، وكذلك رَدّ الرئيس بايدن الأمريكيّ أنَّ الرَّد سيكون بالمثل، فلا يوجد بعد ذلك مِن عُذرٍ لأكبر رؤساء العَرب - المَغرور المَيِّت سريريًّا - ذلكم وليّ عهد المملكة السَّلمانية؛ ذلكم الذي تَمَّت ترقيته من بعد موته إلى رئيس مجلس الوزراء؛ ذلكم الأمير محمد بن سلمان المَيِّت سريريًّا منذ تاريخ: (</font><font color=\"#cc0000\">03 - 02 - 2022 مـ</font><font color=\"#0000cd\">) منذ مطلع عام 2022 مـ، فلن يستطيع بلسانه أن يقوم بإعلان السَّعي للوساطة للقادة العرب وعلى رأسهم القائد السعوديّ الأعلى في القادة العرب ذلكم الأمير محمد بن سلمان، وأشهد أنه لو كان لا يزال حَيًّا لكانت فرصته التاريخيّة للسعي بالوساطة العربية فيقود زعماء العرب لتوقيف الحرب العالميّة الثالثة، ولكن كيف لإنسانٍ مَيِّت سريريًّا مُنذ مَطلع فبراير لعام 2022 أن يفعل ذلك؟! كون ذلك يحتاج لظهور عَلَنيّ لمحمد بن سلمان صوتًا وصورة حيّة ومؤتمرات صحفية لسمو الأمير محمد بن سلمان للتكلُّم في ملف قضيّة حرب روسيا وأوكرانيا العالميّة، وأعلم علم اليقين أن آل سلمان سوف يَصِلون إلى طريقٍ مَسدودٍ كون المَيِّت لن يعود إلَّا بمعجزة مِن رَبِّ العالمين، </font><font color=\"#CC0000\">فوالله لا يستطيعون - لا المَلِك سَلمان ولا ولي العهد الأمير محمد بن سلمان - للسعي بالوساطة بتوقيف حرب روسيا وأوكرانيا عَلَنيًّا بالصوت والصورة الحيّة حتى يلجَ حَمَلَة العَرْش الثَّمانية في سَمِّ الخِياط؛ وليس ذلك فحسب بل حتى تلجَ الملائكة مَن حولهم المُسَبِّحون بحمد رَبِّهم في سَمِّ الخياط؛ وليس ذلك فحسب بل حتى يلجَ كافة ملكوت السماوات والأرض في سَمِّ الخِياط؛ وليس ذلك فحسب بل حتى تلجَ الجنَّة التي عرضها كعرض السماوات والأرض في سَمِّ الخِياط!</font><font color=\"#cc0000\"><br>\n</font><font color=\"#0000cd\"><br>\nوكان من المفروض أن المُهَرِّج الإعلامي (محمد الربع) يُدين ناصر محمد اليماني بإعلان مصرع آل سلمان الثلاثة الأموات فيقول: \"وها هُم أحياء يُرزَقون\"، أو آية الزعيم علي عبد الله فيقول: \"كان يُقسِم ناصر محمد اليماني أنه لن يستلم قيادة اليمن بأسرِه إلَّا مِن الرئيس علي عبد الله صالح وها هُم قتلوه - الحوثيون - ومات وشبع موت\". فهنا تستطيع أن تُشَكِّك الناس في أمري حتى يُحَصحِص الحَقّ إن كان ناصر محمد اليماني حقًّا مِن الصادقين وخليفة الله على العالمين، ولكن ما كان مِن المُهَرِّج الربع إلَّا أن يُفبرك شُرب الماء لخليفة الله المهديّ ناصر محمد اليمانيّ كشُرب الهِيم! فسامحك الله أيها المُهَرِّج محمد الربع، ويا ليت معك حتى رُبع عقل، فهل تعلم يا محمد أن دعوتي بدأت وعُمر محمد الربع ست أو سبع سنوات؟ يعني وعاد محمد الربع طفل صغير قبل أن يكبر فيصير مهرجًا مفبركًا إعلاميًّا كَذَّابًا فَقَدَ مصداقيته، وحتى ولو كان صادِقًا في بعض تعليقاته على قادة الأحزاب ولكن بسبب تجرّؤ الإعلامي محمد الربع على الفبرَكة على خليفة الله المهديّ ناصر محمد اليمانيّ؛ فهُنا فَقَد مصداقيته محمد الربع، فبئس ما شهرناك به، فكيف تجمع بين المجانين مُدَّعِي المهديّة الكاذبين وخليفة الله المهديّ ناصر محمد اليماني صاحب بيانات العقل والمنطق؟! برغم أنَّك وصفتني بالجَمَل، ولكن فهل لا تُفَرِّق بين البعير والحَمير يا أيها الاعلامي المهرج محمد الربع؟! ومَن الذي دَفَعَك إلى ذلك؟ فلن يمنعك من بأس الله سريع الحساب وشديد العقاب، فبادِر بالتوبة والاعتذار قبل أن يمكر بك الله الواحِد القَهَّار بكوفيده المَتين فتصبح من الخاسرين، ولو كنت رجلًا مِن الصادقين لَما فبركت شُرب الماء كشُرب الهِيم، فيا للعجب من مُتابعيك! فكيف يتابعون مُهَرِّجًا كَذَّابًا لا يستحي مِن دَبلَجَة الكَذِب؟! ويا رجل لم أُكمِل حتى قارورة صحة الماء طيلة المحاضرة؛ فَمَن الذي دفعك لتتجرّأ على الدَّبلَجَة على خليفة الله المهدي ناصر محمد اليماني؟ فلو نشاء أن نمكُر بك فما أنت علينا بعزيز، ولكن الإمام المهدي ناصر محمد اليماني وأنصاره عباد الرحمن مِن الذين يمشون على الأرض هونًا، ولا يريدون تكتيم أفواه الناس، ولا يريدون عُلوًّا في الأرض ولا فسادًا، وإذا خاطبهم الجاهلون قالوا سَلامًا، فلا يجوز للأنصار ولا لأي إنسانٍ يتحرَّى الصِّدق أن يَبقى عضوًا في قناة المُدبلِج الكَذَّاب محمد الربع، ألا تستحي من نظرة الناس إليك يا محمد الربع، كونهم نظروا إلى الفيديو تَبَع مُحاضرة العزاء وتبيَّن لهم أنك مُجَرَّد إعلاميّ كذَّاب ما دُمت كذَبت على الإمام المهدي ناصر محمد اليماني وقمت بجمع جميع شربات الماء طيلة ساعات المحاضرة فقَصقَصتهم فجعلتهم شَربة تِلو الشَّربة؟ بل لم تُعطِني آخذ نفسي لِشُرب الماء! ولكنك بذلك عَلَّمت الأنصار كيف هي الفبركة للصور الحيّة.<br>\n<br>\nفأمَّا عبد المَلِك الحوثي؛ فحسب علمي أنه لم يُعلِن بأنه خليفة الله المهديّ، وأما حسن التهامي صاحب شعار (أمت أمت) فكذلك لم يُصَرِّح أنَّه خليفة الله المهديّ المُنتَظَر، وإنما ينتظر مِن أتباعه أن يقولوا أنَّه المهدي المنتظر فَيُنِكر ذلك ثم يزدادون إصرارًا أنَّه المهدي المنتظر وذلك لتطبيق الرواية الكَذِب من عند أنفسهم، ولم تَرِد حتى بين الأحاديث المكذوبة عن النبي التي افتراها شياطين البشر عن رسول الله وصحابته المُكرمين، كون المنافقين لَيعلَمون أن هذه الرواية كِذبة مَكشوفة وغير منطقيّة لا يقبلها العقل ولا المنطق؛ أنَّ خليفة الله الإمام المهدي لا يعلم مِن الله أنَّه اصطفاه خليفته على العالمين، كون حسن التهامي مُعتَصِمًا بالأحاديث الكَذِب الباطِل منها السفَّاكة للدماء، ولا نَبرِّئ كافة أحزاب اليمن المُتناحرين على السلطة (جميعهم دمويّون) إلّا من رحم ربي وتاب وأناب، ولو كان حسن التهامي من الصَّادقين؛ لحضَر حسن التهامي إلى موقع خليفة الله المهديّ ناصر محمد اليمانيّ (منتديات البشرى الإسلاميّة) ليتم الحوار بيني وبين حسن التهامي إن كان من الصَّادقين، وهيهات هيهات يا محمد الربع، فلكم شَوَّهت بنفسك، ولم تُشَوِّه بخليفة الله المهديّ ناصر محمد اليمانيّ، ولئن أنقذك الله وتبين لك أنَّك استهزأت بخليفة الله المهديّ ناصر محمد اليماني فكيف تَسير بين الناس بعد أن يُمَكِّن الله خليفته المهدي ناصر محمد اليماني بحوله وقوته؟! فقَدِّم اعتذارك حتى لا يقول الناس من بعد الظهور إذا شاهدوك فيقولون: \"هذا محمد الربع الكَذَّاب الذي فبرك على خليفة الله المهديّ ناصر محمد اليمانيّ بِشُرب الماء شرب الهيم العاطشين في نار جهنم الذين يستغيثون فُيغاثون بماءٍ حَميمٍ يشوي الوجوه\". ألا تخاف الله رَبِّ العالمين أن يجعلك من أصحاب شُرب الهِيم الذين يستغيثون فيُغاثون بماءٍ كالمُهل يشوي الوجوه من بُخار حرارته؛ فيضطرّون أن يَشربوا شُرب الهِيم شَربة وراء شَربة نظرًا لشدة حرارة الماء؟! ألا تخاف الله أن تكون منهم يا محمد الربع نظرًا للفبركة على خليفة الله المهدي ناصر محمد اليماني؟ فما ظنك بِرَبِّ العالمين إن كنت تستهزئ بخليفة الله المُصطفَى من رَبِّ العالمين؟! وليس مَرغومًا مِن قومٍ آخرين كما زَعمت، كَذَبت يا محمد الربع؛ بل اختيار جبريّ مِن رَبِّ العالمين لعبدِه، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ ۗ مَا كَانَ لَهُمُ الْخِيَرَةُ ۚ سُبْحَانَ اللَّهِ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ ‎﴿٦٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة القصص]. فلَكَم أغضبني كذبك وزورك في شُرب الماء واستهزاؤك بخليفة الله المهديّ، وكذبك وزورك أنِّي اتفقت مع الحوثيين ليحبسوني بعد إعلان مأدبة السبعين حتى يمر شهر رمضان، وإنَّك لَمِن الكاذبين وما ضررت إلَّا نفسك ومصداقيتك الإعلامية أنت ومَن أمرك بذلك؛ بعد دعوة ثمانِ عشرة سنة يأتي محمد الربع فتجعلني وكأنَّني داعٍ منذ الأمس! كمثل المهديّين المَمسوسين الذين لا تدوم دعوتهم، كونهم أصحاب منطق مجنون لا يقبله العقل، ولا ينبغي لِعاقلٍ يستخدم عقله أن يقنعه مجنون، ولكن حين تطَّلِع على بيانات الإمام المهديّ ناصر محمد اليماني للقرآن بالقرآن مُستَخدِمًا العقل والمنطق؛ فسوف يُفتيك عقلُك أن الإمام ناصر محمد اليمانيّ ليس بمجنون؛ بل يدعو إلى الحق ويهدي إلى الصراط المستقيم، وما انتَقدك غير أنصاري مِن مختلف أنحاء العالم فأينما تكون فَهُم على مقربَةٍ منك، وعليك أمان الله من ناحية أنصاري فهم لا يُخالِفون لي أمرًا.<br>\n<br>\nوأما آيات العِظة والعِبرة؛ فحدثت على الواقع الحقيقيّ، كمثل الذين حاكَموا أنصاري في المملكة العربيّة السعوديّة وصرع الله بكوفيد كيده المَتين المَلِك سلمان وولي عهده محمد بن سلمان والأمير خالد بن سلمان، </font><u><font color=\"#cc0000\">ومنتظرون لإعلان مصرع الرئيس الصيني شي جين بينغ العَدو اللدود لدين الله الإسلام</font></u> - <font color=\"#0000cd\">قَصَم الله عمره عاجِلًا بحوله وقوته ليجعله مِن ضمن آيات العِظة والعِبرة - ومَن كان على شاكلته مِن قادة العَجَم والعرب (جايه الدور) إن رَبِّي عزيزٌ حكيمٌ،</font><font color=\"#0000cd\"> فإن كان ناصر محمد اليماني حقًّا خليفة الله على العالمين؛ فاعلموا أنَّ الله بالغُ أمرِه ومُظهِر خليفته بحوله وقوَّته، فسوف يُصدِقه الله بِما وعدهم بالحَقِّ، إذًا فلن يظهر محمد بن سلمان في مؤتمرٍ صحفيٍّ أو لقاءٍ تلفزيونيٍّ جديدٍ فيتطرق إلى المواضيع الجديدة التي حدثت على الساحة العالمية من بعد إعلان مصرعه بالموت السريري منذ (</font><font color=\"#cc0000\">3 فبراير 2022 ميلاديًّا</font><font color=\"#0000cd\">)، برغم أنَّ حَرب روسيا وأوكرانيا حدثت في نفس شهر فبراير، وصَرَع الله محمدًا بن سلمان قُبيلها، وهي حدث عالميّ (حرب روسيا)، فهل وجدت محمد بن سلمان قَطّ تكلَّم بلسانه عن حرب روسيا وأوكرانيا؟! فلا يوجد له فيديو قديم ذَكَر فيه حرب روسيا وأوكرانيا التي اندلَعَت فجأة بعد مصرع محمد بن سلمان بأيام؛ بل في نفس الشهر بتاريخ: (24 فبراير في نفس عام 2022 ميلاديًّا) ومستمرة حتى صدور بياني هذا، ولم يظهر صاحب الموت السريريّ الأمير محمد بن سلمان صوتًا وصورةً حيّة مُنذ ذلك الشهر (فبراير - شهر اثنين) ونحن الآن نهاية شهر عشرة، فهل وجدت له فيديو واحد يدعو روسيا وأوكرانيا لوقف الحرب واللجوء لطاولة الحوار السلميّ؟!<br>\n<br>\n</font><font color=\"#cc0000\">ونكرر ونذَكِّر ونقول: أن لو محمد بن سلمان حَيّ يُرزَق لكانت تلك فرصته التاريخيّة؛ إذًا لدخَل التاريخ من أوسَع أبوابه، كون السعودية أصدقاء لدول الشَّرق والغَرب، وفي ظهره رؤساء العرب فهم مُلامون - العرب - إذا لم يتوسَّطوا في حرب العَجم فيما بينهم، برغم أن ضررها سوف يطال العَجَم والعَرَب، والله ينصر المُتَّقي الذي لا يريد الحرب وسفك الدماء على المُعتدي، فهو أعلم بِما في أنفسهم؛ بل حرب كورونا العالميّة هي أشَدُّ بأسًا وأشَدُّ تَنكيلًا، <u>وقريبًا تنشَغِل كافة القنوات العَرَبيّة والأجنبيّة عن حرب أوكرانيا بحرب كورونا العالمية، وسبق أن نبأناكم أنَّ ما مضى إلَّا مناورات وجاء ميعاد الوحوش الأسود الضارية، فانتظروا سَماع مصرع شي جين بإذن الله رَبِّ العالمين ثُمَّ مَن كان على شاكلته في العالمين، أليس الصبح بقريب؟!</u></font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المُرسَلين والحمد لله رب العالمين..<br>\nخليفةُ الله على العالم بأسرِه الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_____________</font><font color=\"#0000FF\"><br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/fGp2xa8mMGQJvVd\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/fGp2xa8mMGQJvVd</a></div></div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_6.html#post_398705",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

