var RAW_JSON={
    "postid": 5307,
    "threadid": 1634,
    "postcount": 6,
    "title": "الآن شهِد (علم الجهاد) بالحقّ فلماذا لا تتبع الحقّ وقد اعترفت بالحقّ ؟\n",
    "higri": "19-06-1430",
    "meladi": "13-06-2009",
    "time": "09:13 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268818080",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5307\"><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 6 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n19 - 06 - 1430 هـ<br>\n13 - 06 - 2009 مـ<br>\n 09:13 مساءً<br>\nــــــــــــــــــــ<br>\n<br>\n</font></font><font color=\"#0000cd\"><font> <br>\n</font></font><font color=\"#800080\"><font><u>الآن شهِد (علم الجهاد) بالحقّ فلماذا لا تتبع الحقّ وقد اعترفت بالحقّ</u> ؟</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامُ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nويا علم الجهاد، ألم أقل لك إنّك تعلم أنّ ناصر محمد اليماني هو المهديّ المنتظَر الحقّ من ربّك؟ والدّليل على إنّك تعلم أنّ ناصر محمد اليماني اصطفاه الله وأيَّده بسلطان العلم بالحجّة الداحضة للفتنة ما يلي اقتباس مما جاء في بيانك ما قبل الأخير يا (علم الجهاد) الذي أدليتَ فيه الاعتراف بالحقّ أنّك تعلم إنَّ الإمام ناصر محمد اليماني الحق من ربِّك فاعترفت بالحقّ وقلت: </font></font><font color=\"#000000\"><font>((أعلم إن إمامكم ليس بضعيف الحجه ويستطيع أن يلجم أى فتنه))</font></font><font color=\"#0000cd\"><font>، فلماذا يا (علم الجهاد) ما دُمت تعلم إن ناصر محمد اليماني ليس بضعيف الحجّة ويستطيع أن يُلجم أية فتنةٍ فلماذا لا تعترف بالحقّ بعدما تبيّن لك أنّهُ الحقّ؟ فلا تكن يا رجل من شياطين البشر الذي تأخذهم العزّة بالإثم من الذين قال الله عنهم في محكم كتابه:</font></font><font color=\"#008000\"><font> {وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لا يَتَّخِذُوهُ سَبِيلاً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:146].<br>\n<br>\nونظراً لهذا الاعتراف بالحقّ من (علم الجهاد) فإنّي سوف أعفو عنه لوجه الله لعله يتّقي الله فينيب إلى الله فيهدي قلبه كما أمرنا الله أن نُجرِّب العفو عن طائفةٍ من اليهود لعل العفو والتسامح يحدث لهم ذكراً، وما عفوتُ عن (علم الجهاد) إلا تنفيذاً لأمر الله في مُحكم كتابه بالعفو عن طائفةٍ من اليهود ولعل (علم الجهاد) من هذه الطائفة التي أمرنا الله أن نعفو ونصفح عنهم عسى أن يهديهم الله إلى الحقّ. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَبِمَا نَقْضِهِم مِّيثَاقَهُمْ لَعنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَنَسُواْ حَظًّا مِّمَّا ذُكِّرُواْ بِهِ وَلاَ تَزَالُ تَطَّلِعُ عَلَىَ خَآئِنَةٍ مِّنْهُمْ إِلاَّ قَلِيلاً مِّنْهُمُ فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة:13].<br>\n<br>\nفها نحن عفونا عنك لوجه الله يا (علم الجهاد) عسى أن تُنيب إلى ربِّك، وحتماً سوف تجد الله أكرم من عبده فيعفو عنك ويدخلك برحمته في عباده الصالحين فلا يأس من رحمة الله الذي يغفر الذنوب جميعاً شرط التوبة والإنابة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ (53) وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ (54) وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ العَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ (55) أَن تَقُولَ نَفْسٌ يَا حَسْرَتَى علَى مَا فَرَّطتُ فِي جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ (56) أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ (57) أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ (58) بَلَى قَدْ جَاءتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنتَ مِنَ الْكَافِرِينَ (59)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nويا معشر الأنصار السابقين الأخيار استجيبوا لأمر الله في مُحكم كتابه بالعفو عن (علم الجهاد) وطائفته فليس اليهود سواءً في الكتاب، وقد وجدت في الكتاب بأن طائفةً قليلة من اليهود سوف يتّبعون الحقّ من ربّهم فيقاتلون مع المهديّ المنتظَر فيقتلون أنفسهم من اليهود الآخرين الذين انضمّوا إلى حزب الطاغوت المسيح الدجال، ولولا إنّي أجدُ في الكتاب أن الله استثنى طائفةً قليلة من اليهود سوف يتّبعون الحق من ربهم فوعدهم الله إن فعلوا ليأتيهم من لدنه فضلاً عظيماً ويهديهم صراطاً مُستقيماً فيجعلهم مع الذين أنعم الله عليهم من الأنبياء والصديقين والشُهداء والصالحين وحُسن أولئك رفيقاً. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تسليماً (65) وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُوا أَنْفُسَكُمْ أَوِ اخْرُجُوا مِنْ دِيَارِكُمْ مَا فَعَلُوهُ إِلَّا قَلِيلٌ مِنْهُمْ وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا (66) وَإِذًا لَآَتَيْنَاهُمْ مِنْ لَدُنَّا أَجْرًا عَظِيمًا (67) وَلَهَدَيْنَاهُمْ صِرَاطًا مُسْتَقِيمًا (68) وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا (69) ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيمًا (70)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nفعسى أن يكون (علم الجهاد) ومن معه من الطائفة التي استثناها الله من اليهود من الذين يستسلمون في الآخر للحقّ بعد ما تبيّن لهم أنه الحقّ من ربهم ثم لا يجدوا في صدورهم حرجاً من الاعتراف بالحقّ فيُسلموا تسليماً كما قال (علم الجهاد) ونطق بالحق: </font></font><font color=\"#000000\"><font>(اعلم ان امامكم ليس بضعيف الحجه ويستطيع ان يلجم اى فتنه)</font></font><font color=\"#0000cd\"><font>، وصدقت في ذلك يا أخي الكريم علم الجهاد، فتعالوا إلى كلمةٍ سواء بيننا وبينكم أن لا نعبدُ إلا الله ولا نشرك به شيئاً فيدخلنا الله جميعاً برحمته في عباده الصالحين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ(64)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران].<br>\n<br>\nفانظر يا علم الجهاد بما وعد الله الذين يستجيبون لدعوة الحقّ من اليهود. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا (66) وَإِذًا لَآَتَيْنَاهُمْ مِنْ لَدُنَّا أَجْرًا عَظِيمًا (67) وَلَهَدَيْنَاهُمْ صِرَاطًا مُسْتَقِيمًا (68) وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا (69) ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيمًا (70)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nفلا تُحاجّني أخي الكريم في آية المسخ ما دُمتَ تؤمن بالمسخ في آخر الزمان سواءً إلى خنازير أو إلى ما يشاء الله، والمهم لدينا إنّك تؤمن بآية المسخ فأرجو من الله أن لا يمسخك إلى شيء أبداً؛ بل رجوت من الله أن يهدي قلبك ومن معك جميعاً وأن تكونوا من الطائفة الذين سوف يستجيبون من اليهود إلى الاحتكام إلى كتاب الله ثم لا يجدوا حرجاً مما قضينا بينهم بالحقّ ويسلموا تسليماً. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْليماً (65) وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُوا أَنْفُسَكُمْ أَوِ اخْرُجُوا مِنْ دِيَارِكُمْ مَا فَعَلُوهُ إِلَّا قَلِيلٌ مِنْهُمْ وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا (66) وَإِذًا لَآَتَيْنَاهُمْ مِنْ لَدُنَّا أَجْرًا عَظِيمًا (67) وَلَهَدَيْنَاهُمْ صِرَاطًا مُسْتَقِيمًا (68) وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا (69) ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيمًا (70)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوأرجو من الله أن لا يكون عفو المهديّ المنتظَر عليك حجّة أكبر؛ بل أرجو من الله أن يكون عفونا عنك جميع ما قد سلف لوجه الله فيجعل الله لك بالعفو نوراً، وربك الله الواحدُ القهار أرحمُ بك من المهديّ المنتظَر إن وجدك من التوابين المُتطهرين المُنيبين إلى ربهم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:222].<br>\n<br>\nوسلامُ الله على (علم الجهاد) ومن معه إن اتّبعوا الحقّ، وبركاتٌ الله عليهم جميعاً إن كانوا من الأنصار السابقين الأخيار، فاعفوا عن (علم الجهاد) يا معشر الأنصار السابقين الأخيار تنفيذاً لأمر الله بالعفو حتى تتجلى لنا حكمة الله من ذلك وهو الغفور الرحيم، فانظروا إلى أمر الله بالعفو عنهم ولله حكمة من ذلك سوف تتجلى لنا جميعاً. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَبِمَا نَقْضِهِم مِّيثَاقَهُمْ لَعنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَنَسُواْ حَظًّا مِّمَّا ذُكِّرُواْ بِهِ وَلاَ تَزَالُ تَطَّلِعُ عَلَىَ خَآئِنَةٍ مِّنْهُمْ إِلاَّ قَلِيلاً مِّنْهُمُ فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة:13].<br>\n<br>\nوحتماً سوف تتجلى لنا الحكمة الربانية من هذا الأمر في ردّ (علم الجهاد) القادم، فاتَّخِذْ قرارك أخي الكريم (علم الجهاد) ومن معك وأرجو من الله أن لا يكون عليكم أمركم غُمّةً وإلى الله تُرجع الأمور.<br>\n<br>\nوسلامُ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\nأخوك الإمام المهديّ ناصر مُحمد اليماني.<br>\nــــــــــــــــــــ</font></font>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1634.html#post_5307",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

