var RAW_JSON={
    "postid": 57777,
    "threadid": 8401,
    "postcount": 1,
    "title": "إنّما ضلَّ الذين من قبلكم بسبب المبالغة في آل بيوت أنبيائهم بأنّهم لا ينطقون عن الهوى في دين الله، فأضلّهم الجاهلون منهم من بعد الهدى ..\n",
    "higri": "08-شوال-1433",
    "meladi": "26-08-2012",
    "time": "09:44 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1345966620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_57777\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><br>\n الإمام ناصر محمد اليماني<br>\n08 - شوال - 1433 هـ<br>\n26 - 08 - 2012 مـ<br>\n09:44 صباحاً<br>\n</font></font></span><font color=\"#000080\"><font>( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=57762\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــــــــــة الأصليّة للبيــــــــــــــــان ]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=57762\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=57762</font></a><span><font><font color=\"#000080\"><br>\n_________<br>\n<br>\n<br>\n</font></font></span><br>\n<span><font color=\"#800080\"><font><u>إنّما ضلَّ الذين من قبلكم بسبب المبالغة في آل بيوت أنبيائهم بأنّهم لا ينطقون عن الهوى في دين الله، فأضلّهم الجاهلون منهم من بعد الهدى</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله والتابعين لهم بإحسانٍ إلى يوم الدين، أمّا بعد..<br>\nسلامُ الله عليكم ورحمة الله وبركاته يا أحبتي في الله، ويَشهَدُ الله من عالي سماه أنّي لم أكنْ أعلم حين التقاط هذه الصورة في حديقة داري، ولم أُحِطْ بها علماً إلا من بعد نشرها، برغم أنني حذّرت أخي ابن أمي وأبي عبد الجبار الذي يصغرني ببضع سنين فأمرته تكراراً ومراراً بعدم تصويري بغير إذنٍ مني أو نشر أي صورة تخصّني إلا بإذني، ولكن للأسف فلكم زجرتُه ونهرتُه على ذلك وما كانت حجّته إلا قوله: \"يا ابن أمي وأبي، أفلا ترى عظيم حبّ الأنصار لك وعظيم شوقهم لرؤيتك؟ وتالله ما أردت إلا أن أفرحهم فأدخل السرور إلى أنفسهم برؤيتك، فقد أمدّك الله بأنصارٍ نادرين في البشر\". فقلت له: يا عبد الجبار إني لا أريد أن أعوّد الأنصار على الاستمرار في تنزيل الصور حتى لا يلْهيهُم الشوقُ إلى الصور عن البيان الحقّ للذّكر، فلا تعدْ لمثل ذلك إلا بإذني، وأشهدُ عليكَ الله الواحد القهار وكافة الأنصار السابقين الأخيار.<br>\n<br>\nوربّما يودّ أحدُ أحبتي الأنصار السابقين الأخيار أن يقول: \"يا حبيبي وقرّة عيني وإمامي، أليس المفروض أن لا تفضح أخاك أنّه ينشر صورك بغير إذنٍ منك، وأن تأمره سراً فتمنعه من ذلك\". ومن ثم أردّ على الأنصار السابقين الأخيار، وأقول: أقسم بالله الواحد القهّار إني غضبت عليه غضباً شديداً حين وجدته أنزل لي صورةً قديمةً وكنت صبياً ونهيته عن ذلك، وقلت له كان من المفروض أن تأخذ الإذن مني أولاً كون تنزيل الصور على مختلف العمر يكون من بعد التصديق الشامل، وأما الآن فهي صور بعضها يضرّ ولا ينفع، فإيّاك ثم إيّاك أن تنزّل صورةً إلا أن يأذن بها أخوك ابن أمك وأبيك، فإن كنت تؤمن أنني الإمام المهديّ فرضوان الله وخليفته أحقّ عليك من رضوان كافة أنصاري.<br>\n<br>\nولكن للأسف خالف أمري مرةً أخرى وللمرة الثالثة وقام بتصويري وأنا جالس على الأرض في الحديقة وبغير إذنٍ مني، ولذلك تمَّ تنزيل البيان لفضحه لمخالفته أمري وحتى لا يُشجّع عبد الجبار أحد الأنصار في التقاط الصور بغير إذن المهديّ المنتظَر، ولذلك أردنا أن نلقنه درساً لا ينساه حتى لا يغترّ به الأنصار كونه أخو المهديّ المنتظَر، وأقول نعم إنه أخي ابن أمي وأبي ولكنّ الله لا يلهمه ولا يعلمه كما يعلم الإمام المهديّ.<br>\n<br>\nفلا تكونوا من الجاهلين يا معشر الأنصار السابقين الأخيار فتعتقدون في أقرباء المهديّ المنتظَر بأنّهم لا ينطقون عن الهوى، فقد يضلّكم أحدهم في مسألةٍ في الدين ويقول على الله ما لا يعلم ومن ثم أنتم صدّقتم فاتّبعتم بسبب زعمكم إنّ الذي أفتاكم في تلك المسألة في دين الله أنّه أحد أقرباء المهديّ المنتظَر. ومن ثم يردّ عليكم المهديّ المنتظَر وأقول: <u>وهل كان سبب ضلال الذين من قبلكم إلا مبالغتهم في آل بيوت أنبياء الله فقدّسوهم وعظّموهم وبالغوا فيهم وظنّوا أنّهم لا ينطقون عن الهوى وأنّهم وأنّهم وأنّهم</u>؟ ولكنّي الإمام المهديّ المنتظَر الحقّ من ربّكم أقول لكل البشر من قبل الظهور:<br>\n<br>\n</font></font><font color=\"#cc0000\"><font> إنّما آل بيت المهديّ المنتظَر كمثل عامة المسلمين، ولم يلهمهم الله علم الكتاب، فمن أفتى منهم في مسألةٍ في دين الله فليقُل السائلين لآل بيت الإمام المهدي: {قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ} صدق الله العظيم [البقرة:111].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nفهكذا علّمكم الله في محكم كتابه أنّه مهما كان ظنُّكم حسناً في الشخص فإن سألتموه في مسألةٍ في الدين لطلب العلم فوجب عليكم عدم اتّباع فتواه في الدين حتى يأتي بسلطان العلم من ربّ العالمين، شرط أن يكون برهاناً مُبيناً من آيات أمّ الكتاب ذكرى لأولي الألباب، اللهم قد بلغت اللهم فاشهد. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8401.html#post_57777",
    "thread_title": "إنّما ضلَّ الذين من قبلكم بسبب المبالغة في آل بيوت أنبيائهم بأنّهم لا ينطقون عن الهوى في دين الله، فأضلّهم الجاهلون منهم من بعد الهدى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "57777",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "57777": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

