var RAW_JSON={
    "postid": 37322,
    "threadid": 1999,
    "postcount": 15,
    "title": "{ وَلاَ تَحْسَبَنَّ اللهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ }\n",
    "higri": "19-10-1431",
    "meladi": "28-09-2010",
    "time": "10:45 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332980580",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_37322\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><b>- 15 -</b></font><font color=\"#000080\"><b><br>\nالإمام ناصر محمد اليماني</b><br>\n<b>19 - 10 - 1431 هـ</b><br>\n<b>28 - 09 - 2010 مـ</b><br>\n<b>10:45 مساءً</b><br>\n<b>ـــــــــــــــــــ</b></font><font color=\"#0000FF\"><br>\n</font></font></span><br>\n<span><font><br>\n<font color=\"#800080\"> { وَلاَ تَحْسَبَنَّ اللهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ }<br>\n<u>صدق الله العظيـــم</u> ..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الأطهار والسابقين الأنصار في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nأيا محمود المصري، لقد بلغنا تظلّمك أنّه تمّ حذف مُشاركاتك التي تبث فيها الفتنة للأنصار أثناء غياب الإمام المهديّ، فلو كنت من الصادقين لانتظرت وأنظرت كتابة الموضوع الجديد حتى يعود الإمام ناصر محمد اليماني لكي يتمّ الحوار بينك وبين ناصر محمد اليماني إن كنت من الصادقين، ولذلك فلا نلوم على إدارة المنتديات لئن حذفوا موضوعك ولم أطلَّع عليه شيئاً بعد ولا أدري ما كُتب وإنّما أخبرني أحد الأنصار هاتفيّاً ولم آبه لما كتب محمود شيئاً ما دام استغل غياب الإمام المهديّ ليقلب الأمور فالله يعلمُ خائنة الأعين وما تخفي الصدور، ولو كنت من الأعضاء الجدد لما لُمنا عليك كونك كتبت موضوعاً جديداً للحوار فلم نُحرّم على الناس ذلك، وإنما اللوم هو أنّك من الأنصار ومن الذين أعطوا الميثاق لله وخليفته على البيعة بالحقّ ثم تنقلب على عقبيك وتنكث عهدك في كُل مرة؛ بل وإنّي أراك تهدِّد بتدمير موقع الإمام المهديّ ناصر محمد اليماني ومن ثم نقول: للكعبة ربّ يحميها يا محمود، ولن أدعو عليك ولكنّي سوف أذر الحُكم لله وهو أسرعُ الحاسبين.<br>\n<br>\nويا محمود، إنما أعظك بواحدة، فهل بسبب أنّك ترى أنّ ابن عُمر ظلمك بحذف مُشاركتك فهل يحقّ لك أن تعتدي على حقوق الله وتتعدّى حدود الله وتريد أن تحذف بيانات ذكر الله؟ فما هو موقفك أمام الله؟ وما تظنّ الله فاعلاً بك يا محمود؟ فليس كتاب القرآن أنزله الحسين بن عمر بل أنزله الله الواحدُ القهار وهذا الموقع يتمّ فيه كتابة البيان الحقّ لذكر الله القرآن العظيم، وأراك تهدِّد بتدميره، فمن ينصرك من الله ربّ الوجود يا محمود؟ فأنت تُحارب الله بفعلك هذا، فلو قلت أنّك سوف تعمد إلى حذف مشاركات الحسين بن عمر لكان الأمر أهون ولقلنا إنّك جازيت ابن عمر بمثل ما جازاك به برغم أنّ الحقّ هو مع الحسين بن عمر ولكنّك تحذف مشاركات المهديّ المنتظَر للبيان الحقّ للذكر وتسخِّر علمك الإلكتروني لمصلحة الشيطان لتدمير البيان الحقّ للقرآن، أليست تلك حرباً ضدّ الرحمن؟ فأين إسلامك يا محمود؟ فليس المُشكلة في تجرّؤك على حقوق ناصر محمد اليماني والحسين بن عمر بل الطامة الكُبرى هي تجرّؤك على حقوق الله ربّ العالمين أن تدمِّر بيان ذكره للعالمين، فهل موقفك من القرآن العظيم أن تقوم بحذفه وتدمير بيانه للعالمين؟ فأين تذهب من الله يا من تُهدد بحذف بيان القرآن بحُجة أنّ ذلك ردُّ فعل منك إذا لم نطلق لك المجال لفتنة الأنصار؟ ويا رجل إنّي أراك تُعلن الحرب على الله، أفلا تخاف أن يعلن الله الحرب عليك فيمسخك إلى خنزيرٍ فيجعلك عبرةً لمن يعتبر ومن آيات التصديق للمهدي المنتظَر؟ أم إنّك آمن من مكر الله الواحد القهار يا من تُريد أن تطفئ نور الله؟ إنّي أعوذُ بالله ربي وربك من شَرِّكَ وأذاك وجميع مكرك بموقع البيان الحقّ لذكر الله القرآن العظيم، وما منعناك من الحوار، ففي كلّ مرّةٍ تفعل فعلتك التي لا تُغتفر مع الإصرار ثم نغفر لك ونرفع الحظر عنك في كل مرةٍ، وكلما انقلبت على عَقِبيك ونكثت عهدك ثم تُبتَ ورجعت إلينا غفرنا لك وقبلناك وحكمنا على ظاهر الأمر، ويحيط الله بما يخفيه صدرك. وها نحن نصدر الأمر إلى الحسين بن عُمر لرفع الحظر عنك لاستمرار الحوار حتى لا تكون لك الحجّة على المهديّ المنتظَر بين يدي الله الواحد القهار برغم فعلك المُشين فلا يزال في القلب صبرٌ عليك وعلى أمثالك حتى يأتي أمر الله فيتم نوره ولو كره المُجرمون ظهوره، ولكن إذا كُنت من الذين يُظهرون الإيمان ويُبطنون الكُفر والمكر فإنّ الإمام المهديّ المنتظَر يذر الحُكم لله الواحدُ القهار. تصديقاً لقول الله تعالى: <br>\n<br>\n</font><font color=\"#008000\">{وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ (182) وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ (183)}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\n<br>\n</font><font color=\"#008000\"> {فَذَرْنِي وَمَنْ يُكَذِّبُ بِهَٰذَا الْحَدِيثِ سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ (44) وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ (45)} </font><font color=\"#0000cd\">صدق الله العظيم [القلم].<br>\n<br>\n</font><font color=\"#008000\"> {وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِّن قَبْلِكَ فَأَمْلَيْتُ لِلَّذِينَ كَفَرُوا ثُمَّ أَخَذْتُهُمْ فَكَيْفَ كَانَ عِقَابِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الرعد:32].<br>\n<br>\n</font><font color=\"#008000\"> {وَلاَ تَحْسَبَنَّ اللهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الأبْصَارُ}</font><font color=\"#0000cd\"> صدق الله العظيم [إبراهيم:42].<br>\n<br>\n </font><font color=\"#008000\">{وَإِن يُكَذِّبُوكَ فَقَدْ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَثَمُودُ (42) وَقَوْمُ إِبْرَاهِيمَ وَقَوْمُ لُوطٍ (43) وَأَصْحَابُ مَدْيَنَ وَكُذِّبَ مُوسَى فَأَمْلَيْتُ لِلْكَافِرِينَ ثُمَّ أَخَذْتُهُمْ فَكَيْفَ كَانَ نَكِيرِ} </font><font color=\"#0000cd\">صدق الله العظيم [الحج].<br>\n<br>\n</font><font color=\"#008000\"> {وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَٰكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [العنكبوت:40].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font></span>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1999_pa_2.html#post_37322",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

