var RAW_JSON={
    "postid": 55303,
    "threadid": 8147,
    "postcount": 1,
    "title": "الملائكة تَدبُّ وتطير، فلهم أرجلٌ يمشون بها وأجنحةٌ يطيرون بها..\n",
    "higri": "22-رمضان-1433",
    "meladi": "10-08-2012",
    "time": "08:45 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1344584100",
    "langs": "[{\"title\":\"English\",\"postId\":249197},{\"title\":\"Melayu\",\"postId\":163938},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":334448},{\"title\":\"Espa\\u00f1ol\",\"postId\":443956}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_55303\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=55295\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركــــة الأصليِّة للبيان]</font></a></font><font color=\"#000080\"><font> <br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=55295\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=55295</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n22 - رمضان - 1433    هـ<br>\n 10 - 08 - 2012    مـ<br>\n08:45        صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n</font></font></font><font><br>\n<br>\n<font color=\"#800080\"><u>الملائكة تَدبُّ وتطير، فلهم أرجلٌ يمشون بها وأجنحةٌ يطيرون بها</u> ..</font></font><br>\n<font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين والتابعين الحقّ إلى يوم الدين..<br>\n<br>\nوالسؤال الذي يطرح نفسه: هل تظنون أنّ الملائكة لا أرجل لها وأنّهم في طيران بشكلٍ مستمرٍ؟ فيا عجبي! وهل قطُ وجدتم طائراً يطير بجناحيه ولكن من غيرِ أرجلٍ؟ بل لا بدّ أن تكون له أرجلٌ فيهبط على رجليه فيمشي بهما، فكذلك الملائكة فإن كانت لها أجنحة فكذلك لها أرجل؛ كونهم لا يبقون في طيرانٍ بشكلٍ مستمرٍ وفي تحليق؛ بل يطيرون ويهبطون على أرجلهم، <u>وإنما جاء ذكر الدّواب في السماوات والأرض وذلك حتى يكون الخبر يشمل ما يدبّ بشكل مستمرٍ أو يطير ويدبّ</u>، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَمِنْ آَيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَثَّ فِيهِمَا مِنْ دَابَّةٍ وَهُوَ عَلَى جَمْعِهِمْ إِذَا يَشَاءُ قَدِيرٌ (29)} </font><font color=\"#0000cd\">صدق الله العظيم [الشورى].<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: لماذا قال الله تعالى: </font><font color=\"#008000\">{وَمِنْ آَيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَثَّ فِيهِمَا مِنْ دَابَّةٍ}</font><font color=\"#0000cd\">؟ والجواب: وذلك لأنّ الدابة تشمل ما يدبّ أو يطير. ونستنبط من ذلك أنّ الملائكة يهبطون من الطيران ويترجّلون حين يشاؤون، بمعنى أنّ لهم أرجلاً وأجنحةً يطيروا بها كون كل طائر يطير بجناحيه، وكذلك له أرجلٌ كونه لن يظلّ في طيران بشكلٍ مستمرٍ فلا بدّ أن يهبط ويترجّل، فكذلك الملائكة تدبّ وتطير بأجنحتها مثنى وثلاث ويزيد في الخلق ما يشاء.<br>\n<br>\nوكما قلنا أنه ذَكَرَ ما في السماوات والأرض من دابة، وذلك حتى يشمل ما يدبّ أو يطير، فلو أنّ الله سبحانه قال: </font><font color=\"#008000\">{وَمِنْ آَيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَثَّ فِيهِمَا مِنْ </font><font color=\"#000000\">((طائر))</font><font color=\"#008000\">}</font><font color=\"#0000cd\">، فهنا لن يشمل ما يدبّ على رجليه. وبما أنّ الله يعلم أن الملائكة تطير وتدبّ ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَمِنْ آَيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَثَّ فِيهِمَا مِنْ دَابَّةٍ}</font><font color=\"#0000cd\">، وذلك لكي يشمل ما يدبّ أو يطير.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8147.html#post_55303",
    "thread_title": "الملائكة تَدبُّ وتطير، فلهم أرجلٌ يمشون بها وأجنحةٌ يطيرون بها..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "55303",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "55303": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

