var RAW_JSON={
    "postid": 137545,
    "threadid": 17581,
    "postcount": 1,
    "title": "جعل الله العسلَ ألواناً، وذلك حتى يُميِّز الناس نوعية العسل لكون لكلّ نوعيةٍ من العسل شفاءً لأمراضٍ معينةٍ، وعسل الأمشاج دواءٌ عامٌ غير مركزٍ..\n",
    "higri": "29-05-1435",
    "meladi": "30-03-2014",
    "time": "04:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1396145100",
    "langs": "[{\"title\":\"English\",\"postId\":141450},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":137549},{\"title\":\"Melayu\",\"postId\":146209},{\"title\":\"Swahili\",\"postId\":285801}]",
    "video": "https://mahdichannel.com/v/5nlVY2",
    "audio": "",
    "long_text": "<div id=\"post_message_137545\">\n<font><span><span><div style=\"text-align: center;\">\n<span><a href=\"https://nasser-alyamani.org/showthread.php?p=137543\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركــة الأصلية للبيـــان ]</font></a></span><br>\n</div></span></span></font><font color=\"#000080\"><font><span><span><span><span><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=137543\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=137543</a><br>\n<br>\nالإمامُ ناصِرُ مُحَمَّدٍ اليَمَانِيُّ<br>\n29 - 05 - 1435 هـ<br>\n30 - 03 - 2014 مـ<br>\n04:25 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<font color=\"#0000cd\"><span><font><span><br>\n</span></font></span></font><font color=\"#800080\"><span><font><span><font>جعل الله العسلَ ألواناً، وذلك حتى يُميِّز الناس نوعية العسل لكون لكلّ نوعيةٍ من العسل شفاءً لأمراضٍ معينةٍ<br>\n<u>وعسل الأمشاج دواءٌ عامٌ غير مركزٍ</u> ..</font></span></font></span></font><font color=\"#0000cd\"><span><font><span><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، أمّا بعد..<br>\nفإنّ عسل النحل من آيات الله للسائلين المتفكّرين في عسل النحل الذي يسلك السبُل للبحث عن الشجر والزهر فيخرج من بطونه شرابُ العسل مختلفٌ ألوانه على حسب نوعية الأشجار، <u>كونَ اللهِ أمَر النّحل أن تأكل من كل الثمرات لكون لكلّ مرضٍ نوعٌ من العسل فيه شفاءٌ له بشكلٍ مركزٍ، وقد يأتي من العسل ما فيه نسبةٌ من دواء المرض كمثل نوع عسل الأمشاج</u>.<br>\n<br>\n<u>وعلى كل حالٍ، إن في العسل شفاءً لمرضى الناس</u>، ولكلّ مرضٍ نوعٌ من العسل شفاء مركّز لذلك المرض، وليس العسل سواءً، وميّز الله العسل عن بعضه بعضاً باختلاف ألوانه لكي يعرف الناس نوعية العسل فيعلمون أنّ ذلك اللون من العسل هو عسل السدر أو السمر أو غير ذلك، ولكن للأسف بعض الذين لا يعلمون يستغرب حين يأكل العسل ولا يشفيه العسل ثم يقول: \"وكيف فيه شفاء للناس وأنا أكلته ولم يشفِ سقمي!\" ومن ثم نفتيه بالحقّ: إنك لم تأكل العسل الذي خصصه الله لمرضك كمثل الذي يشكو مرض الروماتيزم ثم يتناول علاج الحُمّى فهل تراه سوف يشفى من الروماتيزم؟ <br>\n</span></font></span></font><font color=\"#cc0000\"><span><font><span>وكذلك العسل فكلُّ عسلٍ مركزٌ شفاؤه لأمراضٍ معينة ولكنّه لا ينفع لمرضٍ آخر بشيء ولا حتى بنسبة 1% لكونه لا يختصُّ بعلاج ذلك المرض؛ بل يختصّ به عسلٌ آخر مركزٌ شفاؤه لذلك المرض أو عسل الأمشاج. <br>\n</span></font></span></font><font color=\"#0000cd\"><span><font><span><br>\n<u>والعسل الأمشاج من مختلف الأشجار فيه نِسبٌ من دواء الأمراض ولكنه غيرُ مركزٍ في شفاء مرضٍ معينٍ</u>، ومن يتناولْهُ يُشفَ ببطءٍ من سقمه، وقد يترك تناولَه قبل أن يشفى ظنّاً منه أنه لم ينفعْ معه، ولكن المركّز أسرع بإذن الله في شفاء المرض المخصص له أو المخصص لعدّة أمراضٍ إذا تناول العسل المطلوب لشفاء مرضه.<br>\n<br>\nومن المفروض أن يُبيَّن ذلك علميّاً للناس ويعلمونهم أنّ العسل الفلاني شفاءٌ لمرض كذا والعسل الفلاني شفاءٌ لمرض كذا لكونه علاجاً ربانيّاً فليس له أعراض كمثل العلاج الذي من صُنْع البشر، كون العلاج مِن صنع البشر له منافعٌ وله أضرارٌ، وأن ضرره هو ما يسمّونه بالأعراض الجانبية المكتوبة في النشرات الدوائية، ولكن العلاج الربّاني من بطون النحل من مختلف الأشجار ليس له أعراض.<br>\n<br>\nوهذا البيان فيه الفتوى بالحقّ للسائل المتفكِّر في ألوان العسل، وأكدنا بالبيان ما استنتجه بعقله لماذا مختلفٌ ألوانه فنقول: وذلك حتى يستطيع أصحاب الخبرة التمييزَ بين عسل السدر وأيّهم عسل السمر وأيّهم عسل العمق وأيّهم عسل الأمشاج وغير ذلك من أنواع العسل. تصديقاً لقول الله تعالى: </span></font></span></font><font color=\"#008000\"><span><font><span>{ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلا يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لآيَةً لِقَوْمٍ يَتَفَكَّرُونَ (69)} </span></font></span></font><font color=\"#0000cd\"><span><font><span>صدق الله العظيم [النحل].<br>\n<br>\n<u>والحكمة في أنّ الله أمر النحل أن تأكل من كل الثمرات وذلك حتى تصنع الدواء من مختلف الأشجار لشفاء الأمراض بإذن الله، وميزه الله بألوان ليتمّ التعرف على نوعية العسل من خلال لونه مباشرةً.</u> وأما أصحاب النحل الذين يعطون النحل سكر الشاي فأقول: تناولوا السكر مباشرةً فهذا غشٌّ لا يُرضي الله، فلا فائدة من عسل الذين يفتنون النحل عن أمر ربّه: </span></font></span></font><font color=\"#008000\"><span><font><span>{وَأَوْحَى رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ (68) <u>ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلا</u> يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لآيَةً لِقَوْمٍ يَتَفَكَّرُونَ (69)} </span></font></span></font><font color=\"#0000cd\"><span><font><span>صدق الله العظيم [النحل].<br>\n<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n______________</span></font></span></font><br>\n</div></span></span></span></span></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17581.html#post_137545",
    "thread_title": "جعل الله العسلَ ألواناً، وذلك حتى يُميِّز الناس نوعية العسل لكون لكلّ نوعيةٍ من العسل شفاءً لأمراضٍ معينةٍ، وعسل الأمشاج دواءٌ عامٌ غير مركزٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "137545",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "137545": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

