var RAW_JSON={
    "postid": 4742,
    "threadid": 1371,
    "postcount": 6,
    "title": "بيان الإمام إلى أمّة الإسلام ..\n",
    "higri": "15-08-1430",
    "meladi": "06-08-2009",
    "time": "08:07 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268612100",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4742\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 6 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n15 - 08 - 1430 هـ<br>\n06 - 08 - 2009 مـ<br>\n 08:07 مساءً<br>\nــــــــــــــــــــ<br>\n</font> <br>\n<br>\n<font color=\"#800080\"><u>بيان الإمام إلى أمّة الإسلام ..</u></font><br>\n<br>\n<font color=\"#0000cd\">بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ.. </font><font color=\"#008000\">{قُلْ فَلِلَّهِ الحُجّة الْبَالِغَةُ ۖ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام: ١٤٩].<br>\nمن الإمام المهديّ إلى الحقّ ناصر محمد اليماني إلى كافة عُلماء أمّة الإسلام وكافة المُسلمين والناس أجمعين والسلام على من اتبع الهُدى..<br>\n<br>\nيا معشر علماء الأمّة وكافة المُسلمين وكافة البشر، أقسمُ بالله الواحدُ القهار إنّني أنا المهديّ المنتظَر اصطفاني الله وأيدني بسلطان العلم بالبيان الحقّ للذكر المحفوظ من التحريف ذلك القرآن العظيم الذي اتخذتموه مهجوراً، وأعلنت لكم آية التصديق من ربكم للبيان الذي استخلفني عليكم بالحقّ لأحكمَ عدلاً وأقول فصلاً وما هو بالهزل، فإن لم يتبين لكم انّ الشمس حقاً أدركت القمر فلستُ المهديّ المنتظَر لأنّها آيةٌ ظاهرةٌ على الواقع الحقيقي، فكم ناديت وناديت وناديت مرةً تلو الأخرى عبر الإنترنت العالمية لكافة عالَم جهاز الأخبار للتبليغ إلى كافة البشر وكان ندائي بالحقّ هو: <br>\nيا معشر البشر لقد دخلتم في عصر أشراط الساعة الكُبر و أدركت الشمس القمر فولد الهلال من قبل الاقتران فاجتمعت به وقد هو هلال في يوم غرّته الشرعيّة والبشر لا يعلمون وفي غفلةٍ مُعرضون عن البيان الحقّ للذكر ولم يفقهوا الخبر إلا قليلاً، فهل المهديّ المنتظَر يُخاطب بشراً أم بقراً لا يعلمون كيف تدرك الشمس القمر؟ برغم أنّي فصّلت للبشر من البيان الحقّ للذكر كيف يعلمون إنَّ الشمس أدركت القمر ثم أزيدهم تفصيلاً في كثير من البيانات الحقّ للذكر، أم لم تنظروا للقمر هذه الليلة ليلة الجُمعة؟ وسوف ترونه بعين اليقين هو قمر الليلة السابعة عشر لشهر شعبان 1430. ألم نرفق لكم بالصور للقمر الحقّ تجدوها على الواقع الحقيقي ليتبيّن للبشر أنّ ليلة الجمعة هذه الليلة المُباركة هي ليلة السابع عشر؟ تالله لو تنظرون للثلاثة الأقمار بدرين التمام وشبه التمام لعلمتم أنّ قمر هذه الليلة ليلة الجُمعة هو حقاً ليلة السابع عشر، فانظروا لصورة القمر في ليلة السابع عشر وهو القمر الثالث على اليسار من القمرين في الأقمار السُفلى، فانظروا لأطرفهم يساراً ذلك هو شكل القمر في ليلة السابع عشر ثم اخرجوا وانظروا للقمر فإذا هو نفس وذات الصورة لقمر ليلة السابع عشر من الشهر العربي القمري ومن ثم عودوا وعدّوا منازل القمر من بعد العرجون القديم تجدون هلال الغرّة الأولى، ومن ثم عدّوهن عدّاً منزلةً تلو الأخرى حتى تتوقفوا عند منزلة القمر في ليلة السابع عشر، ثم دقّقوا النظر في قمر ليلة السابع عشر ثم اخرجوا وتأكدوا بالنظر لوجه القمر فإذا هو ذاته الحقّ على الواقع الحقيقي ثم يتبيّن لكم أنّ الشمس حقاً أدركت القمر وأنّ الأربعاء هو حقاً غرّة شهر شعبان 1430، وأنتم تعلمون أنّ يوم الأربعاء حدث في كسوفٍ شمسي، إذاً الشمس أدركت القمر فاجتمعت به وقد هو هلال في غرّته الشرعيّة، فانظروا لمنازل القمر بالصور من هلال ليلة الشهر الأولى إلى ليلة السابع عشر، ومن ثم ركزوا إليه بالنظر، ومن ثم طبقوه على قمر هذه الليلة الموجود في السماء أمام أعينكم تجدون أنّهُ حقاً مُطابقٌ لصورة القمر في ليلة السابع عشر ثم تعلمون إنّ الشمس أدركت القمر، فهل من مُدَّكر؟ فتدبّروا صور منازل القمر وطبقوا هذه الصور على الواقع الحقيقي تجدون إنَّ تمام البدر حقاً حدث ليلة الأربعاء بمعنى إنّ ليلة الأربعاء لشهر شعبان هي ليلة النصف لاكتمال البدر من بعد الأهلّة ثم تجدون أنّ حقاً البدر الآخر هو ليلة السادس عشر ثم القمر الذي يليه تجدون أنّهُ حقاً قمر هذه الليلة ليلة الجمعة ليلة السابع عشر من شهر شعبان على حساب المهديّ المنتظَر تصديقاً للبيان الحقّ للذكر وإليكم بالصور تدبروها مرةً أخرى: </font></span></font><br>\n<font><span> <font color=\"blue\"><br>\n</font><div class=\"image-link\"><a href=\"https://i.imgur.com/3nULQ2Z.png\" target=\"_blank\">🖼️ عرض الصورة</a></div><font color=\"blue\"><br>\n </font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.calculatorcat.com/moon_phases/order_pg_img/v3_calendar1.gif\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.calculatorcat.com/moon_ph..._calendar1.gif\" target=\"_blank\" rel=\"nofollow\">http://www.calculatorcat.com/moon_ph..._calendar1.gif</a></font><font color=\"blue\"><br>\n <br>\n</font><font color=\"#0000cd\">أم تظنون أنّ الله أقسم عبثاً، سُبحانه! بل أقسم بآية التصديق للمهديّ المنتظَر الذي علمكم أنّ الشمس أدركت القمر ثم قال لكم أفلا تؤمنون؟ ثم أمرني إذا لم تؤمنوا بالحقّ من ربِّكم بأن أُبشركم بعذابٍ أليمٍ. فتدبَّروا قسَم الله بآية التصديق في الكتاب يا أولي الألباب: بِسْمِ اللَّهِ الرَّحْمَـنِ الرَّحِيمِ </font><font color=\"#008000\">{فَلَا أُقْسِمُ بِالشَّفَقِ ﴿١٦﴾ وَاللَّيْلِ وَمَا وَسَقَ ﴿١٧﴾ وَالْقَمَرِ إِذَا اتَّسَقَ ﴿١٨﴾ لَتَرْكَبُنَّ طَبَقًا عَنْ طَبَقٍ ﴿١٩﴾ فَمَا لَهُمْ لَا يُؤْمِنُونَ ﴿٢٠﴾ وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ لَا يَسْجُدُونَ [۩] ﴿٢١﴾ بَلِ الَّذِينَ كَفَرُوا يُكَذِّبُونَ ﴿٢٢﴾ وَاللَّهُ أَعْلَمُ بِمَا يُوعُونَ ﴿٢٣﴾ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ ﴿٢٤﴾ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ ﴿٢٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإنشقاق].</font></span></font><br>\n<font color=\"#0000cd\"><font><span><br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1371.html#post_4742",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

