var RAW_JSON={
    "postid": 5207,
    "threadid": 1587,
    "postcount": 1,
    "title": "يا متحت فلنَفرِضْ أنّ الله علّمَني بأسماءِ الأئمّة جميعًا، فما الفائِدة التي تَرجُوها مِن ذلك؟ النّتيجةُ لا شيء ..\n",
    "higri": "08-شعبان-1430",
    "meladi": "30-07-2009",
    "time": "03:01 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269905040",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":173275}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5207\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n08 - شعبان - 1430 هـ<br>\n30 - 07 - 2009 مـ<br>\n03:01 صباحًا<br>\n( بحسب التّقويم الرّسميّ لأمّ القُرَى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=1127\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1127\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=1127<br>\n</font></font></a><font color=\"#000080\">__________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>يا متحت فلنَفرِضْ أنّ الله علّمَني بأسماءِ الأئمّة جميعًا، فما الفائِدة التي تَرجُوها مِن ذلك؟ النّتيجةُ لا شيء ..</u></font><br>\n<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">بسم الله الرحمن الرحيم والحمد لله رب العالمين الذي اقام الحجج على عباده بالحجج والبراهين وقطع الطريق على قطاع الطرق الكاذبين<br>\nاللهم صل ِ على محمد وال محمد الطيبين الطاهرين واللعن الدائم على اعدائهم من الاولين والاخرين<br>\nمن النواصب المنافقين ،ومن المدعين الكاذبين،الذين غصبوا حقهم وتبوؤا مكانا غير مكانهم على طول الدهور. <br>\nواسأل الله الهداية للجميع<br>\n1-السلام على عباد الله المؤمنين الذين يسمعون القول فيتبعون احسنه<br>\n2- لاداعي للتجريح في كلامكم والتعنيف والتحذير لمن يوجه اليكم السؤال فانا ولله الحمد لم يبدر مني شيء لحد الان مع ان لي لسانا سليطا وكما قال الشاعر<br>\nلساني وسيفي صارمان كلاهما<br>\n3- اما قولي المدعو ........فمن حقي لانه في نظري مدعي حتى يظهر الحق فالمؤمن كيس فطن لا يخدعه المخادعون ولا يدخل في امر حتى يزنه بميزان العقل والشرع والا فهو من الهالكين<br>\n4- انا اريد ان اسال المدعو ناصر محمد اليماني شخصيا ان امكن والا سيكون الكلام معكم انتم انصاره بشرط ان يعتبر كلامكم هو كلامه من غير فرق وعندي اسئلة كثيرة<br>\n5-انا لا احتاج ان تذكروني بادب الحوار فانا ولله الحمد مؤدب وسترون وارجو ان يكون النقاش علميا رجاءا حتى نصل الى نتيجة(ادع ُ الى سبيل ربك بالحكمة والموعظة الحسنة<br>\nالاسئلة هي <br>\n1- هل يدعي انه الامام المهدي محمد بن الحسن عليه السلام الذي يملأ الارض قسطا وعدلا ام لا ؟<br>\n2- اذا كان يدعي انه المهدي عليه السلام فلم اسمه ناصر محمد اليماني؟<br>\n3- وماذا يقصد باسم اليماني هل يقصد تلك الشخصية التي تخرج مع الامام والتي تتزامن مع الخراساني والسفياني؟<br>\nفاجيبوني ولكم الشكر والتقدير</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\"><br>\nبِسْمِ الله الرّحمنٍ الرّحيم، وسَلامٌ على المُرسَلين، والحمدُ لله ربِّ العالَمين..<br>\n<br>\nأخي الكريم؛ السّلامُ عليكم ورحمة الله وبركاتُه، ويَبدو أنّك لا تكادُ تقرأ مِن بيان الإمام ناصر محمد اليماني شيئًا، وعلى كلّ حالٍ سبَقَ وأن أفتَينا بالحقِّ أنّي لا أعلمُ بِعدَدِ أئمّة آل البيتِ الحقّ <u>إلّا اثنَيْ عشَرَ إمامًا؛ أوّلهم الإمام عليّ بن أبي طالب عليه الصّلاة والسّلام وخاتمهم اليماني المُنتظَر والذي هو ذاته المهديّ المنتظَر الإمام الثّاني عشَر مِن آل البيتِ المُطهّر خليفة الله في الأرض، واسْمِي <font color=\"#cc0000\">(ناصر محمد اليماني)</font> وجعَل الله في اسمِي خبَري ورايَة أمرِي.</u><br>\n<br>\nوسَلامٌ على المُرسَلين، والحمدُ لله ربِّ العالَمين..<br>\nأخوكم الإمام المهديّ؛ ناصر محمد اليماني.<br>\n_______________</font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1587.html#post_5207",
    "thread_title": "يا متحت فلنَفرِضْ أنّ الله علّمَني بأسماءِ الأئمّة جميعًا، فما الفائِدة التي تَرجُوها مِن ذلك؟ النّتيجةُ لا شيء ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5207",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5208",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5207": 1,
        "5208": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

