var RAW_JSON={
    "postid": 187116,
    "threadid": 22421,
    "postcount": 2,
    "title": "مزيدٌ من البيان عن كلمة ( صبأَ ) الشاملة لكافة المُرتدِّين عن الدّين الباطل المتّبعين دين الحقّ..\n",
    "higri": "11-07-1436",
    "meladi": "30-04-2015",
    "time": "03:59 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1430358360",
    "langs": "[{\"title\":\"English\",\"postId\":187170},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":187248},{\"title\":\"Melayu\",\"postId\":380439}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_187116\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 2 -</font><font color=\"#000080\"><br>\n<span>الإمام ناصر محمد اليماني</span><br>\n<span>11 - 07 - 1436 هـ</span><br>\n<span>30 - 04 - 2015 مـ</span><br>\n<span>03:59 صباحاً<br>\n<br>\n</span></font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=187109\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=187109\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=187109</a><br>\n<font><span><font color=\"#000080\"><span>ـــــــــــــــــــ</span><br>\n</font></span></font><br>\n<br>\n<font><font color=\"#800080\"><u>مزيدٌ من البيان عن كلمة ( صبأَ ) الشاملة لكافة المُرتدِّين عن الدّين الباطل المتّبعين دين الحقّ</u> ..</font><span><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين وآله الطيّبين الطّاهرين وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدّين، أمّا بعد..<br>\n<br>\nويا أختي في دين الله أم شموخ، إنّ كلمة ( صبَأَ ) أي ارتدّ عن دينه الباطل الذي كان عليه من قبل واعتنق دين الإسلام وآمن بالله وحده وعمل عملاً صالحاً يرضي ربّه، وقد ذكر اللهُ بادئ الأمر قوماً آمنوا ولم يكونوا من قبل يعبدون شيئاً، فمن ثمّ ذكر فئاتٍ آمنوا بالله وكانوا ينتمون إلى طوائف، فمن ثمّ ختمها بكلمة الصابئين لكي يشمل كافة من ارتدّ عن عبادة النار والبقر وصنم الحجر والشمس والقمر فآمن بالله وحده لا شريك له وعمل عملاً صالحاً <u>ولذلك ختم الله بكلمة الصابئين بدلاً من الاستمرار في تعديد المؤمنين من الطوائف لكي يشمل كافة الذين ارتدوا عن دين الباطل واتّبعوا دين الحقّ</u>.<br>\n<br>\nفتدبّري وتفكّري في قول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ آمَنُواْ وَالَّذِينَ هَادُواْ وَالنَّصَارَى وَالصَّابِئِينَ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَعَمِلَ صَالِحاً فَلَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ(62)} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة]، فمن ثمّ تَفكري كيف ختم بكلمة الصّابئين بدلاً من الاستمرار في تعديد الذين آمنوا من كافة الطوائف سواء عبدة الأصنام والنار الذين تركوا اتّباع الباطل واتّبعوا الرسل، ولذلك جاء التعريف الشامل في الأخير بقول الله تعالى:</font><font color=\"#008000\"> {وَالصَّابِئِينَ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَعَمِلَ صَالِحاً فَلَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ(62)}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nوصبرٌ جميلٌ على المعاجزين في آيات الله فلا تكوني منهم فيمسّك عذابٌ قريبٌ، وأنيبي إلى ربّك ليهدي قلبك إلى الحقّ، واعلمي أنّ من لم يجعل الله له نوراً فما له من نورٍ، وإنّما يهب الله من نوره للباحثين عن الحقّ ولا يريدون إلا الحقّ ليتّبعوه، وكان حقّاً على ربّهم أن يهدي قلوبهم إلى الحقّ.<br>\n <br>\nوأمّا الذين يسعون لإطفاء نور الله فلن يزيدهم البيان الحقّ إلا رجساً إلى رجسهم، وأرجو من الله أن لا تكوني منهم كون أسلوبك ونبرة كلامك هو نفس منطق الحاقدين على الإمام المهديّ ناصر محمد اليماني، ويأبى الله إلا أن يُتِمّ نوره ولو كره الكافرون ظهوره. غير أنّنا لا نُفتي أنّ أمَّ شموخ منهم ولا ننكر أنّها ليست منهم وربّها أعلم بها، فإن كانت تريد الحقّ فسوف يبصِّرها به كما جعل للأنصار بصيرةً ونوراً لدرجة أنّها لتملأ قلوبهم الدهشة فيقولون: \"أفلا يُبصر النّاس ما نبصره من الحقّ! وماذا بعد الحقّ إلا الضلال\". ثمّ نردّ على أحبتي في الله الأنصار السّابقين الأخيار في عصر الحوار من قبل الظهور ونقول: يا أحبّتي في الله، عليكم أن تعلموا وتوقِنوا أنّه من لم يجعل الله له نوراً فما له من نورٍ وكأنّه واقفٌ في ظلماتٍ بعضها فوق بعضٍ في بحرٍ لُجِّيٍّ، وتذكروا قول الله تعالى:</font><font color=\"#008000\"> {أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُّجِّيٍّ يَغْشَاهُ مَوْجٌ مِّن فَوْقِهِ مَوْجٌ مِّن فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَن لَّمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِن نُّورٍ (40)} </font><font color=\"#0000cd\">صدق الله العظيم [النور].<br>\n<br>\nوالمعذرة على ردّنا هذا عليك يا أم شموخ كَوني أراكِ من أشدّ الناس عداوةً للإمام المهديّ وكلّ همّك هو فتنة أنصاره، ونعلم أنّه لا يزال في جعبتك الكثير والمكر الكبير فليستمر الحوار برغم ما نحن فيه من الحرب وأزمةٍ كبرى في كلّ شيء أمنيّاً ونفطيّاً واقتصاديّاً، وحسبنا الله ونعم الوكيل، فلا نبالي وسوف نحاورك حتى يتبيّن للجميع ما في جعبة أم شموخ سواء كانت امرأةً أم رجلاً فلا يهمّنا من تكون أم شموخ؛ بل الأهم أن نقيم عليها الحجّة في كلّ ما سوف تمكر به ونزيد الأنصار علماً ونترك الحكم للباحثين عن الحقّ، ويهتدي بالحوار قومٌ آخرون يبحثون عن الحقّ، فهل تريدين قول الحقّ أم تريدين قول الباطل؟ فإن كان لديك علمٌ هو أهدى من علم الإمام المهديّ فأتينا</font><font color=\"#0000cd\"> به إن كنتِ من الصادقين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font></span></font><br>\n<font><span><font color=\"#0000cd\">أخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_22421.html#post_187116",
    "thread_title": "( فتوى عن تعريف الصابئين بشكلٍ عامٍ في نظرِ المشركين ) الصابئ هو من آمن بالله وحده وكفر بتعدّد الآلهة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "186957",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "187116",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "187268",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "187545",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "187688",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "186957": 1,
        "187116": 2,
        "187268": 3,
        "187545": 4,
        "187688": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

