var RAW_JSON={
    "postid": 146113,
    "threadid": 18239,
    "postcount": 6,
    "title": "وحَصحصَ الحقّ لمن كان له قلبٌ أو ألقى السمع وهو شهيدٌ على البيان الحقِّ للقرآن المجيد ..\n",
    "higri": "08-شعبان-1435",
    "meladi": "06-06-2014",
    "time": "04:35 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1402021560",
    "langs": "[{\"title\":\"English\",\"postId\":149241},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":146474}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_146113\"><div style=\"text-align: center;\"><font><font color=\"#000000\"><span><font color=\"#cc0000\">- 6 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=145835\" target=\"_blank\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=146108\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصلية للبيــان ]</font></a></span></font><font color=\"#000080\"><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=145984\" target=\"_blank\"><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=146108\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=146108</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n08 - شعبان - 1435 هـ<br>\n06 - 06 - 2014 مـ<br>\n04:35 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n</span></span></font><font color=\"#0000CD\"><span><br>\n<br>\n</span></font><font color=\"#800080\"><span><u>وحَصحصَ الحقّ لمن كان له قلبٌ أو ألقى السمع وهو شهيدٌ على البيان الحقِّ للقرآن المجيد</u> ..</span></font><font color=\"#000000\"><span><br>\n</span></font><font color=\"#0000CD\"><span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين والتَّابعين لدعوة الحقّ من ربّهم إلى يوم الدين لا نفرّق بين أحدٍ من رسله، وأصلّي عليهم جميعاً وأسلِّم تسليماً، أمّا بعد..<br>\nويا أيَّها الباحث عن البينة، إنّما قررتَ أن تهرب خشية أن يُبيِّن الإمام المهديّ ناصر محمد كافة طرقِ مكركم للصدّ عن الصراط المستقيم. وبالنسبة للحكم عليك أنّك من الذين يحرِّفون كلام الله عن مواضعه المقصودة، فالبرهان المبين على ذلك هو تحريفك لقول الله تعالى: </span></font><font color=\"#008000\"><span>{أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ (35)}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [الطور:35]. وهذه من آيات أمِّ الكتاب المحكمات البيِّنات لعلماء الأمّة وعامة المسلمين ولكل ذي لسانٍ عربيٍّ مبينٍ فكلّهم يعلمون أنّ المقصود من قول الله تعالى: </span></font><font color=\"#008000\"><span>{أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم، أي أمْ خُلقوا من غير شيءٍ خَلَقَهُم أم هم الخالقون لأنفسهم، ولكنّك حرَّفت كلام الله عن مواضعه لتلبس الحقّ بالباطل وليس عن جهلٍ منك؛ بل بتعمدٍ حرَّفت هذه الآية عن موضعها المقصود لِتُذهب حجّة الله ورسوله والإمام المهديّ على الملحدين: </span></font><font color=\"#008000\"><span>{أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم. وإن هذا لهو ردّ الله على فلسفة الملحدين لكون الله يُلقي بهذا السؤال إلى الملحدين فيقول لهم: أم خُلقوا من غير شيءٍ خلقهم أم هم الخالقون لأنفسهم؟ كون سبب وجودهم لا بدَّ أنّه يوجد شيءٌ خلقهم أو أنّهم خَلقوا أنفسهم. فلا يوجد احتمالٌ ثالثٌ فإمّا أنّه يوجد هناك شيءُ خلقهم أو أنّهم خلقوا أنفسهم، وهم يعلمون ما كانوا لأنفسهم يخلقون وما يستطيعون أن يخلقوا ذباباً ولو اجتمعوا لخلقه، ولكنّك حرّفت هذه الآية عن موضعها المقصود لكي تنفي وجود ذات الله سبحانه، ولكننا كشفنا مكرك المقصود ورأيت أنَّ ناصر محمد حقاً سوف يفضح مكرك الذي أعددته أياماً إن لم يكن شهوراً، ونعلم إنك سوف تفكر بطريقةٍ أخرى في المكر للصدِّ عن اتّباع المهديّ المنتظَر ناصر محمد اليماني وحتماً سوف تأتينا باسم مستعارٍ جديدٍ ومكرٍ جديدٍ، وهيهات هيهات فنحن لك لبالمرصاد.<br>\n<br>\nألا والله إنّي أعرف لحن قولكم منذ كتابة أول بيانٍ منكم ولكنّي أتمهل في الفتوى حتى لا يلومني الذين لا يعلمون فيظنون أنّ من يخالفنا أعلنّا عليه الحرب وأنّه من شياطين البشر من الذين يُظهرون الإيمان ويُبطنون الكفر والمكر للصدِّ عن الذِّكر، وحتى لا يلومنا أحدٌ لذلك نتمهل حتى نقيم عليكم الحجّة بسلطان العلم البيِّن للجميع فإذا أنتم تعرضون عن الحقِّ وتبغونها عوجاً وتحرِّفون الكلام عن مواضعه المقصودة، والحمد لله الذي يعلم أنّني لم أظلمك شيئاً، وإن ظلمتك فحسيبك الله على الإمام المهديّ ناصر محمد اليماني سيحكم بيني وبينك وهو خير الفاصلين.<br>\n<br>\nوأما بالنسبة لقلَّة المُصدقين وأنّك ترى ذلك حجّة علينا فنكتفي بالردّ عليك من الله مباشر: </span></font><font color=\"#008000\"><span>{وَقَلِيلٌ مِنْ عِبَادِي الشَّكُورُ}</span></font><font color=\"#0000CD\"><span> صدق الله العظيم [سبأ:13]. والحمد لله فإنّ هؤلاء الأنصار القليلون لفي ازديادٍ يوماً من بعد يومٍ لكون الأمر بدأ غريباً على المسلمين بادئ الأمر؛ فكيف مهديٌّ منتظرٌ اسمه ناصر محمد برغم أنّه لا وجود لهذا الاسم لدى كافة المذاهب الإسلاميّة! حتى إذا أقمنا عليهم الحجّة أنّ التواطؤ لا يقصد به التطابق؛ بل يقصد به لغةً واصطلاحاً هو التوافق فمن ثمّ تفكَّروا وتبيَّن لهم أنّهم كانوا هم الظالمين وأنّهم فسَّروا الحديث النَّبويّ الحقّ: </span></font><font color=\"#800000\"><span>[يواطئ اسمه اسمي]</span></font><font color=\"#0000CD\"><span> فسّروه خطأً برغم فصاحة ألسنتهم وبراعتهم في اللغة العربية والنحو والصرف، وقد كشف خطأهم اللغويّ أقلُّهم علماً في اللغة العربية ناصر محمدٍ، وعلَّمكم ما لم تكونوا تعلمون في كثيرٍ من المسائل، وحصحص الحقُّ لمن كان له قلبٌ أو ألقى السمع وهو شهيدٌ، ونعلمكم بالبيان الحقّ للقرآن المجيد لنهديكم به إلى صراط العزيز الحميد، وعلّمني ربّي بالتّفهيم من الربّ مباشرةً إلى القلب فيُلهمني بالآية التي يوجد بها سلطان العلم على الممترين، وعلّمني البيان الحقّ للقرآن العظيم ولم يُوحَ من الربّ إلى القلب بوحي جديدٍ ولا بكلمةٍ واحدةٍ في دين الله الإسلام؛ بل ما نطقت لكم بسلطان العلم لتعلموا أنّها آيةٌ مستنبطةٌ من القرآن العظيم أو من أحاديث البيان الحقِّ لنبيّه، ولكنك تفتري علينا بهتاناً وزوراً كبيراً أنّنا نكذب الله ورسوله والله المستعان على هذا الإفك المفترى علينا ظلماً وزوراً كبيراً.<br>\n<br>\nوعلى كل حالٍ لقد اطّلع على صفحة الحوار بيني وبينك وبين الأنصار آلافُ المتابعين فسوف نذرهم ليُحَكِّموا عقولهم أيّنا ينطق بالحقِّ ويهدي إلى صراطٍ مستقيمٍ بإذن الله العزيز الحكيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nعدو شياطين الجنّ والإنس الإمام المهديّ ناصر محمد اليماني.<br>\n__________________</span></font><font color=\"#000080\"><span><span><br>\n</span></span></font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18239.html#post_146113",
    "thread_title": "الردّ الملجم بسلطان العلم على (الباحث عن البينة) الذي هو ذاته (الباحث عن الباطل)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "144551",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "145325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "145569",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "145838",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "145999",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "146113",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "146525",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "146777",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "148930",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "149036",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "149539",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "149694",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "149844",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "150016",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "144551": 1,
        "145325": 2,
        "145569": 3,
        "145838": 4,
        "145999": 5,
        "146113": 6,
        "146525": 7,
        "146777": 8,
        "148930": 9,
        "149036": 10,
        "149539": 11,
        "149694": 12,
        "149844": 13,
        "150016": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

