var RAW_JSON={
    "postid": 489536,
    "threadid": 29157,
    "postcount": 2,
    "title": "تَسجيلُ مُتابعةِ التَّذكيرِ لأولي الأبصار من كافَّة قادات البشر المُسالِمين ومن كافَّة أصحاب الرَّحمة الإنسانيَّة تجاه حقوق الإنسان لأخيه الإنسان في العالمين؛ الذين يحبون تحقيق السَّلام العالميّ بين شعوب البشر والتَّعايش السلميّ بين المسلم والكافر، والحريَّة في التَّعبيرِ السياسيّ وحُريَّة الأديان بشرط عدم التَّعدي على حقوق الإنسان؛ فلا ضرر ولا ضرار، فلا إكراه في دين الله الإسلام، فَلَكُم دينكم ولِيَ دينِ، وإنَّما علينا البلاغُ بدين الله الإسلام الذي جاء في القرآن العظيم؛ دين الرَّحمة للعالمين الذي يدعو الإنسان المسلم إلى البرّ والقسط بأخيه الإنسان الكافر مِن الذين لا يحاربون المُسلِمين في دينهم ولم يخرجوهم من ديارهم؛ فأذِن الله للمُسلمين أن يتخذوهم أولياءً ويبرُّوهم ويقسطوا إليهم بالعدل إنَّ الله يُحِب المُقسطين، وهذا هو الدَّستور الحقُّ من الله بين عباده؛ إن الله لا يُحِب المُفسدين في الأرض الذين يريدون علوًّا في الأرض وفسادًا كبيرًا كأمثال الثعلب المَكَّار (دونالد ترامب)، وأفتيناكم عن سياسته الخبيثة من قبل أن يتسلَّم القيادة من (أوباما) في هذه الصفحة رقم واحد لعلَّكم تتذكَّرون بَعد أن تَبيَّن للعالمين أن دونالد ترامب هو حقًّا شيطان البشر الأكبر وهو حقًّا رأسُ الأرهاب العالميّ؛ يُنقضون العهود في كل مرَّةٍ، ولا يَفي بوعدٍ للإصلاح ومنع الفساد في كل مرَّةٍ، وتبيَّن للعالَمين أن (ترامب) هو رأس الإرهاب المُفسِد في الأرض وقبيله (بنيامين) وأولياءهم قلبًا وقالبًا في العالَمين؛ وإنَّا لصادِقون، وذَكِّر فإنَّ الذِّكرى تَنفعُ المؤمنين ..\n",
    "higri": "24-جمادى الآخرة-1447",
    "meladi": "15-12-2025",
    "time": "05:31 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1765765860",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":489542},{\"title\":\"English\",\"postId\":489553},{\"title\":\"Kurd\\u00ee\",\"postId\":489569},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":489570}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_489536\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصِر مُحَمَّد اليمانيّ<br>\n24 - جمادى الآخرة - 1447 هـ<br>\n15 - 12 - 2025 مـ<br>\n05:31 صباحًا<br>\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=489531\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=489531\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=489531</font></a></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=489531\" target=\"_blank\"><br>\n</a>        __________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">تَسجيلُ مُتابعةِ التَّذكيرِ لأولي الأبصار من كافَّة قادات البشر المُسالِمين ومن كافَّة أصحاب الرَّحمة الإنسانيَّة تجاه حقوق الإنسان لأخيه الإنسان في العالمين؛ الذين يحبون تحقيق السَّلام العالميّ بين شعوب البشر والتَّعايش السلميّ بين المسلم والكافر، والحريَّة في التَّعبيرِ السياسيّ وحُريَّة الأديان بشرط عدم التَّعدي على حقوق الإنسان؛ فلا ضرر ولا ضرار، ولا إكراه في دين الله الإسلام، فَلَكُم دينكم ولِيَ دينِ، وإنَّما علينا البلاغُ بدين الله الإسلام الذي جاء في القرآن العظيم؛ دين الرَّحمة للعالمين الذي يدعو الإنسان المُسلم إلى البرّ والقسط بأخيه الإنسان الكافر مِن الذين لا يحاربون المُسلِمين في دينهم ولم يخرجوهم من ديارهم؛ فأذِن الله للمُسلمين أن يتخذوهم أولياءً ويبرُّوهم ويقسطوا إليهم بالعدل إنَّ الله يُحِب المُقسطين، وهذا هو الدَّستور الحقُّ من الله بين عباده؛ إن الله لا يُحِب المُفسدين في الأرض الذين يريدون علوًّا في الأرض وفسادًا كبيرًا كأمثال الثعلب المَكَّار (دونالد ترامب)، وأفتيناكم عن سياسته الخبيثة من قبل أن يتسلَّم القيادة من (أوباما) في هذه الصفحة رقم واحد لعلَّكم تتذكَّرون بَعد أن تَبيَّن للعالمين أن دونالد ترامب هو حقًّا شيطان البشر الأكبر وهو حقًّا رأسُ الأرهاب العالميّ؛ يُنقضون العهود في كل مرَّةٍ، ولا يَفي بوعدٍ للإصلاح ومنع الفساد في كل مرَّةٍ، وتبيَّن للعالَمين أن (ترامب) هو رأس الإرهاب المُفسِد في الأرض وقبيله (بنيامين) وأولياءهم قلبًا وقالبًا في العالَمين؛ وإنَّا لصادِقون، وذَكِّر فإنَّ الذِّكرى تَنفعُ المؤمنين ..</font><br>\n<br>\n</u><br>\n<font color=\"#0000CD\">وتجدون الخَبرَ المُفصّل بالقَولِ الفصلِ وما هو بالهزلِ بتاريخهِ يوم صدورهِ على الرَّابِط التَّالي:<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=243102\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=243102</font></a></font><font color=\"#0000CD\"><br>\n <br>\nوسلامٌ على المُرسَلين والحَمدُ للهِ ربِّ العَالَمين<br>\nخليفةُ الله على العالَمين الإمام المَهديّ<br>\nناصِر مُحَمَّد اليَمانيّ</font></font><font color=\"#0000CD\">.</font><br>\n<font><font color=\"#0000CD\">_______</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_29157.html#post_489536",
    "thread_title": "دونالد ترامب عَدوٌّ للشَّعْب الأمريكيّ الأصْل، وعدوٌّ لِكَافَّة شعوب المُسلِمين والنَّصارَى وحُكوماتهم، وعَدوٌّ لِشعوب البَشَر جَميعًا إلَّا شَياطين البَشَر المُتَطَرِّفين في حِزْب الشَّيطان ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "243102",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "489536",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "243102": 1,
        "489536": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

