var RAW_JSON={
    "postid": 231212,
    "threadid": 27546,
    "postcount": 1,
    "title": "خبرٌ عاجلٌ إلى كافّة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور بالتمكين والفتح المُبين..\n",
    "higri": "07-10-1437",
    "meladi": "12-07-2016",
    "time": "1:21 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1468322760",
    "langs": "[{\"title\":\"English\",\"postId\":231248},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":231220},{\"title\":\"Melayu\",\"postId\":232959},{\"title\":\"Swahili\",\"postId\":282698},{\"title\":\"Kurd\\u00ee\",\"postId\":276322}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_231212\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n</div>\n<div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=231193\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></font></a><br>\n<font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=231193\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=231193</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n07 - 10 - 1437 هـ<br>\n12 - 07 - 2016 مـ<br>\n1:21 مساءً<br>\nـــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<font><font color=\"#000000\"><span><font color=\"#800080\"><u>خبرٌ عاجلٌ إلى كافّة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور بالتمكين والفتح المُبين</u> ..</font><font color=\"#000000\"><br>\n</font></span></font></font><br>\n<br>\n<font><font color=\"#000000\"><span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله صلّى الله عليه وآله وسلّم وجميع المؤمنين إلى يوم الدين، أما بعد..<br>\nالسلام عليكم ورحمة الله وبركاته أحبّتي في الله الأنصار السابقين الأخيار، وأقسم بالله الواحد القهار لم يعد متسعٌ للحوار إلا قليلاً ولم يكن باليد حيلةً أن نصرِف عن البشر عذاب المعرضين عن الذكر، وأشهد الله عليكم وكفى بالله شهيداً أنّ الوقت صار ضيقاً جداً جداً جداً وأقرب ممّا تتصوّرون، ثمّ أُشهد الله عليكم أن لا تضيّعوا وقتَكم في الحوارات والجدل الفارغ فيما بينكم في صفحاتكم فتضيّعوا وقت النشر والتبليغ، فتذكّروا قول الله تعالى: </font><font color=\"#008000\">{وَإِذْ قَالَتْ أُمَّةٌ مِّنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَىٰ رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ} </font><font color=\"#0000cd\">[</font><font color=\"#0000cd\">الأعراف:١٦٤].</font><font color=\"#0000cd\"><br>\n<br>\nوَيَا أحبتي في الله الذي لا إله غيره، إنّ عذاباً صار وشيكاً وأنتم وهم لا تعلمون، ولكن لا تخافوا فسوف يُنزل الله السّكينةَ في قلوبِكم فيجعل قلوبَ الموقنين منكم مُطمئنّةً وقتَ الحدثِ الذي يُزلزِل قلوبَ العالمين زِلزالاً عظيماً وتبلغ من هولِه القلوب الحناجر نظراً لإعراضهم عن الذِّكر أكثر من ألف وأربعمائة سنةٍ من قبل أن يبعث الله المُذكِّر (المهديّ المنتظَر ناصر محمد اليماني)، فلا تظنّوا صاحب علم الكتاب يجهل يوم ظهوره! ولكن لإخفائِه حكمةٌ بالغةٌ في كتمان سرِّهِ كونَ من البشر بقرٌ لا تتفكّر! فَلَو نقوم بتحديده بالضبط في القريب العاجل لقالوا: \"سننتظر ونتربّص ولن نتفكّر ولن نتدبّر في البيان الحقّ للذِّكر حتى ننظر أيُعذِّبُنا الله أم كنت من الكاذبين؟\". فمن ثم نقول: \"أَثم إِذا ما وقع آمَنتُم به؟\".<br>\n<br>\nوَيَا أحبتي في الله، فوالله ثم والله إنّ ذلك هو دعاء الكفار الذين قالوا: </font><font color=\"#008000\">{اللَّهُمَّ إِن كَانَ هَٰذَا هُوَ الْحَقَّ مِنْ عِندِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِّنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ}</font> <font color=\"#0000cd\">[</font><font color=\"#0000cd\">الأنفال:٣٢]</font><font color=\"#0000cd\">، فلماذا تشابهت قلوبُكم مع قلوبِهم يا معشر المعرضين عن داعي الله؟ أليس الحقّ هو أن تقولوا: \"اللهم إن كان هذا هو الحقّ من عندك فأرنا الحقّ حقّاً وارزقنا اتّباعه من قبل أن نذِلّ ونخزى\"؟<br>\n<br>\nوَيَا معشر البشر، أُقسم بالله العظيم ربِّ السماوات والأرض وما بينهما وربِّ العرش العظيم إنّ عذاب الله واقعٌ قريبٌ، ولَكَم تمنّيتُ أن يصرِفَه عن المسلمين ولكن سينالهم ما ينالهم إلا قليلاً، وما باليد حيلة وحقّت على الظالمين منهم كلمة ربِّك إذ يُدعَونَ للاحتكام إلى كتاب الله وسنّة رسوله الحقّ فإذا جميعُهم معرِضون متشدِّقون بالدِّين وهم يريدون السُّلطة والحُكم وذلك مبلغهُم من العلم، فبئس ما تمنّوا لو كانوا يعلمون! فوالله ثمّ والله إنّ الحُكمَ همٌ وغمٌ على المؤمنين المتّقين وليس فرحاً وسروراً حتى يُلاقوا ربّهم، فإن وجدوا أنفسهم حكموا بالعدل وحضّوا على طعام المسكين ورفعوا ظُلم الإنسان عن أخيه الإنسان وحكموا بما أنزل الله من حدوده الحقّ لمنع ظلم الإنسان عن أخيه الإنسان فقد فازوا فوزاً عظيماً، وأما إذا لم تكن غايتهم إلا البلوغ إلى السُّلطة متشدّقين باسم الدّين فأقسم بالله العظيم لا ولن يزيدوا الناس إلا ظلماً إلى ظلمهم.<br>\n<br>\nويا قوم! لَكَم نصحتُ لكم ولكنْ لا تُحبّون النّاصحين، فأين المفر من الله الواحد القهّار يا معشر المُعرضين عن الذِّكر، فقد أدركت الشمس القمر فوُلِد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلالاً نذيراً للبشر من قبل أن يسبق الليل النهار وعذاباً قريباً، فاتّقوا الله يا معشر المسلمين، فوالله ثمّ والله ثمّ والله وتالله وأقسم بالله الذي لا إلهَ غيره ولا يُعبد سواه أنّ العذاب أقرب مما تتصوّرون، ولو أذِن لي ربّي لحدّدْته لكم بالشهر وباليوم وبالساعة وبالدقيقة والثانية بحسب ميقات مركز الأرض والكون ساعة المسجد الحرام الذي ببكّة؛ بمكة المكرمة، وأشهد الله ثمّ أشهد الله ثمّ أشهد الله ثمّ أشهد الله أنّ العذاب صار قريباً وأنتم لا تُبالون بالإمام المهديّ ناصر محمد اليماني ولا تكادون أن تقيموا له وزناً، ولسوف يُنزّلُ اللهُ عليكم من السماء آيةً تظلّ أعناقكم من هولِها خاضعةً لخليفة الله في الأرض للحُكم بما أنزل الله وتُسلِّموا تسليماً.<br>\n<br>\nفبلِّغوا بياني هذا يا معشر الأنصار ومختلف بيانات الدعوة للاستجابة لداعي حُكم الله معذرةً إلى ربِّكم ولعلهم يتّقون، وسلامٌ على المُرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></span></font></font><font color=\"#000000\"><span><br>\n</span></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_27546.html#post_231212",
    "thread_title": "خبرٌ عاجلٌ إلى كافّة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور بالتمكين والفتح المُبين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "231212",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "231212": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

