var RAW_JSON={
    "postid": 40844,
    "threadid": 6478,
    "postcount": 1,
    "title": "الإمام المهديّ يشهد بالحقّ أنّ لا إله الا الله وأنّ كافة المرسلين رسل الله من نوحٍ إلى خاتمهم محمد صلى الله عليهم وسلم ..\n",
    "higri": "29-05-1433",
    "meladi": "21-04-2012",
    "time": "05:17 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334976960",
    "langs": "[{\"title\":\"English\",\"postId\":245284},{\"title\":\"Swahili\",\"postId\":281735}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_40844\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 05 - 1433 هـ<br>\n21 - 04 - 2012 مـ<br>\n05:17         صباحاً<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=40841\" target=\"_blank\"><font color=\"#000080\"><font>[ </font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=40841\" target=\"_blank\"><font color=\"#000080\">لمتابعة رابط المشارکة الأصلیّة للبیان</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=40841\" target=\"_blank\"><font color=\"#000080\"><font> ]<br>\n</font>https://nasser-alyamani.org/showthread.php?p=40841</font></a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــــ<br>\n</font></span></font><font><span><br>\n<br>\n<font color=\"#800080\">الإمام المهديّ يشهد بالحقّ أنّ لا إله الا الله وأنّ كافة المرسلين رسل الله من نوحٍ إلى خاتمهم محمد صلى الله عليهم وسلم ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمدٍ رسول الله وآله الأطهار، وجميع المسلمين إلى يوم الدين، وبعد..<br>\nما خطبك أيّها المستهزئ القحطاني تفتري علينا بغير الحقّ؟ وإنما أنكرنا فتوى الذين لا يعلمون أنّ الله لم يضِف إلى اسمه غير اسم محمد رسول الله صلى الله عليه وآله، وقالوا بأن الدليل هو الشهادة: \"أشهد أن لا إله إلا الله وأشهد أنّ محمداً رسول الله\"، ومن ثمّ قلنا لهم: وكذلك من آمن من أتباع الأنبياء فهم كذلك يقولون كما نقول نحن المسلمون.<br>\n<br>\nوعلى سبيل المثال.. من آمن واتّبع رسول الله نوح فإنه حتماً يقول: \"أشهد أن لا إله إلا الله وأشهد أن نوحاً رسول الله\"، وكذلك أتباع الرسل من بعده إلى خاتم الأنبياء والمرسلين فمن صدّق رسولاً من الله فهو يقول: \"أشهد أن لا إله إلا الله وأشهد أن فلان رسول الله\". ولم يجعل الله هذه الشهادة الحقّ حصرياً لمحمدٍ رسول الله - صلى الله عليه وآله وسلم - من دون المرسلين، وإنما يريد الذين يدعونكم إلى الشرك أن تفرّقوا بين رسل الله وأن تبالغوا في محمدٍ رسول الله - صلى الله عليه وآله - بزعمكم أنّه الوحيد الذي أُضيف اسمه إلى اسم الله، وإنكم لكاذبون؛ بل هذا هو التفريق بين رسل الله، أصلّي عليهم وأسلّم تسليماً.<br>\n<br>\nوإنما أنكرنا على الذين حصروا الشهادة لمحمدٍ رسول الله - صلى الله عليه وآله وسلم - من دون الرسل.<br>\n <br>\n </font><font color=\"#cc0000\">ولكنّي الإمام المهديّ أشهد أن لا إله إلا الله وأشهد أنّ محمداً رسول الله صلى الله عليه وآله الأطهار وسلم، وأشهد أن لا إله إلا الله وأشهد أنّ نوحاً رسول الله صلى الله عليه وآله وسلم، وكذلك شهادتي بالحقّ لكافة المرسلين من بعد نوح إلى خاتمهم محمد رسول الله صلى الله عليه وآله وسلم، لا أفرّق بين أحدٍ من رسله حنيفاً مسلماً وما أنا من المشركين.</font><font color=\"#0000cd\"><br>\n<br>\nفما خطبك يا قحطاني تحرّف البيان عن مواضعه؟ بل أنت من المستهزئين ولم يصطفِك الله للناس إماماً. وقال الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:111].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6478.html#post_40844",
    "thread_title": "الإمام المهديّ يشهد بالحقّ أنّ لا إله الا الله وأنّ كافة المرسلين رسل الله من نوحٍ إلى خاتمهم محمد صلى الله عليهم وسلم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "40844",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "40844": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

