var RAW_JSON={
    "postid": 5014,
    "threadid": 5843,
    "postcount": 4,
    "title": "{اللَّـهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ} صدق الله العظيم ..\n",
    "higri": "13-شعبان-1430",
    "meladi": "04-08-2009",
    "time": "03:07 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269552900",
    "langs": "[{\"title\":\"English\",\"postId\":267525},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":221069},{\"title\":\"Melayu\",\"postId\":220425}]",
    "video": "https://mahdichannel.com/watch/Nzq7ADIQ55ATy3j",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5014\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 4 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n13 - شعبان - 1430 هـ<br>\n04 - 08 - 2009 مـ<br>\n03:07 صباحًا<br>\n( بحسب التّقويم الرّسميّ لأمّ القُرَى )<a href=\"https://nasser-alyamani.org/showthread.php?p=1030\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1030\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1030\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1030<br>\n</font></font></a>___________</font> <br>\n<br>\n<br>\n<font color=\"#800080\"><u>{اللَّـهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ} صدق الله العظيــــم ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسْمِ الله الرّحمن الرّحيم، وسَلامٌ على المُرسَلين، والحمدُ لله ربِّ العالَمين..<br>\nأخي الكريم أحمد شعبان؛ إنّ الإمام المهديّ يَحتَرِمُكَ كثيرًا ولو لم تكُن مِن المُوقِنين نظرًا لأنّك مُحتَرَمٌ في الحِوارِ، ويا أخي الكريم إنّي أراكَ تُريدُ أن تُثبِتَ مثل نور الله ولكنّ الله ليس كمِثله شيءٌ.<br>\n<br>\n<font color=\"#cc0000\">وإنّما مَثَلُ نورِه الظّاهر هو نورُ الهُدَى الباطِن، وهو نورٌ حقيقيٌّ يأتي مِن سِدرَة المُنتَهَى ليكون نور البَصيرة، وأمّا النّور الظّاهر فهو نورُ القُدرَة.</font><br>\n<br>\nوعلى كلّ حالٍ فانظر لقول الله تعالى: <font color=\"#006400\">{نُّورٌ عَلَىٰ نُورٍ}</font> [سورة النور: 35]، فله نورٌ ظاهرٌ يُشرِقُ مِن وراءِ الحِجابِ يومَ الحِسابِ سُبحانَه وتعالى علوًّا كبيرًا! تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَأَشْرَقَتِ الْأَرْضُ بِنُورِ رَبِّهَا}</font> صدق الله العظيم [سورة الزمر: 69].<br>\n<br>\nومثله النّورُ الباطِن وهو نورُ الهُدَى لتُبصِرَ به القلوب فتَحيا، ومَن لم يَجعل الله لهُ نورًا فما له مِن نورٍ تصديقًا لقول الله تعالى: <font color=\"#006400\">{أَوَمَن كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَن مَّثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِّنْهَا ۚ كَذَٰلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ ﴿١٢٢﴾}</font> صدق الله العظيم [سورة الأنعام].<br>\n<br>\n<font color=\"#cc0000\">وأمّا المشكاة:</font> فهم علماءُ الأمّة الصّالحون الذين لا يقولون على الله ما لا يَعلَمون؛ ورثة العِلم في الغُرَفِ الصُّغرَى بجانِبِ القِبلة يَجعلهم الله سِراجًا مُنيرًا على منابِر بيوتِ الله، وبيت الله كذلك يَقتَبِسُ منهُ المُصلّون النّور بذِكر الله في بُيوتِه فيَمُدّهم بالنّور الباطِن تصديقًا لقول الله تعالى: <font color=\"#006400\">{اللَّـهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِن شَجَرَةٍ مُّبَارَكَةٍ زَيْتُونَةٍ لَّا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُّورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّـهُ لِنُورِهِ مَن يَشَاءُ ۚ وَيَضْرِبُ اللَّـهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّـهُ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿٣٥﴾ فِي بُيُوتٍ أَذِنَ اللَّـهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ ﴿٣٦﴾ رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّـهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ ﴿٣٧﴾ لِيَجْزِيَهُمُ اللَّـهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ ۗ وَاللَّـهُ يَرْزُقُ مَن يَشَاءُ بِغَيْرِ حِسَابٍ ﴿٣٨﴾}</font> صدق الله العظيم [سورة النور].<br>\n<br>\n<u>وتَبيّن لكَ أنّ الله ليس كمِثله شيءٌ أخي الكريم وليسَ كمِثل نورِه ليزر، سُبحانه ليسَ كمِثله شيءٌ! وإنّما مَثَلُ نورِه الظّاهر هو النّور الباطِن يُقتَبسُ منه نورُ البَصِيرة.</u><br>\n<br>\n<u>أمّا ذاتُ الله سُبحانَه فهو مُستَوٍ على العَرشِ العظيم، وإنّما النّورَين الظّاهِر والباطِن يُشرِقانِ فيَختَرِقانِ الحِجابَ، فالنّور الظّاهِرُ سبَقَ بيانُه، والباطِنُ نقتَبِسُ منه نور البَصِيرَة لقلوبنا بذِكر الله: </u><font color=\"#006400\">{أَلَا بِذِكْرِ اللَّـهِ تَطْمَئِنُّ الْقُلُوبُ}</font> صدق الله العظيم [سورة الرعد: 28].<br>\n<br>\nوسَلامُ على المُرسَلين؛ والحمدُ لله ربّ العالَمين ..<br>\nأخوك الإمام ناصر محمد اليماني.<br>\n______________</font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/Nzq7ADIQ55ATy3j\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/Nzq7ADIQ55ATy3j</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5843.html#post_5014",
    "thread_title": "الردّ على أحمد شعبان: وذلك ما يُذكر جهرةً دائمًا \"الله أكبر\" فيدوّي بها الصوت في بيوت الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5011",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5012",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5013",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5014",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5160",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5011": 1,
        "5012": 2,
        "5013": 3,
        "5014": 4,
        "5160": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

