var RAW_JSON={
    "postid": 204600,
    "threadid": 24334,
    "postcount": 1,
    "title": "دعوة المهدي المنتظر للحوار لفضيلة الشيخ العلامة يحيى الديلمي المحترم..\n",
    "higri": "01-05-1436",
    "meladi": "20-02-2015",
    "time": "08:10 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1443698040",
    "langs": "[{\"title\":\"English\",\"postId\":177495}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_204600\"><div style=\"text-align: center;\">\n<br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=177273\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<span><a href=\"https://nasser-alyamani.org/showthread.php?p=177273\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=177273</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n01 - 05 - 1436 هـ<br>\n</span>20 - 02 - 2015 مـ<br>\n08:10 صباحاً<br>\nـــــــــــــــــــــــ</font></font><font color=\"#000080\"><br>\n</font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>دعوة المهديّ المنتظَر للحوار لفضيلة الشيخ العلامة يحيى الديلمي المحترم</u> .. </span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، أما بعد..<br>\nيا فضيلة الشيخ العلامة يحيى الديلمي المحترم، سلامُ الله عليكم ورحمته  وبركاته السلام علينا وعلى عباد الله الصالحين..<br>\n ويا رجل، كيف أنّنا نسعى  ليلاً ونهاراً لنُخرِج العباد من عبادة العبيد إلى عبادة الله العزيز الحميد  وأن يستغنوا برحمة الله أرحم الراحمين فلا ينتظروا أن يشفع لهم أحدُ العبيد  بين يدي الربّ المعبود؛ ولكنّ فضيلة الشيخ يحيى الديلمي ومن كان على شاكلته  يدعون الناس إلى عكس ذلك وهو أن يعتقدوا بشفاعة العبيد بين يدي الربّ  المعبود، ويريدون من المؤمنين أن يبحثوا عن محمدٍ رسول الله صلى الله عليه  وآله وسلم فيقولون: \"يا محمد ألا ترى ما نحن فيه؟ ألا تشفع لنا عند ربك؟\".<br>\n<br>\n وهيهات هيهات يا ديلمي وربّ الأرض والسماوات لا يتجرَّأ عبدٌ بين يدي الله  لطلب الشفاعة مهما كان نبيّاً أو وليّاً من الصالحين. تصديقاً لقول الله  تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَأَنذِرْ  بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُوا إِلَىٰ رَبِّهِمْ ۙ <u>لَيْسَ  لَهُم مِّن دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ</u> لَّعَلَّهُمْ يَتَّقُونَ (51)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنعام].<br>\n<br>\nومن خلال هذه الآية المحكمة يتبيّن للسائلين أنّ المؤمنين الذين يخافون  الله ويستعدون للقاء ربّهم لا يعتقدون بشفاعة نبيٍّ ولا وليٍّ بين يدي الله  كونهم من الذين يخافون أن يُحشروا إلى ربّهم ليس لهم من دونه وليٌّ من  الصالحين أو نبيٌّ من المكرمين ليشفع لهم عند ربّهم. وعلى كل حالٍ لا تظن أنّ الإمام المهديّ يجهل الآيات المتشابهات في ذكر  تحقيق الشفاعة في نفس الله أرحم الراحمين، ولا تظن أنّ الإمام المهديّ من  الجاهلين.<br>\n<br>\n وعليه فإنّي أشهد الله وكفى بالله شهيداً أنّي أدعو حبيبي في الله (يحيى الديلمي) المحترم إلى طاولة الحوار العالميّة للمهديّ المنتظَر من قبل  الظهور وذلك حتى يستفيد من الحوار كافّةُ الباحثين عن الحقّ في جميع شعوب  العرب والمسلمين بدل أن يستفيد من الحوار واحدٌ فقط أو اثنان، ولئن أبيتَ أن  تجيب دعوة الحوار فأنت خائفٌ يا ديلمي أن يقيم ناصر محمد عليك الحجّة  بالحقّ، ولئن استمرَرْت في مماطلة إجابة الدعوة فإنّي أعدك بالردّ الملجم  بسلطان العلم على كلّ ما جاء في محاضرتك في خطبة الجمعة في المسجد إذ تدعو  الناس بعكس ما يدعوهم إليه ناصر محمد اليماني كون ناصر محمد يدعوهم إلى أن  يقدروا ربّهم حقّ قدره ويرجون رحمته ويخافون عذابه وأنت تدعوهم إلى البحث  عن نبيٍّ أو وليٍّ ليشفع لهم عند ربِّهم! فوالله ثمّ والله إنّ ناصر محمد  اليماني ليُخرج العباد من عبادة العباد إلى عبادة ربّ العباد ويخرجهم من  الظلمات إلى النور، وأنتم يا أصحاب عقيدة الشفاعة تُخرجون الناس من النور  إلى الظلمات فتجعلونهم يعتقدون بشفاعة العبيد بين يدي الربّ المعبود، فأنتم  بذلك تُخرجون العبيد من عبادة الربّ المعبود إلى عبادة العبيد.<br>\n <br>\n وعلى كل حالٍ فإن جئتنا للحوار يا فضيلة الشيخ المحترم يحيى الديلمي  فأهلاً وسهلاً على الرحب والسعة، وسوف نعلمك من العلم بما لم تكن تحتسب من  سلطان العلم الملجم لنفي شفاعة العبيد بين يدي الربّ المعبود إلا من أذن  الله لهم بتحقيق الشفاعة في نفس الله كون الله هو أرحم بعباده ووعده الحقّ  وهو أرحم الراحمين كون الشفاعة لله جميعاً فتشفع لعباده الضالين رحمتُه. وأمّا الذين أذِن الله لهم بخطاب الربّ في شأن الضالين فأولئك قدروا ربّهم  حقّ قدره بأنّه هو الأرحم بعباده من كافة عبيده ووعده الحقّ وهو أرحم  الراحمين، وهم أصحاب القول الصواب في مخاطبة الربّ.<br>\n<br>\nولسوف نفصل لك البيان  الحقّ لكافة آيات الكتاب المحكمات البيّنات التي تنفي شفاعة الأنبياء  والأولياء بين يدي الله، وكذلك نفصّل لك بيان الآيات المتشابهات في ذكر  تحقيق الشفاعة، وقد أفلح من استعلى بسلطان العلم الملجم من محكم القرآن  العظيم. <br>\n <br>\nوننتظر حضورك الكريم إلى طاولة الحوار العالميّة للمهديّ المنتظَر في عصر  الحوار من قبل الظهور، وأهلاً وسهلاً ومرحباً بفضيلة الشيخ يحيى الديلمي،  وأحبكم في الله..<br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</span></font></font><font color=\"#000000\"><br>\n</font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_24334.html#post_204600",
    "thread_title": "دعوة المهدي المنتظر للحوار لفضيلة الشيخ العلامة يحيى الديلمي المحترم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "204600",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "204600": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

