var RAW_JSON={
    "postid": 37324,
    "threadid": 1999,
    "postcount": 17,
    "title": "رد المهديّ المنتظَر إلى السيف البتار؛ أحد سيوف الله الواحدُ القهار ..\n",
    "higri": "03-01-1432",
    "meladi": "09-12-2010",
    "time": "06:53 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332980700",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_37324\"><div style=\"text-align: center;\">\n<font><span><font color=\"#0000ff\"><font color=\"#cc0000\">- 17 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n03 - 01 - 1432 هـ<br>\n09 - 12 - 2010 مـ<br>\n06:53 مساءً<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=10359\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=10359\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=10359</font></a><font><span><font color=\"#0000ff\"><font color=\"#000080\"><br>\nــــــــــــــــــــ</font></font></span></font><br>\n<span><font color=\"#0000ff\"><br>\n</font></span><br>\n<font><font color=\"#800080\"><u>رد المهديّ المنتظَر إلى السيف البتار؛ أحد سيوف الله الواحدُ القهار</u> ..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله وآله الأطهار والسابقين الأنصار..<br>\nسلامُ الله عليكم أيّها السيف البتار؛ سيفاً من سيوف الله الواحد القهار، السلام عليكم أحبّتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، وأستوصيكم بالصبر وكظم غيظكم عن البشر من أجل الله تفوزوا فوزاً عظيماً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت:35] .<br>\n<br>\nواجعلوا غضبكم هو من أجل الله ولا تغضبوا فتنتقموا من أجل أنفسكم، فأمثال عدو الله محمود سيجعلكم تنتقمون منه من أجل أنفسكم، كلا بل الصبر الصبر يا أنصار المهديّ المنتظَر في عصر الحوار من قبل التمكين بالفتح المبين.<br>\n<br>\nوأما بالنسبة لك يا محمود المصري، فكم يستأذن مني كثير من الأنصار من مصر ومن غير مصر من مُختلف الأقطار كونهم يبحثون عنك الليل والنهار ويقول كلٌّ منهم: \"دعني أقتل أبا حمزة محمود المصري فإنّه من شياطين البشر الذين يحاربوننا في ديننا فقد أذن الله لنا بقتل من يحاربنا في ديننا\". ومن ثم ردّ المهديّ المنتظَر على كل منهم: كلا.. لا تفعل! وأستوصيكم بالصبر وحتى ولو كان محمود من شياطين البشر فلعل داخله مسّ شيطانٍ رجيمٍ يجعله يتصرف تصرفات شياطين البشر من اليهود، ولذلك تجدونه مثلهم بالضبط.<br>\n ولكنّي أطمئنك يا أبا حمزة فلن آذن لهم بشيء، وهل تدري لماذا يا محمود؟ وذلك كونك جزءًا من هدف الإمام المهديّ ولا نزال نأمل أن ننقذك من بأس الله بالعفو والصبر الجميل.<br>\n<br>\nويا محمود، لقد آذيت الإمام المهديّ المنتظَر كثيراً، فكم ظلمت نفسك يا رجل؟ فكم سوف يكتب التاريخ حربك للإمام المهديّ ناصر محمد اليماني؟ فبئس الشهرة شهرتك إن استمررت على حربك للمهديّ المنتظَر ناصر محمد اليماني فسوف تكون كمثل شهرة أبي لهب والوليد ابن المغيرة، أفلا تتّقِ الله يا رجل؟ فما هي جريمة ناصر محمد اليماني حتى تحارب الدَّاعي إلى الله الذي يقول للناس اعبدوا الله وحده لا شريك له وتنافسوا في حبّه وقربه واتَّبعوا كتاب الله وسُنَّة نبيّه الحقّ التي لا تخالف لمحكم كتاب الله القرآن العظيم ولا تفرِّقوا بين أحد من رسل الله وصلوا عليهم جميعاً وسلموا تسليماً؟ ويدعو الإمام ناصر محمد اليماني المُسلمين إلى جمع كلمتهم وتوحيد قوتِّهم ضدّ أعداء الإسلام والمُسلمين وينهاهم عن التفرق في دينهم ويدعوهم إلى الاحتكام إلى كتاب الله القرآن العظيم، وكذلك يدعو كافة النصارى واليهود للاحتكام إلى كتاب الله القُرآن العظيم، فإذا كان ناصر محمد اليماني صادقاً حقاً يدعو عُلماء المُسلمين والنصارى واليهود إلى الاحتكام إلى كتاب الله القرآن العظيم وأبو حمزة محمود المصري يصدُّ عن هذه الدعوة صدوداً كبيراً، فكيف تظنّ أنك على الحقّ يا أبا حمزة؟ فسألتك بالله العظيم فهل يرى عقلك أنّ كتاب البخاري ومسلم هو أهدى من كتاب الله وأصدقُ قيلاً حتى تريدني أن أعتصم بكتاب البخاري ومُسلم وأدعو المُسلمين والنصارى واليهود والناس أجمعين أن يحتكموا إلى كتاب البخاري ومُسلم فيتّبعوه؟ فهل هذا هو المنطق في نظر أبو حمزة محمود المصري الذي يصدّ صدوداً كبيراً عن اتّباع كتاب الله القرآن العظيم فيزعمُ أنّه من أهل السنة والجماعة؟ <br>\n <br>\nوسؤال الإمام المهديّ إلى أهل السنة والجماعة فهل عقيدتكم هي كمثل عقيدة هذا الرجل الذي يصدّ عن الاستجابة إلى الاحتكام إلى كتاب الله صدوداً كبيراً؟ أم إن تلك عقيدة أبي حمزة وحده؟ فإن كانت عقيدته وحده فلِما تؤيّدونه على الباطل؟ أفلا تتقون؟ أم إنّ أبا حمزة يقول أنّ الإمام ناصر محمد اليماني يفسّر القرآن على هواه؟ ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: لئن جئت يا محمود أبو حمزة بتأويل للقرآن العظيم هو خير من بيان الإمام المهديّ للقرآن بالقرآن وأحسن تفسيراً وأصدقُ قيلاً وأهدى سبيلاً فإن فعلت ولن تفعل فقد أصبح ناصر محمد اليماني هو الكذاب الأشر، ولكن والله الذي لا إله غيره لا تستطيع يا محمود ما دامت السماوات والأرض، وإني أدعوك للاستمرار في الحوار بيني وبينك في المنتديات العلميّة العالميّة للأنساب الهاشمية، كونه موقعاً محايداً حتى يكونوا شهداء بالحقّ بين الإمام ناصر محمد اليماني وبين أبو حمزة محمود المصري حتى إذا انتهينا من الحوار فسوف نجعل مباهلتنا في موقعهم ليكونوا شهداء على المباهلة يا محمود أبو حمزة، ثم ينتهي الحوار بيني وبينك وننتظر لحكم الله الواحد القهار وكل منّا يذهب حال سبيله، فهذا قرار المهديّ المنتظَر كونك لم تجب لطلب المُباهلة في موقع الإمام ناصر محمد اليماني.<br>\n<br>\nويا محمود تفكّر جيداً في صحة اتّخاذ قرارك لحرب المهديّ المنتظَر ناصر محمد اليماني، فما هي جريمته في نظرك؟ هل لأنّه يقول ربّي الله ويدعوكم إلى عبادة الله وحده لا شريك له ولذلك أعلن الحرب عليه أبو حمزة المصري؟ أم لأنه يدعو إلى اتّباع كتاب الله القرآن العظيم واتِّباع سُنَّة نبيّه الحقّ إلا ما خالف منها من أحاديث السُّنة النّبويّة لمحكم كتاب الله القرآن العظيم ومن ثم يرى أبو حمزة محمود أن ناصر محمد اليماني يريدُ فتنة المُسلمين؟ ويا سُبحان ربي! كم أنت مُفتري وشيطان رجيم لن تجد عيناك تخشع من ذكر الله من بعد اليوم يا أبا حمزة إلا أن تتباكى كذباً، فقد غضب الله عليك يا محمود، وأقسمُ بربّ العالمين أنّي أعلمُ أنّ الله غضب عليك يا أبا حمزة غضباً عظيماً كونك تصدّ عن اتِّباع كتابه يا أبا حمزة، فمن يجيرك من ربّ العالمين؟ وإن كنت من الصادقين فعليك أن تغلب ناصر محمد اليماني ولو في مسألةٍ من القرآن العظيم، ولكنك تعلم يا محمود أنك لن تستطيع شيئاً وأنه لا قِبل لك بمحاجاة ناصر محمد اليماني حصرياً من القرآن العظيم ولذلك تتهرب من دعوة الحوار إلى كتاب الله القرآن العظيم.<br>\n<br>\nوأقول يا معشر الأنصار صبرٌ جميلٌ، وسوف يكفيكم الله هذا الرجل إما بالهدى إلى الحقّ أو أن ينتقم الله منه لكتابه القرآن العظيم الذي يصدّ عنه صدوداً شديداً. وقال الله تعالى: </font><font color=\"#008000\">{فَقَدْ جَاءَكُمْ بَيِّنَةٌ مِنْ رَبِّكُمْ وَهُدًى وَرَحْمَةٌ فَمَنْ أَظْلَمُ مِمَّنْ كَذَّبَ بِآيَاتِ اللَّهِ وَصَدَفَ عَنْهَا سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:157] .<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللّهِ كَذِباً أَوْ كَذَّبَ بِآيَاتِهِ أُوْلَـئِكَ يَنَالُهُمْ نَصِيبُهُم مِّنَ الْكِتَابِ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:37] .<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِآيَاتِهِ إِنَّهُ لَا يُفْلِحُ الْمُجْرِمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يونس:17] .<br>\n <br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ تَدْعُهُمْ إِلَى الْهُدَىٰ فَلَنْ يَهْتَدُوا إِذًا أَبَدًا} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف:57] .<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بالحقّ لَمَّا جَاءَهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْكَافِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [العنكبوت:68] .<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [السجدة:22] .<br>\n<br>\nفهل هذه الآيات يخاطب الله بها ناصر محمد اليماني ومن كان على شاكلته أم يخاطب بها أبو حمزة محمود المصري ومن كان على شاكلته في الأولين وفي الآخرين؟ فمن يجيركم من عذاب يومٍ عقيمٍ؟ وأقسمُ برب الأرض والسماوات أنك يا أبا حمزة تُحارب المهديّ المنتظَر لا شكّ ولا ريب فمن يجيرك من عذاب الله الواحدُ القهار؟<br>\n<br>\nاللهم اغفر لإخواني المُسلمين فإنّهم لا يعلمون أنّي المهديّ المنتظَر الحقّ من ربهم، وتالله لا يعلمون أنّي الإمام المهديّ المنتظَر حتى يعقلوا، فإن كانوا يعقلون فسوف يوجّه المهديّ المنتظَر إليهم هذا السؤال: فهل من العقل والمنطق أنّ المهديّ المنتظَر إذا حضر في قدره المقدور في الكتاب المسطور أنّه سوف يدعو المُسلمين والنصارى واليهود وكافة البشر إلى الاحتكام إلى كتاب البخاري ومُسلم ويذر الدعوة للاحتكام إلى كتاب الله القُرآن العظيم واتّباعه والكفر بما يخالف لمحكمه في كتاب البخاري ومُسلم أو كتاب بحار الأنوار! أفلا تتقون؟<br>\n<br>\nألا والله الذي لا إله غيره لا ولن تتّبعوا الدَّاعي إلى الاحتكام إلى كتاب الله القرآن العظيم حتى تعقلوا فتسألوا عقولكم: فهل من العقل والمنطق إذا حضر المهديّ المنتظَر في قدره المقدور فهل سوف يدعوهم إلى الاحتكام إلى كتاب البخاري ومُسلم وتريدونه أن يعتصم بما يخالف لمُحكم القرآن العظيم في كتاب البخاري ومُسلم؟ فهل هذه هي فتوى عقولكم؟ كون ذلك ما يرجوه أبو حمزة المصري الذي يدعي أنّه من أهل السّنة والجماعة وينكر على المهديّ المنتظَر الدعوة للاحتكام إلى كتاب الله القرآن العظيم والكفر لما خالف لمحكم كتاب الله القرآن العظيم سواء يكون في كتاب البخاري ومُسلم لدى أهل السنة أو في كتاب بحار الأنوار لدى الشيعة أو في التوراة أو في الإنجيل كون ما خالف لمحكم كتاب الله القرآن العظيم فيهم جميعاً هو من تأليف البشر وليس وحياً من الله الواحد القهار وما كان الله أن يناقض نفسه، أفلا تتقون؟<br>\n<br>\nويا عجبي! مَنْ الرجل الذي يعلن نصرته لأبي حمزة محمود المصري ويسخِّر منتداه لحرب من يدعو إلى الاحتكام إلى كتاب الله القرآن العظيم؟ بل ويجعله موقعه مرصداً لمن يحارب المهديّ المنتظَر ناصر محمد اليماني الذي يدعو إلى الاحتكام إلى كتاب الله القرآن العظيم! فلمَ يا قوم تحاربون كتاب الله القرآن العظيم؟ ولربّما يودّ أحدكم أن يقاطعني فيقول: لا تفترِ علينا يا ناصر محمد اليماني فنحنُ لا نُحارب القرآن ولكنك تأوِّله على هواك فتضل نفسك ومن اتَّبعك، ثمّ يردّ عليهم الإمام المهديّ وأقول: إذاً فاهدوني وأنصاري بالبيان الحقّ للقرآن إن كنتم صادقين، ولكن شرط أن يكون أشدَّ وضوحاً من بيان الإمام المهديّ ناصر محمد اليماني وأحسنَ تأويلاً إن كنتم صادقين، وهيهات هيهات.. فلن يستطيع كافة عُلماء الأمّة أن يقيموا على الإمام المهديّ ناصر محمد اليماني الحجّة حتى في مسألةٍ واحدةٍ وهم يحاورونه من القرآن العظيم، فلا ولن يستطيعوا ولو كان بعضهم لبعض نصيراً وظهيراً، أليس الله بأحكم الحاكمين؟<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n_________________</font></font>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1999_pa_2.html#post_37324",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

