var RAW_JSON={
    "postid": 5331,
    "threadid": 1648,
    "postcount": 1,
    "title": "ردّ الإمام المهديّ على أبي صالح المدني الذي شتمني بغير الحقّ ..\n",
    "higri": "10-جمادي الآخرة-1430",
    "meladi": "03-06-2009",
    "time": "09:46 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269040860",
    "langs": "[{\"title\":\"English\",\"postId\":275045},{\"title\":\"Espa\\u00f1ol\",\"postId\":487781}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5331\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span> - 1 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام المهدي ناصر محمد اليماني<br>\n10 - جمادي الآخرة - 1430 هـ<br>\n03 - 06 - 2009 مـ<br>\n09:46 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\nـــــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<u><font color=\"#800080\">رَدّ الإمام المهديّ على أبي صالح المدني الذي شتمني بغير الحقّ ..</font></u><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسَلين النبيّ الأميّ الأمين وآله الطيِّبين الطّاهرين والتّابعين للحقّ إلى يوم الدين، ثمّ أمّا بعد..<br>\n<br>\nأخي الكريم أبو صالح المدني، لقد اعتديت على المهديّ ناصر محمد اليمانيّ وشتمتني بغير الحقّ فأثرت غيظي بهذا الافتراء ذي الإثم العظيم، ثم كظمت غيظي تِجاهك من أجل ربّي ليزيدَني ربّي بحُبّه وقُربه ونعيم رضوانَ نفسه وأحسنتُ إليك بالعفو فعفوت عنك قربة إلى الله. تصديقًا لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ ۗ وَاللَّـهُ يُحِبُّ الْمُحْسِنِينَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [آل عمران:134].<br>\n<br>\nوأما بالنسبة لدخولي مكة والمدينة فقد حجَجْت مرَّتين واعتمرت عديد المرات والحمد لله في الأولى وفي الآخرة وهو العزيز الحميد، وما كنت المسيح الدجال! ذلك بُهتانٌ وزورٌ كبيرٌ.<br>\n<br>\nوأما وصفك لي أني المسيح الدجال فإني عَبْدُ الله وخليفته آتاني علم الكتاب فزادني بسطةً في العلم على كافة علماء الأمّة، وما كان لعبدٍ أن يؤتيه الله علم الكتاب سواء كان نبيًّا أم إمامًا ثم يقول للناس اتّخذوني إلهًا من دون الله سبحانه وتعالى علوًّا كبيرًا. تصديقًا لقول الله تعالى: </span></font><font color=\"#008000\"><span>{مَا كَانَ لِبَشَرٍ أَن يُؤْتِيَهُ اللَّـهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِّي مِن دُونِ اللَّـهِ وَلَـٰكِن كُونُوا رَبَّانِيِّينَ بِمَا كُنتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنتُمْ تَدْرُسُونَ ﴿٧٩﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [آل عمران].<br>\n<br>\nولذلك تجد الإمام ناصر محمد اليمانيّ يدعو المسلمين والنَّاس أجمعين أن يكونوا ربَّانيين فيعبدوا الله وحده لا شريك له كما ينبغي أن يُعبَد فيبتغوا إليه الوسيلة فيعبدوا نعيم رضوان ربّهم عليهم فيتنافسوا على ربّهم أيّهم أحبّ وأقرب فينهجوا نهج عباد الله المُكرمين المُقَرَّبين من ربّ العالمين الذين يتنافسون على ربّهم أيُّهم أحبّ وأقرب ثم يكرمهم الله بما يشاء حتى إذا شهِد النَّاس تكريم الله لهم في الدُّنيا بما يشاء مِن الكرامات وكان من المفروض أن يقتدوا بهم فينافسوهم على حبّ الله وقربه، ولكن للأسف أشركوا بالله وعبدوا عبادَ الله المقرّبين فعبدوهم ليشفعوا لهم عند ربّهم ودَعَوْهم مِن دون الله ليشفوا أمراضهم وكان ذلك شِركًا بالله أن يدعوا عبادَه المُقَرَّبين من دون ربّهم برغم أنهم عبادٌ أمثالهم، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ﴿٥٧﴾ وَإِن مِّن قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الإسراء].<br>\n<br>\nأولئك مؤمنون بربّهم ولكنهم أشركوا بالله عبادَه المُقَرَّبين فيَدعونَهم من دون الله ليشفَعوا لهم بين يديّ الله وقالوا: \" إنما نعبدهم ليقربونا إلى الله زُلفًا فيشفعوا لنا بين يديه. \" فضَلّ كثيرٌ من المؤمنين بربّهم بسبب شركهم بالله عبادَه المُقَرَّبين؛ فلا يؤمن أكثرهم إلا وهم بربّهم مشركون عبادَه المُقَرَّبين، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّـهِ إِلَّا وَهُم مُّشْرِكُونَ ﴿١٠٦﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [يوسف].<br>\n<br>\nومن ثم سأل الله عباده المقرّبين وقال لهم يوم القيامة، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَيَوْمَ يَحْشُرُهُمْ وَمَا يَعْبُدُونَ مِن دُونِ اللَّـهِ فَيَقُولُ أَأَنتُمْ أَضْلَلْتُمْ عِبَادِي هَـٰؤُلَاءِ أَمْ هُمْ ضَلُّوا السَّبِيلَ ﴿١٧﴾ قَالُوا سُبْحَانَكَ مَا كَانَ يَنبَغِي لَنَا أَن نَّتَّخِذَ مِن دُونِكَ مِنْ أَوْلِيَاءَ وَلَـٰكِن مَّتَّعْتَهُمْ وَآبَاءَهُمْ حَتَّىٰ نَسُوا الذِّكْرَ وَكَانُوا قَوْمًا بُورًا ﴿١٨﴾ فَقَدْ كَذَّبُوكُم بِمَا تَقُولُونَ فَمَا تَسْتَطِيعُونَ صَرْفًا وَلَا نَصْرًا ۚ وَمَن يَظْلِم مِّنكُمْ نُذِقْهُ عَذَابًا كَبِيرًا ﴿١٩﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الفرقان].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>وأما الإنس في الأرض ذات المشرقين الذين يعبدون شياطين الجنّ من دون الله بظنّهم أنهم ملائكة الرحمن،</span></font><font color=\"#0000cd\"><span> ولو كانوا ملائكة الرحمن المُقَرَّبين لَما دعوا النَّاس إلى عبادتهم من دون الله ثم سأل الله ملائكته يوم القيامة، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا ثُمَّ يَقُولُ لِلْمَلَائِكَةِ أَهَـٰؤُلَاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ ﴿٤٠﴾ قَالُوا سُبْحَانَكَ أَنتَ وَلِيُّنَا مِن دُونِهِم ۖ بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ ۖ أَكْثَرُهُم بِهِم مُّؤْمِنُونَ ﴿٤١﴾ فَالْيَوْمَ لَا يَمْلِكُ بَعْضُكُمْ لِبَعْضٍ نَّفْعًا وَلَا ضَرًّا وَنَقُولُ لِلَّذِينَ ظَلَمُوا ذُوقُوا عَذَابَ النَّارِ الَّتِي كُنتُم بِهَا تُكَذِّبُونَ ﴿٤٢﴾ وَإِذَا تُتْلَىٰ عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ قَالُوا مَا هَـٰذَا إِلَّا رَجُلٌ يُرِيدُ أَن يَصُدَّكُمْ عَمَّا كَانَ يَعْبُدُ آبَاؤُكُمْ وَقَالُوا مَا هَـٰذَا إِلَّا إِفْكٌ مُّفْتَرًى ۚ وَقَالَ الَّذِينَ كَفَرُوا لِلْحَقِّ لَمَّا جَاءَهُمْ إِنْ هَـٰذَا إِلَّا سِحْرٌ مُّبِينٌ ﴿٤٣﴾ وَمَا آتَيْنَاهُم مِّن كُتُبٍ يَدْرُسُونَهَا ۖ وَمَا أَرْسَلْنَا إِلَيْهِمْ قَبْلَكَ مِن نَّذِيرٍ ﴿٤٤﴾ وَكَذَّبَ الَّذِينَ مِن قَبْلِهِمْ وَمَا بَلَغُوا مِعْشَارَ مَا آتَيْنَاهُمْ فَكَذَّبُوا رُسُلِي ۖ فَكَيْفَ كَانَ نَكِيرِ ﴿٤٥﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [سبأ].<br>\n<br>\nوأولئك القوم الذين يعبدون الجنّ من دون الله ويظنونهم ملائكة الرحمن هم القوم الذي أخبركم الجنّ بهم في الأرض ذات المشرقين، وقالوا: </span></font><font color=\"#008000\"><span>{وَأَنَّهُ كَانَ رِجَالٌ مِّنَ الْإِنسِ يَعُوذُونَ بِرِجَالٍ مِّنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا ﴿٦﴾ وَأَنَّهُمْ ظَنُّوا كَمَا ظَنَنتُمْ أَن لَّن يَبْعَثَ اللَّـهُ أَحَدًا ﴿٧﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الجن].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>ومنهم ومنكم من يعبُد الشياطين وإناث الشياطين من دون الله وهم يعلمون،</span></font><font color=\"#0000cd\"><span> وقال الله تعالى: </span></font><font color=\"#008000\"><span>{إِن يَدْعُونَ مِن دُونِهِ إِلَّا إِنَاثًا وَإِن يَدْعُونَ إِلَّا شَيْطَانًا مَّرِيدًا ﴿١١٧﴾ لَّعَنَهُ اللَّـهُ ۘ وَقَالَ لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَّفْرُوضًا ﴿١١٨﴾ وَلَأُضِلَّنَّهُمْ وَلَأُمَنِّيَنَّهُمْ وَلَآمُرَنَّهُمْ فَلَيُبَتِّكُنَّ آذَانَ الْأَنْعَامِ وَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّـهِ ۚ وَمَن يَتَّخِذِ الشَّيْطَانَ وَلِيًّا مِّن دُونِ اللَّـهِ فَقَدْ خَسِرَ خُسْرَانًا مُّبِينًا ﴿١١٩﴾ يَعِدُهُمْ وَيُمَنِّيهِمْ ۖ وَمَا يَعِدُهُمُ الشَّيْطَانُ إِلَّا غُرُورًا ﴿١٢٠﴾ أُولَـٰئِكَ مَأْوَاهُمْ جَهَنَّمُ وَلَا يَجِدُونَ عَنْهَا مَحِيصًا ﴿١٢١﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء].<br>\n<br>\nأولئك يصدُر الحكم عليهم من ربّهم وعلى أزواجهم إناث الشياطين والشياطين الذين يعوذون بهم فيعبدونهم من دون الله، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ ﴿٢٢﴾ مِن دُونِ اللَّـهِ فَاهْدُوهُمْ إِلَىٰ صِرَاطِ الْجَحِيمِ ﴿٢٣﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الصافات].<br>\n<br>\nفأمّا </span></font><font color=\"#008000\"><span>{أَزْوَاجَهُمْ}</span></font><font color=\"#0000cd\"><span> فيقصد أزواجهم من إناث الشياطين اللاتي يستمتعون بهنّ وغيَّروا خلق الله ويعبدونهنّ من دون الله فأنجبن منهم فصائل من يأجوجَ ومأجوجَ، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{إِن يَدْعُونَ مِن دُونِهِ إِلَّا إِنَاثًا وَإِن يَدْعُونَ إِلَّا شَيْطَانًا مَّرِيدًا ﴿١١٧﴾ لَّعَنَهُ اللَّـهُ ۘ وَقَالَ لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَّفْرُوضًا ﴿١١٨﴾ وَلَأُضِلَّنَّهُمْ وَلَأُمَنِّيَنَّهُمْ وَلَآمُرَنَّهُمْ فَلَيُبَتِّكُنَّ آذَانَ الْأَنْعَامِ وَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّـهِ ۚ وَمَن يَتَّخِذِ الشَّيْطَانَ وَلِيًّا مِّن دُونِ اللَّـهِ فَقَدْ خَسِرَ خُسْرَانًا مُّبِينًا ﴿١١٩﴾ يَعِدُهُمْ وَيُمَنِّيهِمْ ۖ وَمَا يَعِدُهُمُ الشَّيْطَانُ إِلَّا غُرُورًا ﴿١٢٠﴾ أُولَـٰئِكَ مَأْوَاهُمْ جَهَنَّمُ وَلَا يَجِدُونَ عَنْهَا مَحِيصًا ﴿١٢١﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء].<br>\n<br>\nولكنهم يجامعون إناث الشياطين <u>وهم يعلمون</u>، وغيَّروا خلق الله فأنجبوا كثيرًا من الإنس أمهاتهم إناث الشياطين وآباؤهم من شياطين الإنس، ويوم يحشرهم الله جميعًا فيقول لهم: </span></font><font color=\"#008000\"><span>{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا يَا مَعْشَرَ الْجِنِّ قَدِ اسْتَكْثَرْتُم مِّنَ الْإِنسِ ۖ وَقَالَ أَوْلِيَاؤُهُم مِّنَ الْإِنسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا ۚ قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّـهُ ۗ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ ﴿١٢٨﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأنعام].<br>\n<br>\nأولئك يحشرهم الله مع الشياطين وهم أولى بنار جهنّم صِلِيًّا لأنهم ليسوا بضالّين عن الحقّ بغير علمٍ؛ بل يعلمون الحقّ وهم للحقّ كارهون وينقُمون مِمَّن آمن بالله، وإن يروا سبيل الحقّ لا يتخذوه سبيلًا ويقولون على الله الكذب وهم يعلمون، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{فَوَرَبِّكَ لَنَحْشُرَنَّهُمْ وَالشَّيَاطِينَ ثُمَّ لَنُحْضِرَنَّهُمْ حَوْلَ جَهَنَّمَ جِثِيًّا ﴿٦٨﴾ ثُمَّ لَنَنزِعَنَّ مِن كُلِّ شِيعَةٍ أَيُّهُمْ أَشَدُّ عَلَى الرَّحْمَـٰنِ عِتِيًّا ﴿٦٩﴾ ثُمَّ لَنَحْنُ أَعْلَمُ بِالَّذِينَ هُمْ أَوْلَىٰ بِهَا صِلِيًّا ﴿٧٠﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [مريم].<br>\n<br>\nوإني الإمام المهديّ أدعو العباد جميعًا فوق الأرض وتحت الأرض إلى ترك عبادة العباد إلى عبادة ربّ العباد الذي خلق الجانّ من مارجٍ من نارٍ وخلق الإنسان من صلصالٍ كالفخار، الله الواحد القهّار وحده لا شريك له، ومن أعرض عن دعوة الحقّ فحسبه جهنّم وساءَت مصيرًا.<br>\n<br>\nأفلا ترى أخي الكريم أنك افتريت علينا أعظم إثمٍ اُقْتُرِفَ في حقّ عبدٍ في تاريخ الكتاب؟ ولو أنك كَذَّبت بالمهديّ المنتظَر ناصر محمد اليمانيّ فوصفتَه بالجّنون لكان أهون عند الله مِن أن تصفني بالمسيح الكذّاب! ولكني عفوت عنك أخي الكريم أبا صالح المدني، وإن تحقق قولك يومًا ما فوجدت ناصر محمد اليمانيّ يَدَّعي الربوبيّة مِن دون الله ويأمركُم أن تعبدوه من دون الله فقد جعل الله لأبي صالح المدني سُلطانًا مُبينًا على الإمام ناصر محمد اليمانيّ، ومن ثم يحقّ لك أن تلعَن ناصر محمد اليمانيّ لعنًا كبيرًا، ولكنك افتريت علينا بغير الحقّ لأني لم أدعُ النَّاس إلى عبادتي وأعوذُ بالله فعفونا عنك من أجل الله لأني أريدُ إنقاذك مِن بأس الله وعذابه وليس هلاكَك، فتُبْ إلى الله متابًا وربّي أكرم من عبده فستجدْه ربًّا غفورًا رحيمًا.<br>\n <br>\nوكذلك أدعو الله أن يغفِر لجميع المُسلمين المُكَذِّبين بدعوة المهديّ المُنتظَر الحقّ من ربّهم الإمام ناصر محمد اليمانيّ فإنهم لا يعلمون أنّي الإمام المهديّ الحقّ من ربِّهم عسى الله أن يهديهم إلى الصراط المستقيم، سبحان ربّك ربّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلامٌ عَلَى المُرسَلين وَالْحَمْدُ لِلَّهِ ربّ العالمين..<br>\n<br>\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1648.html#post_5331",
    "thread_title": "ردّ الإمام المهديّ على أبي صالح المدني الذي شتمني بغير الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5331",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5332",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5334",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5335",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5336",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5337",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5338",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5339",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5340",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "5331": 1,
        "5332": 2,
        "5334": 3,
        "5335": 4,
        "5336": 5,
        "5337": 6,
        "5338": 7,
        "5339": 8,
        "5340": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

