var RAW_JSON={
    "postid": 4296,
    "threadid": 1217,
    "postcount": 2,
    "title": "مَغيب الأرض في المنام أي: أوشك انتهاء عمرها..\n",
    "higri": "24-شوال-1429",
    "meladi": "24-10-2008",
    "time": "02:33 صبـاحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269306060",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4296\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليمانيّ<br>\r\n24 - شوّال - 1429 هـ<br>\r\n24 - 10 - 2008 مـ<br>\r\n02:33 صبـاحًا<br>\r\n(بحسب التقويم الرسمي لأم القرى)<br>\r\n</font><font><font color=\"#000080\"><br>\r\n </font><a href=\"https://nasser-alyamani.org/showthread.php?p=925\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=925\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=925</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=925\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>ــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u><u>مَغيب الأرض في المنام أي: أوشك انتهاء عمرها..</u></u></font><br>\r\n<br>\r\n<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">بسم الله الرحمن الرحيم<br>\r\nالحمد لله رب العالمين والصلاة والسلام على سيدنا محمد وآله الطيبين الطاهرين..<br>\r\nالسلام عليكم ورحمة الله وبركاته ونسأل الله لنا ولكم الصحه والعافيه والتوفيق لما يحب ويرضى<br>\r\nالاخ الامام ناصر محمد سلام الله عليك ورحمته وبركاته ارجو ان تفسر لي رؤيا رأيتها قبل ثلاثه اشهر <br>\r\nتقريبا <br>\r\nرأيت اني كنت انظر الى جهة الغروب فرأيت القمر والارض لم يتبقى الا القليل حتى يغربان فكان القمر سابق والارض تتبعه وانتظرت حتى شاهدت القمر قد غاب تماما ولم يتبقى الا الشيئ اليسير حتى تغرب الارض انتهت الرؤيا</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسَلين وآله الطيّبين الطاهرين والتَّابعين للحقّ إلى يوم الدين، وبعد..<br>\r\n<br>\r\nأخي محمد، الحمدُ لله على السلامة وأدام الله صحتك ودام عليك نعمته وجنّبك نقمته وأصلحك الله وآل بيتك أجمعين، وجميع الأنصار السابقين الأخيار من العالمين وآل بيوتهم أجمعين وجميع المسلمين، إنّ ربي واسع الفضل والمغفرة، وسلامٌ على المُرسَلين والحمد لله ربِّ العالمين..<br>\r\n<br>\r\nأما الفتوى في رؤياك فهذه رؤيا حقّ، والرؤيا تخصّ صاحبها وفتوى من الله له ولا نبني عليها أحكامًا شرعيةً للأمّة، وأمّا تأويل رؤياك هو:<br>\r\nإن عمر الدنيا أوشك على الانتهاء، وبما أنّ حركة الأرض والقمر لهما علاقة بحساب العمر لِعَدَد السنين والحساب إلى يوم الحساب تصديقًا لقول الله تعالى: <font color=\"#008000\">{هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ}</font> صدق الله العظيم [يونس:5].<br>\r\n<br>\r\nولكنّ الحساب القمري له علاقة بحركة الأرض الذاتيّة والحساب يكون بيومها وساعاتها ودقائقها وثوانيها، وقد أعلن الله في مُحكَم القرآن العظيم قبل أكثر من 1429 عامًا بأنّه أوشك العُمر للدنيا على الانتهاء واقترب انتهاء العمر للحياة الدنيا، وقال الله تعالى: <font color=\"#008000\">{اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُّعْرِضُونَ ﴿١﴾}</font> صدق الله العظيم [الأنبياء].<br>\r\n<br>\r\nفما ظنّكم بعد انقضاء أكثر من 1429 عامًا على نزول هذه الآية؟! أليست الحياة الدنيا أوشكت حقًّا على المغيب وأنّ يوم الحساب قد صار قريبًا ولم يبقَ من عمرها إلا ما تبقَّى لمغيب الأرض بكلها؟ ومغيب الأرض في المنام أي: أوشك انتهاء عمرها. فتوبوا إلى الله مَتابًا يا معشر المسلمين واصطلحوا مع الله وتنافسوا على حبِّه وقربه ورضوان نفسه، وما نريد منكم غير ذلك ولا نريد منكم جزاءً ولا شكورًا، فتوبوا إلى الله مَتابًا لعلَّكم تفلحون، فإنّي أحب لكم ما أحبّه لنفسي وأكره لكم ما أكرهه لنفسي وإنّي لكم ناصح أمين.<br>\r\n وسلامُ الله على كافة المسلمين ورحمة الله وبركاته..<br>\r\n<br>\r\nفإذا كانت هذه دعوتي فهل ترونني على ضلالٍ مبينٍ؟ فهل ترون الحقّ باطلًا والباطل حقًّا؟! أفلا تتّقون يا إخواني المسلمين؟ ولربما فتنكم كثرة المهديّين من الذين اعترتهم مسوس الشياطين ليقولوا على الله ما لا يعلمون، ومن ثمّ يُمرضونهم حتى تعلموا بأنّهم مجانين، وذلك حتى إذا جاءكم المهديّ المنتظَر الحقّ من ربّكم فكذلك تصفونه بالجنون فتقولوا: \"كلّ يوم طالع لنا مهديّ منتظَر! وكذلك ناصر ليس إلا مثلهم\"، وذلك ما يبتغيه الشياطين. ولكنّي أعظكم بواحدة أن تتفكّروا مثنى وفرادى في بيانات ناصر محمد اليماني، ثمّ حَكِّموا عقولكم هل مَنْطِقِي مَنطِق مجنونٍ يا أولي الألباب الذين يتدبّرون آيات الكتاب؟! إنّهم مَن سوف يتذكَّرون تصديقًا لقول الله تعالى: <font color=\"#008000\">{إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ}</font> صدق الله العظيم [الرعد:19]، وهم الذين يستخدمون عقولهم وليسوا إمّعات إن أحسن الناس أحسنوا بعدهم وإن أساءوا فهم يخوضون مع الخائضين، وسوف يعلمون يوم الدين بأيِّ مُنقلبٍ ينقلبون.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمد لله رب العالمين..<br>\r\nأخوكم المهديّ المنتظَر ناصر محمد اليماني.<br>\r\nـــــــــــــــــــ<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1217.html#post_4296",
    "thread_title": "التعبير بالحقّ يا صاحب الرؤيا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4295",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4296",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4297",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4298",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4299",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "4295": 1,
        "4296": 2,
        "4297": 3,
        "4298": 4,
        "4299": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

