var RAW_JSON={
    "postid": 101536,
    "threadid": 13066,
    "postcount": 1,
    "title": "فتوى عدد زوجات محمدٍ رسول الله صلى الله عليه وسلم، فلم يحلّ له الله أن يتزوّج بأكثر من أربع حرّات..\n",
    "higri": "18-07-1434",
    "meladi": "27-05-2013",
    "time": "07:18 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1369632120",
    "langs": "[{\"title\":\"English\",\"postId\":223568},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":232465},{\"title\":\"Melayu\",\"postId\":191871},{\"title\":\"Swahili\",\"postId\":284164},{\"title\":\"Espa\\u00f1ol\",\"postId\":475399}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_101536\"><div style=\"text-align: center;\">\n<br>\n <span><font><font color=\"#cc0000\">-1-</font><br>\n</font></span><div style=\"text-align: center;\">\n<span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=101531\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيـان ]</font></a></font><font color=\"#000080\"><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=101531\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=101531</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n18 - 07 - 1434 هـ<br>\n27 - 05 - 2013 مـ<br>\n07:18   صباحاً<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font><font color=\"#800080\">فتوى عدد زوجات محمدٍ رسول الله صلى الله عليه وسلم<br>\n<u>فلم يحلّ له الله أن يتزوّج بأكثر من أربع حرّات..</u></font><font color=\"#0000CD\"><br>\n<br>\n</font></font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  مكة\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=99758\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<span><font>رسالة من مواطن غير مسلم، فسلام عليكم <br>\nفلي أسئلة تبعدني عن الإسلام فلم يجب عليها أحد من العلماء القوم وصناع قرار<br>\n<font color=\"#000000\">كيف يأتـى نبي بشرع لا يطبقه على نفسه فشأنه لايبيح زواج أكثر من أربع وهو تزوج أكثر من أربع فماذا تقول في هذا القول؟</font><br>\n<font color=\"#000080\">ما تفسير قول الله تعالى فإن كنت في شك مما أنزلنا إليك فاسأل الذين يقرءون الكتاب من قبلك؟</font><br>\nفقد سمعت أن المهدي المنتظر هو ناصر محمد فاطلعت على بعض بيانات فأراها تناسب العقل وتقترب إلى المنظق فهل لكم بيان على أسئلتي. ولكم فائق تقدير وإحترام</font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من مكة\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=99758\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحمن، والصلاة والسلام على كافة أنبياء الله وآلهم من أوّلهم إلى خاتمهم محمد رسول الله، يا أيّها الذين آمنوا صلّوا عليه وسلّموا تسليماً، أمّا بعد..<br>\n<br>\nويا أيها السائل عن كثرة زوجات النّبي، فلا أعلم أنّ الله أحلّ له بالزواج بأكثر من أربع حرّات وحرّم الله عليه أن يطلقهنّ من ذات نفسه لكون المطلقات المسلمات يجدن من يتزوجهنّ إلا زوجاتَ محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- فلن يجدنَ من يتزوجهنّ لو طلقهنّ كونهنّ محرّمات على المؤمنين لكونهن أمّهاتهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{النَّبِيُّ أَوْلَىٰ بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ}</font><font color=\"#0000CD\"> صدق الله العظيم [الأحزاب:6].<br>\n<br>\n</font><font color=\"#cc0000\">ولا يحلّ لمحمدٍ رسول الله -صلّى الله عليه وآله وسلّم- أن يتزوج بأكثر من أربع حرّات إلا ما ملكت يمينه، حتى إذا تزّوج أربع حراتٍ حُرِّمت عليه النساءُ من بعد ذلك العدد، وكذلك حُرِّم عليه أن يطلقهنّ من ذات نفسه إلا من طلبت الطلاق كونهنّ لن يجدنَ من يتزوجنّ من بعده لكون زواجهنّ مُحَرَّمٌ على المؤمنين من بعد النّبي عليه الصلاة والسلام، ولذلك لا يحلّ له أن يستبدلهنّ بغيرهنّ ولو أعجبه حُسْنُهُنّ، وكذلك لا تحلّ له النساء الحرّات من بعد أربع <u>إلا ما ملكت يمينه.<br>\n<br>\n</u></font><font color=\"#0000CD\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لَّا يَحِلُّ لَكَ النِّسَاءُ مِن بَعْدُ وَلَا أَن تَبَدَّلَ بِهِنَّ مِنْ أَزْوَاجٍ وَلَوْ أَعْجَبَكَ حُسْنُهُنَّ <u>إِلَّا مَا مَلَكَتْ يَمِينُكَ</u> وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ رَّقِيبًا (52) يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَدْخُلُوا بُيُوتَ النَّبِيِّ إِلَّا أَن يُؤْذَنَ لَكُمْ إِلَىٰ طَعَامٍ غَيْرَ نَاظِرِينَ إِنَاهُ وَلَٰكِنْ إِذَا دُعِيتُمْ فَادْخُلُوا فَإِذَا طَعِمْتُمْ فَانتَشِرُوا وَلَا مُسْتَأْنِسِينَ لِحَدِيثٍ إِنَّ ذَٰلِكُمْ كَانَ يُؤْذِي النَّبِيَّ فَيَسْتَحْيِي مِنكُمْ وَاللَّهُ لَا يَسْتَحْيِي مِنَ الْحَقِّ وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِن وَرَاءِ حِجَابٍ ذَٰلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ وَمَا كَانَ لَكُمْ أَن تُؤْذُوا رَسُولَ اللَّهِ وَلَا أَن تَنكِحُوا أَزْوَاجَهُ مِن بَعْدِهِ أَبَدًا إِنَّ ذَٰلِكُمْ كَانَ عِندَ اللَّهِ عَظِيمًا (53) إِن تُبْدُوا شَيْئًا أَوْ تُخْفُوهُ فَإِنَّ اللَّهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا (54)} </font><font color=\"#0000CD\">صدق الله العظيم [الأحزاب].<br>\n<br>\nفلا تتّبعوا الذين يفترون على رسول الله -صلّى الله عليه وآله وسلّم- ما لم يُنزِّل الله به من سلطانٍ، وحسبنا الله ونعم الوكيل. <br>\n<br>\nسبحان ربّك ربّ العزة عمّا يصفون! وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_________________</font></font></span><br>\n</div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13066.html#post_101536",
    "thread_title": "فتوى عدد زوجات محمدٍ رسول الله صلى الله عليه وسلم، فلم يحلّ له الله أن يتزوّج بأكثر من أربع حرّات..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "101536",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "101819",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "101536": 1,
        "101819": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

