var RAW_JSON={
    "postid": 4258,
    "threadid": 1202,
    "postcount": 5,
    "title": "هل أعلّمكم كيف تتدبّرون القرآن العظيم لتعلموا تأويله علم اليقين؟\n",
    "higri": "12-شوال-1428",
    "meladi": "24-10-2007",
    "time": "08:51 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269133860",
    "langs": "[{\"title\":\"English\",\"postId\":226190},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":183347}]",
    "video": "https://mahdichannel.com/watch/s6565rrkvuHSYPp",
    "audio": "",
    "long_text": "<div id=\"post_message_4258\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 5 -</font><font color=\"#000080\"><br>\nالإمام المهدي ناصر محمد اليماني<br>\n12 - شوال - 1428 هـ<br>\n24 - 10 - 2007 مـ<br>\n08:51 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=404\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=404\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=404</font></font><br>\n</a>____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>هل أعلّمكم كيف تتدبّرون القرآن العظيم لتعلموا تأويله علم اليقين؟</u></font><br>\n<br>\n<br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، والصّلاة والسّلام على جميع الأنبياء والمُرسَلين وآلهم الطيّبين الطّاهرين وجميع المسلمين التّابعين لهم بإحسان إلى يوم الدين ولا أُفرق بين أحدٍ من رسله وأنا من المسلمين، ثمّ أمّا بعد..<br>\n<br>\nيا معشر الأنصار، هل أعلّمكم كيف تتدبّرون القرآن العظيم لتعلموا تأويله علم اليقين؟ <u>فعليكم أن تلتزموا بشرطٍ واحدٍ وهو أن لا تُأَوِّلوا كلام الله بالظنّ اجتهادًا منكم فتُعلِّمون به النّاس وأنتم لا تزالون مجتهدين</u>، فذلك قول بالظنّ وليس الحقّ، تصديقًا لقول الله تعالى: <font color=\"#008000\">{إِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا}</font> صدق الله العظيم [يونس:36].<br>\n<br>\n<u>وقول التّأويل بالظنّ مِن عمل الشيطان</u> وذلك لأنّ الظنّ هو أن تقولَ على اللهِ ما لا تعلم علم اليقين؛ بل تظنّ أنّ تأويلك قد يكون صحيحًا ويحتمل الخطأ وبعد فتواك تقول: \" واللهُ أعلم لربّما أخطأتُ ولربّما أصبتُ \". <u>إذاً فقد قلتَ على الله ما لا تعلم</u>، فارجع إلى القرآن لتنظر هل يجوز لك أن تقولَ على اللهِ ما لا تعلم اجتهادًا منك، فهل ذلك من أمر الشيطان من عند غير اللهِ أن تقول على اللهِ ما لا تعلم أم أنّه أمرٌ من الرحمن؟ ولسوف تجد الفتوى قد جعلها اللهُ من الآيات المُحكَمات الواضحات البيّنات بمعنى أنّها لا تحتاج إلى تأويلٍ وهي قول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا طَيِّبًا وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ ﴿١٦٨﴾ إِنَّمَا يَأْمُرُكُم بِالسُّوءِ وَالْفَحْشَاءِ وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿١٦٩﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nإذًا قد تبيَّن لنا بأنّ اللهَ قد حرَّم علينا أن نقول عليه ما لم نعلم علم اليقين، وقال تعالى: <font color=\"#008000\">{قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللَّـهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿٣٣﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nويا معشر الأنصار اتّبعوا خطواتي في تأويل القرآن، وعلى سبيل المثال فلنبحث سويًا عن الإجابة من الكتاب عن قول الله تعالى: <font color=\"#008000\">{وَإِذْ أَخَذَ رَبُّكَ مِن بَنِي آدَمَ مِن ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَىٰ أَنفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ ۖ قَالُوا بَلَىٰ ۛ شَهِدْنَا ۛ أَن تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَـٰذَا غَافِلِينَ ﴿١٧٢﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nفنحن نفهم من خلال هذه الآية بأنّ الإنسان كان بصيرًا بربّه قبل أن يشرك به شيئًا، وقال الله تعالى: <font color=\"#008000\">{قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿١٢٥﴾}</font> صدق الله العظيم [طه].<br>\n<br>\nفهل يقصد الإنسان بأنّه كان بصيرًا بربّه في الحياة الدنيا وعند بلوغ سنّ رشده؟ ونقول كلَّا ليس كذلك، وقال تعالى: <font color=\"#008000\">{وَمَن كَانَ فِي هَـٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا ﴿٧٢﴾}</font> صدق الله العظيم [الإسراء].<br>\n<br>\nإذاً قد تبيّن لنا بأنّ الأعمى في الدنيا يأتي يوم القيامة كذلك أعمى وأضلّ سبيلًا، ولكن ما الذي يقصده الإنسان من قوله: <font color=\"#008000\">{وَقَدْ كُنتُ بَصِيرًا}</font>؟ فلا بُدّ أنّ للإنسان حياةً سابقةً قبل أن تلده أمّه، <u>ونقول بلى وتلك هي الحياة الأزليّة،</u> وقال تعالى: <font color=\"#008000\">{هُوَ أَعْلَمُ بِكُمْ إِذْ أَنشَأَكُم مِّنَ الْأَرْضِ وَإِذْ أَنتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ}</font> صدق الله العظيم [النّجم:32].<br>\n<br>\n<font color=\"#cc0000\">إذًا توجد لنا نشأة قبل أن نكون في بطون أمهاتنا وهي يوم خلق اللهُ أبانا آدم - عليه الصّلاة والسّلام - خلقنا معه جميعًا، فكان عالَم البشريّة جميعًا في ذُريَّة آدم وأنشأنا معه وهو بما يسمونه بالحيوانات المنويّة في علم الطبّ، وتلك أوّل الخليقة للإنسان المنويّ في ظهر أبيه.</font><br>\n<br>\n<u>والعجيب والذي لم يكتشفه الطبّ بعد وهو</u>: بأنّ لكلِّ حيوانٍ منويّ ذُريَّة في ظهره ولكنها أصغر في الحجم، لذلك نجد الأوّلين أشدَّ مِنّا قوةً وطولًا وأطولَ عمرًا إلى أكثر مِن ألف سنة أعمار الأمم الأولى، ولكنّ الأمم التي تليها أصغر حجمًا وعُمرًا.<br>\n<br>\n إذًا لنا وجود يوم خلق الله أبانا آدم ولكنّنا حيوانات منويّة كما يعلم بذلك الطبّ، وفي ذلك الزّمن أخذ اللهُ الميثاق مِنّا فأنطقنا اللهُ الذي أنطق المسيح عيسى ابن مريم وهو في المهد صبيًّا وقال: <font color=\"#008000\">{إِنِّي عَبْدُ اللَّـهِ}</font> [مريم:30]، وإنّما نطقنا بقدرة اللهِ فأَشهدَنا على أنفسنا: ألستُ بربِّكم؟ قالوا: بلى، وقال الله تعالى: <font color=\"#008000\">{وَإِذْ أَخَذَ رَبُّكَ مِن بَنِي آدَمَ مِن ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَىٰ أَنفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ ۖ قَالُوا بَلَىٰ ۛ شَهِدْنَا ۛ أَن تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَـٰذَا غَافِلِينَ ﴿١٧٢﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\n<u>وذلك العهد والميثاق أعطيناه لربِّنا يوم خلقنا مع أبينا آدم، وتلك هي النّشأة الأزليّة</u>، ولكنّ الإنسان لا يذكر هذا العهد في الدنيا ولكنّه يوم القيامة يوم تَلِيْن له الذكرى فيتذكّر ما سعى في حياته كلها؛ بل حتى العهد الأزلي يتذكّره الإنسان الكافر، ومن ثم يقول: <font color=\"#008000\">{قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ <u>وَقَدْ كُنتُ بَصِيرًا</u> ﴿١٢٥﴾}</font> صدق الله العظيم [طه].<br>\n<br>\nولكنّا قد علمنا أنّه لا يقصد بصيرًا في الدنيا؛ بل يوم خلقه الله مع أبيه آدم في حياته الأزليّة، وأما الدنيا فهو أعمى، وقال الله تعالى: <font color=\"#008000\">{وَمَن كَانَ فِي هَـٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا ﴿٧٢﴾}</font> صدق الله العظيم [الإسراء].<br>\n<br>\nإذًا عَلِمنا بأنّ الإنسان كان بصيرًا في حياته الأزليّة وتلك الحياة لا يعلمها الإنسان ولا يتذكّرها في الحياة الدنيا الأولى؛ بل يتذكّرها في الحياة الأخرى، فيقول: <font color=\"#008000\">{قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿١٢٥﴾}</font>؟ ولكنّ الحجّة أقيمت عليه من بعد إرسال الرّسل بآيات ربّهم، وقال الله تعالى: <font color=\"#008000\">{وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ ﴿١٢٤﴾ قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿١٢٥﴾ قَالَ كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ الْيَوْمَ تُنسَىٰ ﴿١٢٦﴾}</font> صدق الله العظيم [طه].<br>\n<br>\n<font color=\"#cc0000\">\" </font>اللّهم كما كنتُ بصيرًا في حياتي الأزليّة كذلك اجعلني بصيرًا في الحياة الدنيا، وكذلك في الحياة الآخرة وجميع أوليائي ووزرائي نوّابي المكرّمين الذينَ يُبلِّغون عنّي الأمّة وبعلمي يهتدون ويهدون إليه بصيرةً من ربّهم إنّك أنت السّميع العليم برحمتك يا أرحم الراحمين؛ اللّهم وأرِهِ مَنْ أراد الحقّ حقًا وارزقه اتِّباعه، وكذلك أرِهِم الباطل باطلًا وارزقهم اجتنابه إنّك أنت السّميع العليم، وارحمني وجميع المسلمين وأَدخِلنا برحمتك في عبادك الصّالحين، اللّهم واغفر للمسلمين الذين لو يعلمون بأنّي حقًّا المهديّ المنتظَر لكانوا من السابقين، إنّك أعلم بعبادك في الأزل وهم أجنّةٌ في بطون أمّهاتهم وأعلم بهم من بعد ميلادهم في الحياة الدنيا، فاهدِهِم أجمعين إلى صراطك المستقيم إنّك أنت السّميع العليم <font color=\"#cc0000\">\"</font>.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم وحبيبكم وإمامكم الذّليل عليكم العزيز على أعدائكم النّاصر لدينكم؛ الإمام ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/s6565rrkvuHSYPp\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/s6565rrkvuHSYPp</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1202.html#post_4258",
    "thread_title": "الردُّ على المسافر ومحمد حسام: المرحلةُ الأولى لخلقنا حدثتْ يوم خلق اللهُ أبانا آدم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4254",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4255",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4256",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4257",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4258",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "4254": 1,
        "4255": 2,
        "4256": 3,
        "4257": 4,
        "4258": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

