var RAW_JSON={
    "postid": 40566,
    "threadid": 1519,
    "postcount": 10,
    "title": "{ فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنزِلَ مَعَهُ ۙ أُولَـٰئِكَ هُمُ الْمُفْلِحُونَ } صدق الله العظيم ..\n",
    "higri": "05-12-1430",
    "meladi": "23-11-2009",
    "time": "12:44 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334797080",
    "langs": "[{\"title\":\"English\",\"postId\":235514}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_40566\">\n<span><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 10 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n05 - 12 - 1430 هـ<br>\n23 - 11 - 2009 مـ<br>\n12:44   صباحاً<br>\nــــــــــــــــــــــــ</font><br>\n <br>\n <br>\n<font color=\"#800080\">{ فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنزِلَ مَعَهُ ۙ أُولَـٰئِكَ هُمُ الْمُفْلِحُونَ } صدق الله العظيم ..</font><font color=\"#000000\"><br>\n</font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">المشاركة كتبت بواسطة العضو  الماحي: نعرض ونكبر الثانية شوية يعني الوقت الذي تستغرقه الثانية نكبرةبما يمحي النسيء اي نقسم الزيادة في السنة عن 360 يوم وهي5 أيام و6 ساعات و8 دقائق و38.4 ثانية يعني نضرب 5يوم ضرب 24ساعة ضرب 60 دقيقة ضرب 60 ثانبة جمع6 ساعات ضرب 60 دقيقة ضرب 60 ثانيةجمع 8دقيقة ضرب 60 ثانيه جمع 38.4 يكون الناتج يساوي4541184 ثانية نسيء وبقسمة هذه الثواني النسيء علي الثواني في السنة الارضية التي تتكون من 360 يوم واليوم 24 ساعة والساعة 60 دقيقة والدقيقة 60 ثانية يكون الناتج للثواني في سنة ارضية هو 31104000 ثانية وبقسمت النسيء علي ثواني السنة ينتج ان نصيب كل ثانية من ثواني السنة هو 0.146 من الثانية اي ان الثانية الحقيقية ثانية الامام لكي نحقق السنة 360 يوم وعدة الشهور اثني عشر شهرا بعد محو النسيئ هي 1 ثانية الامام تساوي 1.146 ثانية من الارضيه الحالية بعد محو النسئ وبذلك يبقي النظام العالمي كما هو ولكن بعد زيادة زمن الثانية الواحدة واعادة معايرة اجهزة قياس الزمن من جديد لينسجم نظامنا التوقيتي مع نظام الله الذي ارتضاه لنا وهو لقول الله تعالى .(إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْراً فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ) صدق الله العظيم</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\n</div></font></font></span><span><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nأخي الماحي، السلام عليكم ورحمة الله وبركاته وكافة الأنصار الأخيار، السلام علينا وعلى عباد الله الصالحين التابعين للحقّ من الأولين والآخرين إلى يوم الدين. ويا أخي الكريم، فما تقصد بقولك: <font color=\"#000000\">(أن نقسم النسيء الزائد فنُكبر الثانية شوي)</font>! فاتقِ الله أخي الكريم، فلماذا لا تريد الكفر بالنسيء بل تريد توزيعه على أيام السَّنة؟ فإنك لمن الخاطئين. ولو أوافقُك في ذلك لاختل الحساب في الكتاب بِرُمّته ولذهبتْ إحدى معجزات التصديق بالقرآن العظيم ولذهبتْ معجزة البيان في القرآن أنّ الشمس والقمر بحسبان، ثمّ تختل حركة اليوم والشهر والدهر فيختل بيان المعجزة للبيان في الكتاب عدد السنين والحساب في الكتاب للمهديّ المنتظَر، وهل تدري لماذا؟ وذلك لأن قول الله تعالى: <font color=\"#008000\">{وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ} </font>صدق الله العظيم [الحج:٤٧]؛ قد نزل قبل أن يكتشف البشر الوحدة الحسابيّة للزمن أنّها الثانية؛ بل ذلك في علم الغيب ولكن الله يعلم أنه سوف يحيطهم علماً بالوحدة الحسابيّة وهي الثانية لحساب يوم البشر. ولذلك قال الله تعالى<font color=\"#008000\">: </font><font color=\"#008000\">{وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّـهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </font><font color=\"#333333\"><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾</font></font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الحج].</font> <br>\n<br>\nفسبحان الله العلي العظيم! يا أولي الألباب فبرغم أنّ يوم الله كألف سنة مما تعدون، ولكن والله الذي لا إله غيره لو يتبع الحقّ أهواءكم فيتبع ولو ثانية واحدة فقط من النسيء سواء بالزيادة أو بالنقصان وأكرر ثانية واحدة فقط لاختل الحساب في يوم الله في الكتاب. فإذا أخذنا وحدة حسابيّة واحدة فقط وهي ثانية فقط فماذا سوف يحدث؟ والجواب: إن هذه الثانية سوف تنسف يوم الله للحساب في الكتاب نسفاً فتجعله كسوراً منثورةً فلن يعود يوم الله للحساب في الكتاب كألف سنة مما تعدون؛ بل سوف يصبح (تسعمائة وتسعة وتسعين سنة وأحد عشر شهراً وتسعاً وعشرين يوماً وثلاثة وعشرين ساعة وتسعة وخمسين دقيقة وتسعة وخمسين ثانية)! ولكن إذا أنت خفت الله وأرجعت هذه الثانية التي سرقتها فسوف يتبين لكم الحقّ، فيعود يوم الله في الكتاب أنه حقاً كألف سنة مما تعدون بدءًا من الوحدة الحسابيّة وهي الثانية. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّـهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </font><font color=\"#333333\"><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾</font></font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الحج].<br>\n</font><br>\nأفلا ترى أخي الكريم كيف أنّ هذه الثانية من النسيء بغير الحقّ قد نسفت حساب الألف السنة نسفاً فجعلته مُكسّراً ومُبعثراً كما لو تهدَّم قصرٌ وتبعثر حجراً حجراً، ثمّ يختل الحساب في الذِّكر بِرُمّته جميعاً لو يتبع االحقّ أهواءكم أخي الكريم؛ بل كلام الله لن تجد أصدق منه قيلاً ولن تجد أدق منه بل في منتهى الدقة عن الخطأ حتى في ثانيةٍ واحدةٍ إذا زادت أو نقصت فسوف تُحدِث خللاً كبيراً فتنسف الحساب نسفاً فتجعله هباءً منثوراً مُبعثراً مُكسراً كما لو تهدّم قصرٌ فيتناثر حجراً حجراً، فانظر لو تنقص ثانيةٌ واحدةٌ أو تزيد ماذا سوف يحدث ليوم الله في الكتاب لحساب الدهر عند الله في الكتاب والذي مقداره كألف سنةٍ مما تعدون؟ برغم أنّ وحدة الثانية التي سوف يكتشفها البشر بقدرٍ مقدورٍ في الكتاب المسطور لا تزال في علم الغيب في عصر نزول الذِّكر حتى يأتي عصر المهديّ المنتظَر ليبيّن لهم ما شاء الله من أسرار الحساب في الكتاب فيجدون أنّ القرآن العظيم حقاً قد فصَّل كل شيء تفصيلاً. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا} </font>صدق الله العظيم [الإسراء:١٢].<br>\n<br>\nإذاً الوحدة الحسابيّة سرّها هو حقاً في يوم البشر بدءًا من الوحدة الزمنيّة وهي الثانية لحساب حركة الأرض والشمس والقمر لحساب اليوم والشهر والدهر تصديقاً للبيان الحق للذكر للمهديّ المنتظَر، برغم أن الوحدة الحسابيّة هذه كانت لا تزال في علم الغيب في عصر نزول القرآن العظيم، وبيان آيات الحساب هي من آيات التصديق التي وعدهم الله أن يريهم حقائق آياته بالعلم والمنطق على الواقع الحقيقي. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ}</font> صدق الله العظيم [النمل:٩٣].<br>\n<br>\nفهل تعلم أن هذا أمر من الله إلى رسوله أن يقول: <font color=\"#008000\">{الْحَمْدُ لِلَّهِ}</font> فأمره الله أن يحمده على بعث المهديّ المنتظَر ليُفصّل للبشر البيان الحقّ للذكر فيتحداهم بحقائق آيات الكتاب بالعلم والمنطق المتناهي عن الخطأ حتى يتبين لهم أنه الحق، ولذلك تجدون المهديّ يتحدى بالبيان الحقّ للذكر بكل ثقةٍ مما علّمه الله لأنّه لا يقول على الله ما لم يعلم بدقةٍ متناهيةٍ عن الخطأ، وأعوذ بالله أن أكون من الجاهلين. وذلك لأني أعلم أنّ الذين يقولون على الله ما لا يعلمون لم يتبعوا أمر الرحمن بل اتَّبعوا أمر الشيطان، وذلك لأنه يوجد أمران إما أمرٌ من الرحمن إلى الإنسان وقد جعله الله في محكم القرآن أنه محرم على البشر أن يقولوا على الله ما لا يعلمون، أو أمرٌ من الشيطان يأمر البشر بالعكس من ذلك فأحلّ لهم أن يقولوا على الله ما لا يعلمون. ويا سبحان الله! فلم يترك الله لكم من الحجة شيئاً يا معشر علماء الأمّة الذين يقولون على الله ما لا يعلمون، وذلك لأنه أفتاكم وجعل الفتوى عن أمره في محكم كتابه لعالمكم وجاهلكم أنه حرَّم الله عليكم أن تقولوا على الله ما لا تعلمون، وأن درجة الإثم والتحريم عند الله كما حرم عليكم كبائر الإثم، فمن الكبائر أن تقولوا على الله ما لا تعلمون وقال الله تعالى: <font color=\"#008000\">{قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللَّـهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> صدق الله العظيم [الأعراف]. <br>\n<br>\nولكن الشيطان تجدونه يأمركم بأمر يناقض أمر الله تماماً، وقال الله تعالى: <font color=\"#008000\">{وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ ﴿١٦٨﴾ إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ ﴿١٦٩﴾} </font>صدق الله العظيم [البقرة]. <br>\n<br>\nفتعالوا لننظر هل معشر علماء أمّة الإسلام أطاعوا أمر الرحمن أم أطاعوا أمر الشيطان؟ والجواب أطاعوا أمر الشيطان. ثم يفتيكم المهديّ المنتظَر من غير ظلم في حقّ علماء المسلمين أنهم عصوا أمر الرحمن واتّبعوا أمر الشيطان الذي أمرهم بأمرٍ يخالف لأمر الله فأطاعوه وقال: <font color=\"#000000\">[اذا اجتهد العالم فأخطأ فله أجراً واذا اجتهد فأصاب فله أجرين]،</font> وكذب عدو الله.<br>\n<br>\nو بما أنّ هذا الحديث من عند غير الله ورسوله؛ بل من عند الشيطان وحتماً سوف تجدون بينه وبين محكم القرآن العظيم اختلافاً كثيراً فكيف يكون لكم الأجر أن تقولوا على ما لا تعلمون وهو من الكبائر أن تقولوا على الله ما لا تعلمون، أفلا تعقلون! <br>\n<br>\nوبسبب هذا الحديث المفترى ضلّلتم أنفسكم وأضلّلتم أمّتكم، ولكنكم تجدون المهديّ المنتظَر واثقاً كل الثقة بل الثقة المطلقة بلا حدود من أنه سوف يلجمكم بالحقّ إلجاماً إن استجبتم لدعوة الاحتكام إلى كتاب الله، ولن تجدوني أخالفكم إلى ما أنهاكم عنه فأقول على الله ما لا أعلم ولذلك تجدوني واثقاً كل الثقة أني حتماً سوف أهيمن عليكم بالبيان الحقّ للقرآن العظيم، فأخرس ألسنتكم بالحُكم الحق حتى أجعلكم بين خيارين اثنين لا ثالث لهما إما أن تتبعوا الذِّكر وتكفروا بأحاديث الكفر والمنكر التي تأتي مخالفة لأمر الله في محكم الذِّكر، ثم تعصوا أمر الشيطان وتطيعوا أمر الرحمن فتتبعوا أمر المهديّ المنتظَر ومن أطاع المهديّ المنتظَر فقد أطاع الله ورسوله ومن عصى المهديّ المنتظَر فقد عصى الله ورسوله ومصيره في النار وبئس القرار. فلن تجدوا المهديّ المنتظَر يأمركم إلا بما أمركم الله به في محكم كتابه، وأُعلمكم بأمر الله في محكم كتابه ولن أقول لكم: هذا والله أعلم.. فيحتمل الصح أو الخطأ لحكمي وفتواي، أعوذ بالله عداد مثاقيل ذرات كون الله أن أقول على الله إلا الحقّ، والحقّ أحقّ أن يُتبع ولن يتبع المهديّ المنتظَر الظنّ الذي لا يُغني من الحقّ شيئاً فيضلني عن سبيل الله.<br>\n<br>\nاللهم عبدك يدعوك بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك أن تهديني ومن اتبعني بالقرآن المجيد إلى صراط العزيز الحميد، سبحانك وتعاليت علواً كبيراً. اللهم لك الحمد يليق بعظيم نعيم رضوان نفسك الكامل، اللهم لك أعبدُ وحدك لا شريك لك تنفيذاً لأمرك في مُحكم كتابك، ربّ أوزعني أن أشكر نعمتك التي أنعمت عليَّ من بين عبادك فعلّمتني بالقول الصواب في مُحكم الكتاب ليتذكر أولو الألباب.<br>\n<br>\nو يا أيها الماحي إن صدقتني فلا تبالغ في أمري مهما رأيت من النور، واعلم أن النور الذي أمشي به في الناس إنما هو نور الله القرآن العظيم الذي أنزله على خاتم الأنبياء والمرسلين جدي النبيّ الأمي محمد رسول الله صلى الله عليه وآله وسلم إن كنتم بنور الله مؤمنين فإنه القرآن العظيم. تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَآمِنُوا بِاللَّـهِ وَرَسُولِهِ وَالنُّورِ الَّذِي أَنزَلْنَا ۚ وَاللَّـهُ بِمَا تَعْمَلُونَ خَبِيرٌ ﴿٨﴾}</font> صدق الله العظيم [التغابن]. <br>\n<br>\nولم يتنزل أئمة آل البيت والمهديّ المنتظَر من عند الله الواحد القهار يا معشر الشيعة الاثني عشر بل تنزَّل الذكر نور الله ومن لم يجعل الله له نوراً فما له من نور، وإنما جعل الله القرآن العظيم نوراً بأيدينا لنُضيء به للعالمين كما يأتي أحدكم وبيده سراجٌ يضيء لقوم يَظهرون في سُلَم مُظلمٍ، أرأيتم لو لم يكن معه سراجٌ ليضيء لهم فهل ترونه يستطيع أن يضيء لهم شيئاً؟ كلا وربي فلن يستطيع أن يضيء للأمّة ما لم يكن معه سراجٌ منيرٌ، وذلك هو القرآن العظيم الذي أنزله الله على رسوله ليخرج الناس من الظلمات إلى النور فيهديهم بالقرآن المجيد إلى صراط العزيز الحميد، قال الله تعالى: <font color=\"#008000\">{فَآمِنُوا بِاللَّـهِ وَرَسُولِهِ وَالنُّورِ الَّذِي أَنزَلْنَا ۚ وَاللَّـهُ بِمَا تَعْمَلُونَ خَبِيرٌ ﴿٨﴾}</font> صدق الله العظيم [التغابن]. <br>\n<br>\nوحقيقٌ لا أقول على الله إلا الحقّ ألا وإن النور ليس محمداً رسول الله صلى الله عليه وآله وسلم وليس أئمة آل بيته وليس المهديّ المنتظَر؛ بل النور هو السراج الذي نحمله ليُضيء لنا ولكم الطريق؛ ألا وإنه القرآن العظيم الذي أدعوكم إلى اتّباعه، وأنتم عن نور الله معرضين فأبيتم أن تنصروه وأبيتم أن تتبعوه، ولكنكم لم تعرضوا عن دعوة المهديّ المنتظَر؛ بل أعرضتم عن نور الله القرآن العظيم، وها قد صار للمهديّ المنتظَر خمس سنوات وهو يناديكم يا معشر علماء المسلمين وأمّتهم أن تتبعوا نور الله القرآن العظيم لتهتدوا فتعالوا واتّبعوا السراج المنير فأبيتم أن تعزّروه وأبيتم أن تنصروه وأبيتم أن تتبعوا نور الله القرآن العظيم. وقال الله تعالى:<font color=\"#008000\"><br>\n </font><font color=\"#008000\">{فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنزِلَ مَعَهُ ۙ أُولَـٰئِكَ هُمُ الْمُفْلِحُونَ}<br>\n</font><font color=\"#008000\">{</font><font color=\"#008000\">فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنزِلَ مَعَهُ</font><font color=\"#008000\"> ۙ</font><font color=\"#008000\"> أُولَـٰئِكَ هُمُ الْمُفْلِحُونَ</font><font color=\"#008000\">}<br>\n</font><font color=\"#008000\">{</font><font color=\"#008000\">فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنزِلَ مَعَهُ</font><font color=\"#008000\"> ۙ</font><font color=\"#008000\"> أُولَـٰئِكَ هُمُ الْمُفْلِحُونَ</font><font color=\"#008000\">}</font><br>\n صدق الله العظيم [الأعراف:١٥٧].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n__________________</div></font></font></span>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1519.html#post_40566",
    "thread_title": "من صاحب علم الكتاب إليكم بيان عدد السنين والحساب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5045",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5048",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35153",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "35157",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35162",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35170",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "35185",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38372",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "40565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "40566",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "40567",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "5045": 1,
        "5048": 2,
        "35153": 3,
        "35157": 4,
        "35162": 5,
        "35170": 6,
        "35185": 7,
        "38372": 8,
        "40565": 9,
        "40566": 10,
        "40567": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

