var RAW_JSON={
    "postid": 5026,
    "threadid": 1511,
    "postcount": 2,
    "title": "لا ينبغي أن يكون الحوار مَحصُورًا في الخَفاء؛ بل أمام البشر الباحثين عن الحقّ في الإنترنت العالميّة ..\n",
    "higri": "07-ربيع الثاني-1430",
    "meladi": "03-04-2009",
    "time": "01:34 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269385440",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5026\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n07 - ربيع الثّاني - 1430 هـ<br>\n03 - 04 - 2009 مـ<br>\n01:34 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القرى)<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=961\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=961\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=961</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=961\" target=\"_blank\"><br>\n</a>ـــــــــــــــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>لا ينبغي أن يكون الحوار مَحصُورًا في الخَفاء؛ بل أمام البشر الباحثين عن الحقّ في الإنترنت العالميّة ..</u></font><br>\n<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">بسم الله الرحمن الرحيم , والصلاة والسلام على أشرف المرسلين وبعد :<br>\nنظرا لرغبات مجموعة من الشيوخ فقط طلبوا أن يكون الحوار بموقعهم وليس هنا نظرا لرغبتهم وأمور تتعلق بهم وسأعطى الإمام رابط الحوار مع هؤلاء الشيوخ للدخول به وهذا الحوار محجوب عن الأعضاء ماعدا أنا و هؤلاء الشيوخ نظرا لحساسية الموضوع الخطير فهم يريدون الحق وسأطلب منهم إشراك إمامنا بالحوار إن شاء الله رب العالمين , وسلام عليكم ورحمة الله وبركاته</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبِسم الله الرّحمن الرّحيم؛ والصّلاة والسّلام على خاتم الأنبياء والمُرسَلِين وآله الطيّبين والتّابعين للحقّ إلى يوم الدِّين، وسَلامٌ على المُرسَلِين والحمدُ لله ربِّ العالَمين..<br>\n<br>\nويا أيّها الأخ الكريم الدّاعي لفضيلة العلماء المكرّمين إلى الحوار مع الدّاعي إلى الصّراط المستقيم الإمام المهديّ ناصر محمد اليمانيّ السّلام عليكم ورحمة الله وبركاته، السّلام علينا وعلى عباد الله الصّالحين، فأبلِغْ مِن الإمام المهديّ أزكى الصّلاة والتّسليم على فضيلة المشايخ المُكرّمين الذين لا تأخذُهم العِزّة بالإثم ولا يُعرِضون عن الحقّ مِن ربّهم إذا تبيّن لهم أنّه الحقّ مِن ربّهم ويَدعُو إلى الحقّ ويهدي إلى صراطٍ مستقيم، وقل لهم إن كانوا يريدون أن يكون الحوار في موقعهم بينهم وبين الإمام ناصر محمد اليمانيّ فلا مانع لدينا بشرط أن يكون الحوار عَلنًا بين يَدَي الباحثين عن الحقّ في الإنترنت العالميّة ليكونوا شُهداء بالحقّ، وكذلك يتبيّن للباحثين عن الحقّ شأن المَدعو ناصر محمد اليماني؛ هل جاء بالحقّ أم كان مِن اللّاعبين أو مِن المَهديِّين الذين تتخبّطهم مسوس الشياطين فيَؤزّونهم أن يقولوا على الله ما لا يعلمون في كُلّ جيلٍ؟ فإذًا لم يَزِد الله عبده وخليفته الإمام ناصر محمد اليماني بسطةً في العِلم على كافّة علماء الأمّة فيجعله برهان القيادة والخلافة بالحقّ وأمّا إذا هَيمَن على ناصر محمد اليماني العلماءُ وألجموه بعلمٍ هو أهدى مِن عِلمه وأقوم قيلًا فقد تَبيَّن للأنصار أنّ ناصر محمد اليماني كذّابٌ أشِر وليس المهديّ المنتظَر ثم يَتوَلّون عنه جميعًا ثمّ يُنقذون الأمّة أن يُضِلّهم ناصر محمد اليماني إذا كان على ضلالٍ مُبيْنٍ فلا يتّبعه أحدٌ مِن العالَمين بعد أن يُلجمَه علماءٌ مِن الأمّة بعلمٍ وسلطانٍ مُبيْنٍ إذا كان مِن المهديّين الذي تتخبَّطهم مُسوس الشّياطين، وأمّا إذا كان ناصر محمد اليماني هو الإمام المهديّ الحقّ مِن ربّ العالَمين فحتمًا سوف يَزيدني الله بسطةً على كافّة علماء المسلمين فلا يجادلني عالِمٌ إلا هَيمَنتُ عليه بسلطان العلم حتى لا يجدوا في صدورهم حَرجًا مِن الحقّ ويُسلِّموا تسليمًا.<br>\n<br>\nوعليه فإنّ الحوار لا ينبغي أن يكون في الخفاء بين علماء الأمّة وبين الإمام المهديّ ناصر محمد اليماني بل يكون كافّة الباحثين عن الحقّ والمُتابعين شُهداء على طاولة الحوار، وإذا كانوا لا يَقبَلون هذا الشّرط في مَوقعهم فإنّ طاولة الحوار العالميّة: <a href=\"https://nasser-alyamani.org/home.php\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(موقع الإمام ناصر محمد اليماني)</font></a> تُرَحِّب بهم ترحيبًا كبيرًا. <br>\n<br>\nوأُحَرِّم على كافّة الأنصار التَّدخُّل بيني وبين علماء الأمّة المُحترَمين، ومَن شتَمهم وهم ضيوفٌ لدينا مُحتَرمون فقد خالف أمر الإمام المهديّ، وكذلك يتمّ تَحصينهم مِن أن يَشتمهم أحد الأعضاء الجُدد بغير الحقّ ثم يتمّ حذف عُضويَّته مِن مَوقعنا إلى الأبد، وكذلك أستَوصي كافة الأنصار أن لا يُحاجُّوا بغير علمٍ تنفيذًا لأمر الله المُحكَم في القرآن العظيم في قول الله تعالى: <font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي}</font> صدق الله العظيم [يوسف: 108].<br>\n<br>\nفلتكن بصيرتهم هي ذاتها بصيرة الإمام ناصر محمد اليماني التي هي ذاتها بصيرة محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - كتاب الله وسنّة رسوله الحقّ التي لا تُخالِف لمُحكَم القرآن العظيم، <u>وكذلك آمُر كافّة الأنصار التّنفيذ لأمر الله المُحكَم في قوله تعالى: <font color=\"#008000\">{ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ۖ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ ۚ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ ۖ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ ﴿١٢٥﴾}</font> صدق الله العظيم [النحل].</u><br>\n<br>\nوإنّما تَجدونني أغلظ على قومٍ إمّا أراهُم مِن شياطين البشر أو أجدهم يَتجرّأون على التّكذيب ويُحاجّون بغير علمٍ ولا هدًى ولا كتابٍ مُنيرٍ فأمقتهم مقتًا كبيرًا تصديقًا لقول الله تعالى: <font color=\"#008000\">{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِندَ اللَّـهِ وَعِندَ الَّذِينَ آمَنُوا ۚ كَذَٰلِكَ يَطْبَعُ اللَّـهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ ﴿٣٥﴾}</font> صدق الله العظيم [غافر].<br>\n<br>\nوإن كانوا يُريدون أن نُحَمِّلك البيانات فتكون رسول الإمام المهديّ إليهم ومِن ثم تأتينا بالردّ ثم تأخذ الردّ مني عليهم عبر الإنترنت العالميّة فكذلك لا مانع لدينا غير أنّ ردودهم سوف تُنشَر في طاولة الحِوار العالميّة: <a href=\"https://nasser-alyamani.org/home.php\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(موقع الإمام ناصر محمد اليماني)</font></a> بالحقّ مع حِفظ حقوقهم مِن غير تَحريفٍ، وذلك لأنّ الباحثين عن الحقّ يريدون أن يتبيّن لهم هل الإمام ناصر محمد اليماني حقًّا الإمام المهديّ المنتظر أم كذّابٌ أشِر؟ ولذلك لا ينبغي أن يكون الحوار محصورًا في الخَفاء؛ بل أمام البشر الباحثين عن الحقّ في الإنترنت العالميّة.<br>\n<br>\nوسَلامٌ على المُرسَلِين؛ والحمدُ لله ربِّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــــــــــــــــ<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1511.html#post_5026",
    "thread_title": "تَحذيرٌ إلى كافّة الذين يكتمون البيان الحقّ للذِّكر للمهديّ المنتظَر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5025",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5026",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5027",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5025": 1,
        "5026": 2,
        "5027": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

