var RAW_JSON={
    "postid": 477470,
    "threadid": 38582,
    "postcount": 34,
    "title": "أُقسِم بِرَبّ العالَمين أنَّ معركة عَربات جَدعون في غَزَّة المُعجِزة لمَهزومون بإذن الله رب العالَمين؛ يا بنيامين نتن ياهو استسلِم وسَلِّم سلِاحك، فَليكُن العالَمين على ذلك مِن الشاهدين بأمرٍ مِن ربّ العالَمين فالحُكم لله وهو خَير الفاصِلين، وسَبَق وعدُ الله وخليفتُه على العالَمين الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ لا مُبَدِّل لكلمات الله أنَّ جُند الله (حماس) الذين اتَّفق زُعماء العَرب وأولياؤهم الإرهابيِّون مِن اليهود وأولياء ترامب المُجرِمون في العالَمين للقضاء عليهم فَلن يستطيعوا هزيمة أنصار الله (حماس)؛ وأن جند الله حماس هُم المُنتَصِرون حتى لو اجتمع للقضاء عليهم كافة جيوش العالَمين لَما استطاعوا أن ينتصروا عليهم ومعهم الله وخليفته وكفَى بالله نصيرًا، وأعلَم مِن الله ما لا تعلَمون فذلك فَتحٌ مِن الله في الأرض المُبارَكة (فلسطين)، وكوكب سَقَر أدهى وأمَرّ، ولسوف تعلمون أصَدقَ الله بِبَعث الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ بالتحدِّي بما وعَد به المُستَكبِرين عن دعوة الحَقّ مِن رَبِّهم أم كان مِن الكاذِبين؛ رَبِّ احكُم بالحَقّ وربّنا الرَّحمن المُستعان على ما تصِفون ..\n",
    "higri": "22-ذو القعدة-1446",
    "meladi": "20-05-2025",
    "time": "06:21 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1747711260",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":477530},{\"title\":\"English\",\"postId\":477554},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":477545},{\"title\":\"Kurd\\u00ee\",\"postId\":477604},{\"title\":\"Swahili\",\"postId\":477708},{\"title\":\"Nederlands\",\"postId\":477599},{\"title\":\"Italiano\",\"postId\":477965}]",
    "video": "https://mahdichannel.com/watch/cLyzIiNWMwiBRrr",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_477470\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">​- 34 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n22 - ذو القعدة - 1446 هـ<br>\n20 - 05 - 2025 مـ<br>\n06:21 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرَى)<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=477411\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]</font></font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=477411\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=477411</font></font></a><font color=\"#000080\"><br>\n________________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>أُقسِم بِرَبّ العالَمين أنَّ مَعركة عَربات جَدعون في غَزَّة المُعجِزة لمَهزومون بإذن الله رب العالَمين؛ يا بنيامين نتن ياهو استسلِم وسَلِّم سلِاحك، فَليكُن العالَمين على ذلك مِن الشَّاهدين بأمرٍ مِن ربّ العالَمين فالحُكم لله وهو خَير الفاصِلين، وسَبَق وَعدُ الله وخليفتُه على العالَمين الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ لا مُبَدِّل لكلمات الله أنَّ جُند الله (حماس) الذين اتَّفق زُعماء العَرب وأولياؤهم الإرهابيِّون مِن اليهود وأولياء ترامب المُجرِمون في العالَمين للقضاء عليهم فَلن يستطيعوا هزيمة أنصار الله (حماس)؛ وأن جُند الله حَماس هُم المُنتَصِرون حتى لو اجتمع للقضاء عليهم كافة جيوش العالَمين لَما استطاعوا أن ينتصروا عليهم ومعهم الله وخليفته وكفَى بالله نصيرًا، وأعلَم مِن الله ما لا تعلَمون فذلك فَتحٌ مِن الله في الأرض المُبارَكة (فلسطين)، وكوكب سَقَر أدهى وأمَرّ، ولسوف تعلمون أصَدقَ الله بِبَعث الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ بالتحدِّي بما وعَد به المُستَكبِرين عن دعوة الحَقّ مِن رَبِّهم أم كان مِن الكاذِبين؛ رَبِّ احكُم بالحَقّ وربّنا الرَّحمن المُستعان على ما تصِفون ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسْمِ الله الواحِد القهّار، يَخلقُ ما يشاء ويَختارُ خليفتَه الأُمَمِيّ العالَمِيّ؛ ما كان لهم الخِيرة سُبحانه وتعالى عمَّا يُشرِكون، ثُمَّ أمَّا بعد.. <br>\n<br>\nلقد مَضَى على الدَّعوة المهديَّة العالميَّة واحد وعشرون عامًا، وأقول: <font color=\"#000080\">«اللهم إنَّه لا يُعجِزُك أن تُظهِرَ خليفتَك على العالَمين في ليلةٍ واحدة وهم صاغرون؛ كافّة المُستَكبرين عن دعوة الحقّ مِن ربهم، اللهمّ إنّي أشهد أنهم لا يُكَذِّبوني ولكن الظَّالمين بآياتِ الله يَجحَدُون بالآيات المُحكَماتِ البيِّناتِ هُنَّ أُمّ الكِتاب»</font>. <br>\n<br>\n<font color=\"#cc0000\">وما دَعَوتُ المُسلِمين والعالَمين إلَّا إلى ما دَعاهُم إليه كافَّة رُسل الله مِن الجِنِّ والإنس؛ كلمة سواء بين الأمَم أن لا إله إلّا الله وحدَه لا شريك له فلا تدعوا مع الله أحدًا  فلن تجِدوا لكم مِن دونِه مُلتَحدًا لا في الحَياة الدُّنيا ولا في الحَياة الآخِرة، ولكن للأسف ما استجابوا لدعوة خليفة الله المهديّ ناصِر مُحَمَّد اليَمانيّ حتى المسلمين، ورفَضوا أن يتركوا عقيدة شفاعة الأنبياء والأولياء الصَّالحين بين يدي ربهم يوم يقوم الناس لِرَبِّ العالَمين. فلكَم جادلتُ المُسلمين والعالَمين بآيات أُمّ الكتاب المُحكَمات فوَلَّوا مُعرِضين كَأن لَم يَسمعوها، وقالوا: \"بل محمدٌ رسول الله شفيعنا يوم الدِّين يومَ يقومُ الناس لربّ العالَمين\". رغم أنّ محمدًا رسول الله حذّرَهُم من عقيدة شفاعة العبيد يومَ يقوم الناس لربّ العالَمين ورغم أنهم يؤمنون بالقرآن العظيم، وما كانت حُجَّتهم إلّا أنّهم لم يستطيعوا أن يُمَيِّزوا بين آياتِ أُمّ الكتاب المُحكَمات البيِّنات في القرآن العظيم مِن الآيات المُتَشابِهات، ثُمَّ يَتَّبِعون ما تشابهَ مِن القرآن ابتِغاءَ إثبات أحاديث الفتنة الموضوعة المُخالِفةِ لمُحكَم آيات أُمّ الكتاب في القرآن العظيم! فاتَّقوا الله يا أصحابَ العُقول سَواء كُنتم علماء أم أُمِّيِّين؛ فهل يُعقَل أنكم لم تستطيعوا أن تفهموا الأمر في مُحكَم القرآن العظيم في قول الله تعالى: <font color=\"#006400\">{{{فَلَا تَدْعُوا۟ مَعَ ٱللَّهِ أَحَدًا‏}}}</font> صدق الله العظيم [سُورَةُ الجِنِّ:١٨]؟!</font><br>\n<br>\n<u>ألَيسَت هذه الآية قَطعِيّة الدّلالة مَدعومة بالنّفيِ المُطلَق (أينما كنتم في الحياة الدُّنيا أو الآخرة فلا تدعوا مع الله أحدًا لا مِن الأنبياء ولا مِن الصَّالحين الأولياء ولا أيّ كائنٍ كانَ سواء كان حيًّا أو جمادًا فلا تدعوا مع الله أحدًا)؟ أفلا تعلمون أنَّكم عند الله كمِثل عبَدَة الأوثان في عقيدة الشفاعة</u>؟ وقال الله تعالى: <font color=\"#006400\">{وَيَعْبُدُونَ مِن دُونِ ٱللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنفَعُهُمْ وَيَقُولُونَ هَٰٓؤُلَآءِ شُفَعَٰٓؤُنَا عِندَ ٱللَّهِ ۚ قُلْ أَتُنَبِّـُٔونَ ٱللَّهَ بِمَا لَا يَعْلَمُ فِى ٱلسَّمَٰوَٰتِ وَلَا فِى ٱلْأَرْضِ ۚ سُبْحَٰنَهُۥ وَتَعَٰلَىٰ عَمَّا يُشْرِكُونَ ‎﴿١٨﴾‏ وَمَا كَانَ ٱلنَّاسُ إِلَّآ أُمَّةً وَٰحِدَةً فَٱخْتَلَفُوا۟ ۚ وَلَوْلَا كَلِمَةٌ سَبَقَتْ مِن رَّبِّكَ لَقُضِىَ بَيْنَهُمْ فِيمَا فِيهِ يَخْتَلِفُونَ ‎﴿١٩﴾‏ وَيَقُولُونَ لَوْلَآ أُنزِلَ عَلَيْهِ ءَايَةٌ مِّن رَّبِّهِۦ ۖ فَقُلْ إِنَّمَا ٱلْغَيْبُ لِلَّهِ فَٱنتَظِرُوٓا۟ إِنِّى مَعَكُم مِّنَ ٱلْمُنتَظِرِينَ ‎﴿٢٠﴾‏}</font> صدق الله العظيم [سُورَةُ يُونُسَ].<br>\n<br>\nويا معشَر المُسلمين والنَّاس أجمعين هَلُمُّوا لِأُعَلِّمكم بما كانوا ينذرون الناسَ كافّةُ رسلِ الله أجمعين؛ فذلكم ما جاء في قول الله تعالى: <font color=\"#006400\">{وَأَنذِرْ بِهِ ٱلَّذِينَ يَخَافُونَ أَن يُحْشَرُوٓا۟ إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِۦ وَلِىٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ ‎﴿٥١﴾‏}</font> صدق الله العظيم [سُورَةُ الأَنۡعَامِ]، </font><font color=\"#cc0000\">فهل لا تعلمون بكلمات النَّفي قطعيَّة الدّلالة؟! فتِلكَ الكلمة: (ليس) مِن كلمات النَّفي القطعيَّة التي ليس لها أوجُهٌ؛ بل ظاهِرها كباطنها</font><font color=\"#0000CD\">، فهل يُعقَل أنّ عقولكم لم تَعقِل قول الله تعالى: <font color=\"#006400\">{وَأَنذِرْ بِهِ ٱلَّذِينَ يَخَافُونَ أَن يُحْشَرُوٓا۟ إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِۦ وَلِىٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ ‎﴿٥١﴾‏}</font> صدق الله العظيم [سُورَةُ الأَنۡعَامِ]؟!<br>\n<br>\nسُبحان الله العظيم! فلو كانت آيات أُمّ الكتاب المُحكَمات لا يعلم بتأويلهنّ إلَّا الله والراسخون في العِلم إذًا لكانت حُجَّةً لَكُم على الله، سبحان الله العظيم له الحُجَّة البالِغة؛ له دعوة الحقّ وحده؛ لا شريك له في الحياة الدُّنيا ولا في الآخِرة، وكذلك مِن آيات أُمّ الكتاب المُحكَمات قول الله تعالى: <font color=\"#006400\">{ٱللَّهُ ٱلَّذِى خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ وَمَا بَيْنَهُمَا فِى سِتَّةِ أَيَّامٍ ثُمَّ ٱسْتَوَىٰ عَلَى ٱلْعَرْشِ ۖ مَا لَكُم مِّن دُونِهِۦ مِن وَلِىٍّ وَلَا شَفِيعٍ ۚ أَفَلَا تَتَذَكَّرُونَ ‎﴿٤﴾‏}</font> صدق الله العظيم [سُورَةُ السَّجۡدَة].<br>\n<br>\nفَلماذا تُلبِسون إيمانكم بظُلم الشِّرك بسبب عقيدة شفاعة الأنبياء والأولياء والشُّهداء يوم يقوم النَّاس لِرَبِّ العالَمين؟! أم تريدون مِن خليفة الله الإمام المهديّ ناصر محمد اليماني أن يأتيكم بتأويل آيات الكِتاب المُحكَمات البَيِّنات هُنّ أُمّ الكتاب؟! سُبحان الله العظيم أن يكون لآيات أُمّ الكِتاب البيِّنات تأويلٌ بغير ما جاء في ظاهِرهنّ؛ سُبحان الله العظيم! كون آيات أُمّ الكتاب المُحكَمات البيِّنات لا يقبلنَ حتى الشَّرح أو التَّأويل على الإطلاق بسبب وُضوحِهنّ الشديد، أفلا تعقلون يا معشر الذين يزعمون أنهم مؤمنون بالقرآن العظيم فمِن ثمّ يعتقدون بشفاعة الأنبياء والأولياء والصَّالحين مع أنهم ليعلمون بآيات أُمّ الكتاب المُحكَمات البيِّنات (هنّ أُمّ الكتاب) التي تنفي شفاعة الأنبياء والأولياء والصِّدِّيقين والشُّهداء وكافَّة الصَّالحين يَوم يقوم النَّاس لِرَبّ العالَمين؟!<br>\n<br>\n</font><font color=\"#0000cd\"><u>فلَكَم ذَكَّرتكم وأنذَرتكم وحَذَّرتكم في كثيرٍ مِن البيانات على مَدار واحدٍ وعشرين عامًا</u>، فجادلتكم بآياتٍ بَيِّناتٍ على مَدار واحد وعشرين عامًا فأبَى المُسلِمون إلَّا أن يكونوا مع الذين لا يؤمنون بالله إلَّا وهُم مشركون بعقيدة شفاعة الأنبياء والأولياء، وقال الله تعالى:</font><font color=\"#0000CD\"><font color=\"#cc0000\"> <font color=\"#006400\">{وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّهِ إِلَّا وَهُم مُّشْرِكُونَ ‎﴿١٠٦﴾ أَفَأَمِنُوٓا۟ أَن تَأْتِيَهُمْ غَٰشِيَةٌ مِّنْ عَذَابِ ٱللَّهِ أَوْ تَأْتِيَهُمُ ٱلسَّاعَةُ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ ‎﴿١٠٧﴾‏ قُلْ هَٰذِهِۦ سَبِيلِىٓ أَدْعُوٓا۟ إِلَى ٱللَّهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا۠ وَمَنِ ٱتَّبَعَنِى ۖ وَسُبْحَٰنَ ٱللَّهِ وَمَآ أَنَا۠ مِنَ ٱلْمُشْرِكِينَ ‎﴿١٠٨﴾}</font> </font></font><font color=\"#0000cd\">صدق الله العظيم [سُورَةُ يُوسُفَ].</font><font color=\"#0000CD\"><font color=\"#cc0000\"><br>\n<br>\nأم إنَّكم لا تفهمون إلَّا بِلُغة العَذاب؟! فأبشِروا بزَفير حَرِّ كَوكَب سَقَر أُمّكم الهاوية إليكم؛ تدعو مَن أدبَرَ وتوَلَّى، ورَجوتُ مِن الله أن يأذَن لها بالتَّنَفُّس والتَّغَيُّظ والزَّفير، فلا ولن تجدوا لكم مِن دون الله وليًّا ولا نصيرًا، واعلموا عِلْم اليَقين أنَّ كَوكَب سَقَر آيةٌ مِن الله لإظهار خليفته المُنتَظَر (الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ).<br>\n<br>\n</font></font><font color=\"#0000cd\">وأُقسِم بالله العظيم مَن يُحيي العِظام وهي رَميم رَبّ السَّماوات والأرض وما بينهما ورَبّ العَرش العَظيم إنّي الإمام المهديّ خَليفة الله على العالَمين (ناصِر مُحَمَّد اليَمانيّ)، فَلَست بآسِف المُسلمين والعالَمين أن أُقسِمَ لَهُم مِن بعد إقامة الحُجَّة عليهم كُلّهم أجمَعين بسلطان عِلم القُرآن العظيم، وأمَّا المُفسدون في الأرض عَديمو الإنسانيَّة كمثل أصحاب الفساد الأكبَر في تاريخ البَشَر (ترامب وبنيامين) وأوليائهم في العالَمين أعداء صِفات الرَّحمة الإنسانية كلهم أجمعون فحسبُهم قول الله تعالى:</font><font color=\"#0000CD\"><font color=\"#cc0000\"> <font color=\"#006400\">{خُلِقَ ٱلْإِنسَٰنُ مِنْ عَجَلٍ ۚ سَأُو۟رِيكُمْ ءَايَٰتِى فَلَا تَسْتَعْجِلُونِ ‎﴿٣٧﴾‏ وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْوَعْدُ إِن كُنتُمْ صَٰدِقِينَ ‎﴿٣٨﴾‏ لَوْ يَعْلَمُ ٱلَّذِينَ كَفَرُوا۟ حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ ٱلنَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ‎﴿٣٩﴾‏ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ‎﴿٤٠﴾‏ وَلَقَدِ ٱسْتُهْزِئَ بِرُسُلٍ مِّن قَبْلِكَ فَحَاقَ بِٱلَّذِينَ سَخِرُوا۟ مِنْهُم مَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ ‎﴿٤١﴾‏ قُلْ مَن يَكْلَؤُكُم بِٱلَّيْلِ وَٱلنَّهَارِ مِنَ ٱلرَّحْمَٰنِ ۗ بَلْ هُمْ عَن ذِكْرِ رَبِّهِم مُّعْرِضُونَ ‎﴿٤٢﴾‏ أَمْ لَهُمْ ءَالِهَةٌ تَمْنَعُهُم مِّن دُونِنَا ۚ لَا يَسْتَطِيعُونَ نَصْرَ أَنفُسِهِمْ وَلَا هُم مِّنَّا يُصْحَبُونَ ‎﴿٤٣﴾‏ بَلْ مَتَّعْنَا هَٰٓؤُلَآءِ وَءَابَآءَهُمْ حَتَّىٰ طَالَ عَلَيْهِمُ ٱلْعُمُرُ ۗ أَفَلَا يَرَوْنَ أَنَّا نَأْتِى ٱلْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَآ ۚ أَفَهُمُ ٱلْغَٰلِبُونَ ‎﴿٤٤﴾‏}</font> </font></font><font color=\"#0000cd\">صدق الله العظيم [سُورَةُ الأَنبِيَاءِ].<br>\n<br>\nإلَّا مَن تاب وآمَن وأصلَح وتاب إلى الله مَتابًا قَبل وصول كَوكَب العذاب سَقَر؛ فلا أستطيع أن أُخفي وعدَ الله في مُحكَم كتابه القُرآن العظيم في قول الله تعالى:</font><font color=\"#0000CD\"><font color=\"#cc0000\"> <font color=\"#006400\">{۞ قُلْ يَٰعِبَادِىَ ٱلَّذِينَ أَسْرَفُوا۟ عَلَىٰٓ أَنفُسِهِمْ لَا تَقْنَطُوا۟ مِن رَّحْمَةِ ٱللَّهِ ۚ إِنَّ ٱللَّهَ يَغْفِرُ ٱلذُّنُوبَ جَمِيعًا ۚ إِنَّهُۥ هُوَ ٱلْغَفُورُ ٱلرَّحِيمُ ‎﴿٥٣﴾‏ وَأَنِيبُوٓا۟ إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا۟ لَهُۥ مِن قَبْلِ أَن يَأْتِيَكُمُ ٱلْعَذَابُ ثُمَّ لَا تُنصَرُونَ ‎﴿٥٤﴾‏ وَٱتَّبِعُوٓا۟ أَحْسَنَ مَآ أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ ٱلْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ ‎﴿٥٥﴾‏ أَن تَقُولَ نَفْسٌ يَٰحَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِى جَنۢبِ ٱللَّهِ وَإِن كُنتُ لَمِنَ ٱلسَّٰخِرِينَ ‎﴿٥٦﴾‏}</font> </font></font><font color=\"#0000cd\">صدق الله العظيم [سُورَةُ الزُّمَرِ].</font><font color=\"#0000CD\"><br>\n<br>\nاللهمّ قَد بَلَّغت اللهمّ فاشهَد مَعذرةً إليك ربي ولعلَّهم يتَّقون.<br>\n<br>\nفإن أعرَضوا فأقول: <font color=\"#000080\">«ربّ احكُم بالحقّ وربنا الرحمن المستعان على ما تصِفون»</font></font><font color=\"#0000cd\">.</font><font color=\"#0000CD\"><font color=\"#000080\"><br>\n<br>\n</font></font><font color=\"#0000CD\">وسَلامٌ على المُرسَلين، والحَمد لله رَبِّ العالَمين..<br>\nخليفةُ الله على العالَمين الإمام المَهديّ<br>\nناصِر مُحَمَّد اليَمانيّ.<br>\n_______________</font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/cLyzIiNWMwiBRrr\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/cLyzIiNWMwiBRrr</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_4.html#post_477470",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

