var RAW_JSON={
    "postid": 66465,
    "threadid": 9152,
    "postcount": 2,
    "title": "لا نزال نقول لم يبعث الله المهديّ المنتظر ليبيّن لكم حروف النّصب والجرّ بل البيانَ الحقّ للذِّكر ..\n",
    "higri": "04-ذو الحجة-1433",
    "meladi": "20-10-2012",
    "time": "05:04 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1350708720",
    "langs": "[{\"title\":\"English\",\"postId\":268772}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_66465\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><font><font color=\"#cc0000\"><font><font>- <font>2</font> -</font></font></font><br>\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=66442\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصليّة للبيــان ]</font></a></span></font></font></font></font><br>\n<font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=66442\" target=\"_blank\">   https://nasser-alyamani.org/showthread.php?p=66442</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  0<font>4</font> - ذو الحجة - 1433    هـ<br>\n                 <font>20 </font>- 10 - 2012    مـ<br>\n    <font><font>05:04 صباحاً<br>\n ( بحسب التقويم الرسمي لأمّ القرى )</font></font><br>\nــــــــــــــــ<br>\n</font></span></font><font><font color=\"#0000CD\"><br>\n<br>\n</font><font color=\"#800080\"><u>لا نزال نقول لم يبعث الله المهديّ المنتظَر ليبيّن لكم حروف النّصب والجرّ بل البيانَ الحقّ للذِّكر</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على أنبياء الله ورسله وآلهم  الأطهار وجميع أنصار الله الواحد القهّار في كلّ زمانٍ ومكانٍ إلى اليوم  الآخر، أمّا بعد<font>..</font><br>\nويا سبحان الله يا أبا شعيب!  ظننتك  من الباحثين عن الحقّ ولكن تبيّن أنّك كذلك من الذين لا يهتدون ولو جئتهم  بكلّ آيةٍ، وعلى كلّ حال فأبشر بالحوار مرّةً أخرى وسوف نقيم عليك الحجّة<font>ّ</font> في كلِّ مرّة بالحقِّ ونهدي بالحوار قوماً آخرين، ونزيد الأنصار هد<font>ًى</font>  إلى هداهم وهم يستبشرون بأنّ الإمام المهديّ هو حقاً ناصر محمد اليماني لا  شكّ ولا ريب، فكذلك كان صحابة رسول الله - صلى الله عليه وآله وسلم - بادئ  الأمر وقومٌ آخرون يُظهرون الإيمان ويُبطنو<font>ن</font> المكر بالصدّ عن الذِّكر ومنهم أصحاب حروف النّصب والجرّ. تصديقاً لقول الله تعالى<font>: </font></font><font color=\"#008000\"><font>{</font>وَإِذَا مَا  أُنزِلَتْ سُورَةٌ فَمِنْهُم مَّن يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ  إِيمَانًا فَأَمَّا الَّذِينَ آمَنُواْ فَزَادَتْهُمْ إِيمَانًا وَهُمْ  يَسْتَبْشِرُونَ (124) وَأَمَّا الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ  فَزَادَتْهُمْ رِجْسًا إِلَى رِجْسِهِمْ وَمَاتُواْ وَهُمْ كَافِرُونَ(125)<font>} </font></font><font color=\"#0000CD\">صدق الله العظيم [التوبة].<br>\n<br>\nويا أبا شعيب، لا نزال نقول لم يبعث الله المهديّ المنتظَر ليبيّن لكم حروف  النّصب والجرّ بل البيانَ الحقّ للذِّكر، وأجد أنّ السياحة في الكتاب <font>هي</font> الضرب في الأرض. تصديقاً لقول الله تعالى: </font><font color=\"#008000\"><font>{</font>فَسِيحُوا فِي الْأَرْضِ أَرْبَعَةَ أَشْهُرٍ  وَاعْلَمُوا أَنَّكُمْ غَيْرُ مُعْجِزِي اللَّهِ وَأَنَّ اللَّهَ مُخْزِي  الْكَافِرِينَ (2)} </font><font color=\"#0000CD\">صدق الله العظيم [التوبة].<br>\n<br>\n<u>وكذلك السياحة ضربٌ في الأرض للدعوة في سبيل الله على بصيرةٍ من ربّهم والأمر بالمعروف والنهي عن المنكر</u>.  تصديقاً لقول الله تعالى<font>: </font></font><font color=\"#008000\">{التَّائِبُونَ الْعَابِدُونَ الْحَامِدُونَ  السَّائِحُونَ الرَّاكِعُونَ السَّاجِدونَ الآمِرُونَ بِالْمَعْرُوفِ  وَالنَّاهُونَ عَنِ الْمُنكَرِ وَالْحَافِظُونَ لِحُدُودِ اللّهِ وَبَشِّرِ  الْمُؤْمِنِينَ} </font><font color=\"#0000CD\">صدق الله العظيم [التوبة:1<font>12</font>].<br>\n<br>\nويا رجل  فما هو الجمع لكلمة (سائح)؟ <font>إنّ </font>جمعها (سائحون)، <u>ولن نجادلك حتى باللغة العربيّة المتداولة  بل بالقرآن العربي المبين</u> وهو كفيل أن يلجمك إلجاماً.<br>\n<br>\nوأما حروف جرّك ونصبك فَبِلَّها واشرب ماءها فلا حاجّة لي بها حتى أعلم  البيان الحقّ من الباطل لكوني أعتمد على بيان القرآن بالقرآن وهو قرآنٌ عربيٌّ مبينٌ، وأما <font>ا</font>ختلافكم في النحوّ فسوف تجدو<font>ن</font>  خلال البيان الحقّ الحكم بينكم بالحقّ، وإن أبيت فسوف أقول لك وهل يخاطب  الجمع بالمثنى؟ ففي قاموسكم يستحيل أن يخاطب الجمع بالمثنى، ولكنّي أجد في  محكم كتاب الله أنه يصحّ أن تخاطب المثنى بالجمع وكذلك يصح خطاب الجمع  بالمثنى في مواضعٍ، وأتحداك بالبيان الحق للقرآن العظيم أم تريد كعادتك أن تسأل الأستاذ (جوجل) عن السائحين فيقول لك <font>إ</font>نّهم الصائمون؟ أولئك يقولون على الله ما لا يعلمون، وما ينبغي للحقّ أن يتّبع أهواءكم، وننطق بالحقّ ونهدي إلى صراط<font>ٍ </font>مستقيمٍ بالبيان الحقّ للذكر، فمن شاء فليؤمن ومن شاء فليكفر، والحكم لله وهو خير الفاصلين. وأبشّرك بأنّك من الذين لا يهتدون وأنت على ذلك لمن الشاهدين. </font></font><font color=\"#0000CD\"><br>\n<br>\n<font>وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالمهيمن بسلطان العلم ؛ الإمام المهديّ ناصر محمد اليماني.</font><br>\n___________________</font><span><font color=\"#000080\"><br>\n</font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9152.html#post_66465",
    "thread_title": "ردّ صاحب علم الكتاب إلى أبي شعيب: معنى كلمة { فَسِيحُوا } في القرآن الكريم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "66330",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "66465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "66561",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "66753",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "66330": 1,
        "66465": 2,
        "66561": 3,
        "66753": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

