var RAW_JSON={
    "postid": 6485,
    "threadid": 1254,
    "postcount": 3,
    "title": "هذه الآية الكريمة هي أساس دعوة الاحتكام إلى كتاب الله ..\n",
    "higri": "25-12-1430",
    "meladi": "12-12-2009",
    "time": "01:34 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281252780",
    "langs": "[{\"title\":\"English\",\"postId\":206425},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":171421}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_6485\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 3 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n25 - 12 - 1430 هـ<br>\n12 - 12 - 2009 مـ<br>\n01:34 صباحاً<br>\n__________</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font><font color=\"#800080\"><span>هذه الآية الكريمة هي أساس دعوة الاحتكام إلى كتاب الله:<br>\n</span><span> {وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ وَاللَّهُُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَىٰ بِاللَّهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَّلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾} </span><span>صـــــدق الله العظيم ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#0000cd\"><font><span> <br>\n<br>\n </span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font><span>الأحاديث بالآلاف في كتب الفريقين، ومارأينا إلا حديثاً واحداً قد أسهبت فيه  وسورة واحدة، فهل هذا يعد مسوغاً أن تتعالى على الأمة وتدعي المهدويه؟ يا أخ إن  أردت المحاورة فلا تقبع وراء الكمبيوتر، فالأحرى بك أن تنزل إلى الناس  بالشارع إن كنت من الصادقين، ثم متى تبعث لتنقذ العالم؟ هذه مقدمات بحثي  معك ومحاورتك. واربأ بك أن لا تستخدم سلاح الإشراف البائس لكي تحذف المشاركات  فان لي عدة أجهزة أدخل من خلالها إليك إلى أن أبطل أحدوثتك. سلام</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسّلين والحمدُ للهِ ربّ العالمين..<br>\nالسلام عليكم (يا نصر الله) ورحمته وبركاته، وأهلاً وسهلاً ومرحباً بك لدينا ضيفاً كريماً وذا مقامٍ عظيمٍ إذا حاججتنا بالعلم وليس بالجدل العقيم، ولا تفكّر أنّنا جُبناء نحظر من زاده الله بسطةً في العلم علينا كما يفعل بعض المشرفين على مواقعكم الإسلاميّة، كلا ثم كلا، إذاً لماذا أعدَدْنا هذه الطاولة العالميّة لحوار علماء المسلمين والنّصارى واليهود وكافة البشر إلا لنحاججهم من البيان الحقّ للذّكر لمن شاء منهم أن يتقدّم إلى البيعة من بعد التصديق أو يتأخّر فيؤخِّر التّصديق في اتّباع البيان الحقّ للذِّكر حتى يسبق الليل النهار بسبب مرور كوكب النار.<br>\n<br>\nويا أخي الكريم؛ إنما يتمّ حجب السفهاء الذين لا يجادلون بالعلم بل بالسّبِّ واللعن والشتم، فما دُمت تقرع الحجّة بالحُجة فسوف نأتيك بأهدى من علمك وأقوم سبيلاً وأصدق قيلاً، ولكن للأسف قد رأيتُ فيك عيباً وهو أنّك حكمتَ علينا من قبل أن تتدبّر بيان ناصر محمد اليماني؛ بل قرأت له البيان الأول الذي قرأته فتظنّ أنّي لا أجادل إلا بآيةٍ واحدةٍ! وأراك تقصد قول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَىٰ بِاللَّهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَّلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء].<br>\n<br>\nثم أقول لك فإن غلبتني أنت وكافّة علماء الأمَّة في بيان هذه الآية وجئتم ببيان لها أهدى سبيلاً وأقوم قيلاً، فإذا فعلتم ولن تفعلوا فعلى كافة أنصار الإمام ناصر محمد اليماني في مختلف الدول العربيّة والأعجميّة أن ينقلبوا عن اتِّباع ناصر محمد اليماني لو تستطيع أن تغيّر بيان هذه الآية وذلك <u>لأنّها هي الأساس الذي تأسست عليه دعوة الاحتكام إلى كتاب الله القرآن العظيم</u>، فإذا استطعتم أن تهدموا الأساس فحتماً سوف ينهدم قصر اليماني طولاً وعرضاً، ولكنّي أقسمُ بالرحمن خالق الإنس والجان الذي علّمني البيان الحقّ للقرآن قسماً مقدّماً من قبل أن تحاورني أنّك لا ولن تستطيع أن تأتي له ببيانٍ هو أهدى من بيان ناصر محمد اليماني وأصدق قيلاً وأقوم سبيلاً ما دامت السماوات والأرض، فهل بعد الحقّ إلا الضلال؟<br>\n<br>\n ويا أخي الكريم إليك نصيحتي: تدبّر كثيراً من بيانات ناصر محمد اليماني وسوف يقوى النور شيئاً فشيئاً في قلبك ثم تكون من الموقنين بالحقّ من ربّك وذلك لأنّك سوف تجد أنّك ظلمت ناصر محمد اليماني بقولك أنّه لم يجادلكم إلا بآيةٍ واحدةٍ ويريد أن يقيم الدنيا ويقعدها فيقول أنّه المهديّ المنتظَر. ثم يردّ عليك المهديّ المنتظَر وأقول: إنّ الكذب حباله قصيرةٌ، واختلافكم في مسائلَ كثيرةٍ وليس فقط في هذه الآية، فلا تكن عجولاً وتدبّر لما أقول فلن تجده قولَ الشيطان بل كلام الرحمن في محكم القرآن، فلكل دعوى برهانٌ، فألجِمْني بعلمٍ أهدى ممّا علّمني ربّي إن كنت من الصادقين ولو في مسألةٍ واحدةٍ فقط. وهيهات هيهات يا أخي الكريم، فكم تجهل قدري ولا تحيط بسرّي غفر الله لك وبصّرك بالحقّ إنّ ربّي غفور رحيم.<br>\n<br>\nوسلامٌ على المرسَلين والحمدُ للهِ ربّ العالمين ..<br>\nأخوك الإمام ناصر محمد اليماني .<br>\n_____________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1254.html#post_6485",
    "thread_title": "المهديّ المنتظَر يُلجم بالبرهان أنّ القرآن المرجع لما اختلف فيه علماء الحديث ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4389",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4390",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6485",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6486",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4389": 1,
        "4390": 2,
        "6485": 3,
        "6486": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

