var RAW_JSON={
    "postid": 4554,
    "threadid": 1311,
    "postcount": 8,
    "title": "رحِّبوا بعالمٍ من الأزهر من مصرَ يا معشر الأنصار..\n",
    "higri": "02-ربيع الأول-1431",
    "meladi": "16-02-2010",
    "time": "12:43 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268861340",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":316576}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4554\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 8 -</font></font><font color=\"#0000cd\"><font><br>\r\n</font></font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\r\n02 - ربيع الأول - 1431 هـ<br>\r\n16 - 02 - 2010 مـ<br>\r\n12:43 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\nــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\n<br>\r\n</font></font><u><font color=\"#800080\"><font>رحِّبوا بعالمٍ من الأزهر من مصرَ يا معشر الأنصار ..</font></font></u><font color=\"#0000cd\"><font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين..<br>\r\n<br>\r\nسلامُ الله عليكم أيها العالم من تلاميذ الأزهر بمصرَ في طاولة الحوار للمهديّ المنتظَر في عصر الحوار من قبل الظهور، ويا معشر الأنصار يا تلاميذ المهديّ المنتظَر تذكّروا قول الله تعالى: </font></font><font color=\"#008000\"><font>{ادْعُ إِلَى سَبِيلِ ربّك بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل:125].<br>\r\n<br>\r\nولكن مُشكلتكم أنّكم ترون الإمام المهديّ يقسو على بعض أعضاء طاولة الحوار وتريدون أن تفعلوا مثله، ولكني لا أقسو على الباحثين عن الحقّ والله المستعان.. وإنما أقسو على مَن عَلِمْتُهُ مِن شياطين البشر جاء ليصدّكم عن البيان الحقّ للذكر وعن اتّباع المهديّ المنتظَر الحقّ من ربّكم، وأما غيرهم من الباحثين عن الحقّ من البشر فإني آمركم باحترامهم بكل ما تعنيه كلمة الاحترام سواء يكون مسلمًا أو كافرًا باحثًا عن الحقّ في طاولة الحوار العالميّة لكلّ البشر </font></font><font color=\"#cc0000\"><font>(موقع الإمام ناصر محمد اليماني)</font></font><font color=\"#0000cd\"><font> .<br>\r\n<br>\r\nفأهلًا وسهلًا بإخواني في الدمّ من حواءَ وآدمَ كافة البشر مسلمهم والكافر، ويرحب بكم المهديّ المنتظَر ترحيبًا كبيرًا وأنصحكم كما أنصح نفسي وكافّة الأنصار أن لا تكونوا كالأنعام التي لا تتفكَّر، واعلموا أنما سبب هلاك الأمم الأولى المُكَذِّبين بدعوة الحقّ من ربّهم هو أنهم لم يستخدموا العقل الذي ميّز به الله الإنسان عن الحيوان، ولكنهم كلما بعث الله إليهم من يدعوهم إلى صراط العزيز الحميد قالوا: \"بل نَتّبع ما ألفينا عليه آباءنا\"، ويقولون للدعاة: \"بل أنتم في ضلالٍ كبير\". لأنهم لم يكونوا يستخدمون عقولهم كون آباءِهم من قبلهم هم أحكم وأعلم في نظرهم، ولذلك يتبعونهم الاتّباع الأعمى من غير أن يستخدموا عقولهم، ومن ثم أدركت كافة الأمم يوم القيامة أن سبب دخولهم النار هو عدم استخدام العقل، فانظروا إلى فتواهم بالحقِّ في علم الغيب في مُحكَم الكتاب: </font></font><font color=\"#008000\"><font>{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الملك:10].<br>\r\n<br>\r\nويا أيُّها العالِم الكريم من تلاميذ الأزهر الشريف بمصر، أهلًا وسهلًا بك وبجميع إخواني من مصر فمِنهم بعض وزراء المهديّ المنتظَر المكرمين، وأهلًا وسهلًا بالشعب المصري الأبيّ العربي أوفى الناس لوطنهم، فليكن وفاؤكم لأمَّتكُم الإسلاميّة كوفائكم لمصر فتكونوا من أخيار البشر إن أصلحكم الله، اللهم اغفر لشعب مصر وكافة الشعوب العربيّة والإسلاميّة وأدخلهم والمهديّ المنتظَر برحمتك في أخيار البشر وقِنا عذاب الكوكب العاشر برحمتك يا أرحم الراحمين.<br>\r\n <br>\r\nويا معشر الأنصار إني آمركم باحترام ضيوف طاولة الحوار مهما كان الضيف يُخالِفكم في الرأي فهو ليس بكافرٍ ولا فاجرٍ ما دام يعبُد ما تعبدون ويسجدُ لله ربّ العالمين، أفلا تعلمون أنّ الإمام المهديّ المنتظَر حين يصلي مع قومٍ يُسربلون في صلاتهم فأني أُسربل معهم برغم أني أعلمُ علم اليقين أنّ الحقّ هو أنّ أضم إلَيّ جناحي في صلاتي، ولكني أعلمُ أنّ ذلك لن ينقص في عبادتي لربي شيئًا.<br>\r\n<br>\r\nفلِمَ يا قوم تفرّقتم في دين الله وقد اتفقتم على كلمةٍ سواءٍ بينكم أن لا تعبدوا إلا الله؟ فلِمَ تتفرقون إلى شيعٍ وأحزابٍ ما دمتم تعبدون الله إلهًا واحدًا ونحن له مسلمون؟ أفلا تعلمون أنّكم لو تركتم بعض السُنَن المؤكَّدة في سبيل عدم اختلافكم وتفرّقكم فإنّ الله لن يحاسبكم على ترك تلك السنة المؤكَّدة؟ فضحيتم بها في سبيل عدم تفرّقكم وفشلكم فتذهب ريحكم ثم يذهب الدين بِرُمّته، ولذلك لن يحاسبكم الله واسع الفضل والمغفرة إن اتفقتم على اجتناب كبائر الإثم والفواحش فلن يحاسبكم الله على اللّمم، ألا وإنّ اللّمم هو الأخطاء البسيطة التي لن تضر بالدين، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:31].<br>\r\n<br>\r\nفليس لكم العُذر يا معشر علماء الأمّة الذين فرّقوا دينهم شيعًا وكل حزبٍ بما لديه فرحون، وذلك لأنكم خالفتم أمر الله المُحكَم في مُحكَم كتابه في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلاَ تَكُونُواْ كَالَّذِينَ تَفَرَّقُواْ وَاخْتَلَفُواْ مِن بَعْدِ مَا جَاءهُمُ الْبَيِّنَاتُ وَأُوْلَـئِكَ لَهُمْ عَذَابٌ عَظِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران:105].<br>\r\n<br>\r\nوذلك لأن التفرّق يورث الفشل وذهاب ريح الدين والمُسلمين، فاتّبعوني إني لكم ناصحٌ أمينٌ ومُخلصٌ لربّ العالمين لا أشرك به شيئًا وأنا من المُسلمين لله ربّ العالمين، ولا أُفرّق بين أحدٍ من رسل الله مُستجيبًا لمضمون دعوتهم أجمعين إلى كلمةٍ سواءٍ بينهم جميعًا ( أن لا يعبدوا إلا الله وحده لا شريك له ونحنُ له مُسلمون )، وإنما <u>مضمون دعوة الإمام المهدي هي مضمون دعوة كافة الأنبياء والمُرسَلين إلى العالمين</u>. تصديقًا لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء:25].<br>\r\n<br>\r\nوعليه فإني الإمام المهديّ الداعي إلى عبادة الله وحده أدعو كافة المؤمنين بربِّ العالمين من الناس أجمعين إلى التنافس إلى الربّ المعبود فنكون ضمن العبيد المُتنافسين إلى الربّ المعبود. تصديقًا لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَى رَبِّهمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:57].<br>\r\n<br>\r\nومن أبى وقال: \" كلّا إنما التنافس إلى الله أيّهم أقرب هم (الأنبياء والمُرسَلين من دون الصالحين) \". فاشهدوا عليه بالشرك بالله، ولن يجد له من دون الله وليًّا ولا نصيرًا ولن يغني عنه كافة الأنبياء والمُرسَلين ولا كافة الإنس والجنّ من الله شيئًا، إني لكم منه نذيرٌ مبينٌ، فلا تشركوا بالله إنّ الشرك لظُلمٌ عظيمٌ.<br>\r\n<br>\r\nويا معشر علماء الأمّة الإسلاميّة إني أشهدُ أن لا إله إلا الله وأشهدُ أنّ محمدًا رسول الله صلى الله عليه وآله وسلم، وأشهدُ أني الإمام المهديّ ناصر محمد اليمانيّ خليفة الله على العالمين أدعوهم بالبيان الحقّ للقرآن إلى صراط الرحمن، وأنصحهم بعدم التَّصديق لناصر محمد اليمانيّ إذا لم تخضع لسلطان علمه عقولُهم، وذلك لأنها لا تعمى الأبصار عن الحقّ ولكن تعمى القلوب التي في الصدور،<u> بل أمركم الله يا معشر طلاب العلم أن لا تتّبعوا ناصر محمد اليماني ولا غيره من الدُعاة إلى الله حتى تستخدموا عقولكم بالتفكّر في البصيرة التي يحاجُّكم بها فهل تجدونها الحقّ من ربّ العالمين؟ فحتمًا ستقبلها عقولكم، وإن تنافَرت مع العقل والمنطق فاعلموا أنّها من عند غير الله فلا ينبغي لطالب العلم أن يتّبع العالِم دون أنْ يستخدم العقل، إني لكم ناصحٌ أمينٌ</u>. تصديقًا لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كلّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:36].<br>\r\n<br>\r\nويا معشر علماء أمّة الإسلام اسمحوا لي أن أعلن بالنتيجة كعادتي من قبل الحوار أنّني حتمًا سوف اُهيمن عليكم جميعًا بسلطان العلم المُحكَم من القرآن العظيم، فإذا لم أفعل فلستُ الإمام المهديّ الحقّ من ربّكم وذلك بيني وبينكم، وذلك لأنكم لا تنتظرون نبيًّا جديدًا يأتيكم بكتابٍ جديدٍ بل رجلًا من الصالحين يصطفيه اللهُ إمامَ المسلمين وخليفتَه على العالمين، فيزيده الله عليكم بسطةً في العلم فلا يُحاجّه أحدٌ من القرآن إلا غلبه بالحقِّ لأنه يدعو إلى الحقّ ويهدي إلى صراطٍ مُستَقيمٍ، ولكنكم للأسف تريدون مهديًّا مُنتَظَرًا يأتي متَّبِعًا لأهوائكم فتصطفونه من بين البشر حتى لا يستطيع أن يزأر عليكم بالحقِّ فتمِنُّون عليه أنكم من اصطفى المهديّ المنتظَر، أم ما خطبكم تحرِّمون على الإمام المهدي أن يفتيكم بشأنه فيكم؟! وذلك لأنكم جاهلون يا معشر علماء الأمّة إلا من رحم ربّي واتّبع الداعي إلى الصراط المستقيم الإمام المهديّ ناصر محمد اليمانيّ الذي لن يتبع أهواءكم لأنه يدعوكم إلى الحقّ والحقّ معه، وما بعد الحقّ إلا الضلال.<br>\r\n<br>\r\nويا أخي الكريم عالِمًا من تلاميذ الأزهر من مصر، إن شئت أن تُحاجّ المهديّ المنتظَر في رؤية الله الواحدُ القهار فَلنَحتَكِم إلى مُحكَم الذكر؛ فهل تدركه الأبصار؟ وهل تدري ما هو مُحكَم الذِّكر؟ وإنها آيات محكماتٌ هُنّ أمّ الكتاب بيّنات لعالمكم وجاهلكم، واتَّقوا المُتشابه إني لكم ناصحٌ أمينٌ ولا أريد أن أُحاجَّكم بالمُتشابه، وإن حاججتم الإمام المهديّ بمُتشابه القرآن فإني على بيانه لجديرٌ وعلى إلجامكم بالحقِّ لقديرٌ، وإلى الله تُرجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور. <br>\r\n<br>\r\nوسلامٌ على المُرسَلين؛ والحمد لله ربِّ العالمين..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليمانيّ.<br>\r\nـــــــــــــــــــــــــ</font></font></span><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1311.html#post_4554",
    "thread_title": "فتاوى المهديّ المنتظَر في رؤية الله جلَّ ثناؤه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4541",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4542",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4543",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4544",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4545",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4551",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4554",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4541": 1,
        "4542": 2,
        "4543": 3,
        "4544": 4,
        "4545": 5,
        "4546": 6,
        "4551": 7,
        "4554": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

