var RAW_JSON={
    "postid": 142922,
    "threadid": 18084,
    "postcount": 1,
    "title": "مبارك عليكم شهر رمضان الذي أُنزل فيه القُرآن..\n",
    "higri": "02-09-1431",
    "meladi": "12-08-2010",
    "time": "07:11 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1399851600",
    "langs": "[{\"title\":\"English\",\"postId\":149322},{\"title\":\"Kurd\\u00ee\",\"postId\":422592},{\"title\":\"Espa\\u00f1ol\",\"postId\":440644}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_142922\"><span><div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=6657\" target=\"_blank\"><font color=\"#000080\">[لمتابعة المشاركة الأصلية ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=6657\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=6657</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n02 - 09 - 1431 هـ<br>\n12 - 08 - 2010 مـ<br>\n07:11 صباحاً<br>\nــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>مباركٌ عليكم شهر رمضان الذي أُنزل فيه القُرآن</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامُ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأحبتي الأنصار السابقين الأخيار، سلامُ الله عليكم ورحمته وبركاته ومُبارك عليكم وعلى جميع المُسلمين شهر رمضان الذي أُنزل فيه القرآن فاستغلوه بتلاوة قرآنه وتدبروا بيانه في هذا الموقع المبارك، وتقرَّبوا إلى الله يقربكم إليه وأنفقوا مما رزقكم الله يزدكم من فضله في الدُنيا ولكم في الآخرة أجرٌ عظيمٌ، واعفوا عن الناس يعفو عنكم الله، واجعلوا هدى البشر نَصْبَ أعينكم ومبتغى سعيكم وتمنّوا لهم الهدى أحبَّ إلى الله من أن تتمنّوا لهم الموت وهم كافرين وكونوا رحمةً للعالمين.<br>\n<br>\nيا معشر الأنصار المُكرّمين، أحبَكم الله وقرّبكم وفتح الله عليكم أبواب فضله ورحمته؛ إنّ ربي سميع مجيب، وغفر الله لكم وللإمام المهديّ معكم، وثبتني الله وإياكم على الصراط المستقيم، واعلموا أنّ الله يحول بين المرء وقلبه فلا تثقوا في أنفسكم وسلوا الله التثبيت لقلوبكم إنّه هو السميع العليم وهو الغفور الرحيم، فلا تناموا وفي قلوبكم شيءٌ من الحقد على مسلمٍ وطهِّروا قلوبكم من الحقد والحسد يشرح الله صدروكم ويصلح الله بالكم فيثبت أقدامكم ويغفر الله ذنوبكم إنه هو الغفور الرحيم، فلا تنسوا أنّ الله العفو الحليم يحبّ الحلم والعفو عن عباده. <br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nوالمعذرة منكم كوني مشغولٌ بحلّ قضايا ومشاكل أسرية وقبلية فأنشغل عن الموقع ما شاء الله، ولكنّي أعود إليكم بشغفٍ ولهفةٍ شديدةٍ، ولن أنساكم بإذن الله ولن ننسى الباحثين عن الحقّ لكون هداهم مضمون ما داموا يبحثون عن الحقّ ويريدون أن يتّبعوه فحقٌ على الله أن يهديهم إليه، آمين يا أرحم الراحمين ومبارك شهر رمضان علي جميع المسلمين وتقبل الله صيامهم وقيامهم وطهّر الله قلوبهم تطهيراً إنّ ربّي غفورٌ رحيمٌ.<br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></span></font><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18084.html#post_142922",
    "thread_title": "مبارك عليكم شهر رمضان الذي أُنزل فيه القُرآن..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "142922",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "142922": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

