var RAW_JSON={
    "postid": 7220,
    "threadid": 1866,
    "postcount": 7,
    "title": "سؤال: فهل يقبل الله عبادة الأغنياء الذين لم يؤدّوا فرض الزكاة؟\n",
    "higri": "15-09-1431",
    "meladi": "25-08-2010",
    "time": "10:41 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282718460",
    "langs": "[{\"title\":\"English\",\"postId\":239064},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238766},{\"title\":\"Kurd\\u00ee\",\"postId\":281665},{\"title\":\"Espa\\u00f1ol\",\"postId\":484231}]",
    "video": "https://mahdichannel.com/watch/sdgmh4yqd3uGoEh",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e2ek0u5",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_7220\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\">- 7 -<br>\r\n</font><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n15 - 09 - 1431 هـ<br>\r\n25 - 08 - 2010 مـ<br>\r\n10:41 صباحاً<br>\r\n<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=7141\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\r\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=7141\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=7141</font></a><font><font color=\"#000080\"><br>\r\n____________</font></font><br>\r\n<font><br>\r\n<br>\r\n<font color=\"#800080\">سؤال: فهل يقبل الله عبادة الأغنياء الذين لم يؤدّوا فرض الزكاة؟</font><br>\r\n</font></span><font><div style=\"text-align: center;\"><span><font><font color=\"#0000cd\"><br>\r\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ </font><font color=\"#008000\">{</font><font color=\"#008000\">وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنفِقُونَهَا فِي سَبِيلِ اللَّـهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَـٰذَا مَا كَنَزْتُمْ لِأَنفُسِكُمْ فَذُوقُوا مَا كُنتُمْ تَكْنِزُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة:34-35].<br>\r\n<br>\r\nأما بالنسبة لإخراجها فيكون إذا بلغ نصاب المال الجديد الزكاة ومن ثمّ يُستخرج منه حقّ الله المفروض في يوم اكتسابه وبلوغه النصاب. ولسوف أضرب لكم على ذلك مثلاً مما أخرج لكم الله من الحرث من الرزق فمتى أمر الله أن يستخرج حقّ الله منه؟ أليس ذلك في يوم اكتسابه وبلوغه النصاب؟ وتجدون الجواب في مُحكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:141]، وكذلك زكاة المال يؤتيه حقّه يوم اكتسابه لبلوغه نصاب الزكاة المفروضة في الكتاب، وليس شرط دفعها فور ذلك إلى المُوكل بها؛ بل استخراجها جانباً حتى إذا تيسر له دفعها إلى الموكل بها، ولكن لا يزكى المال غير مرةٍ واحدةٍ وبعد أن يستخرج حقّ الله منه فهو حرّ سواء يكنزه أم يصرفه فقد أصبح طاهراً مُطهراً، وسوف يبارك الله له فيه فيجعله مالاً مباركاً ويخلفه خيراً مما أنفق أو يصرف عنه مصيبةً ستأكل ماله أو مصيبةً عن نفسه، ولن يقبل الله صلاة ولا صيام ولا حجّ الذين لم يؤدّوا فرض الزكاة لأنّها أمرٌ إجباريّ من الله حقٌ مفروض على الأغنياء من المؤمنين ما داموا في الحياة حتى ولو كانوا على فراش الموت فلم يرفع الله عنهم صلاتهم ولا زكاتهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا}</font><font color=\"#0000cd\"> صدق الله العظيم [مريم:31].<br>\r\n<br>\r\nوكثيرٌ من أغنياء المؤمنين يتهاونون بأمر الزكاة، أفلا يعلمون أنّ الله لا يقبل عبادتهم حتى يؤدّوا فرض الزكاة ولن ينالوا البرّ أبداً؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لَن تَنَالُوا الْبِرَّ حَتَّىٰ تُنفِقُوا مِمَّا تُحِبُّونَ ۚ وَمَا تُنفِقُوا مِن شَيْءٍ فَإِنَّ اللَّـهَ بِهِ عَلِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\r\n<br>\r\nفأمّا قول الله تعالى: </font><font color=\"#008000\">{لَن تَنَالُوا الْبِرَّ حَتَّىٰ تُنفِقُوا مِمَّا تُحِبُّونَ} </font><font color=\"#0000cd\">فهو يخصّ صدقة الزكاة الجبريّة، وأما قول الله تعالى: </font><font color=\"#008000\">{وَمَا تُنفِقُوا مِن شَيْءٍ فَإِنَّ اللَّـهَ بِهِ عَلِيمٌ}</font><font color=\"#0000cd\"> فهو يخصّ الصدقة الطوعيّة، <u>وحين يأتي الأمر بالإنفاق فهو يقصد فرض الزكاة الجبريّة</u> كونه لا يقبل عبادة الأغنياء حتى يؤدّونها. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُم مِّن قَبْلِ أَن يَأْتِيَ يَوْمٌ لَّا بَيْعٌ فِيهِ وَلَا خُلَّةٌ وَلَا شَفَاعَةٌ ۗ وَالْكَافِرُونَ هُمُ الظَّالِمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥٤</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\r\n<br>\r\nوالأغنياء الذين لم يؤدّوا الزكاة فقد ألقوا بأنفسهم بأيديهم إلى التهلكة في نار جهنم ولن يقبل الله من عملهم شيئاً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَنفِقُوا فِي سَبِيلِ اللَّـهِ وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ ۛ وَأَحْسِنُوا ۛ إِنَّ اللَّـهَ يُحِبُّ الْمُحْسِنِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\r\n<br>\r\nوقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِن طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُم مِّنَ الْأَرْضِ ۖ وَلَا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنفِقُونَ وَلَسْتُم بِآخِذِيهِ إِلَّا أَن تُغْمِضُوا فِيهِ ۚ وَاعْلَمُوا أَنَّ اللَّـهَ غَنِيٌّ حَمِيدٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\r\n<br>\r\nوقال الله تعالى: </font><font color=\"#008000\">{لَّيْسَ عَلَيْكَ هُدَاهُمْ وَلَـٰكِنَّ اللَّـهَ يَهْدِي مَن يَشَاءُ ۗ وَمَا تُنفِقُوا مِنْ خَيْرٍ فَلِأَنفُسِكُمْ ۚ وَمَا تُنفِقُونَ إِلَّا ابْتِغَاءَ وَجْهِ اللَّـهِ ۚ وَمَا تُنفِقُوا مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنتُمْ لَا تُظْلَمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٧٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\r\n<br>\r\nوما أشدَّ هذا الأمر على المهديّ المنتظر كما كان شديداً على النبيّ عليه الصلاة والسلام خشية إيذاء المنافقين والمركسين، وكانت أشدّ آيات النفقات على النبيّ - صلى الله عليه وآله وسلم - هو حين جاء الأمر أنّ من خاطب رسول الله - صلى الله عليه وآله وسلم - في مسألةٍ في الدين فعليه أن يقدم صدقةً بين يديه إلى النبيّ - صلى الله عليه وآله وسلم - إلا إذا لم يجد شيئاً وهي نفقة غير الزكاة. وقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نَاجَيْتُمُ الرَّسُولَ فَقَدِّمُوا بَيْنَ يَدَيْ نَجْوَاكُمْ صَدَقَةً ۚ ذَٰلِكَ خَيْرٌ لَّكُمْ وَأَطْهَرُ ۚ فَإِن لَّمْ تَجِدُوا فَإِنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [المجادلة].<br>\r\n<br>\r\nفعزَّ ذلك على بعض المؤمنين وهم يريدون أن يسألوا نبيَّهم عن دينهم، ومن ثمّ جاء قول الله تعالى:</font><font color=\"#008000\"> {أَأَشْفَقْتُمْ أَن تُقَدِّمُوا بَيْنَ يَدَيْ نَجْوَاكُمْ صَدَقَاتٍ ۚ فَإِذْ لَمْ تَفْعَلُوا وَتَابَ اللَّـهُ عَلَيْكُمْ فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا اللَّـهَ وَرَسُولَهُ ۚ وَاللَّـهُ خَبِيرٌ بِمَا تَعْمَلُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [المجادلة].<br>\r\n<br>\r\nوإنّما في ذلك حكمةٌ من الله بالغةٌ وذلك حتى يخفِّف على المسلمين المساءلة في الدين فكثير من السائلين والمنافقين سوف يسأل ولن يلتزم بما سأل عنه، ولكنه سوف يلتزم به سواه من المُتّقين فيثقل عليهم الأمر، والله يريدُ بكم اليسر ولا يريد بكم العسر وما دامت في المسألة نفقةٌ فحتماً سوف يصمت المنافقون وأحباب المال حتى لا ينفقوا من مالهم شيئاً.<br>\r\n<br>\r\nوكانت الآيات التي تحثّ المسلمين على النفقات هي من أشدِّ الآيات ثقلاً على لسان النبيّ - صلى الله عليه وآله وسلم - وكاد أن يترك بعضها فلا يخبر بها المسلمين خشية فتنتهم وأذى المنافقين الذين سيقولون: \"فلو كان حقاً مرسلاً من الله فلمَ لا يلقي الله إليه كنزاً بدل الحاجة إلى الناس؟\"، وكان محمد رسول الله - صلى الله عليه وآله وسلم - يتأذّى وكاد أن يتركها فيُخفي الآيات التي تأمر بالإنفاق فلم يرد أن يخبرهم بها خشية إيذاء الذين لا يحبّون أن ينفقوا فتكون سبب فتنتهم أو السمَّاعين للمنافقين الذين سيقولون: \"لولا ألقي إليه كنز من الله فلماذا يحيجه الله للناس؟\". ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَلَعَلَّكَ تَارِكٌ بَعْضَ مَا يُوحَىٰ إِلَيْكَ وَضَائِقٌ بِهِ صَدْرُكَ أَن يَقُولُوا لَوْلَا أُنزِلَ عَلَيْهِ كَنزٌ أَوْ جَاءَ مَعَهُ مَلَكٌ ۚ إِنَّمَا أَنتَ نَذِيرٌ ۚ وَاللَّـهُ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [هود].<br>\r\n<br>\r\nوكذلك الإمام المهديّ، أقسم بالله العظيم أنّ أشدّ البيانات ثقلاً في الكتابة على يداي هي البيانات التي يأتي فيها ذكر الإنفاق خشية إيذاء المنافقين والذين لا يحبّون أن ينفقوا من الذين يحبّون المال حُبّاً جمّاً، ولكن لا أريد أن تكون لأحدٍ حجّة علي بين يدي الله فيحمّلني المسؤولية بأني كتمت من البيان الحقّ فيحاجني به عند ربي. اللهم قد ذكّرتُ بالقرآن من يخاف وعيد، اللهم فاشهد، وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\r\n<br>\r\nوقد أراني الله جدي محمد رسول الله - صلى الله عليه وآله وسلم - في الرؤيا الحقّ فقال:</font><font color=\"#800000\"> [وإن من الأنصار من كان يفضل أن لا تأمرهم أن يؤدّوا فرض الزكاة حتى يُمكّنك الله في الأرض، ولكن ذلك خير لهم وأحبّ إلى الله والله يعلمُ وأنتم لا تعلمون]</font><font color=\"#0000cd\"> انتهى.<br>\r\n<br>\r\nولم يجعل الله الرؤيا الحُجّة عليكم بل سلطان العلم من الكتاب، فكم يؤذيني ذكر آيات النفقات وكم صار الإحراج علي هو أشدُّ من ذي قبل، ويزعم الذين يعرفونني جهرةً أنّه صار لديّ مالٌ ويقصدونني لقضاء حوائجهم فأعطيتهم مما أفاء الله علي حتى صرت أستقرض المال لكي أعطيهم، ولا أقول إلا بما أمرنا الله أن نقول:</font><font color=\"#008000\"> {حَسْبُنَا اللَّـهُ سَيُؤْتِينَا اللَّـهُ مِن فَضْلِهِ وَرَسُولُهُ إِنَّا إِلَى اللَّـهِ رَاغِبُونَ}</font> <font color=\"#0000cd\">صدق الله العظيم [التوبة:59].<br>\r\n<br>\r\nوالصلاة والسلام على محمد رسول الله صلى الله عليه وآله الطيبين وكافة المرسلين وآلهم الطيبين وجميع المسلمين لله ربّ العالمين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، السلام علينا وعلى عباد الله الصالحين، والحمد لله ربّ العالمين..<br>\r\n<br>\r\nأخو المسلمين الإمام المهديّ ناصر محمد اليماني .<br>\r\n________________</font></font></span></div></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/sdgmh4yqd3uGoEh\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/sdgmh4yqd3uGoEh</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1866.html#post_7220",
    "thread_title": "بيان ركن الزكاة حصرياً من القرآن العظيم لمن كان يؤمن بالله واليوم الآخر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6132",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6133",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6208",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6207",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6570",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "7221",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "7220",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "7146",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93417",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "108191",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "319633",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "6132": 1,
        "6133": 2,
        "6208": 3,
        "6207": 4,
        "6570": 5,
        "7221": 6,
        "7220": 7,
        "7146": 8,
        "93417": 9,
        "108191": 10,
        "319633": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

