var RAW_JSON={
    "postid": 35181,
    "threadid": 1580,
    "postcount": 2,
    "title": "يا عمران سبقَ وأن أفتَيْنا في شأن المسيح الدجّال أنّه الشيطانُ بذاته..\n",
    "higri": "05-04-1430",
    "meladi": "31-03-2009",
    "time": "12:46 صـــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269551280",
    "langs": "[{\"title\":\"English\",\"postId\":271960}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_35181\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><br>\n- 2 -</font></font><br>\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n05 - 04 - 1430 هـ<br>\n31 - 03 - 2009 مـ<br>\n12:46 صـــباحاً<br>\nـــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><b><u>يا عمران سبقَ وأن أفتَيْنا في شأن المسيح الدجّال أنّه الشيطانُ بذاته</u>.. </b></font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nويا عمران لا <font>أ</font>ريد أن أضيِّع وقتي بمتابعة ما وضعته أنت عن ما يُسمّى بالمسيخ الدجال، ولكنّنا قد <font>أ</font>فتينا في شأنه إنّه سوف يقول إنّه المسيح عيسى ابن مريم ويقول إنّه الله! وما كان لابن مريم أن يقول ذلك ولذلك يُسمّى بالمسيح الكذاب؛ بمعنى أنّه ليس المسيح عيسى ابن مريم صلى الله عليه وعلى أمّه وأسلمُ تسليما؛ بمعنى أنّهما سوف يظهرا للبشر اثنين كُلاً منهما يقول إنّه المسيح عيسى ابن مريم! غير أنّ أحدهما سوف يقول إنّه المسيح عيسى ابن مريم ويقول إنّه الله ربّ العالمين، وذلك هو المسيح الكذاب.<br>\n<br>\nأمّا المسيح الحقّ فسوف يقول: إنّي المسيح عيسى ابن مريم عبد الله ورسوله ويكون من التّابعين للحقّ فلا يستنكف أن يكون عبداً لله، وإنما الحكمة من رجوع ابن مريم صلى الله عليه وآله وسلم وذلك لأنّ الشيطان سوف يقول إنّه المسيح عيسى ابن مريم ويقول إنّه الله افتراءً على المسيح الحقّ عبد الله ورسوله، ولذلك انقضت الحكمة من رجوع ابن مريم لقتل المسيح الدجال الذي سوف ينتحل شخصيته بغير الحقّ.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nالإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1580.html#post_35181",
    "thread_title": "ردود الإمام على عمران : كلا ياعمران الكعبة لها رباً يحميها..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5200",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35181",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "93266",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5200": 1,
        "35181": 2,
        "93266": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

