var RAW_JSON={
    "postid": 4395,
    "threadid": 5823,
    "postcount": 1,
    "title": "ردود الإمام على العضو (akbarahbal)، السُّنّة من عند الله كما القرآن من عند الله يتنزَّلنَ من مشكاة واحدة ..\n",
    "higri": "05-شعبان-1429",
    "meladi": "06-08-2008",
    "time": "07:47 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268703300",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4395\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font color=\"#0000CD\"><font><span><font color=\"#cc0000\"><br>\r\n- 1 -</font><br>\r\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n05 - شعبان - 1429 هـ<br>\r\n06 - 08 - 2008 مـ<br>\r\n07:47 مساءً<br>\r\nـــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\">( ردود الإمام على العضو akbarahbal )<br>\r\nالسُّنّة من عند الله كما القرآن من عند الله يتنزَّلنَ من مشكاةٍ واحدةٍ ..</font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمدُ لله ربّ العالمين، السلام علينا وعلى جميع عباد الله الصالحين في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدّين، وبعد..<br>\r\n<br>\r\nأيّها الباحث عن الحقّ (akbarahbal)، إنّي أنا المهديّ المُنتظَر الحقّ أدعو النّاس على علمٍ وبصيرةٍ من ربّي ولا أدعوكم إلى دينٍ جديدٍ؛ بل أدعوكم إلى العودة إلى ما كان عليه محمد رسول الله - صلّى الله عليه وآله وسلّم - ومن معه قلباً وقالباً لذلك أدعوكم إلى الرجوع إلى كتاب الله وسُنَّة نبيّه التي لا تفارق محكم القرآن في شيء فتفارقه إلى الباطل، وما خالف مُحكم القرآن من السُّنّة فإنّه من عند غير الله، تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا۟ مِنْ عِندِكَ <u> بَيَّتَ طَآئِفَةٌ مِّنْهُمْ غَيْرَ ٱلَّذِى تَقُولُ</u> ۖ وَٱللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى ٱللَّهِ ۚ وَكَفَىٰ بِٱللَّهِ وَكِيلًا ‎﴿٨١﴾‏ أَفَلَا يَتَدَبَّرُونَ ٱلْقُرْءَانَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ ٱللَّهِ لَوَجَدُوا۟ فِيهِ ٱخْتِلَٰفًا كَثِيرًا ﴿٨٢﴾}</font> صدق الله العظيم [النساء].<br>\r\n<br>\r\n<u>وتعلمون من خلال هذه الآية أن السُّنّة من عند الله كما القرآن من عند الله</u>، وكذلك يفتيكم الله في هذه الآية <u>بأنّ أحاديث السُّنّة النّبويّة غير محفوظة من التحريف</u> ولذلك جعل القرآن المحفوظ من التحريف هو المرجع لما اختلف علماءُ الحديث فيه بالسُّنّة النّبويّة، ولذلك علّمكم الله بأن ترجعوا إلى القرآن لمُطابقة الحديث المُختلف عليه فتُطابقوه مع آيات القرآن المحكمات، فإذا كان هذا الحديث النّبويّ موضوعاً من عند غير الله فسوف تجدون بينه وبين القرآن اختلافاً كثيراً جملةً وتفصيلاً، ودائماً الحقّ والباطل متعاكسين مختلفين في كُل زمانٍ ومكانٍ، وهذه الآية جعلها الله سنداً للحديث الحقّ عن محمدٍ رسول الله صلّى الله عليه وآله وسلّم، وقال: <font color=\"#800000\">[ألا إني أوتيت القرآن ومثله معه]</font> صدق عليه الصلاة والسلام.<br>\r\n<br>\r\n<font color=\"#cc0000\">بمعنى أنّ السُّنّة من عند الله كما القرآن من عند الله يتنزَّلنَ من مشكاةٍ واحدةٍ.</font><br>\r\n<br>\r\nوكذلك يفتيكم الله في هذه الآية بأنّ القرآن هو المرجع فأصبحت سنداً لحديث محمدٍ رسول الله صلّى الله عليه وآله وسلّم، وقال: <font color=\"#800000\">[ما تشابه مع القرآن فهو مني]</font> صدق محمد رسول الله عليه الصلاة والسلام.<br>\r\n<br>\r\nبمعنى أنّ القرآن المُحكم هو المرجع للأحاديث السُّنّيّة وما اختلف منها مع القرآن فليس من الرسول صلّى الله عليه وآله وسلّم، وقُضي الأمر بالحقّ الذي فيه تستفتي وسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\nوكلا ولا تحذفه يا ابن عمر المُكرم ولا تحذف أي بيانٍ للمشتركين ما لم يشتموننا بغير الحقّ، وأما الروابط فيُمنع وضعها في طاولة الحوار العالميّة موقع الإمام ناصر محمد اليماني ذلك لأنّه ما بعد الحقّ إلا الضلال، وكذلك أرجو بقبول الطالبين لعضويّة الاشتراك فوراً حتى ولو وضع الشيطان رابط موقعٍ إباحيٍّ فسوف يُحذف فور الاطّلاع عليه وذلك مكرٌ حتى نمنع الأعضاء من قبول عضويّة الاشتراك، ولن ينجح الشياطين في مكرهم.<br>\r\n<br>\r\nولذلك هذا أمرٌ إليك يا ابن عمر أن تجعل قبول العضويّة فوريّة عاجلاً غير آجل نظراً لشكوى الباحثين عن الحقّ أنه يطول انتظارهم لقبول العضويّة، فنحن نقبل عضويّة المسلمين والكفار والملحدين وجميع الباحثين عن الحقّ فنلجمهم أجمعين بالحقّ، وقد جعلنا موقع المهديّ المُنتظَر الإمام ناصر محمد اليماني طاولة الحوار لكافة البشر ولذلك صدر أمري بقبول جميع الطالبين لعضويّة الاشتراك فوراً من بعد التسجيل مباشرةً حتى لا تكون لهم حجّة علينا بأننا لا نقبل إلا من يصدّقنا، كلا بل نقبل المصدّقين والمُكذّبين ما لم يتجاوز حوارهم آداب الحوار بالسبّ والشتم بغير الحقّ للداعي إلى الصراط___المستقيم.<br>\r\n<br>\r\nعبد النّعيم الأعظم المهديّ المُنتظَر ناصر محمد اليماني.<br>\r\n_______________<br>\r\n</span></font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5823.html#post_4395",
    "thread_title": "ردود الإمام على العضو (akbarahbal)، السُّنّة من عند الله كما القرآن من عند الله يتنزَّلنَ من مشكاة واحدة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4395",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4396",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4395": 1,
        "4396": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

