var RAW_JSON={
    "postid": 4651,
    "threadid": 1328,
    "postcount": 1,
    "title": "الذين يَنضَمُّون إلى عَبْد المَلِك الحوثي لِقَتْل المُسلِمين قَد غَضب الله عليهم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1277067840",
    "langs": "[{\"title\":\"English\",\"postId\":242012},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243688}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4651\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n____________</font><br>\n<br>\n</span></font><font><span><br>\n<font color=\"#800080\"><u>الذين يَنضَمُّون إلى عَبْد المَلِك الحوثي لِقَتْل المُسلِمين قَد غَضب الله عليهم ..<br>\n</u></font><br>\n<br>\nبِسْم الله الرَّحمَن الرَّحيم، والصلاة والسَّلام على جدّي النبيّ الأميّ مُحَمَّد رسول الله صلّى الله عليه وآله التَّوَّابين المُتطّهرين وسلّم تسليماً..<br>\nويا معشَر الشعب اليمانيّ الأبي العربيّ المؤمن، إنّي أُذكّركم بقول الله تعالى: <font color=\"#008000\">{وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا ﴿٩٣﴾}</font> صدق الله العظيم [النساء].<br>\n<br>\nإذًا؛ الذين ينضمّون إلى عَبد الملك الحوثي لقتل المُسلمين قَد غضب الله عليهم وما كانوا شُهداء في سبيل الله؛ بل في سبيل الباطل، ولذلك لا ولن تجدوا جُثَّةً واحدةً من أتباع عبد الملك الحوثي بَقِيَت كيوم قَتْلِه؛ بل صار مُنتفخًِا ومُتوَرِّمًا فأصبح جسده جيفةً قَذِرةً وعِظامًا نخِرةً، وإنّي أتحدّى بالحقّ أنّكم لن تجدوا حتى مَقتولًا واحِدًا من أتباع عبد الملك الحوثي مات موتة الشهداء الذين يقاتلون في سبيل الله فلا يتورَّمون ولا تكون أجسادهم جيفةً قذِرةً ولا عِظاماً نخرةً، <u>وما دام قد تورَّم جميع الذين قُتلوا من أتباع عبد الملك الحوثي إذًا هُم ليسوا في سبيل الله</u>.<br>\n<br>\nوأنا الإمام المهديّ مُتَبَرِّئٌ مِمَّا يصنع عبد الملك الحوثي وأتباعه بإخواني المُسلِمين فليسوا هُم كُفَّارًا، وحتى ولو كانوا كُفارًا فما أحل الله لَكُم قتل الكافرين ما لم يعتدوا عليكم، ولكنّ علي عبد الله صالح مُسلِمٌ ولم يعتدِ عليكم وطالَبَكم بالسّلم مرةً تلو الأُخرى، وحاول معكم بكلّ حيلةٍ ووسيلةٍ، وبرغم أنّ المؤمن الفَطِن لا يُلدَغ من جُحْرٍ مرّتين ولكن للأسف إنّ علي عبد الله صالح تمّ لدغه من جُحْرٍ واحدٍ سِت مرَّاتٍ بسبب سياسته الفاشلة وعفوه الذي لم يجعله في محله ولم ينجح إلَّا في المهمة التي كُلِّف بها بقَدَرٍ مَقدورٍ في الكتاب المَسطور وهي <u>ثورة الوحدة التمهيديَّة بين اليمنيِّين شمالاً وجنوباً بين صنعاء وحضرموت</u>، ولكن سياسته فاشلة بسبب أنّهُ يعتمد على مَن كان مِن أوهن البيوت ويَكره أبناء الناس ويراهم يُشَكِّلون عليه خطرًا إن اصطفاهم بِطانةً له، وإنَّه لَمِن الخاطئين؛ بل الصالحون هم البِطانة الصالحة النَّاصِحون لقائدهم بما يُرضي الله وليس كباطنة السوء لديك من أوهن البيوت وإنّ أوهن البيوت لبيت العنكبوت، غير أنّي أعترف مُقسِمًا بالله العظيم أنّ علي عبد الله صالح هو الذي سوف يُسَلِّم للإمام المهديّ المنتظَر راية اليمن <u>ولا أعلم بأحدٍ يخلفه في عرشه من قبل أن يُسَلِّمها للمهديّ المُنتظر</u>، ولذلك لن ينتصر عليه عبد الملك الحوثي بإذن الله حتى يُسَلِّم الراية إلينا كيفما يشاء الله وإلى الله تُرجع الأمور.<br>\n<br>\nويا معشر أبناء الشعب اليمانيّ إنّي آمُركم بعدم الانضمام إلى عبد الملك الحوثي الذي يسفك دماء المسلمين اليمانيِّين سواء كانوا من العَسكر أو من المواطنين فجميعُهم يمانيِّون مُسلمون مُحرّم قتلهم إلّا بالحقّ، وأُذكّركم يا معشر الشعب اليمانيّ الأبيّ العربيّ بما ذكرتكم به في أول بياني هذا بقول الله تعالى: <font color=\"#008000\">{وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّـهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا ﴿٩٣﴾}</font> صدق الله العظيم.<br>\n<br>\nفانظروا إلى شُهدائِكم يا معشر الحوثيِّين هل كان موتهم موت الشُّهداء وكأنّهم أحياءٌ لم يتعفَّنوا ولم يتورَّموا؟ بل ستجدونهم جِيفةً قَذِرةً وعِظامًا نخِرةً لأنّهم ليسوا بشهداء في سبيل الله بالحقّ؛ بل على ضلالٍ مُبِيْنٍ.<br>\n<br>\nوسلامٌ على المُرسَلين والحَمْدُ لله ربِّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1328.html#post_4651",
    "thread_title": "الذين يَنضَمُّون إلى عَبْد المَلِك الحوثي لِقَتْل المُسلِمين قَد غَضب الله عليهم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4651",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4651": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

