var RAW_JSON={
    "postid": 49708,
    "threadid": 1631,
    "postcount": 3,
    "title": "الجواب من محكم الكتاب بالقول الفصل وماهو بالهزل\n",
    "higri": "29-02-1431",
    "meladi": "14-02-2010",
    "time": "10:21 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341149460",
    "langs": "[{\"title\":\"English\",\"postId\":257825}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49708\">\n<br>\n<br>\n<div style=\"text-align: center;\"><font><span><font color=\"#cc0000\"><b><br>\n- 3 -</b></font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 02 - 1431 هـ<br>\n14 - 02 - 2010 مـ<br>\n10:21 مساءً<br>\n______________<br>\n</font><font color=\"#0000cd\"><br>\n<br>\n</font></span><u><font color=\"#800080\">الجواب من محكم الكتاب بالقول الفصل وماهو بالهزل..</font><br>\n</u><span><font color=\"#0000cd\"><br>\n<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tالجالودي<br>\n 02-14-2010, 08:37 pm<br>\n السلام عليكم<br>\nالسيد الامام<br>\nما المقصود بقوله  تعالى:<br>\n\"فلما تجلى ربه للجبل جعله دكا\" <br>\nسلامنا واحترامنا\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</span><font><span><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأخي السائل الكريم عن التجلّي، ثم نفتيك بالحقّ إنّه الظهور، وكيف نعلم علم  اليقين أنّهُ الظهور؟ فلنبحث عن كلمة التجلي في القرآن علّها جاءت في موضعٍ آخر أشدّ وضوحاً حتى تعلم أنّ التجلي أنه الظهور، وسوف تجد الفتوى في قول  الله تعالى: </font><font color=\"#008000\">{وَالنَّهَارِ إِذَا تَجَلَّى}</font><font color=\"#0000cd\"> صدق الله العظيم [الليل:2].<br>\n<br>\n<u>ومعنى تجلّى أي ظهر</u>، ومن ثم نعلم أنّ الله سبُحانه ظهر للجبل فإذا  الجبل لم يحتمل رؤية ذات الله سُبحانه؛ بل جعله دكاً وخرَّ موسى صعقاً مما  حدث للجبل الذي تجلّى له ربّه فلم يحتمل رؤية عظمة ذات الله سُبحانه، فكيف  إذاً يتحمل رؤية ذاته سُبحانه من هم أضعف خلقاً من الجبل العظيم؟ أم أنهم  يرون الله أقلّ عظمة في الآخرة سُبحانه؟!<br>\n<br>\n ولربّما يودّ الذين يقولون على الله ما لا يعلمون: \"أفلا ترى يا ناصر محمد  اليماني أنّ البشر يتحملون حريق جهنم ولم تهلك أجسادهم؟\". ومن ثمّ نردّ عليهم  بالحقّ: إنّ أجسادهم في تعويض مُستمرٍ بكن فيكون، فأوّل ما يهلك من جسد  الإنسان هو جلده الذي يغطي كافة جسده، ولذلك يتمّ تغييره بشكل مستمرٍ بجلد  غير جلده الذي نضج وأهلكته النار. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ  كَفَرُوا بِآيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ  جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا الْعَذَابَ  إِنَّ اللَّهَ كَانَ عَزِيزًا حَكِيمًا} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:56].<br>\n<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n_____________</font></span></font><br>\n</font></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1631.html#post_49708",
    "thread_title": "ردود الإمام على الجالودي: أفتيكم بالحقّ أنّ الخلافة من بعد الأنبياء هي للأعلم بكتاب الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5293",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "49707",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49708",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49709",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5293": 1,
        "49707": 2,
        "49708": 3,
        "49709": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

