var RAW_JSON={
    "postid": 96201,
    "threadid": 1189,
    "postcount": 9,
    "title": "ردُّ الإمامِ العَابدِ لربِّ العِبادِ إلى المُوحّد ..\n",
    "higri": "15-ربيع الأول-1431",
    "meladi": "01-03-2010",
    "time": "10:34 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366373520",
    "langs": "[{\"title\":\"English\",\"postId\":239725},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":174916},{\"title\":\"Kurd\\u00ee\",\"postId\":309846}]",
    "video": "https://youtu.be/SOHj-w9gcU0",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_96201\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 9 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n15 - ربيع الأول - 1431 هـ<br>\n01 - 03 - 2010 مـ<br>\n10:34 مساءً<br>\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=275\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=275\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=275</font></a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n</span><u><font color=\"#800080\">ردُّ الإمامِ العَابدِ لِرَبِّ العِبادِ إلى المُوَحِّد ..<br>\n<br>\n</font></u><span><br>\nبِسْم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على خاتم الأنبياء والمُرسَلين وآلِه الطيِّبين الطَّاهِرين والتَّابعين للحَقِّ إلى يوم الدِّين، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالَمين..<br>\n<br>\nوما يلي اقتباسٌ من بيانِ الضيفِ المُوحد بما يلي:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">فسؤال موجه للزعيم الذي ابتدع واغتر وغير ومد ونص وعكر وفكر وقدر فأولى لك و أولى وما الله بغافل عما يصنعه الظالمون أم لكم شركاء في العبادة لغير الله أم لكم عزة بغير عزة الله أم عرفتم الله غير الذي جاء به رسول الله السيد النّبيّ الهاشمي محمد بن عبد الله وبمخافته تجعلون أنفسكم مسلمين..<br>\nإن أنتم إلا في بعد عن ما أراد الله به أن يوصل وتقطعونه وأنتم تعلمون كم من آية فسرتموها على حسب هواكم وكم من حديث لنبي الله بدلتموه وكم من أقوال وسنن وأحكام غيرتموها وأخذتكم العزة بالإثم إذ قيل لكم اتقوا الله لا تتقون إن أنتم إلا في مرية من أمركم وما أنتم بموقنين بما أتيناكم قل اعملوا فسيرى الله عملكم والمؤمنون. .. إذ لما تحذفون ذلك البيان ثم لما لم يرد عليها صاحب الأمر ؟<br>\nولم يرد علي هو فكلما كتبت موضوعاً تأتوني بعلوم ما أنزل الله بها من سلطان وما جاء بها رسول الله وما سمعنا بها من قبل من نبي الله محمد بن عبد الله إن هذه إلا علامات ظهور الساعة وإني وبهذه الفتنة الكبيرة التي فيها البدعة التي ما أنزل الله بها ولا رسوله من سلطان إن هي إلا علوم استنبطها من تلقاء ذات نفسه ففسر بها الآيات حسب زعمه أنه صاحب علم الكتاب برغم من أن هناك كثيراً من التفسير ما يخالف الحقّ ويظهر أنه يوافق وهو مخالف في واقعه إنا لله وإن إليه راجعون، وبالله التوفيق.</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nانتهى الاقتباس.<br>\n<br>\nومن ثمّ يردّ عليك الإمام المهديّ ويقول: فهل ترى ناصر محمد اليماني كونه يدعو المسلمين وأهل الكتاب والنَّاس أجمعين إلى كلمةٍ سواءٍ بيننا (أن لا نعبد إلا الله وحده لا شريك له) ولذلك ترى ناصر محمد اليمانيّ من الظالمين الضالّين؟! ولكنّك جعلت اسمك في موقعنا (المُوَحِّد)، فلماذا تخالف اسمك وترى ناصر محمد اليمانيّ من الظالمين؟ أم إنّ ناصر محمد اليمانيّ لا يدعو إلى كلمة التوحيد سواء بين العالَمين والنَّاس أجمعين وغير مُطبقٍ الدَّعوة الحَقّ التي جاء بها جميع المُرسَلين من ربِّ العالَمين تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَـٰهَ إِلَّا أَنَا فَاعْبُدُونِ ﴿٢٥﴾}</font> صدق الله العظيم [سورة الأنبياء]؟ فلماذا حكمت على ناصر محمد اليمانيّ أنّه لمن الظالمين؟ سامحك الله أخي الكريم وغفر الله لي ولك ولجميع المؤمنين.<br>\n<br>\nوكذلك تفتي أنّ ناصر محمد اليمانيّ يُفَسِّر القرآن على هواه، ثمّ يردّ عليك الإمام المهديّ ناصر محمد اليمانيّ وأقول: إنّ المتّهم بريءٌ حتى تثبت إدانته بالبرهان المُبين، ولذلك فالمطلوب منك أن تأتينا بالبرهان المُبين لإثبات هذا الافتراء على الإمام ناصر محمد اليمانيّ الذي يأتيكم بالبيان للقُرآن مِن ذات القرآن وليس مجرد تفسيرٍ بالظنّ الذي لا يُغني من الحقّ شيئَا. فاسمع لِما سوف أقوله لك أيّها المُوحّد: <u>أقسمُ بربّي الله الذي لا إله غيره ولا معبودًا سواه لو اجتمع كافة علماء المُسلِمين والنَّصارى واليهود في طاولة الحوار هذه ليحاوروا ناصر محمد اليمانيّ من القرآن إلا هيمن عليهم الإمام ناصر محمد اليمانيّ بسلطان العِلم من مُحكَم القرآن العظيم بإذن الرَّحمن الذي يعلمني البيان الحقّ للقرآن بوحي التّفهيم من الربّ إلى القلب وليس وسوسة شيطانٍ رجيمٍ، وذلك لأنّي آتيكم بالبُرهان من ذات القرآن وليس من رأسي من ذات نفسي من غير علمٍ من الرَّحمن؛ فتلك هي وسوسة الشيطان عديمة العِلْم والسُّلطان فلا تَكُن من الجاهلين.</u><br>\n<br>\n<font color=\"#cc0000\"><u>ولسوف أُفتيك وجميع المُسلِمين في الجِهاد في سبيل الله رَبّ العالَمين، وإنَّا لصادِقون بِما يلي</u>:</font><br>\n<br>\n<font color=\"#cc0000\">1 -</font> الجهادُ في سبيل الله بالدَّعوة إلى الله، ولم يأمرنا الله أن نُجبِر الناس حتى يكونوا مؤمنين؛ بل علينا الدَّعوة والبلاغ وعلى الله الحساب. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِن مَّا نُرِيَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَعَلَيْنَا الْحِسَابُ ﴿٤٠﴾}</font> صدق الله العظيم [سورة الرعد].<br>\n<br>\n<font color=\"#cc0000\">2 -</font> الجهادُ في سبيل الله بتطبيق حدود ما أنزل الله في مُحكَم كتابه، ولم يجعل الله لهم الخيرة في ذلك، ومَن يتعدَّ حدود الله فقد ظلم نفسه؛ بل يتمّ تطبيق حدود الله على المُسلِم والكافِر على حدٍّ سواء لكي يمنع ظلم الإنسان لأخيه الإنسان وينتهي ظُلم العباد للعباد، وهذا النوع من الجهاد في سبيل الله لا يلومكم الله عليه إلَّا إذا مَكَّنكم في الأرض. تصديقًا لقول الله تعالى: <font color=\"#008000\">{الَّذِينَ إِن مَّكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ ۗ وَلِلَّـهِ عَاقِبَةُ الْأُمُورِ ﴿٤١﴾}</font> صدق الله العظيم [سورة الحج]. ولكن للأسف نظرًا لجِهَل المُسلمين عَن أُسُس الجهاد في سبيل الله شَوَّهوا دينهم في نظر العالَمين إضافة إلى تشويه اليهود للإسلام في نظر العالَمين، وحسبي الله ونعم الوكيل.<br>\n<br>\nويا أيّها المُوَحِّد، هل تريد الإمام المهديّ أن يُعلِن الحرب على الكافرين الذين لم يحاربونا في ديننا؟ وأعوذُ بالله أن أكون مِن الجاهلين، فكيف أطيعك وأعصي أمر الله في مُحكَم كتابه: <font color=\"#008000\">{لَّا يَنْهَاكُمُ اللَّـهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّـهَ يُحِبُّ الْمُقْسِطِينَ ﴿٨﴾}</font> صدق الله العظيم [سورة الممتحنة]؟!<br>\n<br>\nويا أخي الكريم المُوَحِّد، هَداك الله وغَفَر الله لك وللإمام المهديّ ولجميع المسلمين، <u><font color=\"#cc0000\">إنَّما الجهاد في سبيل الله نوعان اثنان كما أفتينا في أعلى هذا البيان بالحَقّ بما يلي:<br>\n</font></u><br>\n<font color=\"#cc0000\">1 -</font> الجهادُ في سبيل الله بالدَّعوة إلى الله على بصيرةٍ من الله (القرآن العظيم)، فنجاهد النَّاس بالقرآن العظيم جهادًا كبيرًا ليلًا ونهارًا. تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا ﴿٥٢﴾}</font> صدق الله العظيم [سورة الفرقان].<br>\n<br>\nوتصديقًا لقول الله تعالى: <font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿١٠٨﴾}</font> صدق الله العظيم [سورة يوسف].<br>\n<br>\nوذلك عَلَّهم يهتدون، وليس علينا إلَّا البلاغ به فنُبَيِّن لهم ما أنزل الله إليهم لعلهم يتَّقون. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ}</font> صدق الله العظيم [سورة النحل:44].<br>\n<br>\nوتصديقًا لقول الله تعالى: <font color=\"#008000\">{فَأَيْنَ تَذْهَبُونَ ﴿٢٦﴾ إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾}</font> صدق الله العظيم [سورة التكوير].<br>\n<br>\nوهذا النوع من الجِهاد لا ينبغي له أن يكون بِحَدِّ السيف؛ تصديقًا لقول الله تعالى: <font color=\"#008000\">{ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ۖ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ ۚ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ ۖ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ ﴿١٢٥﴾ وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُم بِهِ ۖ وَلَئِن صَبَرْتُمْ لَهُوَ خَيْرٌ لِّلصَّابِرِينَ ﴿١٢٦﴾ وَاصْبِرْ وَمَا صَبْرُكَ إِلَّا بِاللَّـهِ ۚ وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُ فِي ضَيْقٍ مِّمَّا يَمْكُرُونَ ﴿١٢٧﴾ إِنَّ اللَّـهَ مَعَ الَّذِينَ اتَّقَوا وَّالَّذِينَ هُم مُّحْسِنُونَ ﴿١٢٨﴾}</font> صدق الله العظيم [سورة النحل].<br>\n<br>\nوهل تدرون لماذا لم يأمرنا الله أن نُكره النَّاس جبريًّا حتى يكونوا مُؤمنين بِحَدّ السَّيف؟ <u>وذلك لأنّه لن يتقبّل منهم الإيمان حتى يكونوا مخلصين لربّهم من قلوبهم فيقيموا الصَّلاة لوجه الله، وليس إيمانهم وصلاتهم خشيةً من أحدٍ أبدًا؛ بل خشية من ربّ العالمين</u>. تصديقًا لقول الله تعالى: <font color=\"#008000\">{إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّـهِ مَنْ آمَنَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّـهَ ۖ فَعَسَىٰ أُولَـٰئِكَ أَن يَكُونُوا مِنَ الْمُهْتَدِينَ ﴿١٨﴾}</font> صدق الله العظيم [سورة التوبة]، وذلك لأنّهم إذا كان إيمانهم وصلاتهم خشيةً من المسلمين فلن يتقبَّل الله منهم إيمانهم ولا صلاتهم ولا زكاتهم لأنّهم بالله كافرون باطن الأمر؛ فأصبح مثلهم كمثل المنافقين لن يتقبَّل الله منهم لأنّهم يظهرون الإيمان ويُبطنون الكفر، وقال الله تعالى: <font color=\"#008000\">{قُلْ أَنفِقُوا طَوْعًا أَوْ كَرْهًا لَّن يُتَقَبَّلَ مِنكُمْ ۖ إِنَّكُمْ كُنتُمْ قَوْمًا فَاسِقِينَ ﴿٥٣﴾ وَمَا مَنَعَهُمْ أَن تُقْبَلَ مِنْهُمْ نَفَقَاتُهُمْ إِلَّا أَنَّهُمْ كَفَرُوا بِاللَّـهِ وَبِرَسُولِهِ وَلَا يَأْتُونَ الصَّلَاةَ إِلَّا وَهُمْ كُسَالَىٰ وَلَا يُنفِقُونَ إِلَّا وَهُمْ كَارِهُونَ ﴿٥٤﴾}</font> صدق الله العظيم [سورة التوبة].<br>\n<br>\nإذًا لا ينفع أن نُكرِهَ النَّاس على الإيمان بالرَّحمن، لأنهم لو آمنوا خشيةً مِن المسلمين وأقاموا الصَّلاة فَلَن يقبل الله عبادتهم، ولذلك لم يأمر الله المُجاهدين في سبيل الله أن يُكرِهوا النَّاس حتى يكونوا مؤمنين؛ بل أمرنا الله أن نُقنِع قلوبهم بدين الله الحَقّ بالدّعوة إلى الله بالحِكمة والمُوعظة الحَسنة ونُبيّن لهم هذا الدين الذي جاء رحمةً للعالمين، ولم يأمرنا بسفك دمائهم ولا ظلمهم ولا نهب أموالهم وقتلهم وسبي نسائهم وأولادهم إلَّا من يحاربوننا في ديننا ويخرجوننا من ديارنا؛ أولئك أمرنا الله بقتالهم وقتلهم ووعدنا بالنصر عليهم ثم أحلّ الله لنا أموالهم وأولادهم ونساءهم غنيمةً لنا، وذلك لأنّهم اعتدوا علينا وقاتلونا في ديننا فهنا نستجيب لأمر الله في مُحكَم كتابه في قول الله تعالى: <font color=\"#008000\">{وَقَاتِلُوا فِي سَبِيلِ اللَّـهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا ۚ إِنَّ اللَّـهَ لَا يُحِبُّ الْمُعْتَدِينَ ﴿١٩٠﴾}</font> صدق الله العظيم [سورة البقرة].<br>\n<br>\nوهذا الجهاد واجبٌ حتى من قَبْل التَّمكين إذا قاتلكم الكافرون وأرادوا أن ينهوا دعوتكم إلى الله، أمَّا ما بعد التَّمكين في الأرض فهنا فرض الله عليكم أن تُطبِّقوا حدود الله بين العالَمين فتقتلون مَن قتل نفسًا بغير حقٍّ سواء يكون القاتل مُسلمًا أم كافرًا؛ فحدود الله لا فرق فيها بين المسلم والكافر؛ بل يتمّ تطبيقها على المسلم والكافر على حدّ سواء.<br>\n<br>\nوالسؤال الذي يطرح نفسه: لو أنّ مسلمًا قتل كافرًا بغير الحقّ فهل يجب تطبيق حَدّ الله على المُسلِم بالقتل؟ والجواب من مُحكَم الكتاب؛ قال الله تعالى: <font color=\"#008000\">{مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا}</font> صدق الله العظيم [سورة المائدة:32].<br>\n<br>\nبل سوف يَحكُم الإمام المهديّ بحُكم الله بالحقّ بقتل المسلم الذي قتل الكافر بغير نفس ولم يعتدِ عليه؛ بل يزعم أنّه قتله بحُجّة كفره، فَمَن فعل ذلك فَوِزره في الكتاب (فكأنَّما قتل النَّاس جميعًا مُسلِمهم والكافر)، وكذلك لو أنّ كافرًا قتل مسلمًا فسوف نطبق على الكافر حدّ الله بالحقّ فنحكُم بقتله عظةً وعبرةً للمفسدين في الأرض، ونقيم حدود الله على المُفسدين في الأرض في مُحكَم كتابه على المُسلم والكافر على حدّ سواء من غير تفريقٍ، وذلك لكي نمنع ظُلم الإنسان لأخيه الإنسان، وإنّما له الحُريَّة في الإيمان بالرَّحمن، ولم يأمرنا الله أن نُكرِه النَّاس حتى يكونوا مؤمنين تصديقًا لقول الله تعالى: <font color=\"#008000\">{لَا إِكْرَاهَ فِي الدِّينِ ۖ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ ۚ فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِن بِاللَّـهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَىٰ لَا انفِصَامَ لَهَا ۗ وَاللَّـهُ سَمِيعٌ عَلِيمٌ ﴿٢٥٦﴾}</font> صدق الله العظيم [سورة البقرة].<br>\n<br>\nولكن هل معنى ذلك أنّنا نترك المُفسِدين في الأرض الذين يعتدون على النَّاس أن يفعلوا ما يشاءون من بعد التَّمكين؟ هيهات هيهات، وقال الله تعالى: <font color=\"#008000\">{وَاتْلُ عَلَيْهِمْ نَبَأَ ابْنَيْ آدَمَ بِالْحَقِّ إِذْ قَرَّبَا قُرْبَانًا فَتُقُبِّلَ مِنْ أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الْآخَرِ قَالَ لَأَقْتُلَنَّكَ ۖ قَالَ إِنَّمَا يَتَقَبَّلُ اللَّـهُ مِنَ الْمُتَّقِينَ ﴿٢٧﴾ لَئِن بَسَطتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَا بِبَاسِطٍ يَدِيَ إِلَيْكَ لِأَقْتُلَكَ ۖ إِنِّي أَخَافُ اللَّـهَ رَبَّ الْعَالَمِينَ ﴿٢٨﴾ إِنِّي أُرِيدُ أَن تَبُوءَ بِإِثْمِي وَإِثْمِكَ فَتَكُونَ مِنْ أَصْحَابِ النَّارِ ۚ وَذَٰلِكَ جَزَاءُ الظَّالِمِينَ ﴿٢٩﴾ فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخَاسِرِينَ ﴿٣٠﴾ فَبَعَثَ اللَّـهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَىٰ أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَـٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ ﴿٣١﴾ مِنْ أَجْلِ ذَٰلِكَ كَتَبْنَا عَلَىٰ بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا ۚ وَلَقَدْ جَاءَتْهُمْ رُسُلُنَا بِالْبَيِّنَاتِ ثُمَّ إِنَّ كَثِيرًا مِّنْهُم بَعْدَ ذَٰلِكَ فِي الْأَرْضِ لَمُسْرِفُونَ ﴿٣٢﴾ إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّـهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَن يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلَافٍ أَوْ يُنفَوْا مِنَ الْأَرْضِ ۚ ذَٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا ۖ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ ﴿٣٣﴾ إِلَّا الَّذِينَ تَابُوا مِن قَبْلِ أَن تَقْدِرُوا عَلَيْهِمْ ۖ فَاعْلَمُوا أَنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ ﴿٣٤﴾ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ ﴿٣٥﴾}</font> صدق الله العظيم [سورة المائدة].<br>\n<br>\n<u>ويا معشر المجاهدين، لم يحلّ الله لَكُم قَتل نفسٍ بغير نفسٍ بحُجَّة كفرها بالله، ومَن فعل ذلك فكأنَّما قتل النَّاس جميعًا (مُسلمهم وكافرهم)، فاتّقوا الله واتّبعوا خليفة الله الإمام المهديّ، فلم يجعلني الله مُفسدًا في الأرض ولا أسفك الدماء إلا بالحقّ، وعلّمني ربّي أُسُس الجهاد في سبيل الله، ولكنّكم لا تُفَرِّقون بين الجهاد في سبيل الله بالدعوة إليه وبين الجهاد في سبيل الله بتطبيق حُدود الله؛ بل تخلطون بين الاِثنين، ولكن في أحدهما لم يأمركم الله أن تجبروا النَّاس على الإيمان بالرَّحمن؛ بل عليكم البلاغ وعلى الله الحِساب.<br>\n</u><br>\n<font color=\"#cc0000\">2 -</font> وأما الجهاد في سبيل الله لِمَنع الفساد في الأرض فهو بالقوة ويكون مفروضًا عليكم من بعد التَّمكين في الأرض؛ أمركم الله أن تأمروا بالمعروف وتنهون عن المنكر لكي تمنعوا ظلم الإنسان عن أخيه الإنسان تصديقًا لقول الله تعالى: <font color=\"#008000\">{كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنكَرِ وَتُؤْمِنُونَ بِاللَّـهِ ۗ وَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَّهُم ۚ مِّنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ ﴿١١٠﴾}</font> صدق الله العظيم [سورة آل عمران].<br>\n<br>\nوتصديقًا لقول الله تعالى: <font color=\"#008000\">{الَّذِينَ إِن مَّكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ ۗ وَلِلَّـهِ عَاقِبَةُ الْأُمُورِ ﴿٤١﴾}</font> صدق الله العظيم [سورة الحج].<br>\n<br>\nفهل فهمتم الخَبَر ودعوة المهديّ المنتظَر الحقّ ناصر محمد اليماني؟<br>\n<br>\nيا أيّها المُوحد اتّقِ الله، فإنَّك تقول أنّه تأخذنا العزّة بالإثم وتصفنا بالبُهتان المُبين، ولكنّي الإمام المهديّ أقول لك: لو أنّك هيمنت على ناصر محمد اليمانيّ في نقطةٍ ما فأخذتني العزّة بالإثم ولم أعترف بها فعند ذلك صَدَقت، ولكنّك تتّهمنا بغير الحقّ وتقول عني زُورًا وبُهتانًا عظيمًا.<br>\n<br>\nويا أخي الكريم، بل أنت اتّقِ الله وتدبَّر دعوة ناصر محمد اليمانيّ جميعًا في كافة البيانات حتى تعلم هل ناصر محمد اليمانيّ يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ على بصيرةٍ من ربّه، ومن ثمّ احكم علينا من بعد أن تسمع القول في البيان المُبين، وكُن من أولي الألباب الذين قال الله عنهم في مُحكَم الكتاب: <font color=\"#008000\">{قُلِ اللَّـهَ أَعْبُدُ مُخْلِصًا لَّهُ دِينِي ﴿١٤﴾ فَاعْبُدُوا مَا شِئْتُم مِّن دُونِهِ ۗ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ ۗ أَلَا ذَٰلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ ﴿١٥﴾ لَهُم مِّن فَوْقِهِمْ ظُلَلٌ مِّنَ النَّارِ وَمِن تَحْتِهِمْ ظُلَلٌ ۚ ذَٰلِكَ يُخَوِّفُ اللَّـهُ بِهِ عِبَادَهُ ۚ يَا عِبَادِ فَاتَّقُونِ ﴿١٦﴾ وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَن يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّـهِ لَهُمُ الْبُشْرَىٰ ۚ فَبَشِّرْ عِبَادِ ﴿١٧﴾ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ ۚ أُولَـٰئِكَ الَّذِينَ هَدَاهُمُ اللَّـهُ ۖ وَأُولَـٰئِكَ هُمْ أُولُو الْأَلْبَابِ ﴿١٨﴾ أَفَمَنْ حَقَّ عَلَيْهِ كَلِمَةُ الْعَذَابِ أَفَأَنتَ تُنقِذُ مَن فِي النَّارِ ﴿١٩﴾}</font> صدق الله العظيم [سورة الزمر].<br>\n<br>\nفلم يأمرنا الله أخي الكريم أن نُجبِر النَّاس أن يعبدوا ربّهم؛ بل علينا البلاغ وعلى الله الحساب، فتذَكَّر قول الله تعالى: <font color=\"#008000\">{قُلِ اللَّـهَ أَعْبُدُ مُخْلِصًا لَّهُ دِينِي ﴿١٤﴾ فَاعْبُدُوا مَا شِئْتُم مِّن دُونِهِ ۗ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ ۗ أَلَا ذَٰلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ ﴿١٥﴾}</font> صدق الله العظيم [سورة الزمر].<br>\n<br>\nفما خطبكم لا تفقهون دعوة الإمام المهديّ الحقّ من ربكم بالرغم أنّي أُفَصِّل لكم القرآن تفصيلًا فآتيكم بالسلطان من مُحكَم القرآن؟! ومن ثمّ تتّهمني أنّي أقول البيان بالظنّ وتصفني أيّها الموحد أنّي أُفَسِّر القرآن على هواي! وأعوذُ بالله مما وصفتني به، وأعوذُ بالله أن أقول على الله ما لم أعلم، وأعوذُ بالله أن أكون من الجاهلين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\n<br>\nوأما بالنسبة للدعوة إلى تحقيق رضوان الله في نفسه على عباده، فرضوان الله عليك جزءٌ مِن رضوان الله في نفسه، ولن يكون الله راضيًا في نفسه حتى يُدخِل عباده في رحمته، ولَكِنَّك تُفَرِّق بين رضوان الله عليك ورضوان الله في نفسه سُبحانه، ومن ثم أقول لك: أليس رضوان الله عليك يعني أنّ الله راضٍ في نفسه على المُوَحِّد؟ فما خطبك تحاجّني في تحقيق رضوان الله على عباده أيُّها المُوحّد؟ فهل تجهل حقيقة اسم الله الأعظم الذي جعله حقيقة لرضوان نفسه على عباده فيجدونه نعيمًا أكبر من نعيم الجنة تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ﴿٧٢﴾}</font> صدق الله العظيم [سورة التوبة]؟<br>\n<br>\nويا أخي الكريم، فهل تعلم أنّ الحِكمة مِن خلق العبيد إلَّا ليعبدوا نعيم رضوان ربّهم عليهم تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ ﴿٥٦﴾}</font> صدق الله العظيم [سورة الذاريات]؟<br>\n<br>\nالدَّاعي إلى الصراط المُستَقيم على بصيرةٍ من ربّه المُوَحِّد الحَقّ؛ الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ.<br>\n___________________________<br>\n</span></font>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=SOHj-w9gcU0\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/SOHj-w9gcU0</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1189.html#post_96201",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

