var RAW_JSON={
    "postid": 51497,
    "threadid": 1634,
    "postcount": 25,
    "title": "تنفيذ المُباهلة بالحقّ بيني وبين من أنكر أنّي المهديّ المنتظَر من الناس أجمعين ..\n",
    "higri": "03-07-1430",
    "meladi": "26-06-2009",
    "time": "10:34 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342324980",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":387926}]",
    "video": "https://mahdichannel.com/watch/RDF5wtsTrhQZSb8",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1keo21",
    "long_text": "<div id=\"post_message_51497\"><div style=\"text-align: center;\"><span> <font color=\"#cc0000\"><font>- 25 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n03 - 07 - 1430 هـ<br>\n26 - 06 - 2009 مـ<br>\n10:34  مساءً<br>\nـــــــــــــــــــــ<br>\n</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>تنفيذ المُباهلة بالحقّ بيني وبين من أنكر أنّي المهديّ المنتظَر من الناس أجمعين</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم ، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين..<br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{لَوْ أَنزَلْنَا هَذَا الْقُرْءانَ عَلَى جَبَلٍ لَّرَأَيْتَهُ خَاشِعاً مُّتَصَدِّعاً مِّنْ خَشْيَةِ اللَّهِ وَتِلْكَ الأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ(21)هُوَ اللَّهُ الَّذِي لا إِلهَ إِلا هُوَ عَالِمُ الْغَيْبِ والشَّهَادَةِ هُوَ الرَّحْمَانُ الرَّحِيمُ(22)هُوَ اللَّهُ الَّذِي لا إِلَهَ إِلا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ(23) هُوَ اللَّهُ الْخَالِقُ الْبَارِىءُ الْمُصَوِّرُ لَهُ الأَسمَاءُ الْحًسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاواتِ وَالأَرضِ وهُوَ الْعَزيزُ الحَكِمُ(24)} </font></font><font color=\"#0000cd\"><font>[الحشر].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{سَبَّحَ لِلَّهِ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ ﴿1﴾ لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يُحْيِي وَيُمِيتُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ﴿2﴾هُوَ الْأَوَّلُ وَالْآخِرُ وَالظَّاهِرُ وَالْبَاطِنُ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿3﴾ هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ ﴿4﴾ لَّهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ ﴿5﴾ يُولِجُ اللَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي اللَّيْلِ وَهُوَ عَلِيمٌ بِذَاتِ الصُّدُورِ ﴿6﴾} </font></font><font color=\"#0000cd\"><font>[الحديد:4].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَإِلَـهُكُمْ إِلَهٌ وَاحِدٌ لاَّ إِلَهَ إِلاَّ هُوَ الرَّحْمَنُ الرَّحِيمُ}</font></font><font color=\"#0000cd\"><font> [البقرة:163].<br>\n<br>\n </font></font><font color=\"#008000\"><font>{اللّهُ لاَ إِلَـهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ}</font></font><font color=\"#0000cd\"><font> [البقرة:255].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {هُوَ الَّذِي يُصَوِّرُكُمْ فِي الأَرْحَامِ كَيْفَ يَشَاء لاَ إِلَـهَ إِلاَّ هُوَ الْعَزِيزُ الْحَكِيمُ}</font></font><font color=\"#0000cd\"><font> [آل عمران:6].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {شَهِدَ اللّهُ أَنَّهُ لاَ إِلَـهَ إِلاَّ هُوَ وَالْمَلاَئِكَةُ وَأُوْلُواْ الْعِلْمِ قَآئِمَاً بِالْقِسْطِ لاَ إِلَـهَ إِلاَّ هُوَ الْعَزِيزُ الْحَكِيمُ}</font></font><font color=\"#0000cd\"><font> [آل عمران: 18].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {اللّهُ لا إِلَـهَ إِلاَّ هُوَ لَيَجْمَعَنَّكُمْ إِلَى يَوْمِ الْقِيَامَةِ لاَ رَيْبَ فِيهِ وَمَنْ أَصْدَقُ مِنَ اللّهِ حَدِيثًا}</font></font><font color=\"#0000cd\"><font> [النساء:87].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {ذَلِكُمُ اللّهُ رَبُّكُمْ لا إِلَـهَ إِلاَّ هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ}</font></font><font color=\"#0000cd\"><font> [الأنعام:102].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {اتَّبِعْ مَا أُوحِيَ إِلَيْكَ مِن رَّبِّكَ لا إِلَـهَ إِلاَّ هُوَ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ}</font></font><font color=\"#0000cd\"><font> [الأنعام:106].<br>\n<br>\n </font></font><font color=\"#008000\"><font>{قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللّهِ إِلَيْكُمْ جَمِيعًا الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ لا إِلَـهَ إِلاَّ هُوَ يُحْيِـي وَيُمِيتُ فَآمِنُواْ بِاللّهِ وَرَسُولِهِ النبيّ الأُمِّيِّ الَّذِي يُؤْمِنُ بِاللّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ}</font></font><font color=\"#0000cd\"><font> [الأعراف: 158].<br>\n<br>\n </font></font><font color=\"#008000\"><font>{اتَّخَذُواْ أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِّن دُونِ اللّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُواْ إِلاَّ لِيَعْبُدُواْ إِلَـهًا وَاحِدًا لاَّ إِلَـهَ إِلاَّ هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ}</font></font><font color=\"#0000cd\"><font> [التوبة:31].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {فَإِن تَوَلَّوْاْ فَقُلْ حَسْبِيَ اللّهُ لا إِلَـهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ}</font></font><font color=\"#0000cd\"><font> [التوبة:129].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {فَإِن لَّمْ يَسْتَجِيبُواْ لَكُمْ فَاعْلَمُواْ أَنَّمَا أُنزِلَ بِعِلْمِ اللّهِ وَأَن لاَّ إِلَهَ إِلاَّ هُوَ فَهَلْ أَنتُم مُّسْلِمُونَ}</font></font><font color=\"#0000cd\"><font> [هود:14].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {كَذَلِكَ أَرْسَلْنَاكَ فِي أُمَّةٍ قَدْ خَلَتْ مِن قَبْلِهَا أُمَمٌ لِّتَتْلُوَ عَلَيْهِمُ الَّذِيَ أَوْحَيْنَا إِلَيْكَ وَهُمْ يَكْفُرُونَ بِالرَّحْمَـنِ قُلْ هُوَ ربّي لا إِلَـهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ مَتَابِ}</font></font><font color=\"#0000cd\"><font> [الرعد:30].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {إِنَّمَا إِلَهُكُمُ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ وَسِعَ كُلَّ شَيْءٍ عِلْمًا} </font></font><font color=\"#0000cd\"><font>[طه:98].<br>\n<br>\n </font></font><font color=\"#008000\"><font>{فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ} </font></font><font color=\"#0000cd\"><font>[المؤمنون:116].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {اللَّهُ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ} </font></font><font color=\"#0000cd\"><font>[النمل:26].<br>\n<br>\n </font></font><font color=\"#008000\"><font>{وَهُوَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْحَمْدُ فِي الْأُولَى وَالْآخِرَةِ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ}</font></font><font color=\"#0000cd\"><font> [القصص:70].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {وَلَا تَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا إِلَهَ إِلَّا هُوَ كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ}</font></font><font color=\"#0000cd\"><font> [القصص:88].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُم مِّنَ السَّمَاء وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ}</font></font><font color=\"#0000cd\"><font> [فاطر:3].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنزَلَ لَكُم مِّنْ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِن بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُصْرَفُونَ} </font></font><font color=\"#0000cd\"><font>[الزمر:6].<br>\n<br>\n </font></font><font color=\"#008000\"><font>{غَافِرِ الذَّنبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ} </font></font><font color=\"#0000cd\"><font>[غافر:3].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {ذَلِكُمُ اللَّهُ رَبُّكُمْ خَالِقُ كُلِّ شَيْءٍ لَّا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ}</font></font><font color=\"#0000cd\"><font> [غافر:62].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {هُوَ الْحَيُّ لَا إِلَهَ إِلَّا هُوَ فَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ الْحَمْدُ لِلَّهِ ربّ العالمين}</font></font><font color=\"#0000cd\"><font> [غافر:65].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {لَا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ رَبُّكُمْ وَرَبُّ آبَائِكُمُ الْأَوَّلِينَ} </font></font><font color=\"#0000cd\"><font>[الدخان:8].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ}</font></font><font color=\"#0000cd\"><font> [الحشر:22].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ}</font></font><font color=\"#0000cd\"><font> [الحشر:23].<br>\n<br>\n </font></font><font color=\"#008000\"><font>{اللَّهُ لَا إِلَهَ إِلَّا هُوَ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ}</font></font><font color=\"#0000cd\"><font> [التغابن:13].<br>\n<br>\n {رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ لَا إِلَهَ إِلَّا هُوَ فَاتَّخِذْهُ وَكِيلًا} [المزمل:9].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَرَاعِنَا لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ وَلَوْ أَنَّهُمْ قَالُوا سَمِعْنَا وَأَطَعْنَا وَاسْمَعْ وَانْظُرْنَا لَكَانَ خَيْرًا لَهُمْ وَأَقْوَمَ وَلَكِنْ لَعَنَهُمُ اللَّهُ بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا (46) يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آَمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِمَا مَعَكُمْ مِنْ قَبْلِ أَنْ نَطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَى أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا (47)}</font></font><font color=\"#0000cd\"><font> [النساء].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {قُلِ اللَّهُمَّ فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِي مَا كَانُوا فِيهِ يَخْتَلِفُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزمر:46].<br>\n<br>\nاللهم إليك أبتهل بحقّ القُول الثقيل الذي أُنزل في القرآن العظيم، أنّهُ لا إله إلا الله وحده لا شريك ولا معبودَ سواه، وسألتك ربّي بحقّ أسمائِك الحُسنى وصفاتك العُلى وسألتك ربّي بحقّ رحمتك التي كتبت على نفسك وسألتك ربّي بحقّ عظيم نعيم رضوان نفسك إن كنت تعلم أنّ ناصر محمد اليماني ليس المهديّ المنتظَر الحقّ بأمرك ووحيك عن طريق الرؤيا الحقّ من لدنك أنّني المهديّ المنتظَر، وأنّ الشمس أدركت القمر تصديقاً لأحد أشراط الساعة الكُبر وآية التصديق للمهديّ المنتظَر الحقّ من عندك، وأن أحذّر البشر من بأسك الشديد من كوكب العذاب، وأنّ الليل سوف يسبق النهار فتطلع الشمس من مغربها في عصري وعصرهم، وأنا فيهم نذيرٌ لهم أن يفروا إلى الله بالتوبة والإنابة إلى ربِّهم فيتبعوا الحقّ بأمره، وإن كنتَ لم تأمرني أن أحذّر البشر أنهم دخلوا في عصر أشراط الساعة الكُبر، وإن كنت لم تأمرني أن أحذّر البشر بكوكب العذاب الذي يأتي للأرض من الشمال والجنوب، وإن كنت لم تُرِني إياه وكأنّه الشمس أشرقت تشعر بحرارته الوجوه، وإن كنت لم تعلّمني أنّهُ بسببه يسبق الليل النهار فتطلع الشمس من مغربها، فإن كنتُ افتريت عليك بذلك ولم تصطفِني المهديّ المنتظَر الحقّ من عندك ولم تُدرك الشمس القمر ولم يقترب كوكب العذاب الذي أحذّر الناس منه بإذنك بأمرك وعلمك، فإن قلت كُل ذلك من تلقاء نفسي؛ اللهم فإنك قلت وقولك الحقّ: </font></font><font color=\"#008000\"><font>{وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِباً أَوْ كَذَّبَ بِالْحَقِّ لَمَّا جَاءهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِّلْكَافِرِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [العنكبوت:68].<br>\n<br>\nاللهم وإنك قلت وقولك الحقّ فأمرتنا أن نقول: </font></font><font color=\"#008000\"><font>{قُلِ اللَّهُمَّ فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِي مَا كَانُوا فِيهِ يَخْتَلِفُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر:46].<br>\n<br>\nاللهم إليك أبتهل بحقّ القول الثقيل لا إله إلا أنت ولا معبودَ سواك أن تطردني من رحمتك فتجعل لعنتك على ناصر محمد اليماني كما لُعِن إبليس إلى يوم الدين أو تجعل لعنتك وغضبك وسخطك ومقتك على الذين لو علموا علم اليقين إنّي خليفتك الإمام المهديّ المنتظَر الحقّ من عندك ومن ثمّ يصدّون عن الحقّ صدوداً ويريدون أن يطفئوا نور الله والله مُتمّ نوره ولو كره المُجرمون. اللهم فإليك أبتهل بحقّ الحقّ في كتابك القرآن العظيم أن تلعنهم لعناً كبيراً ثم تحق القول عليهم جميعاً فتلعنهم كما لعنت أصحاب السبت وكان أمراً مفعولاً، فتجعلهم عِبرةً للبشر نكالاً لما بين يديها وما خلفها وموعظةً للمُتقين، إنّك بكيدهم عليمٌ وعليهم رقيبٌ وعلى ما يفعلون شهيدٌ، فأمِنوا مكرك ويريدون أن يطفئوا نور الله بأفواههم والله مُتِمّ نوره ولو كره المُجرمون، وما يمكرون إلا بأنفسهم وما يشعرون، ويمكرون ويمكر الله والله خير الماكرين، ويكيدون كيداً ويكيدُ الله كيداً فهم المكيدون. اللهم فاجتثهم من فوق الأرض من ظاهرها ومن باطنها كشجرةٍ خبيثةٍ اُجتثت من فوق الأرض ما لها من قرار.<br>\n <br>\n اللهم واهدِ من أجل عبدك وخليفتك ورحمتك التي كتبت على نفسك ما دون الشياطين من الجنّ والإنس ومن كُل جنسٍ ثم تهدي إلى الحقّ ما دون ذلك من كافة الأمم ما يدبّ منها أو يطير فتجعلهم أمّةً واحدةً على الصراط المُستقيم بقيادة عبدك وخليفتك الإمام المهديّ المنتظَر الحقّ في كتابك ناصر محمد اليماني قائد حزبك وناصراً لما جاء به كافة أنبيائك ورُسلك من أولهم إلى خاتمهم النبيّ الأمي في الكتاب مُحمد رسول الله صلى الله عليهم وآلهم وسلم تسليماً. وإني الإمام المهديّ لِما جاء به لمن المؤمنين ومن الناصرين ولا أُفرق بين أحدٍ منهم وأنا من المُسلمين مُستمسكٌ بالقرآن العظيم وبالسُّنة النبويّة الحقّ من عند الله إلا ما خالف منها لمُحكم كتابك المحفوظ من التحريف القرآن العظيم، فأشهدك إنّي بما خالف لمُحكم القرآن من أحاديث السُّنة النبويّة لمن الكافرين؛ ذلك لأنّ ما خالف لمحكم كتابك في السُّنّة جاء من عند غيرك من عند ألدّ أعداءك وأعداء أنبيائِك الشياطين من الجنّ والإنس الذين ينقمون ممّن آمن بك وممّن اتّبع رُسلك، فمنهم ينقمون حسداً من عند أنفسهم فيبغونها عِوجاً.<br>\n<br>\nاللهم فأجب دعوة عبدك عليهم أجمعين من الذين ينقضون عهد الله من بعد ميثاقه ويقطعون ما أمر الله به أن يوصل ويفسدون في الأرض وأولئك هم الخاسرون إلا الذين تابوا إليك وأنابوا فرحمتك وسعت كُل شيءٍ ووعدك الحقّ وأنت أرحم الراحمين، فلا أريد أن أغلق باب رحمتك لمن تاب إليك منهم واتبع الصراط المُستقيم إن أرادوا أن يكونوا من جندك ويكفرون بالطاغوت (المسيح الدجال) فيكونون من جُند خليفتك فيقتلون أنفسهم من فصيلتهم من الذين انضمّوا منهم إلى حزب الطاغوت ليكونوا من حزب الطاغوت الأكبر المسيح الكذاب الشيطان الرجيم وعبدوا الطاغوت وهم يعلمون إنّهُ عدو الله الشيطان الرجيم؛ اللهم فعلى أولئك منهم استعجِل عليهم ببأسِك الشديد فاجتثهم من الأرض كشجرة خبيثةٍ اجتُثت من فوق الأرض ما لها من قرارٍ، إنك إن تذرهم يُضِلّوا عبادَك فلا يلِدوا إلا فاجراً كفّارا فقد أضلوا كثيراً من الأمم وأنت عليهم قدير وبما يعملون خبير ولك الحُكم في الأولى وفي الآخرة وإليك المصير وإليك تُرجع الأمور تعلم خائنة الأعين وما تخفي الصدور، ومن لم يجعل الله له نوراً فما لهُ من نور.<br>\n <br>\n يا من يبعث من في القبور وإليه النشور إليك ابتهلت بدعوة الحقّ بالحقّ فأحِقْ الحقّ وأنت الحقُّ، ربّي فأدخلني مُدخل صدقٍ وأخرجني مخرج صدقٍ واجعل لي من لدُنك سُلطاناً نصيراً، وقل جاء الحقّ وزهق الباطل إنّ الباطل كان زهوقاً، ربِّ اغفر وارحم واحكم بيننا بالحقّ وأنت خير الحاكمين.<br>\n<br>\nاللهم فإن كانت المُسلمة من الذين يُظهرون الإيمان ويُبطنون الكُفر والمكر ومن الذين يصدّون عن البيان الحقّ للذِّكر فإنّك بها عليمٌ وعليها رقيبٌ وشهيدٌ، اللهم فاجعلها عبرةً لمن يعتبر ومن آيات التصديق للمهديّ المنتظَر كيفما تشاء ووقت ما تشاء وحينما تشاء والحُكم لك ربّي ولا تُشرك في حُكمك أحداً وليس لعبدك من الأمر شيء؛ بل الأمر لك ربّي من قبل ومن بعد، فإن شئت هديتَها وإن شئت عذبتَها فأنت أرحم بها من عبدك إلا أن تأبى رحمتك فإنّك بها عليمٌ سواء تكون ذكراً أم أنثى، وإن كانت من الذين لو علموا إنّي الإمام المهديّ الحقّ من عندك لاتّبعت الحق من ربِّها اللهم فاهدِها وأرِها الحقّ حقاً وخذ بقلبها إليه، وإن كانت من الذين لو علموا إنّي الإمام المهديّ الحقّ من عندك ثم لا يزيدهم الإيمان بالمهديّ المنتظَر الحقّ من ربهم إلا رجساً إلى رجسِهم وضلالاً إلى ضلالهم فكان عليك حقاً إجابة دعوة عبدك عليهم.<br>\n<br>\nاللهم فلا تتجاوز دعوتي سواهم وأهدِ برحمتك بقدرتك ما دون ذلك من الجنّ والإنس أجمعين إنّك أنت السميع العليم، وأحشر لعبدك كافة جُنودك من سماواتك وأرضك من البعوضة فما فوقها ليكونوا جيوش عبدك وخليفتك الإمام المهديّ المنتظَر ناصر محمد اليماني ضدّ المسيح الدجال وجيوشه من الجنّ والإنس من كُل جنسٍ الذي يعدهم منذ أمدٍ بعيد، ولن يُغني عنهم جمعهم شيئاً وإنّا فوقهم قاهرون وعليهم مُنتصرون.<br>\n وأشهدُ مُقدماً شهادة الحق اليقين أنّهُ وإن حشرت لعبدك كافة جنودك من سمواتك وأرضك من البعوضة فما فوقها فإنّما ذلك بشرى من لدنك، وأشهدُ إنما النصر من عند الله العزيز الحكيم اللهم فثبتني على ذلك ومن اتّبعني من المؤمنين، وسيعلمُ المُجرمون أنّ القوة لله جميعاً وإنّا فوقهم قاهرون وعليهم مُنتصرون بإذن الله ربّ العالمين وإنّ العزة لله ولعبده وللمؤمنين وعد الله لا يخلف الله وعده ولكن أكثر الناس لا يعلمون وأن الأرض لله يورثها لعباده الصالحون.<br>\n<br>\nاللهم فاحشر لعبدك جنودك التي وعدت بالحقّ مثلاً لقدرتك وكرمك ليعلموا أنّ لله جنود السموات والأرض من البعوضة فما فوقها، واهدِ بعبدك كثيراً من الناس أجمعين، ولا تضلّ بعبدك إلا الفاسقين الذين ينقضون عهد الله من بعد ميثاقه ويقطعون ما أمر الله به أن يوصل ويفسدون في الأرض وأولئك هم الخاسرون من شياطين الإنس والجنّ أجمعين تصديقاً لوعدك الحقّ في مُحكم كتابك بوعدك الحقّ أن تحشر جنود عبدك وخليفتك المهديّ المنتظَر الحقّ من عندك كافة جنودك كُل شيء من البعوضة فما فوقها فتحشرهم جميعاً بإذنك ومثلاً لقدرتك. تصديقاً لوعدك الحقّ في قولك الحقّ: </font></font><font color=\"#008000\"><font>{إِنَّ اللَّهَ لاَ يَسْتَحْيِي أَن يَضْرِبَ مَثَلاً مَّا بَعُوضَةً فَمَا فَوْقَهَا فَأَمَّا الَّذِينَ آمَنُواْ فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ وَأَمَّا الَّذِينَ كَفَرُواْ فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَذَا مَثَلاً يُضِلُّ بِهِ كَثِيراً وَيَهْدِي بِهِ كَثِيراً وَمَا يُضِلُّ بِهِ إِلاَّ الْفَاسِقِينَ الَّذِينَ يَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ أُولَئِكَ هُمُ الْخَاسِرُونَ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:27].<br>\n<br>\nوفي ذلك شأن المهديّ المنتظَر الحقّ من ربّكم الذي أنتم فيه مُختلفون، فأما الذين آمنوا منكم فيعلمون أنّهُ الإمام المهديّ الحقّ من ربّهم الذي يهدي به الله الناس جميعاً إلا الشياطين من الجنّ والإنس الذين ينقضون عهد الله من بعد ميثاقه ويقطعون ما أمر الله به أن يوصل ويفسدون في الأرض وأولئك هم الخاسرون، فقد جعلني الله عليهم نقمةً إذا لم يتوبوا إلى الله متاباً عاجلاً غير آجلٍ، والحُكم لله وهو أسرع الحاسبين. ومن كذَّب بأني المهديّ المنتظَر الحقّ من ربّ العالمين منهم جميعاً فليباهلني سواءً المُسلمة أو غيرها فنجعل لعنة الله على الظالمين، اللهم فهذه مُباهلتي لهم وابتهالي إليك فاجعل لعنة الله على الظالمين، والحُكم لله وهو أسرع الحاسبين.<br>\n<br>\nويا أيتها المُسلمة فتقدمي للمُباهلة إن كنتِ من المُنكرين إني الإمام المهديّ الحقّ من ربّ العالمين فابتهلي إلى الله وقولي أنّ عليك لعنة الله إن كان ناصر محمد اليماني هو الإمام المهديّ الحقّ من ربّ العالمين، وعلى هذا الأساس تمّ تنفيذ المُباهلة بيني وبينك وبيني وبين من أنكر أمري فتجرَّأ على مُباهلتي من الناس أجمعين ليجعله الله عِبرةً لمن يعتبر ويلعنه لعناً كبيراً والحُكم لله العليّ القدير. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nعبد الله وخليفته الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/RDF5wtsTrhQZSb8\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/RDF5wtsTrhQZSb8</a></div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_3.html#post_51497",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

