var RAW_JSON={
    "postid": 29544,
    "threadid": 5234,
    "postcount": 3,
    "title": "الفتوى بالحقّ أنّ للإمام المهديّ غيبتين والله على ما أقول شهيدٌ ووكيلٌ ..\n",
    "higri": "28-صفر-1430",
    "meladi": "23-02-2009",
    "time": "10:40 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269298260",
    "langs": "[{\"title\":\"English\",\"postId\":222628},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":308393}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_29544\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n28 - صفر - 1430 هـ<br>\n23 - 02 - 2009 مـ<br>\n10:40 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=896\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصليّة للبيان]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=896\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=896</font></a><font color=\"#000080\"><br>\n</font></font><font color=\"#000080\">________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">الفتوى بالحقّ أنّ للإمام المهديّ غيبتين والله على ما أقول شهيدٌ ووكيلٌ ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على النَّبي الأميّ الأمين وآله والتَّابعين للحقّ إلى يوم الدين، وبعد..<br>\n<br>\nويا جعفر ويا معشر الشيعة الاثني عشر، إنّ للمهديّ المنتظَر غيبتين عن أهله ورَبعه لا يعلمون أين صاحبهم، وحدث ذلك نتيجة أسبابٍ شخصيّةٍ سَبَق شرحها، المهم إنّ عقيدة الشيعة أنّ للإمام المهديّ غيبتين هي حقٌّ حدثت بقدرٍ من الله وليس تطبيق الغيبتين بتعمدٍ مني كلّا وربّ الكعبة، ولم أكن أعلم أنّ للمهديّ المنتظر غيبتين، ولم أكن أعلم أني المهديّ، وليس لدي من العلم تلك الأيام إلّا قليلٌ كمثل أي مسلمٍ يعلمُ الضروري من أمور دينه، المهم إنّ الغيبتين حقًّا حدثتا والله على ما أقول شهيدٌ ووكيلٌ، والغيبة الكُبرى حدثت قبل الغيبة الصغرى.<br>\n<br>\n<u>فأما الغيبة الكُبرى</u> فكانت في اليمن ولا يعلمُ بمكاني أيٌّ من أهلي وربعي، وسبب اختفائي هي ظروف لا أحبّ أن أذكرها وسَبَق أن ذكرتها في أحد البيانات، المهم أنها أجبرتني على الاختفاء عن أهلي وربعي وجميع من يعرفوني إلّا من أعتمدُ عليهم في قضاء حوائجي وليسوا هم من أهلي وربعي؛ ورُبَّ أخٍ لك لم تلده أمك. ومن ثم سافرت إلى خارج اليمن، ومن ثم تفاجأ أهلي وجميع من يعرفني برؤيتي في القناة الفضائيّة العراقيّة وكان وقوفي إلى جانب السُفيانيّ صدام حسين بِدافع أُخوّة الدين والأرض والعِرض العربيّ، ولكني علمت هناك بما لم أكن أعلم من قبل أنه كان ظالمًا، ومن ثم علمت أنه لن ينتصر وإنما يبعث الله له من هو أظلم منه. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَكَذَٰلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا}</font> صدق الله العظيم [الأنعام:129].<br>\n<br>\nوكذلك تلقّيت فتوى من الله عن طريق محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - أن: <font color=\"#800000\">[السفيانيّ هو صدام حسين ولا خير في صدام]</font> انتهت الرؤيا بالحقّ.<br>\n<br>\n<font color=\"#cc0000\">وكذلك يسمّى السفيانيّ لأنّ نسبه من قريش من ذُريّة معاوية بن أبي سفيان،</font> وعلمت أنه لن ينتصر على أمريكا، وأمريكا أظلم مِن صدام ومَن والاهم أظلم مِن صدام، وإنما ولّاه الله أظلم منه يذيقونه سوء العذاب كما كان يُعَذِّب. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَكَذَٰلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا}</font> صدق الله العظيم.<br>\n<br>\nوانهزم صدام ومن ثم انقطعت أخباري عن أهلي وربعي وجميع من يعرفوني من بعد أن رأوني بالقناة الفضائيّة، ومن ثم اعتقدوا بلا شكٍّ أو ريبٍ أني قُتلتُ في حرب العراق، ومن ثم تفاجأوا أني لم أزَل على قيد الحياة وبشرى كبرى لأهلي وربعي وجميع من يعرفني مِن بعد أن استيأسوا مِن نجاتي لأني ظهرتُ في القناة العراقيّة مرَّتين ومن ثم انقطعت أخباري إلى ما بعد الحرب الأمريكيّة بالعدوان على العراق، ومن ثم خرجت مِن العراق إلى سوريا دمشق لكي أتصل بوالدتي أطمئنها على سلامتي لأنّ أهلي وربعي قد علموا أني في العراق يوم شاهدوني على أحد القنوات الفضائيّة أتكلم من العراق، وحاولت العودة إلى العراق بكل حيلةٍ ووسيلةٍ ولكن منعنا السوريون في حدودهم مع العراق وقالوا ممنوع دخول العراق إلّا مَن كان عراقيّ، وحاولت معهم ليلةً كاملةً فأبوا، ومن ثم رجعت إلى دمشق ومكثت فيها إلى ما شاء الله، ومن ثم سافرت اليمن واختفيت كذلك عن أهلي وربعي، والمهم لديّ أني اتصلت بوالدتي من سوريا وطمأنتها أني بخير، ومن ثم انقطعت أخباري عنهم وسافرت اليمن واستمرت الغَيبة الأخرى واختفيت في صنعاء ولم أظهر لأهلي الذين يسكنون في صنعاء ولا لأحدٍ مِن ربعي ولا يعلم بعودتي أحدٌ إلا ثلاثةٌ مِمَّن أعتمد عليهم لقضاء حوائجي، ولا أمشي في الأسواق حتى لا يعرفني أحد، وقررت الاختفاء إلى أجلٍ مسمى حتى تُحَلَّ مشكلتي فأنا كنت مُطالَبًا تلك الأيام باثني عشر مليون ريالًا يمنيًّا بسبب خسارتي في تجارة السيارات، وذلك سبب غيبتي الكبرى والصغرى، ومررت بظروفٍ في الغيبتين.. والحمد لله.<br>\n<br>\nالمهم هاتان غيبتان قد مضتا وانقضتا وأنتم الآن في عصر الحوار من قبل الظهور يا معشر الشيعة الاثني عشر، فاتّق الله يا جعفر وكُن من الأنصار السابقين الأخيار، فأقسمُ لك بِمَن خلقني وخلقك أنك تستهزئ بالإمام المهديّ الحقّ من ربّك! أخي في الله هداك الله وعفا الله عنك فإنك لا تعلم أني الإمام المهديّ الحقّ من ربّك ولو كنت تعلم أني الإمام المهديّ الحقّ من ربّك لكنت من الأخيار السابقين الأنصار ونِعم الرجل لو صدّق بالحقّ.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nأخوك الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــــ<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5234.html#post_29544",
    "thread_title": "ردّ المهديّ المنتظَر على العضو جعفر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29542",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "29543",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "29544",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "29545",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "29542": 1,
        "29543": 2,
        "29544": 3,
        "29545": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

