var RAW_JSON={
    "postid": 303974,
    "threadid": 1957,
    "postcount": 2,
    "title": "أنا أتبرع بنصف ريال عشان القناة ..\n",
    "higri": "10-08-1430",
    "meladi": "02-08-2009",
    "time": "02:26 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1550425380",
    "langs": "[{\"title\":\"Swahili\",\"postId\":304778}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_303974\"><div style=\"text-align: center;\">\n<font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n10 - 08 - 1430 هـ<br>\n02 - 08 - 2009 مـ<br>\n02:26 صباحاً<br>\nـــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>أنا أتبرع بنصف ريال عشان القناة ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين.. <br>\nويا رجل، لو أرسلتَ بالنصف الريال لكان فرضاً علينا أن نتسلمه فلا نحتقر تبرعك قُربةً إلى ربِّك لعلك لم تجد إلا جُهدَك فلا يجوز لنا أن نحتقرَه كما يفعل المنافقون فلعلك لم تجد سواه فلا يجوز أن نلمِز تبرعَك في سبيل إعلاء كلمة الله، فمهما كان حقيراً قبلناه وضممناه وأعلناه في قسم التبرعات ولَمَا لمزناك شيئاً. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ<span> ۙ</span> سَخِرَ اللَّـهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٩</font><font color=\"#008000\">﴾ </font></span><font color=\"#008000\"><span>اسْتَغْفِرْ لَهُمْ أَوْ لَا تَسْتَغْفِرْ لَهُمْ إِن تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً فَلَن يَغْفِرَ اللَّـهُ لَهُمْ<span> ۚ</span> ذَٰلِكَ بِأَنَّهُمْ كَفَرُوا بِاللَّـهِ وَرَسُولِهِ<span> ۗ</span> وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [التوبة].</span></font></font><br>\n<font><font color=\"#0000cd\"><span><br>\nولكنك قُلت ذلك استهزاءً وغروراً، ولذلك أقولُ حقّاً علينا أن نضَع ما تستحقُه بالحقِّ من غير ظُلمٍ تحت اسمك فأنت اخترت أن يكون اسمك (أنا)، ونحن وضعنا لك تحت اسمك ما تستحق بالحقِّ فانظر تحت اسمك تجد ما تستحق.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n_________</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1957.html#post_303974",
    "thread_title": "بل هو الغني وأنتم الفقراء ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6447",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "303974",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "6447": 1,
        "303974": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

