var RAW_JSON={
    "postid": 318900,
    "threadid": 38583,
    "postcount": 1,
    "title": "ردّ الإمام المهدي إلى أخي الكريم أحمد السوداني ..\n",
    "higri": "07-01-1431",
    "meladi": "24-12-2009",
    "time": "12:00 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1572419460",
    "langs": "[{\"title\":\"Melayu\",\"postId\":320324},{\"title\":\"English\",\"postId\":318933}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_318900\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني</font></font><br>\n</span><div style=\"text-align: center;\">\n<span><font color=\"#333333\"><font><font color=\"#000080\">07 - 01 - 1431 هـ<br>\n24 - 12 - 2009 مـ<br>\n12:00 صباحاً<br>\n_________</font><font color=\"#0000cd\"><br>\n</font><br>\n</font><br>\n<font><font color=\"#800080\">ردّ الإمام المهدي إلى أخي الكريم أحمد السوداني ..<br>\n</font></font><font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم وسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nأخي الكريم من الأنصار السابقين الأخيار أحمد السوداني سلام الله عليكم جميعاً، فلا تقُل في آل سعود إلا خيراً فإنّ المملكة العربيّة السعوديّة لهي أحبّ إلى قلب الإمام المهدي حكومةً وشعباً من كافة دول العالمين وشعوبهم، وأرجو من الله أن لا يصيبهم بأذًى حتى ولو كذّبوا بشأن الإمام ناصر محمد اليماني، وأن يغفر لهم ولجميع المسلمين، ويُدخلنا أجمعين برحمته في عباده الصالحين، وأستغفر الله لهم إنّه هو الغفور الرحيم.<br>\n<br>\nويا أخي الكريم، فنحن نحترم من يحترمنا فهم لم يمنعوا موقعنا في دولتهم، وبرغم الضغط الشديد على هيئة كبار العلماء عن طريق المواقع الإلكترونية تأتيهم رسائل من مختلف دول العالَم تحمل بيانات الإمام ناصر محمد اليماني وبرغم أنّهم اطّلعوا عليها كثيراً من بيانات الإمام ناصر محمد اليماني ووجدوا أنّه يخالفهم في كثيرٍ من المسائل الدينية فهم يعلمون أنّهم مسؤولون عن الاعتراف بالحقّ كون المهديّ المنتظر يظهر من بعد التصديق في البيت العتيق، ولكن لربما أنّهم لا يزالون يتحرّون فيتدبّرون في كثيرٍ من البيانات، وسوف نحسن الظنّ بهم عسى الله أن يهديهم إلى الحقّ.<br>\n<br>\nويا أحباب قلبي الأنصار السابقين الأخيار أريدكم أن تدعوا إلى سبيل الله بالحكمة والموعظة الحسنة فتلك حكمةٌ أمرنا الله بها وهو العليم الحكيم الخبير البصير بعباده، وقال الله تعالى: <font color=\"#008000\">{</font><font color=\"#008000\">ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ۖ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ</font><font color=\"#008000\">} </font></font></font></font></span><font><font color=\"#0000CD\"><span>صدق الله العظيم [النحل:125].</span></font></font>\n</div>\n<span><br>\n</span><font><div style=\"text-align: center;\"><span><font color=\"#333333\"><font color=\"#0000cd\">فبالله عليكم انظروا إلى توصية الله سبحانه إلى رسوله موسى عليه الصلاة والسلام فأرسله الله إلى فرعون الذي طغى في البلاد وأكثر فيها الفساد وادّعى الربوبيّة وبرغم ذلك كله توصّى الله نبيّه موسى وهارون، وقال الله تعالى: <font color=\"#008000\">{فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَىٰ ﴿٤٤﴾</font><font color=\"#008000\">}</font> صدق الله العظيم [طه]، فأستوصيكم بالحكمة والصبر على الأذى وقولوا للناس حسناً .<br>\n</font></font></span></div></font><span><font><div style=\"text-align: center;\"><font color=\"#333333\"><font color=\"#0000cd\"><br>\nوسلامٌ على المرسَلين والحمدُ لله ربّ العالمين ..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني .<br>\n____________</font></font></div></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38583.html#post_318900",
    "thread_title": "ردّ الإمام المهدي إلى أخي الكريم أحمد السوداني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318900",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "318900": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

