var RAW_JSON={
    "postid": 378909,
    "threadid": 44665,
    "postcount": 1,
    "title": "التَّحريمُ إذا تلاهُ اسم اللهِ فهو قَسَمٌ وكَفَّارته كَفَّارة الأيمان ..\n",
    "higri": "15-رمضان-1443",
    "meladi": "16-04-2022",
    "time": "09:10 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1650097140",
    "langs": "[{\"title\":\"English\",\"postId\":378926},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":378934},{\"title\":\"Kurd\\u00ee\",\"postId\":379520},{\"title\":\"Espa\\u00f1ol\",\"postId\":379621},{\"title\":\"Fran\\u00e7ais\",\"postId\":378953}]",
    "video": "https://mahdichannel.com/watch/H2seQMpy4APiDiJ",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1haa7b",
    "long_text": "<div id=\"post_message_378909\"><div style=\"text-align: center;\">\n<font><font color=\"#0000cd\"><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n15 - رمضان - 1443 هـ<br>\r\n16 - 04 - 2022 مـ<br>\r\n09:10 صباحًا<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=378892\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=378892\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=378892<br>\r\n</font></font></a>____________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>التَّحريمُ إذا تلاهُ اسم اللهِ فهو قَسَمٌ وكَفَّارته كَفَّارة الأيمان ..</u></font><br>\r\n<br>\r\n<br>\r\n<font color=\"#006400\">{بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يَا أَيُّهَا النَّبِيُّ لِمَ تُحَرِّمُ مَا أَحَلَّ اللَّهُ لَكَ ۖ تَبْتَغِي مَرْضَاتَ أَزْوَاجِكَ ۚ وَاللَّهُ غَفُورٌ رَّحِيمٌ ‎﴿١﴾‏ قَدْ فَرَضَ اللَّهُ لَكُمْ تَحِلَّةَ أَيْمَانِكُمْ ۚ وَاللَّهُ مَوْلَاكُمْ ۖ وَهُوَ الْعَلِيمُ الْحَكِيمُ ‎﴿٢﴾‏}</font> [التحريم].<br>\r\n<br>\r\nوكَفَّارة الأيمان كما يلي في قول الله تعالى: <font color=\"#006400\">{لَا يُؤَاخِذُكُمُ اللَّهُ بِاللَّغْوِ فِي أَيْمَانِكُمْ وَلَٰكِن يُؤَاخِذُكُم بِمَا عَقَّدتُّمُ الْأَيْمَانَ ۖ فَكَفَّارَتُهُ إِطْعَامُ عَشَرَةِ مَسَاكِينَ مِنْ أَوْسَطِ مَا تُطْعِمُونَ أَهْلِيكُمْ أَوْ كِسْوَتُهُمْ أَوْ تَحْرِيرُ رَقَبَةٍ ۖ فَمَن لَّمْ يَجِدْ فَصِيَامُ ثَلَاثَةِ أَيَّامٍ ۚ ذَٰلِكَ كَفَّارَةُ أَيْمَانِكُمْ إِذَا حَلَفْتُمْ ۚ وَاحْفَظُوا أَيْمَانَكُمْ ۚ كَذَٰلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَشْكُرُونَ ‎﴿٨٩﴾‏}</font> صدق الله العظيم [المائدة].<br>\r\n<br>\r\nوالكفّارة بحسب المَقدِرة؛ وجبةٌ واحدةٌ لكلّ مسكين  مِن أوسط ما يُطعَمون به أهليكم من غير لحمٍ إلّا من تطوّع، أو ما يعادلُ ذلك من المال، أو  صيامُ ثلاثة أيام، ذلكم كفّارة أيمانكم التي عقدتْ قلوبكم وليس لغو الأيمان  كمثل أيمان التّقدير والاحترام؛ فهذا لغوٌ لا كفّارة فيه، كمثل أن يدخلَ أحدكم مَجلِسًا فيقومُ أحد الجالسين ليفسح لأخيه أو يريد أن يُجلِس أخاه مكانه فيقول: \"والله أن تجلس في مكاني\" فيقول الآخر: \"والله لن أجلس في مكانك\"، فأصرّ أحدهما مع أنهم لغَوَا الطرفان؛ فهنا لا أجد فيه كفّارةً كونه مِن لَغو الأيمان بسبب الاحترام  بين  الإنسان لأخيه الإنسان، أو على سبيل المثال: كانوا في مطعم فأقسم أحدهما أن يدفع الحساب هو، وكذلك أقسم قرينُه أن يدفع  هو حساب فاتورة الطعام، فأصَرَّ أحدهما مع أنّه أقسَم الطرفان بِلَغو الأيمان، فهذا مِن لَغو الأيمان بسبب كرم الإنسان لأخيه الإنسان فلا كفارة فيه.<br>\r\n<br>\r\nبل الكفّارة في الأيمان المُعقدة، وهو حين يكون الانسان غاضِبًا فيُقسِم  جازِمًا بالقَسَم على تحريم  شيء ما أحلّه اللهُ له فذلك فيه كَفَّارة أيمانٍ كما سبق تفصيله، كمثل أن يُحَرِّم أحدكم زوجته في ساعة غضب فهذا ليس طلاقًا وإنما قسم التّحريم لشيء ما أحلّه الله له، فهنا تأديبًا مِن الله فَرَض فيه كفّارة الأيمان كما سبق تفصيله؛ تأديبًا من الله لكم بسبب تحريم ما أحلّه الله لكم، <u>ويَحِقّ لصاحب الكفّارة أن يدفع الكفّارة لشخصٍ واحدٍ فقط ليس من المساكين السّائلين؛ بل مِن الذين يحسبهم الجاهل أغنياء من التّعفف ولو كان ذا قُربى</u>.<br>\r\n<br>\r\nألا وإنّ الكفّارات لا تُدفَع للحاكم إلى بيت المال ولا تدفع إلى الإمام المُصطفى كونها لا تدخل من ضمن مصارِف رُكن الزكاة، ومَن لم  يجد بسبب عدم القدرة فصيام ثلاثة أيّام   كفارةُ أيمانه.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمد لله رب العالمين..<br>\r\nخليفةُ الله المهديّ ناصر محمد اليمانيّ.<br>\r\n____________</font></font><br>\r\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/H2seQMpy4APiDiJ\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/H2seQMpy4APiDiJ</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_44665.html#post_378909",
    "thread_title": "التَّحريمُ إذا تلاهُ اسم اللهِ فهو قَسَمٌ وكَفَّارته كَفَّارة الأيمان ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "378909",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "378909": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

