var RAW_JSON={
    "postid": 145838,
    "threadid": 18239,
    "postcount": 4,
    "title": "ردّ الإمام إلى الذين يُلبسون الحقّ بالباطل وهم يعلمون ..\n",
    "higri": "06-شعبان-1435",
    "meladi": "04-06-2014",
    "time": "06:05 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1401853200",
    "langs": "[{\"title\":\"English\",\"postId\":147970},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":146035},{\"title\":\"Melayu\",\"postId\":227480}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_145838\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 4 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=145835\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـة الأصلية للبيـان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=145835\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=145835</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n06 - شعبان - 1435 هـ<br>\n04 - 06 - 2014 مـ<br>\n06:05 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــ<br>\n<br>\n</font></font><br>\n<font color=\"#000000\"><div style=\"text-align: center;\">\n<font><span> <font color=\"#800080\"><u>ردّ الإمام إلى الذين يُلبسون الحقّ بالباطل وهم يعلمون</u> ..</font><br>\n<font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين والتّابعين الحقَّ إلى يوم الدين، أمّا بعد..<br>\nويا معشر الذين يلبسون الحقّ بالباطل وهم يعلمون، يا من تعتقدون أنّ الله  لم يكن شيئاً مذكوراً سبحانه وتعالى علواً كبيراً! شيءٌ ليس كمثله شيء وهو  السميع البصير.<br>\n<br>\n<u>وما دام الله ليس شيئاً مذكوراً في عقيدتكم فهنا لا يحتاج إلى حجابٍ  بينه وبين عباده، ولكنّنا نجد أنّ الله جعل بينه وبين عباده حجاباً ليحجب  الرؤية عن أبصارهم حتى لا يهلك عباده.</u> وقال الله تعالى: </font><font color=\"#008000\">{وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ ٱللَّهُ إِلاَّ وَحْياً أَوْ مِن وَرَآءِ حِجَابٍ}</font><font color=\"#0000CD\"> صدق الله العظيم [الشورى:51].<br>\n<br>\n ونستنبط كذلك من هذه الآية المحكمة الوجود الذاتي لربّ العالمين ولذلك جعل  بين المعبود والعبيد حجاباً فيكلمهم من ورائه، ألا ترى أنّ الحجاب أوجده  الله ليحجب العبيد عن رؤية الربّ المعبود؟ ولكنّك من الممترين من الذين  يلبسون الحقَّ بالباطل وهم يعلمون.<br>\n<br>\n </font><font color=\"#cc0000\"><u>وأما الحرث</u>،</font><font color=\"#0000CD\"> فسبقت فتوانا من قبل بالحقّ أنّ المرأة تسمى بالحرث كون الله جعلها  حرثاً  لذرية البشر، والبذور في صلب الرجل، ولذلك قال: </font><font color=\"#800000\">[كان مني حرثك وعليٌّ بذرك]</font><font color=\"#0000CD\">، ويا رجل ألم يقل الله تعالى:</font><font color=\"#008000\"> {نِسَاؤُكُمْ حَرْثٌ لَّكُمْ} </font><font color=\"#0000CD\">صدق  الله العظيم [البقرة:223]؟ أي حرث لذريتكم. فلماذا أنت مصرٌّ أن تلبس  الحقَّ بالباطل؟ فوالله الذي لا إله غيره إنّك يا هذا إنّما تريد أن تصدَّ  عن اتّباع الحقِّ بكل حيلةٍ ووسيلةٍ.<br>\n<br>\n </font><font color=\"#cc0000\"><u>وكذلك أراكم تقولون: \"إنّ علم ناصر اليماني قد قيل\"</u></font><font color=\"#0000CD\">.  ومن ثم نقيم عليكم الحجّة بالحقّ وأقول: إنّما ابتعث الله الإمام المهدي  ناصر محمد ليجعله حكماً بين المختلفين فيقول: يا فلان أنت على حقٍّ في  المسألة الفلانيّة ولكنّك على باطلٍ في المسألة الفلانيّة، والحقُّ فيها مع  علماء مذهبٍ آخرَ ولكنّهم على الباطل في العقيدة الفلانيّة، والعقيدة الحقّ  مع علماء مذهب في طائفة أخرى، وهكذا.. وليس شرطاً أنّ الإمام المهديّ لا بدَّ  أن ينطق  بعلمٍ جديدٍ لم يقله أحدُ علماء الأمَّة. وسبقت فتوانا في بيانٍ  أنّي لا أنتمي إلى القرآنيّين، فحتى ولو وافقتُهم في مسألةٍ أو مسألتين فمن  ثم تجدونني أخالفهم إلى الحقِّ في عشرة مسائل وأقول: إنّ الحقَّ فيها مع  علماء مذهبٍ آخر. والمهم أن أستنبط الحكم من محكم كتاب الله القرآن العظيم  ولا علم لي بكثيرٍ مما يقوله علماء مذاهبكم، وما أقمتُ عليكم الحجّة من  كتيباتهم؛ بل أقمت عليكم الحجّة من محكم القرآن العظيم.<br>\n</font><br>\n<font color=\"#0000CD\">ويا رجل، بل تَفرَّق الحقُّ هنا وهناك وتشتتَ إرباً  إرباً بين المذاهب ونحن نجمعه ونفصِّله تفصيلاً من محكم القرآن العظيم،  وأنسب فتواي إلى ربّي الذي أنزل القرآن العظيم، وأقول قال الله تعالى ولم  أقل قال الغزالي ولا قال الشافعي؛ بل قال الله تعالى، فآتيكم بسلطان العلم  من محكم القرآن العظيم. فماذا تريدون من بعد الحقِّ إلا الضلال البعيد؟<br>\n<br>\n ورجوت من ربّي أن يحكم بيني وبينكم بالحقِّ كما يحب ويرضى، يا من  يُسَخِّرون وقتَهم ليصدّوا عن الحقِّ صدوداً، ألا تخشون ممّن يعلم بما في  أنفسكم فتحذروه؟ بل أراكم مُصرِّين على الصدِّ عن اتّباع الدعوة المهديّة،  فمن ثم نردّ عليكم بالحقّ وأقول: يا معشر شياطين البشر ممّن يُظهرون الإيمان  ويُبطنون الكفر والمكر للصدِّ عن اتّباع الذِّكر، فلا تأمنوا مكر الله   الواحد القهار، وإن شئتم دعوناكم للمباهلة فنجعل لعنة الله على الكاذبين،  فقد أقمنا الحجّة  عليكم وحواركم بلغ أكثر من سبعة وثلاثين صفحة ولا  تزالون تُلبسون الحقّ بالباطل وتحرفون الكلم عن مواضعه المقصودة  وأنتم  تعلمون، ولا زال  الحوار مستمراً حتى نختمه بالمباهلة بيني وبينكم فنبتهل  فنجعل لعنة الله على الظالمين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربِّ العالمين.<br>\n_______________</font></span></font><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18239.html#post_145838",
    "thread_title": "الردّ الملجم بسلطان العلم على (الباحث عن البينة) الذي هو ذاته (الباحث عن الباطل)..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "144551",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "145325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "145569",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "145838",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "145999",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "146113",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "146525",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "146777",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "148930",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "149036",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "149539",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "149694",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "149844",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "150016",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "144551": 1,
        "145325": 2,
        "145569": 3,
        "145838": 4,
        "145999": 5,
        "146113": 6,
        "146525": 7,
        "146777": 8,
        "148930": 9,
        "149036": 10,
        "149539": 11,
        "149694": 12,
        "149844": 13,
        "150016": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

