var RAW_JSON={
    "postid": 96592,
    "threadid": 1189,
    "postcount": 18,
    "title": "إنّما الجهاد هو ضدّ الكافرين الذين يحاربون الإسلام والمسلمين وليس ضدّ سوّاحٍ أبرياء ..\n",
    "higri": "17-ربيع الأول-1431",
    "meladi": "03-03-2010",
    "time": "02:28 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366568700",
    "langs": "[{\"title\":\"English\",\"postId\":239796},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243213},{\"title\":\"Kurd\\u00ee\",\"postId\":310081}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_96592\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 18 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n17 - ربيع الأول - 1431 هـ<br>\n03 - 03 - 2010 مـ<br>\n02:28 صباحًا<br>\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=276\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=276\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=276</font></a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــ<br>\n<br>\n</font><br>\n<u><font color=\"#800080\">إنَّما الجهادُ هو ضِدّ الكافرين الذين يُحاربون الإسلام والمُسلِمين وليس ضِدّ سُيَّاحٍ أبرياء ..<br>\n<br>\n</font></u><br>\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين والحمدُ لله رَبّ العالَمين..<br>\n<br>\nوما يلي اقتباسٌ من بيان المُوَحِّد بِما يَلي:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">نعم لم يأمرنا الله تعالى بقتل الكافر وهو لم يؤذينا في ديننا ولكن الذين يتربصون بنا والذين يقاتلوننا في كل مكان</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nانتهى الاقتباس.<br>\n<br>\nومِن ثمّ يقول لَكُم الإمام المَهديّ: يا معشر تَنظيم القاعدة، فَلِمَ قتلتم سُيَّاحًا أبرياء بمحافظة مأرب؟ فيما يلي تقرير وزارة الداخلية اليمنية:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">رجحت مصادر في وزارة الداخلية اليمنية أن يكون تنظيم القاعدة وراء الهجوم الذي أودى بحياة تسعة أشخاص بينهم سبعة سياح إسبان في محافظة مأرب شرقي البلاد.<br>\nوذكرت المصادر أن \"الهجوم الإرهابي\" جاء بعد أن أصدرت الجماعة بياناً يطالب بالإفراج عن سجناء في اليمن وحذر من إجراءات غير محددة إذا لم يستجب لطلبها.<br>\nوذكر المصدر ذاته أن المعلومات الأولية تشير إلى أن الهجوم قد يكون ناجماً عن سيارة مفخخة يقودها انتحاري ضربت قافلة تضم 13 سائحاً.<br>\nوأشار مراسل الجزيرة في صنعاء إلى أن تسعة أشخاص قتلوا في الهجوم بينهم سبعة إسبان ويمنيان وجرح سبعة سياح إسبان آخرين. <br>\nوذكر شهود أنهم رأوا سيارة تدخل مسرعة عبر بوابة إلى الموقع المعروف بمعبد بلقيس قبل أن تنفجر في القافلة التي كانت تتبعها سيارة للنجدة.<br>\nوأشار المراسل إلى أن الشظايا والأشلاء تطايرت على مسافة مائتي متر وأن بعض الجثث تفحمت تماماً.<br>\nتأكيد إسباني<br>\nوفي مدريد أكد مصدر رسمي إسباني في مدريد \"أن ستة سياح إسبان قتلوا وأصيب سبعة إسبان آخرين بجروح في انفجار وقع الاثنين في موقع تاريخي في منطقة مأرب شمال شرقي اليمن\".</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nفما هو ذنب أولئك الذين قتلتموهم؟! فهل حاربوكم في دينكم أو أخرجوكم من دياركم أو ظاهروا على إخراجكم؟ أفلا تتَّقون الله أخي الكريم؟! ولسوف أُوَجِّه إليكم يا معشر تنظيم القاعدة هذا السؤال وأريد الإجابة عليه بالحَقّ وهو: إذا كنتم حقًّا مجاهدين في سبيل الله فأين كنتم في أيام الحرب على غزة؛ يوم كان يهود تل أبيب يمطرون بالقنابل الفوسفورية المُحرِقة إخوانكم كالمطر فأحرقوا المسلمين في الأرض المُبارَكة وأنتم تشهدون؟ وعند ذلك اختفيتم ولم نسمع عنكم شيئًا ولا حتى تهديدًا أو وعيدًا لليهود كعادتكم بالقول فقط ولا نرى من الفعل شيئًا. فما أشَدّ بأسكم على إخوانكم المسلمين باليمن وبالمملكة العربيّة السعوديّة، ولئن قلتم أنّ الملك عبد الله آل سعود وكذلك الرئيس علي عبد الله أنَّهم يوالون أمريكا فأقول لكم: والله لا أعلم أنَّهُم أولياءٌ لأمريكا، ولكنّي أعلم أنّهم جُبناء يخشون أمريكا وهم لها كارهون، وإنّما يتَّقون شرها، وقال الله تعالى: <font color=\"#008000\">{لَّا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِن دُونِ الْمُؤْمِنِينَ ۖ وَمَن يَفْعَلْ ذَٰلِكَ فَلَيْسَ مِنَ اللَّـهِ فِي شَيْءٍ إِلَّا أَن تَتَّقُوا مِنْهُمْ تُقَاةً ۗ وَيُحَذِّرُكُمُ اللَّـهُ نَفْسَهُ ۗ وَإِلَى اللَّـهِ الْمَصِيرُ ﴿٢٨﴾}</font> صدق الله العظيم [سورة آل عمران].<br>\n<br>\nو يا رجل، اِتّقوا الله في إخوانكم المُسلمين المُستضعَفين فهم والله جميعًا يكرهون اليهود ومَن والاهم على حرب المؤمنين، ولكن قادة العرب جُبناء؛ بل هم أجبَن قادة في تاريخ ذُريَّة إبراهيم عليه الصَّلاة والسَّلام، والدليل على جُبنهم وجُبن تنظيم القاعدة: يوم أعلَن يهود تل أبيب العدوان على غزة فلسطين ولم تُعلن الحرب الدول العربيّة على إسرائيل ولا تنظيم القاعدة، ولكنّ الإمام ناصر محمد اليمانيّ دعا إلى الجهاد المُسلمين جميعًا خفافًا وثقالًا، ولكن للأسف لم أجد من يُلَبّي دعوتي من قادة المسلمين أو تنظيم القاعدة، فانظر إلى بياني بتاريخه التّقنيّ في الإنترنت العالميّة في أيام العدوان على غزة فلسطين، وهو كما يلي:<br>\n<br>\n</span><div class=\"showpost_con\">\n<div class=\"post_header\"><p style=\"font-size: 19px;text-align: center;padding: 15px 8px;border: 1px solid #424450;background-color: #ffe5a7;color:#0A0566;border-radius: 15px 15px 0px 0px;\">اقتباس المشاركة <a class=\"showpost_postid\" href=\"showthread.php?p=4233\">4233</a> من موضوع <a class=\"showpost_threadurl\" href=\"showthread.php?t=1189\">نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..</a></p></div>\n<div class=\"showpost\">\n<div class=\"post_content\">\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4233\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n08 - مُحرَّم - 1430 هـ<br>\r\n05 - 01 - 2009 مـ<br>\r\n01:46  صباحًا<br>\r\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)</font><span><font color=\"#000080\"><br>\r\n<br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=1433\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط مشاركة البيان الأصليّة]<br>\r\n</font></a></font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1433\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1433</font></a><font><span><font color=\"#000080\"><br>\r\nــــــــــــــــــــ<br>\r\n<br>\r\n<br>\r\n</font><span><font color=\"#800080\"><u>نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..</u></font></span><font color=\"#0000cd\"><span><br>\r\n<br>\r\n<br>\r\nبِسْم الله الرَّحمن الرَّحيم..<br>\r\n<br>\r\nيا معشر المُسلمين، أُقسم بالله الواحد القهّار الذي يُدرِك الأبصار ولا تُدركه الأبصار؛ الذي خَلَق الجانّ من مارجٍ من نارٍ وخلَق الإنسان من صلصالٍ كالفخار، الذي خلق الجَنَّة فوعد بها الأبرار وخلق النَّار فوعد بها الكفار، إنّي أنا المهديّ المنتظَر من آل البيت المُطهر خليفة الله على البشَر، ولم يجعل حُجَّتي عليكم في القَسَم ولا في الاسم ولا في الرُّؤيا في المَنام بل في البيان الحَقّ للذِّكر، فأُعلِّمُكم ما لم تكونوا تعلمون، وأحكُم بين علمائِكم في جميع ما كنتُم فيه تختلفون، فأوَحِّد صفّكم وأجمع شملكم من بعد أن خالفتُم أمر ربّكم وتفرقتم في الدين إلى شيعٍ وأحزابٍ ففشلتم وذهبت ريحكم كما هو حالكم الآن، وأنا أعدُكم بإذن الله بأن أحكم بينكم في جميع ما كنتم فيه تختلفون يا معشر علماء المسلمين وعدًا غير مكذوب، وإن لم أستطِع فلستُ المهديّ المنتظَر الحقّ من ربّكم، فسوف أترك الحُكم لكم، فإن علمتم أنّ ناصر محمد اليمانيّ استطاع أن يحكُم بينكم في جميع ما كنتم فيه تختلفون فقد تبيَّن لكم أنّي الإمام المهدي الحقّ من ربّكم وعلمتم بسِرّ الحِكمة من تواطؤ اسم محمد رسول الله - صلّى الله عليه وآله وسلّم - في اسمي في اسم أبي </span></font><font color=\"#cc0000\"><span>(ناصر محمد)</span></font><font color=\"#0000cd\"><span> وذلك لكي يَحمِل الاسم الخَبَر وراية الأمر </span></font><font color=\"#cc0000\"><span>(ناصر محمد)</span></font><font color=\"#0000cd\"><span>، وذلك لأنّ الله لم يجعلني نبيًّا ولا رسولًا؛ بل الإمام الناصر لِما جاءكم به خاتم الأنبياء والمُرسَلين محمد رسول الله صلّى الله عليه وآله وسلّم، وبذلك تنقضي الحكمة من التواطؤ في اسمي للاسم </span></font><font color=\"#cc0000\"><span>(محمد)</span></font><font color=\"#0000cd\"><span>، وجعل الله موضع التوافق في اسمي للاسم</span></font><font color=\"#cc0000\"><span> (محمد)</span></font><font color=\"#0000cd\"><span> في اسم أبي، وذلك لكي يحمل اسمي خبري وعنوان أمري </span></font><font color=\"#cc0000\"><span>(ناصر محمد)</span></font><font color=\"#0000cd\">.<br>\r\n</font><font color=\"#0000cd\"><span><br>\r\nولم يجعلني الله مُبتدعًا؛ بل مُتَّبعًا لكتاب الله وسُنَّة رسوله الحقّ وناصرًا لِما جاء به محمد رسول الله صلّى الله عليه وآله وسلّم، وأشهد أنّ القرآن من عند الله، وأشهدُ أنّ السُّنّة من عند الله، وأشهدُ أنّ القرآن محفوظٌ من التحريف، وأشهدُ أنّ السُّنّة ليست محفوظةً من التحريف، وأشهدُ أنّ مُحكم القرآن هو الحكم والمَرجِع لِما اختلفتم فيه من أحاديث السنّة النّبويّة، ولو كان الحديث السُّني جاءكم من عند غير الله فسوف تجدون بينه وبين مُحكَم القرآن العظيم اختلافًا كثيرًا، وبتطبيق هذه القاعدة يستطيع الإمام ناصر محمد اليمانيّ أن يُغَربل الأحاديث النّبويّة فيحكم بينكم في جميع ما كنتم فيه تختلفون، وذلك لأنّ محمدًا رسول الله صلّى الله عليه وآله وسلَّم قد أخبركم أنّ القرآن هو المرجع لِما اختلف فيه علماء الحديث، وأنّ ما تشابه مع القرآن فإنّه منه عليه الصَّلاة والسَّلام؛ <u>بمعنى أنّ الشرط أن لا يُخالف لمُحكَم القرآن العظيم، وليس شرطًا أن يوافق الحديث النّبويّ للقرآن العظيم؛ بل الشرط أن لا يُخالفه في شيء، وعلَّمكم محمد رسول الله صلّى الله عليه وآله وسلّم أنّ السُنّة النّبويّة الحقّ من عند الله كما القرآن من عند الله، وقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم</u>: </span></font><font color=\"#800000\"><span>[ألا وإني أوتيت القرآن ومثله معه]</span></font><font color=\"#0000cd\"><span> صدق عليه الصَّلاة والسَّلام.<br>\r\n<br>\r\nإذًا يا معشر عُلماء الأمَّة، إنّ السُّنَّة النَّبويَّة الحقّ جاءت من عند الله كما جاء هذا القرآن العظيم، وعليه فإنّي الإمام الحقّ من ربّكم آمركم بالتمسُّك بكتاب الله وسُنَّة نبيّه الحقّ، فإنّهما لا يفترقان فيختلفان في شيء، وما خالف لمُحكَم القرآن من السُّنة فاعتصموا بالقرآن حَبْل الله الذي أمركم الله أن تعتصموا به فلا تتفرَّقوا؛ تصديقًا لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [سورة آل عمران:103].<br>\r\n<br>\r\nألا وإنَّ الاعتصام بِحَبْل الله القرآن العظيم هو حَبل النَّجاة، ومن زاغ عنه واتَّبَع ما خالف لمُحُكَمه غوى وهوى وكأنّما خرَّ من السماء فتخطفه الطَّير أو تهوي به الريح إلى مكانٍ سحيقٍ، </span></font><font color=\"#cc0000\">وأُحذِّركم تحذيرًا كبيرًا بأنّه إذا جاء حديثٌ نبويٌّ في السُّنّة مُخالِفًا لمُحكَم القرآن العظيم أن تعتصموا به وتنبذوا كتاب الله وراء ظهوركم</font><font color=\"#0000cd\"><span>، إذًا فقد استمسكتم بِحَبل الشيطان (خَيْط العنكبوت)، وإنّ أوهن البيوت لَبيت العنكبوت لو كانوا يعلمون، وليس معنى ذلك أنّي أستمسك بالقرآن وحده تاركًا سُنَّة محمدٍ رسول الله وراء ظهري جميعًا، إذًا فلن تُغنوا عنّي من الله شيئًا، وأعوذُ بالله أن أكون من الجاهلين، وإنّما اعتصمتُ بحبل الله القرآن العظيم فإذا جاء حديثٌ نبويٌّ يُخالف لمُحكَم القرآن العظيم ففي هذا الموضع مَن اعتصم بالقرآن فقد اعتصم بحبل الله ونجا؛ تصديقًا لقول الله تعالى: </span></font><font color=\"#006400\">{</font></span><font color=\"#006400\">يَٰٓأَيُّهَا ٱلنَّاسُ قَدْ جَآءَكُم بُرْهَٰنٌ مِّن رَّبِّكُمْ وَأَنزَلْنَآ إِلَيْكُمْ نُورًا مُّبِينًا ‎﴿١٧٤﴾‏</font><span><font color=\"#006400\">}</font><font color=\"#0000cd\"><span> صدق الله العظيم [سورة النساء].<br>\r\n<br>\r\nوأنا الإمام الحقّ من ربّكم أدعوكم للاعتصام بكتاب الله وسُنَّة رسوله الحقّ وأن لا تتفرَّقوا، فإن جاءكم حديثٌ نبويٌّ مُخالفٌ لمُحكَم القُرآن العظيم فلا تتفرَّقوا فتأخذ طائفةٌ منكم بهذا الحديث المُخالِف لِمُحكَم القرآن العظيم فتهلَك، كلَّا؛ بل اعتصموا جميعًا بالقرآن العظيم وانبذوا ما خالفه وراء ظهوركم لأنّ الحديث النّبويّ الذي يأتي مُخالفًا لمُحكَم القرآن العظيم فإنَّ ذلك الحديث النّبويّ جاءكم من عند غير الله وتبيَّن لَكُم أنّه حديث مُفترًى، وذلك لأنّ محمدًا رسول الله - صلّى الله عليه وآله وسلّم - علّمكم أنّ السُّنَّة من عند الله كما القرآن من عند الله، وقال محمدٌ رسول الله صلّى الله عليه وآله وسلّم: </span></font><font color=\"#800000\"><span>[ألا وإنِّي أوتيت القرآن ومثله معه]</span></font><font color=\"#0000cd\"><span> صدق عليه الصَّلاة والسَّلام.<br>\r\n<br>\r\nولكن القرآن محفوظٌ من التحريف، وأمَّا الأحاديث النّبويّة ليست محفوظة من التحريف، ولذلك جعل الله القرآن هو المَرجِع لِما اختلف فيه علماء الحديث وعلَّمكم أنّ هذا الحديث النَّبويّ إذا كان مِن عند غير الله فإنَّكم حتمًا سوف تجدون بينه وبين مُحكَم القرآن اختلافًا كثيرًا؛ تصديقًا لقول الله تعالى: </span></font><font color=\"#006400\">{</font></span><font color=\"#006400\">وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا۟ مِنْ عِندِكَ بَيَّتَ طَآئِفَةٌ مِّنْهُمْ غَيْرَ ٱلَّذِى تَقُولُ وَٱللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى ٱللَّهِ وَكَفَىٰ بِٱللَّهِ وَكِيلًا ‎﴿٨١﴾‏ أَفَلَا يَتَدَبَّرُونَ ٱلْقُرْءَانَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ ٱللَّهِ لَوَجَدُوا۟ فِيهِ ٱخْتِلَٰفًا كَثِيرًا ‎﴿٨٢﴾‏</font><span><font color=\"#006400\">}</font><font color=\"#0000cd\"><span> صدق الله العظيم [سورة النساء].<br>\r\n<br>\r\nوبَيان قوله تعالى: </span></font><font color=\"#006400\">{أ</font></span><font color=\"#006400\">فَلَا يَتَدَبَّرُونَ ٱلْقُرْءَانَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ ٱللَّهِ لَوَجَدُوا۟ فِيهِ ٱخْتِلَٰفًا كَثِيرًا ‎﴿٨٢﴾‏} </font><span><font color=\"#0000cd\"><span>صدق الله العظيم [سورة النساء]؛ يقصد التَدَبُّر في مُحكَم القرآن لكشف الحديث المدسوس: </span></font><font color=\"#008000\"><span>{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [سورة النساء:81].<br>\r\n<br>\r\nوعلّمكم أنّ هذا الحديث النّبويّ في السُّنَّة إذا كان من عند غير الله فإنَّكم سوف تجدون بينه وبين مُحكَم القرآن اختلافًا كثيرًا.<br>\r\n<br>\r\nوعلى كُلّ حالٍ، لقد أضعتم الوقت يا معشر علماء الأمّة على مدار أربع سنوات وأنا أدعوكم إلى طاولة الحوار العالمية</span></font> <font color=\"#cc0000\"><span>(موقع الإمام ناصر محمد اليماني)، </span></font><font color=\"#0000cd\"><span>ولا أستطيع الصبر والانتظار حتى اكتمال الحوار واقتناعكم بشأني؛ بل إنّي أُشهدُ الله وكفى بالله شهيدًا أنّي أدعوكم يا معشر كافة الأُمَّة الإسلاميّة خِفافًا وثِقالًا إلى القتال في سبيل الله لتحرير المَسجِد الأقصى وإنقاذ إخوانكم المُسلمين في فلسطين من اليهود المُعتَدين الذين يُتَبِّرون ما علَوا تتبيرًا بطيرانهم الحربيّ في سماء شعبٍ أعزلٍ من السلاح، ألا لعنة الله على المجرمين؛ وظهوري يكون في المسجد الحرام إذا اعترفتم أنّي الإمام المهديّ المنتظَر الحقّ من ربّكم، ولَكِنَّكم لم تعترفوا بعد، وأنا مجبرٌ على الظهور في أيّ مكانٍ أشاء بإذن الله إذا أجبتم الدعوة للقتال في سبيل الله لإنقاذ إخوانكم الرُّكَّع والأطفال الرُّضَّع حَول المسجد الأقصى فإنّهم يستغيثون بِكُم فَلَم تغيثوهم! فهل استجبنتم كجبن قاداتكم وجُبن الجُبناء من علمائكم إلا من رحِم رَبّي؟ والله إنّ اليهود سوف يُبيدون شَعبًا بأسره فلا يرقبوا في مؤمنٍ إلًّا ولا ذِمَّة كما علّمكم الله بذلك في مُحكَم كتابه في قول الله تعالى: </span></font><font color=\"#008000\"><span>{كَيْفَ وَإِن يَظْهَرُوا۟ عَلَيْكُمْ لَا يَرْقُبُوا۟ فِيكُمْ إِلًّا وَلَا ذِمَّةً}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [سورة التوبة:8].<br>\r\n<br>\r\nوإني أُشهدُ الله وكفى بالله شهيدًا أنّي أدعو أُمَّة الإسلام إلى النَّفير للقتال في سبيل الله خِفافًا وثِقالًا، وقد بعثني الله (لأقودكم للقتال في سبيل الله وزادني بسطةً في العِلم عليكم) خليفةً عدلًا وذا قولٍ فصلٍ وما هو بالهَزل.<br>\r\n<br>\r\nويا أُمَّة الإسلام استجيبوا لِما يُحييكم، فإنِّي أدعوكم للقتال في سبيل الله إنْ كُنتم تؤمنون بالله واليوم الآخِر، فبايعوني على القتال، وتوَجَّهوا إلى موقع الإمام ناصر محمد اليمانيّ بالإنترنت العالمية وادخلوا قسم البيعة بالحقّ للمبايعة، ولا يجوز لَكُم الكذب علينا؛ فلا يُبايعنا إلَّا من باع نفسه لله ربّ العالمين؛ فقد اشتراكم الله وعَرَض لَكُم الثَّمَن، ومَن أراد الثَّمَن جنَّة النّعيم ورضوان الله فله ذلك، ومَن أراد الثّمن حُبّ الله وقربه ورضوان نفسه فذلك هو النَّعيم الأعظم ولذلك خَلَقَكُم؛ تصديقًا لقول الله تعالى:</span></font><font color=\"#006400\">{</font></span><font color=\"#006400\">وَمَا خَلَقْتُ ٱلْجِنَّ وَٱلْإِنسَ إِلَّا لِيَعْبُدُونِ ‎﴿٥٦﴾</font><span><font color=\"#006400\">}</font> <font color=\"#0000cd\"><span>  صدق الله العظيم [سورة الذاريات].<br>\r\n<br>\r\nوأمَّا الجَنَّة فهل خلقها الله إلَّا من أجلكم وخلقكم من أجله تعالى؟ تصديقًا لقول الله تعالى: </span></font></span><font color=\"#006400\">{وَمَا خَلَقْتُ ٱلْجِنَّ وَٱلْإِنسَ إِلَّا لِيَعْبُدُونِ ‎﴿٥٦﴾} </font><span><font color=\"#0000cd\"><span>صدق الله العظيم [سورة الذاريات].<br>\r\n<br>\r\nويا أمّة الإسلام، إنّي أنا الإمام الحقّ من ربّكم أدعوكم إلى القتال في سبيل الله، وأُقسم بالله العليّ العظيم أن تَخَلُّفكم في دياركم فلا تذهبون للقتال في سبيل الله أنَّ ذلك لا يؤَخِّر من أعماركم شيئًا، وأنّه لو كُتِب على أحدكم القَتْل في سبيل الله ثم تخلَّف في داره بأنه سوف يموت على فراشه في نفس اللحظة بالسَّاعة والدقيقة والثانية؛ تصديقًا لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قُل لَّوْ كُنتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ وَلِيَبْتَلِيَ اللّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحَّصَ مَا فِي قُلُوبِكُمْ وَاللّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [سورة آل عمران:154].<br>\r\n<br>\r\n</span></font><font color=\"#cc0000\"><span>إذاً يا أُمَّة الإسلام أيّهما خيرُ ميتَةٍ؛ في سبيل الله أم في نفس اللحظة تموت على فراشك في دارك؟! بل الحياة هي الموت في سبيل الله</span></font><font color=\"#0000cd\"><span>، تصديقاً لقول الله تعالى:  </span></font> <font color=\"#006400\">{</font></span><font color=\"#006400\">ٱلَّذِينَ قَالُوا۟ لِإِخْوَٰنِهِمْ وَقَعَدُوا۟ لَوْ أَطَاعُونَا مَا قُتِلُوا۟ قُلْ فَٱدْرَءُوا۟ عَنْ أَنفُسِكُمُ ٱلْمَوْتَ إِن كُنتُمْ صَٰدِقِينَ ‎﴿١٦٨﴾‏ وَلَا تَحْسَبَنَّ ٱلَّذِينَ قُتِلُوا۟ فِى سَبِيلِ ٱللَّهِ أَمْوَٰتَۢا بَلْ أَحْيَآءٌ عِندَ رَبِّهِمْ يُرْزَقُونَ ‎﴿١٦٩﴾‏</font><span><font color=\"#006400\">}</font> <font color=\"#0000cd\"><span>  صدق الله العظيم [سورة آل عمران].<br>\r\n<br>\r\nأولئك يجعلهم الله ملائكةً من البشر من المُقُرَّبين فيُزوِّجهم بحورٍ عِين ويُدخلهم في جنات النَّعيم. فَمَن باع نفسه لله فليُبايع الإمام ناصر محمد اليمانيّ على القتال في سبيل الله لتحرير المسجد الأقصى وتحرير المظلومين مِن حوله من إخوانكم المُسلمين وأنتم على ما يفعلون بهم شهود، أفلا تتَّقون؟! فانفِروا في سبيل الله ولا تقولوا ما لا تفعلون ليس إلَّا بالاستنكار فيمقتكم الله أن لا تنهوا عن المُنكَر بالفِعْل بالقتال في سبيل الله؛ تصديقًا لقول الله تعالى: </span></font><font color=\"#006400\">{</font></span><font color=\"#006400\">كَبُرَ مَقْتًا عِندَ ٱللَّهِ أَن تَقُولُوا۟ مَا لَا تَفْعَلُونَ ‎﴿٣﴾‏ إِنَّ ٱللَّهَ يُحِبُّ ٱلَّذِينَ يُقَٰتِلُونَ فِى سَبِيلِهِۦ صَفًّا كَأَنَّهُم بُنْيَٰنٌ مَّرْصُوصٌ ‎﴿٤﴾‏}</font></font><font color=\"#0000cd\"><span><font><span> صدق الله العظيم [سورة الصف].<br>\r\n<br>\r\n</span></font></span></font><font color=\"#cc0000\"><font><u>فهَيَّا بايعوني يا أُمَّة الإسلام على موقعي في قِسْم البَيعة:</u></font></font><font color=\"#0000cd\"><span><font><span><br>\r\n</span></font></span></font><a href=\"https://nasser-alyamani.org/forumdisplay.php?f=20\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/forumdisplay.php?f=20</font></a><span><font><span><a href=\"https://nasser-alyamani.org/forumdisplay.php?f=20\" target=\"_blank\"><font color=\"#000080\"><br>\r\n</font></a></span></font></span><font color=\"#0000cd\"><span><font><span><br>\r\nوالذي لا يعرف الكتابة فليصطحب معه شخصًا آخر يكتب له بيعته في قسم البيعة، ولا يجوز لَكُم مُخادعة إمامكم، فلا يكتبوا بيعة جنديٍّ واحدٍ بيعة غير حقيقية، وذلك حتى أعلم كَم قَدْر الجنود للنَّفير في سبيل الله وقدر استعدادهم للقتال في سبيل الله، ومن ثم يتمّ إبلاغهم للحضور إلى منطقة الظهور التي سوف أُحَدّدها لَهُم في الوقت المعلوم والمكان المَرقوم وقدره المَحتوم.<br>\r\n<br>\r\n</span></font></span></font><font color=\"#cc0000\"><font>وعليكم يا معشَر الأنصار السابقين الأخيار أن تُبَلِّغوا هذا البيان إلى أُمَّة الإسلام ليعلموا أنّي أدعو المسلمين إلى القتال في سبيل الله فيكون الإمام ناصر محمد اليمانيّ في النسق الأول للمعركة وليس في قصرٍ مَشيد والله على ما أقول وكيلٌ وشهيدٌ وأذَكِّر بالقرآن مَن يخاف وَعيد.<br>\r\n<br>\r\n<u>فإلى البَيعْة على القِتال في سبيل الله إن كُنتم مُؤمنين.<br>\r\n</u></font></font><font color=\"#0000cd\"><span><font><span><br>\r\nوسلامٌ على المُرسَلين، والحَمْد لله رَبّ العالَمين..<br>\r\nالدَّاعي إلى الصِّراط المُستَقيم وإلى الجهاد في سَبيل العَزيز الحَكيم؛ الإمام ناصِر مُحَمَّد اليَمانيّ.<br>\r\n<font>______</font></span></font></span></font><font><font color=\"#000080\"><br>\r\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t</div>\n<a class=\"post_note\" rel=\"nofollow\" href=\"#\" style=\"\">اضغط هنا لقراءة البيان المقتبس..</a>\n</div>\n</div>\n<span><font><br>\n</font><br>\nومن ثمّ أتبعناه ببيانٍ آخر وهو كما يلي :<br>\n<br>\n</span><div class=\"showpost_con\">\n<div class=\"post_header\"><p style=\"font-size: 19px;text-align: center;padding: 15px 8px;border: 1px solid #424450;background-color: #ffe5a7;color:#0A0566;border-radius: 15px 15px 0px 0px;\">اقتباس المشاركة <a class=\"showpost_postid\" href=\"showthread.php?p=4234\">4234</a> من موضوع <a class=\"showpost_threadurl\" href=\"showthread.php?t=1189\">نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..</a></p></div>\n<div class=\"showpost\">\n<div class=\"post_content\">\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4234\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n09 - مُحرَّم - 1430 هـ<br>\n05 - 01 - 2009 مـ<br>\n09:55 مساءً<br>\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1434\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1434\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1434</font></a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــ<br>\n<br>\n</font><font color=\"#800080\"><br>\n</font></span><font color=\"#800080\"><u>إن لم تَفعلوا ما تُؤمَرون - بالقتال في سَبيل الله - فاعلَموا أنَّكم لَستُم مِن أحبَابِ الله وأوليائهِ المُخلصين</u> ..</font><span><font color=\"#000080\"><br>\n</font><u><font color=\"#800080\"><br>\n<br>\n</font></u><font color=\"#0000cd\">أعوذُ بالله السَّميع العَليم مِن الشيطان الرَّجيم بِسْم الله الرَّحمن الرَّحيم:<br>\n</font><font color=\"#008000\">{وَأَعِدُّوا۟ لَهُم مَّا ٱسْتَطَعْتُم مِّن قُوَّةٍ وَمِن رِّبَاطِ ٱلْخَيْلِ تُرْهِبُونَ بِهِۦ عَدُوَّ ٱللَّهِ وَعَدُوَّكُمْ وَءَاخَرِينَ مِن دُونِهِمْ لَا تَعْلَمُونَهُمُ ٱللَّهُ يَعْلَمُهُمْ وَمَا تُنفِقُوا۟ مِن شَىْءٍ فِى سَبِيلِ ٱللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنتُمْ لَا تُظْلَمُونَ ‎﴿٦٠﴾}</font><font color=\"#0000cd\"> [سورة الأنفال].<br>\n<br>\n</font><font color=\"#008000\">{يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ مَا لَكُمْ إِذَا قِيلَ لَكُمُ ٱنفِرُوا۟ فِى سَبِيلِ ٱللَّهِ ٱثَّاقَلْتُمْ إِلَى ٱلْأَرْضِ أَرَضِيتُم بِٱلْحَيَوٰةِ ٱلدُّنْيَا مِنَ ٱلْـَٔاخِرَةِ فَمَا مَتَٰعُ ٱلْحَيَوٰةِ ٱلدُّنْيَا فِى ٱلْـَٔاخِرَةِ إِلَّا قَلِيلٌ ‎﴿٣٨﴾‏ إِلَّا تَنفِرُوا۟ يُعَذِّبْكُمْ عَذَابًا أَلِيمًا وَيَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ وَلَا تَضُرُّوهُ شَيْـًٔا وَٱللَّهُ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ‎﴿٣٩﴾}</font><font color=\"#0000cd\"> [سورة التوبة].<br>\n<br>\n</font><font color=\"#008000\">{فَلْيُقَٰتِلْ فِى سَبِيلِ ٱللَّهِ ٱلَّذِينَ يَشْرُونَ ٱلْحَيَوٰةَ ٱلدُّنْيَا بِٱلْـَٔاخِرَةِ وَمَن يُقَٰتِلْ فِى سَبِيلِ ٱللَّهِ فَيُقْتَلْ أَوْ يَغْلِبْ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا ‎﴿٧٤﴾‏}</font><font color=\"#0000cd\"> [سورة النساء].<br>\n</font><font color=\"#008000\"><br>\n{ٱلَّذِينَ ءَامَنُوا۟ يُقَٰتِلُونَ فِى سَبِيلِ ٱللَّهِ وَٱلَّذِينَ كَفَرُوا۟ يُقَٰتِلُونَ فِى سَبِيلِ ٱلطَّٰغُوتِ فَقَٰتِلُوٓا۟ أَوْلِيَآءَ ٱلشَّيْطَٰنِ إِنَّ كَيْدَ ٱلشَّيْطَٰنِ كَانَ ضَعِيفًا ‎﴿٧٦﴾‏}</font><font color=\"#0000cd\"> [سورة النساء].<br>\n<br>\n</font><font color=\"#008000\">{وَقَٰتِلُوهُمْ حَتَّىٰ لَا تَكُونَ فِتْنَةٌ وَيَكُونَ ٱلدِّينُ كُلُّهُۥ لِلَّهِ فَإِنِ ٱنتَهَوْا۟ فَإِنَّ ٱللَّهَ بِمَا يَعْمَلُونَ بَصِيرٌ ‎﴿٣٩﴾} </font></span><font color=\"#0000CD\">صدق الله العظيم [سورة الأنفال]</font><font color=\"#0000CD\">.</font></font><br>\n<font><span><font color=\"#0000cd\"> <br>\nمن الإمام المَهديّ إلى قادة العَرب وعلمائهم، ما خطبكم لا تستجيبون لدعوة الله في مُحكَم كتابه إلى قتال أعدائكم الذين يُدَمِّرون ديار إخوانكم فوق رؤوسهم تدميرًا وأنتم تنظرون؟! وهنا أصبح القِتال في سبيل الله فرضًا جبريًّا على كُلّ قادرٍ من المُسلمين على حَمل السلاح وأمرًا مُحكَمًا من رَبّ العالمين على المؤمنين، وإن لم تفعلوا ما تؤمرون - بالقتال في سبيل الله - فاعلموا أنَّكم لستُم من أحباب الله وأوليائه المُخلصين، فإن قُلتم: \"بل نحن أحباب الله وأولياؤه\". فمن ثمّ أردّ عليكم بقوله تعالى: </font><font color=\"#008000\">{فَتَمَنَّوُا۟ ٱلْمَوْتَ إِن كُنتُمْ صَٰدِقِينَ ‎﴿٩٤﴾‏ وَلَن يَتَمَنَّوْهُ أَبَدَۢا بِمَا قَدَّمَتْ أَيْدِيهِمْ وَٱللَّهُ عَلِيمُۢ بِٱلظَّٰلِمِينَ ‎﴿٩٥﴾‏ وَلَتَجِدَنَّهُمْ أَحْرَصَ ٱلنَّاسِ عَلَىٰ حَيَوٰةٍ وَمِنَ ٱلَّذِينَ أَشْرَكُوا۟ يَوَدُّ أَحَدُهُمْ لَوْ يُعَمَّرُ أَلْفَ سَنَةٍ وَمَا هُوَ بِمُزَحْزِحِهِۦ مِنَ ٱلْعَذَابِ أَن يُعَمَّرَ وَٱللَّهُ بَصِيرُۢ بِمَا يَعْمَلُونَ ‎﴿٩٦﴾‏}‏</font><font color=\"#0000cd\"> صدق الله العظيم [سورة البقرة].<br>\n<br>\nفما هي حُجَّتكم بعدم النَّفير في سبيل الله وقِتال اليهود؟ فإن قُلتم: \"إننا لا نخشى اليهود ولكنَّنا نخشى أمريكا أُمّ اليهود وأباهم\". ومن ثم أردّ عليكم بالحقّ وأقول لكم: إن كنتم ترون أنَّهم أشد بأسًا من الله فَلَكُم الحقّ أن تخشوهم، وقال الله تعالى: </font><font color=\"#008000\">{فَلَا تَخْشَوْهُمْ وَٱخْشَوْنِى وَلِأُتِمَّ نِعْمَتِى عَلَيْكُمْ وَلَعَلَّكُمْ تَهْتَدُونَ ‎﴿١٥٠﴾‏ كَمَآ أَرْسَلْنَا فِيكُمْ رَسُولًا مِّنكُمْ يَتْلُوا۟ عَلَيْكُمْ ءَايَٰتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ ٱلْكِتَٰبَ وَٱلْحِكْمَةَ وَيُعَلِّمُكُم مَّا لَمْ تَكُونُوا۟ تَعْلَمُونَ ‎﴿١٥١﴾‏ فَٱذْكُرُونِىٓ أَذْكُرْكُمْ وَٱشْكُرُوا۟ لِى وَلَا تَكْفُرُونِ ‎﴿١٥٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة البقرة].<br>\n<br>\nوأُذَكِّركم بالسلف الصالح من قبلكم في عصر التنزيل، كانت اليهود تخشاهم أشَدّ مِن خشيتهم مِن الله، ذلك بأنّهم قوم لا يفقهون؛ تصديقًا لقوله تعالى: </font><font color=\"#008000\">{لَأَنتُمْ أَشَدُّ رَهْبَةً فِى صُدُورِهِم مِّنَ ٱللَّهِ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌ لَّا يَفْقَهُونَ ‎﴿١٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة الحشر].<br>\n<br>\nولكنّي أرى عُلماء المُسلمين وقاداتهم اليوم أنّ اليهود أشَدّ رهبةً في صُدورهم مِن الله! ذلك لأنّهم قومٌ لا يفقهون؛ إلَّا مَن رِحم ربّي واستجاب لدعوة الإمام المهديّ إلى قتال اليهود المُعتدين، وإن قُلتم: \"أين المهدي؟\". لقُلت لكم: اعترفوا بالحقّ فأظهَر لَكُم في عشيةٍ أو ضحاها، </font><font color=\"#cc0000\"><u>واعلموا أنّه بعد الظهور لن أؤَخِّر النَّفير أكثر مِن ثمانية وأربعين ساعة</u></font><font color=\"#0000cd\">، فليس قلبي ميتًا؛ إنّه حيٌّ، و قلبُ الإمام الحيّ يتألَّم، وما لجُرح الميت آلام، ولن أرجو من اليهود السَّلام حتى يخرجوا من ديار إخواني ويعطوا الجزية عن يدٍ وهم صاغرون، ونحن الأعلون وفوقهم قاهرون بإذن الله ربّ العالَمين، فاتَّبعوا الناصر لِما جاء به مُحَمَّد رسول الله صلّى الله عليه وآله وسلّم (الإمام ناصر محمد اليماني)، ولا يتَّبِعني إلَّا مَن يتمَنَّى الموت؛ لأن الموت تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{فَلْيُقَٰتِلْ فِى سَبِيلِ ٱللَّهِ ٱلَّذِينَ يَشْرُونَ ٱلْحَيَوٰةَ ٱلدُّنْيَا بِٱلْـَٔاخِرَةِ وَمَن يُقَٰتِلْ فِى سَبِيلِ ٱللَّهِ فَيُقْتَلْ أَوْ يَغْلِبْ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا ‎﴿٧٤﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة النساء].<br>\n<br>\nذلك لأن الموت هو الحياة؛ تصديقًا لقول الله تعالى:</font><font color=\"#008000\">{وَلَا تَحْسَبَنَّ ٱلَّذِينَ قُتِلُوا۟ فِى سَبِيلِ ٱللَّهِ أَمْوَٰتَۢا بَلْ أَحْيَآءٌ عِندَ رَبِّهِمْ يُرْزَقُونَ ‎﴿١٦٩﴾‏}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [سورة آل عمران].<br>\n<br>\n</font></span></font><font color=\"#cc0000\"><font>ومَن يرى أنّه يُحِبّ الحياة الدُّنيا ويكره الموت في سبيل الله فليعلم أنّ الله كرِه لقاءه وصَرف قلبه بما قدّمت يداه فيؤتيه مِن الدُّنيا ما يشاء ليزداد إثمًا، ولن يُزحزحه من العذاب لو تعمَّر ألف سنةٍ ولا يزداد فيها إلَّا إثمًا وليس له في الآخرة إلَّا النار وبِئْس القرار.</font></font><font color=\"#0000cd\"><span><font><br>\n<br>\nويا معشر علماء الأمّة وقاداتهم، إنّي أدعوكم للقتال في سبيل الله والاعتراف بشأني لِأظهَر لَكُم فأقودكم كما أمر الله وأُقاتل في سبيل الله كما أمَر الله، ولا أُقاتل الذين لا يقاتلوني مِن الكافرين؛ بل أحسن إليهم وأُقسط بالعَدل فلا إكراه في الدِّين، فلم يأمرني الله أن أُكرِه الناس حتى يكونوا مؤمنين، وإن قام أحَد المؤمنين بقتل أحد الكافرين لأنّهُ كافرٌ فسوف أقطع عُنقه حتى ولو كان أخي ابن أُمي وأبي، فإن لم أفعل فلن تغنوا عنّي من الله شيئًا؛ إلَّا أن يعفوا أولياء القَتيل، وقد جعل الله لَهُم سلطانًا، ومَن أخذ بالثأر من غير القاتل تصديقًا للمثل اليمني الشيطاني: (إن لفيت الغريم ولا ابن عمه) فسوف أقطع عنقه وعُنق القاتل إلَّا أن يعفوا أولياؤهم عن بعضهم بعض، <u>فقد استهنتم بِقتل النَّفس وهي أعظم حُرمة عند الله من حُرمة المسجد الحرام</u>.<br>\n<br>\nويا معشر قادة العَرب والمُسلمين وعلمائِهم وكافة المُسلمين، إنّي أُشهد الله أنّي أدعوكم للقتال في سبيل الله والاعتراف بقيادتي عليكم لأقودكم في سبيل الله،<u> وبُرهان اصطفائي - من ربّي - قائدًا لَكُم هو أنّكم سوف تجدون أنّ الله حقًّا قد زادني عليكم بسطةً في العِلم بالبيان الحقّ للقرآن</u>، وإن لَم تجدوا هذا البرهان فلا حُجَّة لي عليكم لئن لم أُخرِس ألسنتكم بعلمٍ هو أهدى من علمكم وأقوم قِيلًا وأحسَن تأويلًا. فاتّخذوني خليلًا، ولا تتَّخذوا الشيطان؛ إن الشيطان كان للإنسان خذولًا، فإن تولَّيتم؛ فتوكَّلت على الله وكفى بالله وكيلًا، ولن تجدوا لَكُم من بأس الله صَرفًا ولا تحويلًا لئن قلتم: \"اذهب أنت وربك فقاتلا فإنّ فيها قومًا جبَّارين\". فسوف تعلمون ما يصنعُ بهم الله وبكم، واتَّقوا فتنةً لا تُصيبنَّ الذين ظلموا منكم خاصةً واعلموا أنّ الله شديدُ العقاب، وأُحَذِّركم كوكب العذاب سِجّيل والذي أهلك الله بحجارةٍ منه أصحاب الفيل عن طريق طيرٍ أبابيل، فأين تذهبون؟ فلا خِيار لَكُم! إمَّا أن تستجيبوا فتعترفوا بالحقّ ولا تخشون أحدًا إلَّا الله، فإنَّا فوقهم قاهرون بإذن الله رَبّ العالَمين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحَمدُ لله ربّ العالمين..<br>\nالدَّاعي إلى الجهاد؛ الإمام ناصر محمد اليمانيّ.<br>\n_________<br>\n<br>\n</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t</div>\n<a class=\"post_note\" rel=\"nofollow\" href=\"#\" style=\"\">اضغط هنا لقراءة البيان المقتبس..</a>\n</div>\n</div>\n<span><br>\n<br>\nوتجد هذه البيانات على هذا الرَّابط :<br>\n</span><a href=\"https://nasser-alyamani.org/showthread.php?t=1189\" target=\"_blank\"><font color=\"#800080\">(</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?t=1189\" target=\"_blank\"><font color=\"#800080\"><font><u>نِداء الإمام المَهديّ إلى كافَّة المُسلِمين للبيعة للقِتال خِفافًا وثِقالًا</u> ..)<span><br>\n</span></font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?t=1189\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=1189<br>\n</font></a><font><span><br>\n<font color=\"#0000cd\">ويا معشر تنظيم القاعدة، هَيا أرونا عملياتٍ في الذين يحاربوننا في ديننا وليس في سُيَّاحٍ أبرياءَ أو في المُسلمين المُستضعفين، ما لَكُم كيف تحكمون؟ فأيّ جهادٍ ضدّ المسلمين؟! أفلا تعقلون؟! بل جاهِدوا أعداء الدين والمُسلمين إن كنتم صادقين، فلم نرَ أنّكم تحاربونهم، فهل أنتم أولياؤهم؟! فما خطبكم وماذا دهاكم تقاتلون إخوانكم المسلمين؟! ولكن الجهاد هو ضدّ الكافرين الذين يحاربون الإسلام والمُسلمين، ما لَكُم كيف تحكمون؟! فاتّقوا الله.<br>\n<br>\nولا نزال ندعو زعيمكم الشيخ أسامة بن لادن للحوار في موقع المهديّ المنتظَر الحرّ (الإمام ناصر محمد اليمانيّ) حتى أُقنعه فيتّبعني أو يُقنعني فأتّبعه، وسُلطان العِلْم هو الحكم من رَبّ العالَمين.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nأخوكم في الدين الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\n_______________________</font><br>\n</span></font>\n</div></font></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1189_pa_2.html#post_96592",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

