var RAW_JSON={
    "postid": 94893,
    "threadid": 12174,
    "postcount": 4,
    "title": "لا يُصدِّق الدعوة الحق في كلّ زمانٍ ومكانٍ إلا أولو الألباب ..\n",
    "higri": "06-08-1430",
    "meladi": "28-07-2009",
    "time": "01:20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1365675600",
    "langs": "[{\"title\":\"English\",\"postId\":242776}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_94893\"><div style=\"text-align: center;\">\n<span><font><font color=\"#0000FF\"><font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">  - 4 -</font><br>\nالإمام ناصر محمد اليماني<br>\n06 - 08 - 1430 هـ<br>\n28 - 07 - 2009 مـ<br>\n01:20 صباحاً<br>\nــــــــــــــــــ<br>\n</div></font></font></font></font></span><font><font color=\"#0000FF\"><span><br>\n<br>\n  <font color=\"#800080\"><font> <u>لا يُصدِّق الدعوة الحق في كلّ زمانٍ ومكانٍ إلا أولو الألباب</u> ..</font></font><br>\n <br>\n  </span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<div style=\"text-align: center;\"><span>  <font> بسم الله الرحمن الرحيم ، و الصلاة و السلام على سيدنا محمد و على آله و صحبه،  السلام عليكم أجمعين..<br>\n    اني قد قرأت اغلب محتويات هذا المنتدى و اني ارى ان ما قاله الامام ناصر   هو  الحق و اني لم اقرا او اسمع افضل من هذا كلام لبشر الا كلام الرسول   محمد ,  و اني انشاء الله لمن المصدقين و ارجوا ان يظهرك الله على الناس   اجمعين , و  ان الله ما يبعث من نبي او رسول الا كذبه البشر و هذا افضل   دليل على صدق  الناصر و اني اراه يدعو الى صراط العزيز الحكيم و لايبتغي   اجرا على ذلك ان  هو الا نذير , و لا انتظر منه المعجزات لاصدقه ,يكفي ان   تدرك ما يقوله بشكل  عام و دون تفاصيل ..<br>\n  و السلا م عليكم و على المهدي الناصر لمحمد </font><br>\n</span></div>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div style=\"text-align: center;\">\n<span> <br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم </font><font color=\"#008000\">{فَبَشِّرْ عِبَادِ (17) الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الْأَلْبَابِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الزمر].<br>\n<br>\nومنهم (مُحمد) وأنا على ذلك لمن الشاهدين، وأما الذين يتّبعون العلم الظنّي فإن الظنّ لا يُغني من الحقّ شيئاً أولئك لا يستخدمون عقولهم شيئاً فانظروا لنتيجة من لم يستخدم عقله الذي ميّز الله به الإنسان عن الحيوان: </font><font color=\"#008000\">{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ} </font><font color=\"#0000cd\">صدق الله العظيم [الملك:10].<br>\n<br>\nألا والله الذي لا إله إلا هو لا يُصدِّق الدعوة الحقّ في كلّ زمانٍ ومكانٍ إلا أولو الألباب أصحاب التدبّر والتفكّر أولئك الذين هداهم الله في الأولين وفي الآخرين هم الذين استخدموا عقولهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَبَشِّرْ عِبَادِ (17) الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الْأَلْبَابِ} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر].<br>\n<br>\nوأما الذين لم يستخدموا عقولهم فقالوا: </font><font color=\"#008000\">{لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الملك:10].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></span><br>\n</div></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_12174.html#post_94893",
    "thread_title": "فما ظنكم بهذه الآية يا معشر الباحثين عن الحقّ ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "94889",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "94890",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "94891",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "94893",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "94894",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "94895",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "95057",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "94889": 1,
        "94890": 2,
        "94891": 3,
        "94893": 4,
        "94894": 5,
        "94895": 6,
        "95057": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

