var RAW_JSON={
    "postid": 83886,
    "threadid": 10923,
    "postcount": 2,
    "title": "لم يأمر الله بتدمير الأسرة والتفريق بين الأمّ وزوجها وتَيَتُّمِ الأطفال وحتى لو كانت أختاً لزوجها من الرضاعة..\n",
    "higri": "18-03-1434",
    "meladi": "29-01-2013",
    "time": "06:12 صـــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1359436080",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_83886\"><div style=\"text-align: center;\">\n<span><font><span><font color=\"#cc0000\">-2-</font><a href=\"https://nasser-alyamani.org/showthread.php?p=83880\" target=\"_blank\"><font color=\"#000080\"><br>\n [ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=82954\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=83880\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=83880</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n        18 - 03 - 1434 هـ<br>\n            29 - 01 - 2013 مـ<br>\n                              06:12   صـــباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font></span></font></span><font color=\"#800080\"><span><font><u>لم يأمر الله بتدمير الأسرة والتفريق بين الأمّ وزوجها وتَيَتُّمِ الأطفال وحتى لو كانت أختاً لزوجها من الرضاعة..</u></font></span></font><br>\n<font color=\"#0000cd\"><span><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الأطهار وجميع أنصار الله الواحد القهّار إلى اليوم الآخر، أمّا بعد..<br>\n<br>\nحقيق لا أقول على الله إلا الحقّ لم يأمر الله بتدمير الأسرة والتفريق بين الأم وزوجها وتيتُّم أطفالها وهي حيّةٌ ثم تتزوج برجلٍ آخر حتى ولو كانت أختاً لزوجها من الرضاعة <u>بشرط أنّ الزوج والزوجة لم يعلموا أنّهم إخوةٌ من الرَّضاعة إلا بعد أن تزوّجوا وأنجبوا الأطفال ومن ثمّ اكتشفوا بأنّهم إخوة من الرضاعة</u>، فهنا لم يأمر الله بالتفريق بينهما وبتيَتّم أطفالهما وأبويهما أحياءٌ كون أولئك يدخلون ضمن قول الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{إَلاَّ مَا قَدْ سَلَفَ إِنَّ اللّهَ كَانَ غَفُوراً رَّحِيماً}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [النساء:23].<br>\n<br>\n</font></span></font><font color=\"#cc0000\"><span><font>((( كون الله لا يريد أن يدمّر أسرة من أجل تطبيق شرعٍ جهلوه من قبل، سبحانه وهو الغفور الرحيم )))</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\nويا أيّها السائل أبلغ (صاحب ردفان) إنْ كان لا يعلم أنّ زوجته رضعت من امرأةٍ أرضعته من قبل فإنه لا حرج عليه من ربّه وأنّ زوجته حلالٌ طيبٌ بسبب عدم درايته فلم يأمره الله أن يطِّلق زوجته لتتزوج برجلٍ آخر فيصبح أطفاله أيتامَ الأمّ بغير ذنبٍ من الأمّ والأب والأطفال، فكيف يأمركم الله بتدمير أسرة حتى لو كانت الزوجة امرأة أبيه؟ فذلك أكبر حرمةً عند الله، فحين نزل التحريم من زواج امرأة الأب فلم يأمر الله بتفريق الأسرة والطلاق بالفراق، سبحانه وهو أرحم الراحمين؛ بل قال الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{وَلَا تَنكِحُوا مَا نَكَحَ آبَاؤُكُم مِّنَ النِّسَاءِ <u>إِلَّا مَا قَدْ سَلَفَ</u> إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاءَ سَبِيلًا ﴿٢٢﴾} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [النساء].<br>\n<br>\nفبرغم أنّ زواج الابن بمن كانت زوجة أبيه </font></span></font><font color=\"#008000\"><span><font>{إِنَّهُ <u>كَانَ فَاحِشَةً وَمَقْتًا وَسَاء سَبِيلاً</u>}</font></span></font><font color=\"#0000cd\"><span><font>، ورغم ذلك لم يأمر الله الذين قد تزوّجوا من قَبْلِ الفتوى أن يطلقوا زوجاتهم وبأنْ يتَيَتّم أطفالهم ويتشرّدوا ويتفرّقوا، سبحانه! ولذلك قال الله تعالى:</font></span></font><font color=\"#008000\"><span><font> {وَلاَ تَنكِحُواْ مَا نَكَحَ آبَاؤُكُم مِّنَ النِّسَاء <u>إِلاَّ مَا قَدْ سَلَفَ</u>}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [النساء:22].<br>\n<br>\n</font></span></font><font color=\"#cc0000\"><span><font>بمعنى: <u>إلا ما قد سلف فإنه يستمر نكاحهم</u></font></span></font><font color=\"#0000cd\"><span><font>؛ فلم يأمرهم الله بالطلاق وتيتّم الأطفال كونه سوف تَتَدَمَّرُ أسرةٌ من أجل تطبيق مسألةٍ شرعيّةٍ، ولكن الله حرّم الظلم على نفسه وجعله بين عباده محرماً، فعدم الدراية أن ذلك محرَّمٌ قد شفع لهم عند ربّهم، ولم يأمرهم بالطلاق وتيتّم الأطفال والفراق بعد المحبة فذلك حرمته عند الله أعظم وهو أرحم الراحمين. ولذلك قال الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{إَلاَّ مَا قَدْ سَلَفَ إِنَّ اللّهَ كَانَ غَفُوراً رَّحِيماً}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [النساء:23].<br>\n<br>\nفانظروا لقول الله تعالى: </font></span></font><font color=\"#008000\"><span><font>{إَلاَّ مَا قَدْ سَلَفَ إِنَّ اللّهَ كَانَ غَفُوراً رَّحِيماً}</font></span></font><font color=\"#0000cd\"><span><font> صدق الله العظيم. فهل تعلمون لماذا قال: </font></span></font><font color=\"#008000\"><span><font>{إَلاَّ مَا قَدْ سَلَفَ إِنَّ اللّهَ كَانَ غَفُوراً رَّحِيماً} </font></span></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [النساء:23]؟ أي غفوراً فلم يأمره بالطلاق والفراق رحمة بهم وبأولادهم، وسلامٌ على المرسلين والحمد لله ربّ العالمين.<br>\n<br>\nوربّما يودّ أحد السائلين أن يقول: \"وإن تزوّج الرجل أخته من الرضاعة وهو يعلم أنّها أخته من الرضاعة؟\" ومن ثم يردّ عليه الإمام المهدي وأقول: إن ذلك تعدٍ لحدود الله ومن يتعدَّ حدود الله فقد ظلم نفسه ولن يجد له من دون الله وليَّاً ولا نصيراً، وسلامٌ على المرسلين والحمد لله ربّ العالمين.. <br>\n<br>\nويا أيها السائل العالم الجليل رضي الله عنك وأرضاك، فبلِّغ فتوانا بالحقّ للزوجين ولا تأخذك العزّة بالإثم يا حبيبي في الله كونك أفتيت صاحب ردفان أن يطلق زوجته، ولكن لا تثريب عليك فأبلغهم فتوانا بالحقّ رضي الله عنك وأرضاك بنعيم رضوانه حبيبي في الله.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10923.html#post_83886",
    "thread_title": "بيان الفتوى في تحريم زواج الأخت من الرضاعة لكونها صارت أخته وأمّها أمّه بدءاً من الرضعة الأولى..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "83614",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "83886",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "84208",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "84609",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "83614": 1,
        "83886": 2,
        "84208": 3,
        "84609": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

