var RAW_JSON={
    "postid": 324999,
    "threadid": 39460,
    "postcount": 1,
    "title": "مزيدٌ من الفتوى عن الوضوء التام ..\n",
    "higri": "27-رجب-1441",
    "meladi": "22-03-2020",
    "time": "02:02 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1584837480",
    "langs": "[{\"title\":\"English\",\"postId\":326391},{\"title\":\"Fran\\u00e7ais\",\"postId\":325024},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":325115},{\"title\":\"Swahili\",\"postId\":325174},{\"title\":\"Deutsch\",\"postId\":325216},{\"title\":\"Kurd\\u00ee\",\"postId\":325147}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_324999\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني</font></font><br>\n<font><div style=\"text-align: center;\"><font color=\"#000080\">27 - رجب - 1441 هـ<br>\n22 - 03 - 2020 مـ<br>\n02:02 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></div></font><a href=\"https://nasser-alyamani.org/showthread.php?p=324968\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=324968\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=324968</font></a><font><div style=\"text-align: center;\"><font color=\"#000080\">___________</font></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><br>\n<br>\n<b><u><font color=\"#800080\"><font>مزيدٌ من الفتوى عن الوضوء التام </font></font></u><font color=\"#800080\"><font>..</font></font></b><br>\n<br>\n<font color=\"#0000cd\"><div style=\"text-align: center;\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ للهِ ربّ العالمين، وسلامُ الله عليكم ورحمة الله وبركاته أحبّتي الأنصار والسائلين الباحثين عن الحق..<br>\n<br>\nوأراكم تتجادلون في شأن فتوايَ في البيان بكلمة الوضوء التام: وهو كما تتوضّأون، بل الاستنشاق يدخل ضمن نظافة محتوى الوجه والفم، والأسنان تدخل ضمن نظافة وجمال الوجه، والسّواك يدخل ضمن نظافة وجمال الوجه للأسنان حين الابتسامة والتكلّم فيكون هواءُ فمهِ عذباً، بل الأسنان سلاحٌ لتفتيت الطعام، فكم يندم من أهمل في سلاحه حين يفقدهم! ومسح شعر الرأس والأذنين، ألا وإنّ الاستنشاق والمضمضة من استكمال الوضوء التام وليس شرطاً ثلاثَ مرّات بل حتى يشعر أحدكم بأنّه نظف وجهه من العرق الجاف وأنفه من الزلال وفرك أسنانه بإصبعه حين الوضوء ومسح رأسه وأذنيه من الوراء ومعاطفهما من الداخل لا تقل عن ثلاث مسحات، وليس إدخال الماء الى الأذنين بل مسحهم لإزالة النجاسة.<br>\n<br>\n<u>وأهمّ شيءٍ في الوضوء بلوغ النظافة وليس شرطاً أن لا يكون إلا ثلاث مراتٍ غسل الوجه والاستنشاق والمضمضة وغيرها، بل الشرط بلوغ النظافة من ثلاث مرات وأكثر، وإنّما أقلّها ثلاث مراتٍ</u>، ونُذكّر ونُكرّر أنّ أهمّ شيءٍ بلوغ النظافة وهو الاستشعار أنّه أحسّ ببلوغ النظافة فذلك تمام الوضوء التام؛ فذلك هو الوضوء التام، ولم أنهَكم قطّ عن المضمضة والاستنشاق فتلك من ضمن غسل الوجه وما حواه، فلا أظنّ ذلك يحتاج الى فتوى، ولو كنتُ أرى في ذلك خطأً لما سكتُّ عنه! <br>\nألم يقل محمدٌ رسولُ الله صلى الله عليه وآله الطيبين وجميع المسلمين وسلم:<font color=\"#800000\">[ لولا أخاف أن أشقّ على أمّتي لأمرتُهم بالسّواك عند كل صلاة ]</font></font></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><font>؟ صدق عليه الصلاة والسلام.<br>\n<br>\nففي الاستنشاق والمضمضة حكمةٌ بالغةٌ من الله، ذلك <font color=\"#cc0000\"><u>وإنّما زدتُكم عِلماً عن تمام الوضوء عن مسح القدمين أنّه يقصد فركَها باليد وتخليل أصابع اليد بأصابع القدم كونها توجد نجاسة بين أصابع القدم وخصوصاً الأصابع المضمومة إلى بعضها</u></font>، وكذلك تقليم الأظافر للرجال والنساء على حدٍّ سواءٍ خصوصاً أظافر اليد، ولا نمنع حامورة أظافر النساء للزينة شرط أن تكون الحامورة على طهارة الأظافر من النجاسة، ولن تمنع حامورة الأظافر إزالة ما علِق على الأظافر من نجاسة من بعد ذلك كون الحامورة أصلاً وُضِعت على ظفرٍ طاهرٍ وما علق مُجدّداً سيكون فوق الحامورة ويزيل ما علِق مجدّداً الوضوء، فعليكم بالوضوء التام.<br>\n<br>\n<u>وإنّما بيّنتُ لكم نفي مسح القدم كما يزعمون بكفٍّ مبلّلةٍ فقط؛ بل غسلهما، وبيّنت لكم المسح في هذا الموضع للقدمين أنّه يقصد فركَهما باليد كونهما أكثر عُرضة للنجاسه وذلك لبلوغ النظافة</u>، واعلموا أنّ النظافة من الإيمان بما أمركم الله به، فاسمعوا وأطيعوا لعلكم تفلحون، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></div></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_39460.html#post_324999",
    "thread_title": "مزيدٌ من الفتوى عن الوضوء التام ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324999",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "324999": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

