var RAW_JSON={
    "postid": 5056,
    "threadid": 1523,
    "postcount": 3,
    "title": "الرد على نسيم من مُحكم القُرآن العظيم..\n",
    "higri": "22-01-1430",
    "meladi": "18-01-2009",
    "time": "09:47 مـساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269213240",
    "langs": "[{\"title\":\"English\",\"postId\":206844}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5056\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n22 - 01 - 1430 هـ<br>\n18 - 01 - 2009 مـ<br>\n09:47 مـساءً<br>\nـــــــــــــــــــ</font><font color=\"#800080\"><u><br>\n<br>\n<br>\nالردّ على نسيم من مُحكم القُرآن  العظيم..</u></font><br>\n</font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام   على خاتم الأنبياء والمُرسلين  وآله الطيبين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\n أخي نسيم ، إني أدعوك  للاحتكام إلى القُرآن العظيم في شأن المجرمين   الذين   أهلكهم الله وكانوا  كافرين معرضين عن الحقّ من ربهم، فأين ذهبوا من  بعد    هلاكهم هل في نار جهنم  أم في قبورهم؟ ونبدأ بقوم رسول الله نوح عليه   الصلاة والسلام. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَاراً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [نوح:25]. بمعنى أنّ الله أدخلهم النار من بعد إغراقهم يا نسيم، وهذه آيةٌ مُحكمةٌ واضحةٌ بيّنةّ للعالِم والجاهل: </font></font><font color=\"#008000\"><font>{مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَاراً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [نوح:25].</font></font><font color=\"#0000cd\"><font><br>\n <br>\nومن ثمّ نأتي للذين كذبوا برسول الله موسى عليه الصلاة والسلام أين ذهبوا بعد    أن أغرقهم الله؟ وقال الله تعالى: </font></font><font><font color=\"#008000\">{وَحَاقَ بِآلِ فِرْ‌عَوْنَ سُوءُ الْعَذَابِ  ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾    النَّارُ‌ يُعْرَ‌ضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ   تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْ‌عَوْنَ أَشَدَّ الْعَذَابِ  ﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق    الله العظيم [غافر].<br>\n <br>\nوقال الله تعالى: </font></font><font><font color=\"#008000\">{الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنفُسِهِمْ فَأَلْقَوُا السَّلَمَ مَا كُنَّا نَعْمَلُ مِن سُوءٍ بَلَىٰ إِنَّ   اللَّـهَ عَلِيمٌ بِمَا كُنتُمْ تَعْمَلُونَ  ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾  فَادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا فَلَبِئْسَ مَثْوَى الْمُتَكَبِّرِ‌ينَ  ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font> صدق    الله العظيم [النحل].<br>\n <br>\nوهذه آياتٌ مُحكماتٌ واضحاتٌ بيّناتٌ تفتيكم أنّ الذين تتوفاهم الملائكة من   المجرمين أنّهم يدخلون أبواب جهنم من بعد موتهم، فتدخل أنفسُهم مباشرةً   وفي نفس اليوم    يدخلون أبواب جهنم بالنفس من دون الجسد الذي يعود إلى   ترابٍ. وتعال ننظر    هل دخولهم النار يوم موتهم بالنفس؟ أم بالنفس والجسد؟ أم إنّه يتمّ فصل النفس    عن الجسد فيدخل المجرمون النار بأنفسهم؟ وقال الله   تعالى: </font></font><font color=\"#008000\"><font>{وَالْمَلائِكَةُ   بَاسِطُوا أَيْدِيهِمْ <u>أَخْرِجُوا أَنفُسَكُمُ   الْيَوْمَ  تُجْزَوْنَ   عَذَابَ الْهُونِ</u> بِمَا كُنتُمْ تَقُولُونَ عَلَى   اللّهِ  غَيْرَ الْحَقِّ   وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ}</font></font></span><font color=\"#0000cd\"><font><span> صدق الله  العظيم [الأنعام:93].<br>\n <br>\nوإن كان لديك تأويلٌ للمحكم فهو مُحكم يا نسيم قد أغناه الله عن تأويل نسيم      وتأويل ناصر محمد اليماني، لأنها أياتٌ مُحكماتٌ من أمّ الكتاب لا يزيغ   عنهنّ    إلا هالكٌ. وإنما أنكرت أحاديث العذاب في حفرة السوءة وذلك لأنها   جاءت    مُخالفةً لمحكم القرآن العظيم في هذا الشأن، ولا نزال ندَّخر براهينَ أخرى إذا استمررت في الاعراض عن محكم القرآن العظيم والتمسك بما خالف لمحكم   القرآن    العظيم، وإني أُجادلك بعلمٍ وهدًى من الكتاب المُنير، فأرني  علمك  يا نسيم  واهدني   إلى علمٍ هو أهدى من هذا إن كنت من الصادقين أنك على  الحقّ وناصر  مُحمد   اليماني على ضلالٍ مبينٍ.<br>\n <br>\n وسلامٌ على المُرسلين، والحمدُ لله رب  العالمين..<br>\nأخوك؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</span><br>\n </font></font> </div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1523.html#post_5056",
    "thread_title": "ردود الإمام على نسيم: نفي عذاب القبر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5054",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5055",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5056",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5057",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "93242",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "93247",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "93248",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "5054": 1,
        "5055": 2,
        "5056": 3,
        "5057": 4,
        "93242": 5,
        "93247": 6,
        "93248": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

