var RAW_JSON={
    "postid": 114138,
    "threadid": 14720,
    "postcount": 1,
    "title": "الطريقة بالحقّ لغسل الموتى رحمهم الله برحمته، ووعده الحقّ وهو أرحم الراحمين ..\n",
    "higri": "25-10-1434",
    "meladi": "01-09-2013",
    "time": "04:37 صبــــاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1378000800",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_114138\">\n<div style=\"text-align: center;\"><font><div style=\"text-align: center;\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=114134\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></span></div></font></div>\n<font color=\"#000080\"><font><div style=\"text-align: center;\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=114134\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=114134</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n25 - 10 - 1434 هــ<br>\n01 - 09 - 2013 مـ<br>\n  04:37   صبــــاحاً<br>\nـــــــــــــــــــــ<br>\n<font color=\"#0000CD\"><span><br>\n<font><br>\n</font></span></font><font><span><font color=\"#800080\"><u>الطريقة بالحقّ لغسل الموتى رحمهم الله برحمته، ووعده الحقّ وهو أرحم الراحمين</u> ..</font></span></font><font color=\"#0000CD\"><span><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الأطهار وجميع أنصارهم في دين الله إلى اليوم الآخر، أما بعد، رحم الله أموات جميع المسلمين بحقّ لا إله إلا هو ربّي، وبحقّ رحمته التي كتب على نفسه، وبحقّ عظيم نعيم رضوان نفسه، أمّا بعد..<br>\n<br>\n<u>ويا أحبتي في الله المسلمين، إنّ الحكمة من غسل الميت هي من أجل الأحياء وليس من أجل الأموات لكون الجسد لا يهم تنظيفه من بعد موته لكونها سوف تتوارى السوءة في التراب</u>؛ بل الحكمة الربانيّة في السُّنة النّبويّة من غسل الميت هي تخصّ الأحياء الذين سوف يحملونه على عواتقهم حتى لا يشمّوا منه رائحةً تؤذيهم أو تقسّي قلوبهم عن الدعاء له أو تشغل خشوعهم في ذكر الله والدعاء، فلا ينبغي أن يشمّوا من جسد الميت إلا رائحةً طيبةً.<br>\n<br>\n</span></font><font color=\"#cc0000\"><span><u>وعلى كل حال فإلى طريقة غسل الميت فمن ثم ننطق بالحقّ بإذن الله ونقــــول</u>:<br>\n</span></font><font color=\"#0000CD\"><span><br>\nفلا بدّ من غسل الميت بادئ الأمر من أطرافه اليمنى فتجعلونه على ظهره، ونبدأ بطريقة غسله من الجنب اليمين فتقومون بغسل كفّه اليمنى بالفرك بالصابون إلى أسفل الإبط ثم إلى الورك والفخذ طولاً مع الساق إلى أسفل القدم اليمين، ومن ثم مواقع الوضوء من القُبُلِ والدُّبُرِ، ومن ثم رأسه ووجهه شرط أن يكون رأسه مرفوعاً وذلك حتى يتسنّى للماء الخروج من أنفه وفمه فيتطهر فمُه وأنفُه، ومن ثم جنبه الشمال وأضلعه إلى الورك وفخذه، واستكمال غسل جنبه الشمال وظهره كاملاً وفخذه إلى أسفل القدم الشمال، ومن بعد الانتهاء من فرك أطرافه وجسده بالصابون فمن ثمّ تقومون بسكب الماء على جسده بشكل عام حتى يتطهّر من الصابون، ومن ثمّ تقومون بتنشيف جسمه ورأسه من الماء، ومن ثمّ تقومون بتكفينه كما تفعلون، ومن ثم تجعلون من الروائح الطيبة على كفنه وليس من العطور ذات الروائح النّفاثة القويّة المؤذيّة في الشمّ؛ بل عطور هادئة الرائحة ومريحة لشمِّ حامليه على عواتقهم .<br>\n<br>\nوالأولى بغسلِ الرجلِ <u>زوجته</u> ثمّ أمّه وأبيه ثمّ الأقرب فالأقرب، والأولى بغسلِ المرأةِ <u>زوجها</u> ثمّ أمّها وأبيها ثمّ الأقرب فالأقرب، وبالنسبة للصلاة على الميت فسبق كتابة بيان بشأن الصلاة على الأموات.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ<br>\n</span></font></span></div></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14720.html#post_114138",
    "thread_title": "الطريقة بالحقّ لغسل الموتى رحمهم الله برحمته، ووعده الحقّ وهو أرحم الراحمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "114138",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "114138": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

