var RAW_JSON={
    "postid": 361186,
    "threadid": 43313,
    "postcount": 2,
    "title": "تحذيرٌ؛ بَدر شهر صَفَر العالميّ ..\n",
    "higri": "30-محرم-1443",
    "meladi": "07-09-2021",
    "time": "12:14 مساء ( حسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1631006040",
    "langs": "[{\"title\":\"English\",\"postId\":361338},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":361227},{\"title\":\"Kurd\\u00ee\",\"postId\":361265}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_361186\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمّد اليمانيّ<br>\n30 - محرّم - 1443 ه‍ـ<br>\n07 - 09 - 2021 مـ<br>\n12:14 مساءً<br>\n( حسب التقويم الرسمي لأمّ القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?t=43334\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?t=43334\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=43334</font></a><font><font color=\"#000080\"><br>\n __________</font></font><br>\n<br>\n<br>\n<font><div style=\"text-align: center;\"><font color=\"#333333\"><font color=\"#800080\"><u>تحذيرٌ؛ بَدر شهر صَفَر العالميّ ..</u></font></font></div></font><br>\n<br>\n<font><div style=\"text-align: center;\"><font color=\"#333333\"><font color=\"#0000CD\">يا معشر البشر، لقد أدركت الشّمس القمر في شهر صَفَر صباح يوم الإثنين تاريخ (6 - سبتمبر - 2021) وغرُب هلال صَفَر قُبيل غروب شمس الإثنين وقد هو هلالًا ثم تجتمع به الشمس فجر الثلاثاء في المُحاق المركزيّ وقد هو هلالًا؛ فهذا يعني أنّ بدر شهر صَفَر العالمي سوف يُشرق بدرًا تامًّا في كافّة آفاق مشارق شعوب البشر بدرًا تامًّا مساء يوم الإثنين تاريخ 20 - 9 - 2021، وأقول (البدر العالميّ) كلٌّ بحسب أفق شروقه برغم فارق التّوقيت الكبير يشرق القمر بدرًا في أقصى شرق (نيوزلندا) مساءَ يوم الإثنين ليلة الثلاثاء، فالوقت لدى دول الشرق الأوسط صباح الإثنين، ثم يشرق بدرًا تامًّا مساءَ الإثنين ليلة الثلاثاء على دول الشرق الأوسط، بل الفرق بين التّوقيت العالميّ وأقصى دول الشرق ما يزيد عن اِثنتي عشرة ساعة.<br>\n<br>\n</font><font color=\"#cc0000\">وإنّي خليفة الله المهديّ ناصر محمد اليمانيّ أعلن بآية بدر الإمام المهديّ ناصر محمد اليمانيّ على مستوى كافّة شعوب البشر؛ فجميعُهم شروق القمر لديهم في تاريخ يوم الإثنين الموافق (20 - سبتمبر - 2021)، فجميعهم يحتويهم شروق القمر في نفس تاريخ (20 - سبتمبر) من أقصى الشرق إلى الشرق الأوسط إلى أقصى الغرب،</font><font color=\"#0000CD\"> فهذا هو المستحيل في علم الفيزياء الفلكيّة أن يكون القمر البدر مساء يوم الإثنين ليلة الثلاثاء في آفاق شروق العالم بأسره في تاريخ (20 - 9 - 2021)، إلّا في حالة واحدة؛ أن يكون غروب هلال صَفَر قبل غروب شمس الإثنين ليلة الثلاثاء وهو هلالًا أوّل الشهر (صَفَر) وعمره ابتدأ منذ صباح الإثنين بتوقيت مركز الأرض والكون بالمسجد الحرام في مكّة المكرّمة، وقد مكر علماء الفلك في العالم مكرًا كبيرًا بقيادة وكالة ناسا الأمريكيّة ليصدّوا عن آية الإدراك الكونيّة! لعنهم الله لعنًا كبيرًا، فهاهم يعلمون علم اليقين أنّه ليس غرّة شهر صَفَر فلكيًّا عند غروب شمس يوم الإثنين ليلة الثلاثاء في كافّة دول البشر؛ وذلك بسبب عدم محاق شهر محرّم حسب علمهم أنّه لم يبلُغ المحاق لشهر محرّم إلاّ فجر الثلاثاء ولذلك يُعلنون غرّة شهر صفر اليوم التالي مساء الثلاثاء ليلة الأربعاء فلكيًّا في كافّة أنحاء العالم تاريخ (8 - سبتمبر - 2021)، وكذلك شروق بدر صَفَر يوم الثلاثاء تاريخ (21 - سبتمبر)، أم تريدون يا معشر علماء الفلك أن تراوغوا في ليلة الإبدار الخانقة الحتميّة رغم أنوفكم فَمِن ثمّ تلجَأوا إلى أسلوب آخر وتستخفّوا بعقول الناس فتقولوا بل سوف يكتمل بدر صَفَر في نقطة المُحاق المركزيّ فجر الثلاثاء؟!<br>\n<br>\nفمِن ثمّ يُقيم خليفة الله المهديّ عليكم الحجّة وأقول: فعلى من تضحكون؟! فوالله الذي لا إله غيره لا يكون ذلك قبل غرّة الشهر الفلكيّة الفيزيائيّة مساء يوم الثلاثاء (21 - سبتمبر)، </font><font color=\"#cc0000\">وأقول: فإذا تراجعتم إلى تاريخ بدر آية خليفة الله المهديّ فهنا اعترفتُم بحدث الإدراك؛ كون هذا يعني أنّ هلال صَفَر لا بدّ أنّه قد ولِدَ من قبل الاقتران المركزيّ واجتمعت به الشمس وقد هو هلالًا،</font><font color=\"#0000CD\"> فكيف يحدث البدر إلى الغرب من المُحاق المركزيّ وأنتم تعلمون أنّه يحدث إلى الشرق من المُحاق المركزيّ كون الهلال يبدأ في التّكوين من بعد انفصاله إلى شرق الشمس، وأمّا لو حدث العكس فوُلِد الهلال من قبل الاقتران فهذا يسبّب اختفاء الأهِلّة في أوائل الشّهر وانتفاخ الأهِلّة ويحدث البدر المُبَكّر بسبب ولادة الهلال وهو إلى الغرب من الشمس من قبل حدث الاقتران المركزيّ فتجتمع به الشمس وقد هو هلالًا، فلماذا تُخفون ذلك عن العالمين وهو نذيرٌ كبيرٌ للبشر أن تُدرك الشّمس القمر من قبل أن يسبق الليل النهار بسبب مرور كوكب العذاب سقر؟! فويلٌ لكم من الله الواحد القهار، فسوف يحلّ الله عليكم لعنتَه وملائكته والناسُ أجمعون.<br>\n<br>\n</font><font color=\"#cc0000\">ولكنّي الإمام المهديّ ناصر محمّد اليمانيّ أُعلن لكافّة البشر بدر الآية الكونيّة مساء يوم الإثنين (20 - سبتمبر) يشرُق بدرًا تامًّا مغرِب يوم الإثنين رغم أنوف كافّة البشر بإذن الله الواحد القهّار، والأمر من الله أن أعلن بدر شهر صَفَر الإثنين الساعة السابعة، فاحذروا غضب الله واحذروا مكر الله!</font><font color=\"#0000CD\"> ولسوف يُلجِم بدر صَفَر كافّة شعوب البشر مساء يوم الإثنين تاريخ عشرين سبتمبر 2021، ولسوف تعلمون يا من يأمَنون مكر الله، فلَن تجدوا لكم من دون الله وليًّا ولا نصيرًا يا من صدَدْتم شعوب البشر عن التصديق بآية خليفة الله المهديّ ناصر محمّد اليمانيّ، ونبشّركم ومَن صدّقكم وكذّب خليفة الله المهديّ بأنّ الشمس أدركت القمر فتلاها بعذاب أليم من ربّ العالمين.<br>\n<br>\nاللهم افتح بيننا بوعدك الحقّ، وقد خاب من دسّاها فأخفاها من علماء الفلك وخاب كلّ جبارٍ عنيد من صنّاع القرار الأشرار، اللّهم إنّ قلبي مغلوبٌ فانصرني نصرَ عزيزٍ مقتدرٍ إن كنتَ حقًّا تعلم أنّك اصطفيتني خليفتَك على العالم بأسره فإنّك أنت إله الملكوت البالغ أمره، نفد صبري وأفوّض إلى الله أمري، اللّهم إنّي عبدك لستُ بأسف عبادك أجمعين أن يظهروني أو ينصروني، فمن أحسَن فإنّما يُحسِن لنفسه، إنّ ربّي غنيٌّ حميد.<br>\n<br>\nاللّهم إنّي أشهد أنّك اصطفيتني خليفتك على العالم بأسره فأبَوا أن تَخضع أعناقهم لخليفتك، اللّهم فأرِهم ما يخضعهم بحولِك وقوّتك، اللّهم إنّك لا تكلّف نفسًا إلّا وُسعَها، <u>فمهما حذّرناهم من مدَدٍ جديدٍ من جنودك (سلالات بعوضةٍ ما لا يحيطون بها علمًا) فقد أعلنوا كفرهم مسبقاً وقالوا: تحوّرات طبيعيّة معروفة! ومهما حذّرناهم من تناوش عذابك بسبب اقتراب كوكب العذاب وراء سرّ كوارث المناخ جوًّا وبحرًا وبرًّا لقالوا: كوارث طبيعيّة بسبب الاحتباس الحراريّ!</u> طبعَ الله على قلوبهم فهم لا يؤمنون.<br>\n<br>\nاللّهم إنّه ليس لهم إلّا كوكب سقر (أمّهم الهاوية إليهم مباشرة) بذاته أرض كوكب العذاب يقترب أكثر فأكثر حتى يحجب عنهم آفاق السماء جنوبًا وشمالًا وشرقًا وغربًا ترميهم بشَررٍ من نار، فهي حسبُهم ومِهادهم من بعد موتِهم ومأواهم وساءت مصيراً، واجعل الخبيث بعضه فوق بعض واركُمْه في نار جهنّم جميعًا، واهدِ بعذابك ما دون المجرمين من عبادك فإنّك محيطٌ بالمجرمين من عبادك في العالمين، اللّهم وأهدِ الذين لو علِموا الحقّ لاتّبعوه، إنّك بعبادك خبيرًا بصيرًا، تعلم خائنة الأعين وما تُخفي الصّدور وإلى الله تُرجع الأمور، </font><font color=\"#cc0000\"><u>ومن أراد العزّة فإنّ العزّة لله جميعًا، ولَسوف تعلمون أصَدَق ناصر محمد اليمانيّ أم كان من الكاذبين؟</u></font><font color=\"#0000CD\"> اللّهم فأحِقّ القول على المجرمين الذين طغَوا في البلاد فأكثروا فيها الفساد فصُبّ عليهم سَوط عذابٍ إنّك لهم لبِالمِرصاد، ولسوف يعلم الفجّار الكفّار لِمَن عُقبى الدّار.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ للهِ ربّ العالمين..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font></div></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43313.html#post_361186",
    "thread_title": "تَحذيرٌ؛ بَدْرُ صَفَر عشرين سبتمبر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "360912",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "361186",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "360912": 1,
        "361186": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

