var RAW_JSON={
    "postid": 208292,
    "threadid": 1713,
    "postcount": 3,
    "title": "خروج الدّابة ..\n",
    "higri": "25-12-1429",
    "meladi": "23-12-2008",
    "time": "10:57 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1446827880",
    "langs": "[{\"title\":\"English\",\"postId\":210043},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":209423},{\"title\":\"Italiano\",\"postId\":448639}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_208292\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<br>\n<br>\n<span><font color=\"#cc0000\"><font>- 3 -</font></font><br>\n<font color=\"#000080\"><font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n25 - 12 - 1429 هـ<br>\n23 - 12 - 2008 مـ<br>\n10:57 مساءً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></font></font><font color=\"#800080\"><font><u>خـــــروج الدّابــــــة</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وآله الطيبين والتّابعين للحقّ إلى يوم الدين وبعد..<br>\nأختى السائلة عن الدّابة، وإليك الجواب المختصر: <u>إنّ خروج الدّابة من الأرض هو إنسانٌ يمشي فيُكلم النّاس، والنّاسُ دواب</u>. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَوْ يُؤَاخِذُ ٱللَّهُ ٱلنَّاسَ بِمَا كَسَبُوا۟ مَا تَرَكَ عَلَىٰ ظَهْرِهَا مِن دَآبَّةٍ وَلَٰكِن يُؤَخِّرُهُمْ إِلَىٰٓ أَجَلٍ مُّسَمًّى}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [فاطر:45].<br>\n<br>\n<u>إذاً المقصود بالدّابة هو إنسان يُكلم النّاس شاهداً بالحقّ؛ وهو المسيح عيسى ابن مريم -صلّى الله عليه وآله وسلّم- يُخرجه الله من الأرض لأنّه الرقيم المُضاف إلى أصحاب الكهف فيُكلم النّاس كهلاً بالحقّ كما كلمهم طفلاً يوم ولادته</u>، ويقول: </font></font><font color=\"#008000\"><font>{إِنِّى عَبْدُ ٱللَّهِ}</font></font><font color=\"#0000cd\"><font> [مريم:30]، فيجعله الله حَكَمَاً بين المسلمين والنّصارى الذين قالوا: إنّ الله هو المسيح عيسى ابن مريم! وطائفة أخرى قالوا: وَلَدُ الله! ولكن المسلمين يعتقدون بالحقّ أنّه عبد الله، ثم يأتي حكماً بالحقّ في اختلاف المسلمين والنّصارى فيقول لهم كما قال لهم من قبل وهو في المهد صبياً: </font></font><font color=\"#008000\"><font>{إِنِّى عَبْدُ ٱللَّهِ}</font></font><font color=\"#0000cd\"><font>، وذلك لأنّ المسيح الكذاب سوف يأتي ويقول أنّه المسيح عيسى ابن مريم ويقول أنّه الله ولذلك تمّ تأخير المسيح الحقّ ليجعله الله شاهداً بالحقّ وجعله الله للإمام المهدي وزيراً، ويكون من الصالحين ولا يدعو النّاس إلى اتّباعه بل إلى اتّباع الإمام المهديّ، ويكون من الصالحين التّابعين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيُكَلِّمُ ٱلنَّاسَ فِى ٱلْمَهْدِ وَكَهْلًا وَمِنَ ٱلصَّٰلِحِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل‌عمران:46].<br>\n<br>\nومعنى قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَكَهْلًا وَمِنَ ٱلصَّٰلِحِينَ}؛</font></font><font color=\"#0000cd\"><font> أي حين يُكلّمهم كهلاً فهو يكون من الصالحين التّابعين ولا يدعو النّاس لاتّباعه كونه نبيّ؛ ولكنّه لا ينبغي أن يأتي نبيٌّ من بعد محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- فيدعو النّاس لاتّباعه. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{مَّا كَانَ مُحَمَّدٌ أَبَآ أَحَدٍ مِّن رِّجَالِكُمْ وَلَٰكِن رَّسُولَ ٱللَّهِ وَخَاتَمَ ٱلنَّبِيِّـۧنَ ۗ وَكَانَ ٱللَّهُ بِكُلِّ شَىْءٍ عَلِيمًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأحزاب:40].<br>\n<br>\n<u>ولذلك حين تأتي دعوة ابن مريم الأخرى سوف يكون من الصالحين التّابعين للإمام المهديّ</u> يوم يأتي المسيح عيسى ابن مريم يُكلّم النّاس وهو كهلاً، ولكن ما هي المعجزة أن يتكلم رجل وهو كهل؟ <u>بل المعجزة في نزول نفس ابن مريم من عند بارئها فينهض جسد المسيح المُضاف إلى أصحاب الكهف الثلاثة وتوجد هنا معجزة من ربّ العالمين لينطق ابن مريم بالحقّ بإذن الله</u>، فأمّا الأولى فهي: </font></font><font color=\"#008000\"><font>{وَيُكَلِّمُ ٱلنَّاسَ فِى ٱلْمَهْدِ}</font></font><font color=\"#0000cd\"><font> [آل عمران:46]، ومضت وانقضت يوم ميلاد المسيح عيسى ابن مريم -صلّى الله عليه وآله وسلّم- ونطق بإذن الله وقال: </font></font><font color=\"#008000\"><font>{إِنِّي عَبْدُ اللَّهِ}</font></font><font color=\"#0000cd\"><font>، ولم يقُل أنّه الله ولا ولد الله.<br>\nوأما المُعجزة الأخرى في تكليم ابن مريم للناس في قول الله تعالى:</font></font><font color=\"#008000\"><font> {وَكَهْلًا وَمِنَ الصَّالِحِينَ}</font></font><font color=\"#0000cd\"><font> [آل عمران:46]</font></font><font color=\"#0000cd\"><font>، وتلك معجزة الإحياء لجسد الإنسان المسيح عيسى ابن مريم وعودة نفس المسيح إلى الجسد ليُكلّم النّاس كهلاً، والكهل هو سنٌّ متوسطٌ بين سنِّ الشباب والمَشيب ذو اللحية المخلوطة بالشعر الأبيض والأسود ويُطلق على من كان بهذا السن كهلاً، وذلك هو الدّابة يخرج من الأرض، وهو الإنسان المسيح عيسى ابن مريم ليُكلم النّاس كهلاً فينطق بنفس القول من قبل: </font></font><font color=\"#008000\"><font>{إِنِّى عَبْدُ ٱللَّهِ}</font></font><font color=\"#0000cd\"><font> أي إنّه ليس الله ولا ولد الله سُبحانه! كما يعتقد النّصارى بالباطل، ويريد المسيح الكذاب أن يستغل عقيدة الكفار من النّصارى فيقول إنّه الله! وقال الله تعالى: </font></font><font color=\"#008000\"><font>{لَقَدْ كَفَرَ ٱلَّذِينَ قَالُوٓا۟ إِنَّ ٱللَّهَ هُوَ ٱلْمَسِيحُ ٱبْنُ مَرْيَمَ ۖ وَقَالَ ٱلْمَسِيحُ يَٰبَنِىٓ إِسْرَٰٓءِيلَ ٱعْبُدُوا۟ ٱللَّهَ رَبِّى وَرَبَّكُمْ ۖ إِنَّهُۥ مَن يُشْرِكْ بِٱللَّهِ فَقَدْ حَرَّمَ ٱللَّهُ عَلَيْهِ ٱلْجَنَّةَ وَمَأْوَىٰهُ ٱلنَّارُ ۖ وَمَا لِلظَّٰلِمِينَ مِنْ أَنصَارٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة:72].<br>\n<br>\nوبما أنّ <u>المسيح الدجال</u> سوف يأتي مؤيّداً لعقيدة الباطل لدى كُفار النّصارى فيدعي الربوبيّة ويقول إنّه المسيح عيسى ابن مريم وإنّه الله ربّ العالمين ولذلك يُسمّى المسيح الكذاب بمعنى إنّه ليس المسيح عيسى ابن مريم الحقّ، ولذلك تتبيّن لكم الحكمة من رجوع المسيح عيسى ابن مريم صلّى الله عليه وآله وسلّم، وهو الوزير الأول ونائب خليفة الله الإمام المهديّ ورئيس مجلس الوزراء<font>.<br>\n<br>\n</font>ومن وزراء المهديّ كذلك رسول الله </font></font><font color=\"#cc0000\"><font>إلياس</font></font><font color=\"#0000cd\"><font> -صلّى الله عليه وآله وسلّم- الذي ابتعثه الله إلى أصحاب الرسّ، وهي قرية حمّة ذياب بن غانم كما يُسمّيها المؤرخون. وكذّبوه هو ووزيره نبيّ الله الصديق </font></font><font color=\"#cc0000\"><font>إدريس</font></font><font color=\"#0000cd\"><font> صلّى الله عليه وآله وسلّم، ثم صدّقه أخوه إدريس؛ شاباً فتياً، ثم جعله الله مع أخيه إلياس وزيراً، ثم صدّقه أخوه </font></font><font color=\"#cc0000\"><font>اليسع</font></font><font color=\"#0000cd\"><font>؛ شاباً فتياً، فعزز الله بهما نبيّاً ثالثاً وهو نبيّ الله الصدّيق اليسع، فكذبوهم أجمعين ولم يؤمن لهم غير رجل واحد فقط وكان يكتم إيمانه ومثله كمثل مؤمن آل فرعون<font>.</font> وتوعّدهم قومهم إن لم ينتهوا عن الدعوة إلى الله وعبادة الله وحده بأنهم سوف يرجمونهم وليمسنّهم من قومهم عذاباً أليماً، ومن ثم خشي رسول الله إلياس على <font>أ</font>خويه من الفتنة وأمرهم أن يأويا إلى الكهف وهو معهم فيختبئون فيه كما اختبأ محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- وصاحبه أبو بكر من الكفار، وكذلك الرسول إلياس وأخويه النبيّين الصّدّيقَين الفتيان اختفوا في الكهف من مكر الكفار حتى ينظر الله في أمرهم، ولكن الرجل الذي صدّقهم وكان يكتم إيمانه علم بأنّ أنبياء الله الثلاثة قد اختفوا بعد تهديد الكفار برجمهم أو العودة في ملّتهم ومن ثمّ غضب هذا الرجل الصالح من قومه وجاء إلى كبار قومه وأعلن إيمانه<font>. </font>وقال الله تعالى: <br>\n</font></font><font><font color=\"#008000\">{وَٱضْرِبْ لَهُم مَّثَلًا أَصْحَٰبَ ٱلْقَرْيَةِ إِذْ جَآءَهَا ٱلْمُرْسَلُونَ ‎﴿١٣﴾‏ إِذْ أَرْسَلْنَآ إِلَيْهِمُ ٱثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوٓا۟ إِنَّآ إِلَيْكُم مُّرْسَلُونَ ‎﴿١٤﴾‏ قَالُوا۟ مَآ أَنتُمْ إِلَّا بَشَرٌ مِّثْلُنَا وَمَآ أَنزَلَ ٱلرَّحْمَٰنُ مِن شَىْءٍ إِنْ أَنتُمْ إِلَّا تَكْذِبُونَ ‎﴿١٥﴾‏ قَالُوا۟ رَبُّنَا يَعْلَمُ إِنَّآ إِلَيْكُمْ لَمُرْسَلُونَ ‎﴿١٦﴾‏ وَمَا عَلَيْنَآ إِلَّا ٱلْبَلَٰغُ ٱلْمُبِينُ ‎﴿١٧﴾‏ قَالُوٓا۟ إِنَّا تَطَيَّرْنَا بِكُمْ ۖ لَئِن لَّمْ تَنتَهُوا۟ لَنَرْجُمَنَّكُمْ وَلَيَمَسَّنَّكُم مِّنَّا عَذَابٌ أَلِيمٌ ‎﴿١٨﴾‏ قَالُوا۟ طَٰٓئِرُكُم مَّعَكُمْ ۚ أَئِن ذُكِّرْتُم ۚ بَلْ أَنتُمْ قَوْمٌ مُّسْرِفُونَ ‎﴿١٩﴾‏ وَجَآءَ مِنْ أَقْصَا ٱلْمَدِينَةِ رَجُلٌ يَسْعَىٰ قَالَ يَٰقَوْمِ ٱتَّبِعُوا۟ ٱلْمُرْسَلِينَ ‎﴿٢٠﴾‏ ٱتَّبِعُوا۟ مَن لَّا يَسْـَٔلُكُمْ أَجْرًا وَهُم مُّهْتَدُونَ ‎﴿٢١﴾‏ وَمَا لِىَ لَآ أَعْبُدُ ٱلَّذِى فَطَرَنِى وَإِلَيْهِ تُرْجَعُونَ ‎﴿٢٢﴾‏ ءَأَتَّخِذُ مِن دُونِهِۦٓ ءَالِهَةً إِن يُرِدْنِ ٱلرَّحْمَٰنُ بِضُرٍّ لَّا تُغْنِ عَنِّى شَفَٰعَتُهُمْ شَيْـًٔا وَلَا يُنقِذُونِ ‎﴿٢٣﴾‏ إِنِّىٓ إِذًا لَّفِى ضَلَٰلٍ مُّبِينٍ ‎﴿٢٤﴾‏ إِنِّىٓ ءَامَنتُ بِرَبِّكُمْ فَٱسْمَعُونِ ‎﴿٢٥﴾‏ قِيلَ ٱدْخُلِ ٱلْجَنَّةَ ۖ قَالَ يَٰلَيْتَ قَوْمِى يَعْلَمُونَ ‎﴿٢٦﴾‏ بِمَا غَفَرَ لِى رَبِّى وَجَعَلَنِى مِنَ ٱلْمُكْرَمِينَ ‎﴿٢٧﴾‏ ۞ وَمَآ أَنزَلْنَا عَلَىٰ قَوْمِهِۦ مِنۢ بَعْدِهِۦ مِن جُندٍ مِّنَ ٱلسَّمَآءِ وَمَا كُنَّا مُنزِلِينَ ‎﴿٢٨﴾‏ إِن كَانَتْ إِلَّا صَيْحَةً وَٰحِدَةً فَإِذَا هُمْ خَٰمِدُونَ ‎﴿٢٩﴾‏ يَٰحَسْرَةً عَلَى ٱلْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا۟ كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ ٱلْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [يس].<br>\n<br>\nولذلك قال رسول الله إلياس لأخويه إدريس واليسع: </font></font><font color=\"#008000\"><font>{إِنَّهُمْ إِن يَظْهَرُوا۟ عَلَيْكُمْ يَرْجُمُوكُمْ أَوْ يُعِيدُوكُمْ فِى مِلَّتِهِمْ وَلَن تُفْلِحُوٓا۟ إِذًا أَبَدًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف:20]<br>\n<br>\nوذلك لأنّ قومهم توعدوهم بذلك إن لم ينتهوا عن دعوتهم إلى الله وترك عبادة آلهتهم، وقالوا: </font></font><font color=\"#008000\"><font>{قَالُوٓا۟ إِنَّا تَطَيَّرْنَا بِكُمْ ۖ لَئِن لَّمْ تَنتَهُوا۟ لَنَرْجُمَنَّكُمْ وَلَيَمَسَّنَّكُم مِّنَّا عَذَابٌ أَلِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [يس:18]، وذلك لأنّ الأنبياء الثلاثة رسول الله إلياس ووزراءه الفتية إدريس واليسع كانوا يدعون قومهم إلى عبادة الله وحده وترك عبادة الأوثان وقالوا: قال الله تعالى: </font></font><font color=\"#008000\"><font>{هَٰٓؤُلَآءِ قَوْمُنَا ٱتَّخَذُوا۟ مِن دُونِهِۦٓ ءَالِهَةً ۖ لَّوْلَا يَأْتُونَ عَلَيْهِم بِسُلْطَٰنِۭ بَيِّنٍ ۖ فَمَنْ أَظْلَمُ مِمَّنِ ٱفْتَرَىٰ عَلَى ٱللَّهِ كَذِبًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف:15].<br>\n<br>\nوالآن تبيّن لكم لماذا جعل الله قصة أصحاب القرية ورسلها الثلاثة مُبهمةً ولم يذكر أصحاب هذه القرية ولا اسم قومها وكذلك لم يذكر أسماء رُسلها الثلاثة، وذلك لأنّ القصة تتعلق بأصحاب الكهف فإذا جاء الإمام المهديّ الذي يؤتيه الله علم الكتاب فيفصّلها تفصيلاً فيجعل أسرار القرآن مفهومةً لدى المُسلمين المؤمنين الموقنين بآيات الله في القرآن العظيم؛ أولئك من وزرائي المُكرّمين وهم رسول الله إلياس <u>والصديق النّبي أخوه إدريس الذي رفعه الله مكان علياً</u>، <u>وهو إشارة على أن موقع أصحاب الكهف في أعلى مكانٍ في الجزيرة العربية، وأعلى مكان هو هضبة اليمن، وأعلى مكان في الهضبة هي محافظة ذمار، وأعلى مكان هي قرية الأقمر التي توجد بعرض جبل إسبيل<font>. </font>وأما الكهف فهو موجود عند البيوت التي بجانب الجبل على مقربة من بيت رجل يُدعى (محمد سعد) ولكنه يصدّ عن هذا الكهف صدوداً ويظنّ أنّ بداخله كنز له، وأخوه أعقل منه وأهدى سبيلاً.</u><br>\n<br>\n</font></font><font><u><font color=\"#cc0000\">وكما قلنا إنّه يوجد في هذا الكهف أربعةٌ من وزراء الإمام المهديّ وهم رسول الله إلياس -صلّى الله عليه وآله وسلّم- وكذلك أخوه الذي صدّق به؛ نبيّ الله إدريس، وكذلك النّبي الثالث الذي صدّق بأمرهم وهو أخوهم نبيّ الله الصدّيق اليسع، وكذلك الرقيم المضاف إليهم بتابوت السكينة حين أراد بنو إسرائيل قتل رسول الله المسيح عيسى ابن مريم صلّى الله عليه وسلم<font>.<br>\n<br>\n</font>أولئك هم من أكرم من في مجلس وزراء الإمام المهديّ، وإنّ أكرم وزراء الإمام المهديّ <font>هو</font> رسول الله المسيح عيسى ابن مريم صلّى الله عليه وآله وسلّم.</font></u></font></span><font color=\"#0000cd\"><font><span><br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n___________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1713.html#post_208292",
    "thread_title": "من هم أولو الألباب وحقيقة الدّابة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5568",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5569",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "208292",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "208293",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "249924",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "208294",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5568": 1,
        "5569": 2,
        "208292": 3,
        "208293": 4,
        "208294": 5,
        "249924": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

