var RAW_JSON={
    "postid": 102509,
    "threadid": 13179,
    "postcount": 1,
    "title": "فتوى الإمام المهديّ ناصر محمد اليماني برؤية الفتى للفتاة التي يريد خطبتها؛ ولكن بشرط ..\n",
    "higri": "27-07-1434",
    "meladi": "05-06-2013",
    "time": "06:40 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1370405280",
    "langs": "[{\"title\":\"English\",\"postId\":251860},{\"title\":\"Deutsch\",\"postId\":200936}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_102509\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=102507\" target=\"_blank\"><font color=\"#000080\"><br>\n<br>\n[ لمتابعة رابط المشاركـــة الأصليّة للبيــان ]</font></a></font><br>\n<font color=\"#333333\"><font><font color=\"#333333\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=102507\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=102507</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n27 - 07 - 1434 هـ<br>\n05 - 06 - 2013 مـ<br>\n06:40  صباحاً<br>\n</font><font color=\"#000080\">ـــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><u>فتوى الإمام المهديّ ناصر محمد اليماني برؤية الفتى للفتاة التي يريد خطبتها؛ ولكن بشرط</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصّلاة والسلام على كافة أولياء الرحمن في الإنس والجانّ وعلى أنبيائِهم وآلهم الطّيبين والتّابعين الحقّ إلى يوم الدّين، أمّا بعد..<br>\n<br>\nوإنّي أجد أحد أحبتي الأنصار يسأل: فكيف يحبّ الفتى الفتاة حتى يطلبها من أبيها للزواج؟ ومن ثمّ نردّ عليه بالحقّ ونقول:</font><font color=\"#cc0000\"><br>\nلقد سمح الله لكم بالتعرض لرؤية من تريد خطبتها من قبل أن تخطبها لعلّ الله يؤلّف بين قلوبكم ويجعل بينكم مودةً ورحمةً، ومن ثم يتقدّم لخطبتها <u>بشرط</u> أنْ لا يواعدها سِرّاً بل يكون معهما أحداً ثالثاً إلا أن يقول قولاً معروفاً ولن يطلب منها الفاحشة.</font><font color=\"#0000CD\"><br>\n<br>\nوذلك تصريح المقابلة لمن تريد خطبتها من قبل الخطوبة وتجدونه في قول الله تعالى: </font><font color=\"#008000\">{وَلاَ جُنَاحَ عَلَيْكُمْ فِيمَا عَرَّضْتُم بِهِ مِنْ خِطْبَةِ النِّسَاء أَوْ أَكْنَنتُمْ فِي أَنفُسِكُمْ عَلِمَ اللّهُ أَنَّكُمْ سَتَذْكُرُونَهُنَّ وَلَـكِن لاَّ تُوَاعِدُوهُنَّ سِرّاً إِلاَّ أَن تَقُولُواْ قَوْلاً مَّعْرُوفاً وَلاَ تَعْزِمُواْ عُقْدَةَ النِّكَاحِ حَتَّىَ يَبْلُغَ الْكِتَابُ أَجَلَهُ وَاعْلَمُواْ أَنَّ اللّهَ يَعْلَمُ مَا فِي أَنفُسِكُمْ فَاحْذَرُوهُ وَاعْلَمُواْ أَنَّ اللّهَ غَفُورٌ حَلِيمٌ(235)} </font><font color=\"#0000CD\">صدق الله العظيم [البقرة].<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</font></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13179.html#post_102509",
    "thread_title": "فتوى الإمام المهديّ ناصر محمد اليماني برؤية الفتى للفتاة التي يريد خطبتها؛ ولكن بشرط ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "102509",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "102509": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

