var RAW_JSON={
    "postid": 397584,
    "threadid": 39341,
    "postcount": 50,
    "title": "فمن كان يجدُ أنّ الله شديدُ المِحال في قلبه أن يرضى حتى يحل الرضوانُ في نفس الرحمن فهو أشدّ حبًّا لله، فلنْ يهنَ ولنْ يستكينَ إلى يومِ يقومُ الناسُ لربّ العالمين، وكفى بالله شهيدًا بما في قلوب قوم يحبّهُمُ الله ويحبّونه رغم تحقيق الآيات أجمعين فإنّهم\n",
    "higri": "01-ربيع الأول-1444",
    "meladi": "27-09-2022",
    "time": "11:39 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1664267940",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":397695},{\"title\":\"Kurd\\u00ee\",\"postId\":397754},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":397657},{\"title\":\"Swahili\",\"postId\":397914},{\"title\":\"English\",\"postId\":401453},{\"title\":\"Fran\\u00e7ais\",\"postId\":398129}]",
    "video": "https://mahdichannel.com/watch/RsDwujeDRKMRqeg",
    "audio": "https://anchor.fm/andalousi3/episodes/51---e1oh00b",
    "long_text": "<div id=\"post_message_397584\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 51 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليمانيّ</font><br>\n<font color=\"#000080\">01 - ربيع الأوّل - 1444 هـ</font><br>\n<font color=\"#000080\">27 - 09 - 2022 مـ</font><br>\n<font color=\"#000080\">11:39 صباحًا</font><br>\n<font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=397472\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=397472\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=397472</font></a></font><font><br>\n<font color=\"#000080\">_________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">فمن كان يجدُ أنّ الله شديدُ المِحال في قلبه أن يرضى حتى يحل الرضوانُ في نفس الرحمن فهو أشدّ حبًّا لله، فلنْ يهنَ ولنْ يستكينَ إلى يومِ يقومُ الناسُ لربّ العالمين، وكفى بالله شهيدًا بما في قلوب قوم يحبّهُمُ الله ويحبّونه رغم تحقيق الآيات أجمعين فإنّهم لا ينتظرون لها..</font></u></font><br>\n<font><br>\n<br>\n</font><font><font color=\"#0000cd\">سلامُ الله عليكم ورحمة الله وبركاته ونعيم رضوانه يا معشَر قَومٍ (يُحبّهم الله ويحبّونه بِلا حُدود)..<br>\n<br>\n  ولذلك نُؤَكِّد للمرّة المليون أن قُلوبهم تأبى أن ترضى حتى ترضى نَفْس ربّهم؛ الأشدّ حُبًّا لله في قلوبهم، فهذا يعني أن مَن سوف يُجادلونهم  فحتمًا  يَجدون لديهم   حقيقةً راسخةً في شأن الله كونهم عبدوا الله وحدهُ لا شريك له ويدعون الله وحده لا شريك له مُخلصين له الدّين وَتنافَسوا في حُبّ الله وقُربه حتى آتاهم اليقين بروحِ رِضوانِ الله عليهم في قُلوبهم؛ فَوجدوا أنّ مُتعتهم ونعيمَ قلوبهم هو في رِضوان الله وحُبه والسَّعي في تحقيقِ رضوانِ الله في نفسه، فَيجِدهم العالمين أن الله حقًّا لهو شَديد المِحال في  قلوبهم أن يرضوا حتى يَحلّ رِضوان الله في نفسه بَدَل الحُزن والحَسرة التي في نفسه بسبب قومٍ نادمين على ما فرّطوا في جَنب ربّهم، </font><font color=\"#cc0000\"><u>فلا تمَلُّوا تِكرار آيَةِ الشّحن السّريع لقلوبكم</u>، </font><font color=\"#cc0000\"><u>فحين يَشعر أحد الأنصار بِضَعفٍ في النورٍ في قَلبه عَمَّا كان عليه سابقًا  فَفَقَط يتذَكَّر هذه الآية لتَشحن قلبه على السَّريع</u></font><u><font color=\"#cc0000\"> في قول الله تعالى</font></u><font color=\"#cc0000\">:</font> <font color=\"#006400\"> {إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ ‎﴿٢٩﴾‏ يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\n <u>وهُنا تَتطهَّر قلوبهم تطهيرًا ويَتِمّ ترقية عِبادتهم حصريًّا في نفس ربّهم</u>، </font><font color=\"#cc0000\"><u>ومِنهم مِن قَبْلِ أن يَقومَ مِن مَقامه</u></font><font color=\"#0000cd\">، ولذلك  سوف يَجدهم النَاس أنَّهم حَقًّا شَديدو المِحال والإصرار الشَّديد أن يعبدوا الله حتى ترضى نفس ربهم،  فهذا يعني أن الله شديد المِحال في قُلوبهم أن يُبَدِّلوا تبديلًا.<br>\n<br>\nولكن يا معشر القوم الذين يُحبّهم الله ويحبّونه في هذه الأمّة: </font><font color=\"#cc0000\">فاعلموا أن السّبيل الذي اتخذتموه إلى تحقيق رضوان نفس الله فليس فقط مَليءٌ بِعَقَباتِ الضلال من الإنس والجنّ فَحسب، بل كذلك ضلال أُمم أخرى خلقهم الله للعبادة أمثالكم من أصغر مِن الذَّرَّةِ - بعوضة الدَّم الفَيروسية - وما فوقها من الأُمَم، ويحشرهم إليه أمثالكم تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{وَمَا مِن دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُم ۚ مَّا فَرَّطْنَا فِي الْكِتَابِ مِن شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ ‎﴿٣٨﴾‏ وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا صُمٌّ وَبُكْمٌ فِي الظُّلُمَاتِ ۗ مَن يَشَإِ اللَّهُ يُضْلِلْهُ وَمَن يَشَأْ يَجْعَلْهُ عَلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ‎﴿٣٩﴾}</font></font><font color=\"#0000cd\"> <font>صدق الله العظيم [الأنعام]، وتتهيأ الآن لِشَنِّ هجوم شَرِس لمعركةِ الحرب ذات المَكْر المُباشِر.<br>\n<br>\n ونصيحتي لكلّ مُسلم لربّ العالمين أن يَتنازل عن كِبره ويُحَصِّن نفسه أو يُعالِج نفسه بالدّعاء الذي كتبناه بتاريخ: </font></font><font color=\"#cc0000\"><font>(26 رمضان لعام 1441 هـ)</font></font><font color=\"#0000cd\"><font><br>\n </font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=329951</font><font><font><br>\n</font></font></font></a><font color=\"#0000cd\"><font><br>\nوما تأخَّر الله عليكم بالحلّ لتوقِيف حرب قارعة كوفيد كورونا العالميّة، ولكنّ الوفيَات بادِئ الأمر ليست مِن عند كورونا؛ بل بسبب جهلٍ من عند أنفسكم وأخطاءٍ ارتكبها أطبّاؤكم، وجاء قَدَرهم، ولكن لا تَظلِموا كثيرًا من وفيَات كورونا بادئ الأمر وخصوصًا في حربه العالميّة الأولى لعام (2020 مـ)، فأكثرهم لا يعلمون بدعوتي العالميّة، وجاء قدرهم، <u>فلا تَحكموا عليهم أنّهم في النّار عسى الله يتغمَّدهم برحمته إلَّا مَن استكبَر عن دعوةِ خليفة الله المهديّ ناصر محمّد اليمانيّ</u>.<br>\n<br>\n <u>فلا تَهنوا ولا تَستكينوا واصبِروا وصابِروا ورابِطوا على الدعوة العالمية الرَّحمة للعالمين</u> إلَّا مَن أبَى رحمة الله فلا تأسوا على القوم المُجرمين الذين كَرهوا رِضوان نفس الله وكرهوا ما أنزل الله في مُحكَم كتاب الله القرآن العظيم فأحبط أعمالهم إلَّا مَن تاب إلى الله مَتابًا (إلى الله وحده لا شَريك له) فاعلموا أن الله غَفورٌ رَحيم، واعلَموا أنّ الله شديدُ العِقاب لِمَن رَفَض أن يُنيب إلى ربّه ليغفر ذنبه ليهدي قلبه بسبب كِبرهم مِن عند أنفسهم <u>فلا تأسوا على القوم المُجرمين</u>، فالحُكم لله خَير الفاتحين وأسرَع الحاسِبين وأسرَع الماكِرين، ويريدون أن يُطفئوا نور الله ويأبى الله إلَّا أن يُتمّ نوره للعالمين؛ وَعْد الله، لا يُخلِف الله وَعده ولكِنَّ أكثر الناس لا يعلمون.<br>\n<br>\nونسمَح بِرَفع البيان إلى بيانات موسوعة بيانات نور الهَدي للعالمين كذلك مَعذرةً إلى الله ولعلَّهم يَتَّقون، <u>فلا تَهِنوا ولا تَستَكينوا أيُّها الرَّبَّانيون أحبابُ رَبّ العالمين</u>.<br>\n<br>\n وسَلامٌ على المُرسَلين والحمد لله رب العالمين..<br>\n خليفةُ الله الإمام المهديّ ناصر محمّد اليمانيّ.<br>\n</font></font><font><font color=\"#0000cd\">_________</font><br>\n </font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/RsDwujeDRKMRqeg\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/RsDwujeDRKMRqeg</a></div></div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_5.html#post_397584",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

