var RAW_JSON={
    "postid": 5079,
    "threadid": 1535,
    "postcount": 5,
    "title": "الإمام المهدي المنتظر ينفي رؤية الله جهرةً بالنفي المُطلق لا في الحُلم ولا في المنام ولا في العلم في الدُنيا ولا في الآخرة..\n",
    "higri": "11-07-1429",
    "meladi": "14-07-2008",
    "time": "11:56 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269121620",
    "langs": "[{\"title\":\"English\",\"postId\":208569},{\"title\":\"Kurd\\u00ee\",\"postId\":324071}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5079\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><span><font color=\"#CC0000\"><br>\n- 5 -</font><font color=\"#000080\"><br>\n  الإمام ناصر محمد اليماني<br>\n11 - 07 - 1429 هـ<br>\n14 - 07 - 2008 مـ<br>\n 11:56 مساءً<br>\n ــــــــــــــــــــ<br>\n</font><font color=\"#800080\"><br>\n</font></span></font><br>\n<font color=\"#800080\"><font>ذروا الحوار بين المهديّ المنتظَر وعلم الجهاد يا معشر الأنصار..</font></font><br>\n<font color=\"#800080\"><font><u>الإمام المهديّ المنتظَر ينفي رؤية الله جهرةً بالنفي المُطلق لا في الحُلم ولا في المنام ولا في العلم في الدُنيا ولا في الآخرة..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين وعلى التّابعين للحقّ إلى يوم الدين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\n<br>\nويا علم الجهاد، ليس سؤالي لك لكي تُعلّمني الفتوى في رؤية الله سُبحانه وتعالى علوَّاً كبيراً، وإنما كنت أريد الإجابة منك فتقول بأنك رأيت الله في المنام ثم ألجمك بالحقّ إلجاماً، <u>وأنفي رؤية الله جهرةً بالنفي المُطلق لا في الحُلم ولا في المنام ولا في العلم في الدُنيا ولا في الآخرة،</u> نظراً لأنه لا يتحمل رؤية عظمة ذات الله حتى الجبل العظيم، سُبحانه وتعالى علوَّاً كبيراً يُدرك الأبصار ولا تُدركه الأبصار!<br>\n<br>\nويا علم الجهاد، إذا لم تتحمل الأوتاد رؤية ربّ العباد جهرةً فهل الأوتاد أعظم أم العباد؟ وقال موسى عليه الصلاة والسلام كما جاء الخبر في مُحكم القرآن العظيم في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَمَّا جَاء مُوسَى لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ قَالَ لَن تَرَانِي وَلَـكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكّاً وَخَرَّ موسَى صَعِقاً فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَاْ أَوَّلُ الْمُؤْمِنِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:143].<br>\n<br>\nويا علم الجهاد، إنّما يُريد الله أن يُبيِّن لموسى والأمّة لماذا لن يرى ذاتَ الله، وأراد الله أن يُبيّن له بالبرهان بالبيان الحقّ بالتطبيق للتصديق على الواقع الحقيقي ليعلم لماذا أجاب الله عليه بقوله تعالى </font></font><font color=\"#008000\"><font>{لَن تَرَانِي}</font></font><font color=\"#0000cd\"><font>، وذلك لأنّه لا يتحمل عظمة رؤية ذات الله أحدٌ من خلقه حتى الجبل العظيم الذي هو أكبر وأعظم وأقوى من خلق الإنسان؛ إلا إذا تحمّل الجبل رؤية عظمة ذات الله فإنه موسى سوف يرى ربه، وجعل الله رؤية موسى لربه متوقفة على تحمل رؤية الجبل لعظمة ذات الله. ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{قَالَ لَن تَرَانِي وَلَـكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكّاً وَخَرَّ موسَى صَعِقاً فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَاْ أَوَّلُ الْمُؤْمِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nفانظر يا علم الجهاد ما حدث لموسى وهو لم يرَ ربّه ولكنه صُعِق مما حدث للجبل، ومن ثم أدرك موسى بأنَّ رؤية الله جهرةً لا تنبغي لأحدٍ من عباد الله أجمعين، ولا ينبغي أن يُنافس عظمة ذات الله أحدٌ من خلقه، وأدرك ذلك موسى من بعد البيان الفعلي لسبب نفي الرؤية من الله بقوله لموسى: </font></font><font color=\"#008000\"><font>{لَن تَرَانِي}</font></font><font color=\"#0000cd\"><font>، ولكن الله بيّن لموسى لماذا لن يرى الله جهرةً بالبيان الحقّ على الواقع الحقيقي، ومن ثم <u>أدرك موسى سبب نفي الرؤية لله جهرة بأنها العظمة لذات الله لا يتحمل رؤية ذات الله جهرةً حتى الجبل العظيم</u>، وعلِم موسى سبب نفي الرؤية لله جهرةً بأنّه لا ينبغي لأحدٍ من عباد الله أجمعين، ولذلك قال موسى بعد أن أفاق ورأى الجبل قد صار دكاً فأدرك مدى عظمة ذات الله وأنّه لا ينبغي حتى التفكر في كيفية ذات الله، وأدرك موسى خطأه، ولذلك قال: </font></font><font color=\"#008000\"><font>{قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَاْ أَوَّلُ الْمُؤْمِنِين}</font></font><font color=\"#0000cd\"><font>.<br>\n<br>\nويا علم الجهاد، ليس حجب الرؤية قصراً على الإنسان فحسب بل على جميع عباد الله في السموات والأرض. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{بَدِيعُ السَّمَاوَاتِ وَالْأَرْ‌ضِ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُن لَّهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿١٠١﴾ ذَٰلِكُمُ اللَّـهُ رَ‌بُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ ۚ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ ﴿١٠٢﴾ لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌ وَهُوَ اللَّطِيفُ الْخَبِيرُ‌ ﴿١٠٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nويا علم الجهاد، سوف ننتقل الآن إلى طُرق الوحي إلى العباد، وسوف نجد الله كذلك ينفي رؤيته جهرة سُبحانه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{<u>وَمَا كَانَ</u> لِبَشَرٍ أَنْ يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِنْ وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ إِنَّهُ عَلِيٌّ حَكِيمٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الشورى:51].<br>\n<br>\nولكن هل حجاب الرؤية مُقتصرٌ في الدُنيا؟ وأقول كلا وكذلك في الآخرة تستمر هذه الصفة لعظمة ذات الله، وحين يتكلم الله عن شيء فيقول: </font></font><font color=\"#008000\"><font>{وَمَا كَانَ}</font></font><font color=\"#0000cd\"><font> وهُنا الشيء الذي تكلم الله عنه لا تبديل لكلمات الله فيه أبداً، وما خالفه فهو باطلٌ. فأنظر إلى قول الله تعالى: </font></font><font color=\"#008000\"><font>{مَا كَانَ لِبَشَرٍ‌ أَن يُؤْتِيَهُ اللَّـهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِّي مِن دُونِ اللَّـهِ وَلَـٰكِن كُونُوا رَ‌بَّانِيِّينَ بِمَا كُنتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنتُمْ تَدْرُ‌سُونَ ﴿٧٩﴾ وَلَا يَأْمُرَ‌كُمْ أَن تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيِّينَ أَرْ‌بَابًا أَيَأْمُرُ‌كُم بِالْكُفْرِ‌ بَعْدَ إِذْ أَنتُم مُّسْلِمُونَ ﴿٨٠﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران].<br>\n<br>\nفهل ينبغي من بعد النّفي أن يأتي عبدٌ من عباد الله يؤتيه الله الكتاب والحكم والنبوّة أن يقول للناس كونوا عباداً لي من دون الله؟ إذاً يا علم الجهاد لا تبديل لكلمات الله في أم الكتاب. وكذلك انظر لقول الله تعالى:</font></font><font color=\"#008000\"><font> {<u>وَمَا كَانَ</u> رَبُّكَ نَسِيًّا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [مريم:64]، أي لا ينبغي له أن ينسى فلا تبديل.<br>\n<br>\nوكذلك انظر لقول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>وَمَا كَانَ</u> مَعَهُ مِنْ إِلَهٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المؤمنون:91]، أي لا ينبغي أن يكون معه إله.<br>\n<br>\nوكذلك انظر لقول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>وَمَا كَانَ</u> اللَّهُ لِيُضِيعَ إِيمَانَكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:143]، أي لا ينبغي أن يضيع إيمان عباده سُبحانه.<br>\n<br>\nولم أخرج عن الموضوع شيئاً بل أتيتُك بآياتٍ تتكلم عن ذات الله بكلمة النّفي المُطلق </font></font><font color=\"#008000\"><font>{وَمَا كَانَ}</font></font><font color=\"#0000cd\"><font>، فهل ترى بأنه مُمكن أن يكون الله نسياً في الدُّنيا أو في الآخرة -سُبحانه- فيبدل صفته في قوله تعالى:</font></font><font color=\"#008000\"><font> {وَمَا كَانَ رَبُّكَ نَسِيًّا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم؟ وكذلك هل يمكن أن يكون مع الله إله في الدُّنيا أو في الآخرة فيبدِّل كلمة التوحيد الُحكم في قوله تعالى </font></font><font color=\"#008000\"><font>{وَمَا كَانَ مَعَهُ مِنْ إِلَهٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم؟ وكذلك يا علم الجهاد صفة العظمة لذاته سُبحانه لا تبديل لهذه الصفة لا في الدُنيا ولا في الآخرة تصديقاً للنفي المُطلق </font></font><font color=\"#008000\"><font>{وَمَا كَانَ}</font></font><font color=\"#0000cd\"><font> تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>وَمَا كَانَ</u> لِبَشَرٍ أَنْ يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِنْ وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ <u>إِنَّهُ عَلِيٌّ حَكِيمٌ</u>} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الشورى:51].<br>\n<br>\nويا علم الجهاد، أفلا ترى بأنّ الله بيَّن كذلك السّبب لعدم التكليم جهرة وقال: </font></font><font color=\"#008000\"><font>{إِنَّهُ عَلِيٌّ حَكِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، أي عَلِيٌّ في عظمته وذاته فلا يُساويه في العظمة شيء حتى يتحمّل رؤيته سُبحانه وتعالى علوَّاً كبيراً.<br>\n<br>\nوننتقل الآن لننظر الوضع في الآخرة في علم الغيب في القرآن العظيم لننظر هل بينه وبين خلقه حجاب يوم يُكلم الله الناس تكليماً ؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{<u>وَيَوْمَ تَشَقَّقُ السَّمَاءُ بِالْغَمَامِ</u> وَنُزِّلَ الْمَلَائِكَةُ تَنزِيلًا ﴿٢٥﴾ الْمُلْكُ يَوْمَئِذٍ الْحَقُّ لِلرَّ‌حْمَـٰنِ وَكَانَ يَوْمًا عَلَى الْكَافِرِ‌ينَ عَسِيرً‌ا ﴿٢٦﴾ وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَىٰ يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّ‌سُولِ سَبِيلًا ﴿٢٧﴾ يَا وَيْلَتَىٰ لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا ﴿٢٨﴾ لَّقَدْ أَضَلَّنِي عَنِ الذِّكْرِ‌ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا ﴿٢٩﴾ وَقَالَ الرَّ‌سُولُ يَا رَ‌بِّ إِنَّ قَوْمِي اتَّخَذُوا هَـٰذَا الْقُرْ‌آنَ مَهْجُورً‌ا ﴿٣٠﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الفرقان].<br>\n<br>\nويا علم الجهاد، فما هو الغَمام الذي قال الله عنه:</font></font><font color=\"#008000\"><font> {وَيَوْمَ تَشَقَّقُ السَّمَاء بِالْغَمَامِ وَنُزِّلَ الْمَلَائِكَةُ تَنزِيلاً}</font></font><font color=\"#0000cd\"><font>؟ وسوف تجد الجواب عن شأن هذا الغمام في الكتاب في نفس الموضوع في موضع آخر <u>يُفتيك الله عن الغمام فيقول لك إنّه الحجاب بين الخالق والخلائق.</u> وقال الله تعالى: </font></font><font color=\"#008000\"><font>{هَلْ يَنظُرُ‌ونَ إِلَّا أَن يَأْتِيَهُمُ اللَّـهُ فِي ظُلَلٍ مِّنَ الْغَمَامِ وَالْمَلَائِكَةُ وَقُضِيَ الْأَمْرُ‌ ۚ وَإِلَى اللَّـهِ تُرْ‌جَعُ الْأُمُورُ‌ ﴿٢١٠﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة].<br>\n<br>\nولكنّه نور وجهه تعالى يشرق من وراء الحجاب يُضيء أرض المحشر. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَنُفِخَ فِي الصُّورِ‌ فَصَعِقَ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْ‌ضِ إِلَّا مَن شَاءَ اللَّـهُ ثُمَّ نُفِخَ فِيهِ أُخْرَ‌ىٰ فَإِذَا هُمْ قِيَامٌ يَنظُرُ‌ونَ ﴿٦٨﴾ وَأَشْرَ‌قَتِ الْأَرْ‌ضُ بِنُورِ‌ رَ‌بِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُم بالحقّ وَهُمْ لَا يُظْلَمُونَ ﴿٦٩﴾ وَوُفِّيَتْ كُلُّ نَفْسٍ مَّا عَمِلَتْ وَهُوَ أَعْلَمُ بِمَا يَفْعَلُونَ ﴿٧٠﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزمر].<br>\n<br>\nوهذا هو الحُكم الحقّ في الفتوى بنفي رؤية الله جهرةً في الدُنيا أو في الآخرة، وسوف نأتي الآن لتطبيق القاعدة والناموس لكشف الأحاديث المدسوسة في السُّنة النّبويّة، فما هي القاعدة القرآنيّة لكشف الأحاديث المدسوسة؟ إنه في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌ الَّذِي تَقُولُ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِ‌ضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُ‌ونَ الْقُرْ‌آنَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ‌ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرً‌ا ﴿٨٢﴾ وَإِذَا جَاءَهُمْ أَمْرٌ‌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَ‌دُّوهُ إِلَى الرَّ‌سُولِ وَإِلَىٰ أُولِي الْأَمْرِ‌ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَ‌حْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا ﴿٨٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوبناء على القاعدة القرآنية لكشف الأحاديث المدسوسة في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌ الَّذِي تَقُولُ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِ‌ضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُ‌ونَ الْقُرْ‌آنَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ‌ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرً‌ا ﴿٨٢﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، فتعالوا يا علم الجهاد ويا معشر جميع عُلماء الأمّة من أجل التطبيق للتصديق في السُّنة المحمديّة فما وجدناه منها تطابق مع هذه الآيات المُحكمات البيّنات من أمّ الكتاب فأقسم بالله العلي العظيم قَسماً يُصدقه العلم والسُلطان من القرآن بأنّ ما تطابق من السُّنّة مع هذه الفتوى بالحقّ في عدم رؤية الله فإنّ ذلك الحديث نطق به من لا يُنطق عن الهوى جدّي وحبيبي محمد رسول الله صلى الله عليه وآله وسلم، وما خالف من الأحاديث هذه الفتوى فكذلك أقسم بالحقّ أنّه من عند غير الله مدسوس في السُّنة المحمديّة، فتعالوا سويّاً للتطبيق للتصديق في السُّنة المحمديّة، وقد أغنى الله المهديّ المنتظَر الحقّ عن البحث عن الرواة والثُّقات بل أسند الحديث الحقّ مباشرةً إلى القرآن العظيم، فأعلمُ هل هذا الحديث السُّنّي هو الحقّ من عند ربّ العالمين نطق به الذي لا ينطق عن الهوى؟ أم أنّه حديثٌ من عند غير الله؟<br>\n<br>\nفحتماً بلا شكّ أو ريب كما أخبرنا الله سوف نجد بينه وبين القرآن اختلافاً كثيراً جُملةً وتفصيلاً، ولا أقول بأنّ الاختلاف سوف يكون في آيات القرآن المُتشابهات التي لا يعلم تأويلهنّ إلا الله؛ بل الاختلاف بين الحديث المفترى وبين القرآن العظيم سوف يكون في آياته المحكمات البيّنات أمّ الكتاب، فتعالوا للتطبيق للتصديق للناموس لكشف الأحاديث المدسوسة في السُّنة النّبويّة، وقال رسول الله صلى الله عليه وآله وسلم:</font></font><font color=\"#800000\"><font> [لن يرى اللهَ أحدٌ في الدنيا ولا في الآخرة]</font></font><font color=\"#0000cd\"><font>. صدق عليه الصلاة والسلام، وصدق بما أنزل الله عليه في القرآن العظيم في شأن الفتوى في رؤية الله سبحانه وتعالى علوَّاً كبيراً، ولكنّه يشرق نور وجهه تعالى من وراء حجاب التكليم كما شاهد ذلك محمدٌ رسول الله -صلى الله عليه وآله وسلم- في ليلة الإسراء والمعراج إلى ربه. وقال رسول الله صلى الله عليه وآله وسلم:</font></font><font color=\"#800000\"><font> [رأيتُ نوراً]</font></font><font color=\"#0000cd\"><font> صدق عليه الصلاة والسلام؛ بمعنى أنّه رأى نور وجهه تعالى من وراء حجاب التكليم، وذلك الحجاب الدائم إذا تنزّل الله سُبحانه فيتنزّل الحجاب معه سُبحانه، وقال محمد رسول الله -صلى الله عليه وآله وسلم- في شأن نفي رؤية الله جهرة قال:</font></font><font color=\"#800000\"><font> [يهبط وبينه وبين خلقه حجاب] </font></font><font color=\"#0000cd\"><font>صدق عليه الصلاة والسلام وعلى آله أجمعين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَوْمَ تَشَقَّقُ السَّمَاءُ بِالْغَمَامِ وَنُزِّلَ الْمَلَائِكَةُ تَنزِيلًا ﴿٢٥﴾ الْمُلْكُ يَوْمَئِذٍ الْحَقُّ لِلرَّ‌حْمَـٰنِ وَكَانَ يَوْمًا عَلَى الْكَافِرِ‌ينَ عَسِيرً‌ا ﴿٢٦﴾} </font></font><font color=\"#0000cd\"><font>[الفرقان].<br>\n<br>\nوكذلك تجدون البيان عن حقيقة الغمام أنّه حجاب الربّ سبحانه وتعالى علوِّاً كبيراً. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{هَلْ يَنظُرُ‌ونَ إِلَّا أَن يَأْتِيَهُمُ اللَّـهُ فِي ظُلَلٍ مِّنَ الْغَمَامِ وَالْمَلَائِكَةُ وَقُضِيَ الْأَمْرُ‌ وَإِلَى اللَّـهِ تُرْ‌جَعُ الْأُمُورُ‌ ﴿٢١٠﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة].<br>\n<br>\nومن بعد تطبيق القاعدة والناموس لإثبات ما تيسر من الأحاديث الحقّ في شأن رؤية الله فوجدناها تطابقت مع ما جاء في محكم القرآن العظيم جملةً وتفصيلاً، وأمّا الآن فسوف نقوم بتطبيق الناموس لكشف الأحاديث المدسوسة وحتماً سوف نجدها سوف تختلف مع المحكم في القرآن، فنجدها جاءت مُخالفةً لكتاب الله وسنة رسوله بلا شكّ أو ريب، ويقولون أنّه قال محمد رسول الله صلى الله عليه وآله وسلم:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font>قالوا: يا رسول الله هل نرى ربنا يوم القيامة؟ فقال رسول الله -صلى الله عليه و سلم-: «هل تضامون في القمر ليلة البدر؟» قالوا: لا، يا رسول الله. قال: «فإنكم ترونه كذلك، يجمع الله الناس يوم القيامة، فيقول من كان يعبد شيئاً فليتبعه، فيتبع من كان يعبد الشمسَ الشمسَ، ويتبع من كان يعبد القمرَ القمر، ويتبع من كان يعبد الطواغيت، وتبقى هذه الأُمَّة فيها شافعوها أو منافقوها فيأتيهم الله في هيئة، فيقول: أنا ربكم. فيقولون:أنت ربنا، فيتبعونه..» إلخ</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>وهذا من الأحاديث التي لم يقُلها عليه الصلاة والسلام.<br>\n<br>\nبل حتى منطق الباطل يعلمه أولو الألباب مباشرةً فكيف يقولون: </font></font><font color=\"#000000\"><font>[فيأتيهم الله في هيئة، فيقول: أنا ربكم. فيقولون:أنت ربنا، فيتبعونه...]</font></font><font color=\"#0000cd\"><font>؟ وكأنهم تائهون يبحثون عن ربّهم! أفلا تعقلون؟ وهل الشمس أو القمر عدوّان لربّ العالمين حتى يقولون:</font></font><font color=\"#000000\"><font> [فيتبع من كان يعبد الشمسَ الشمسَ، ويتبع من كان يعبد القمرَ القمر، ويتبع من كان يعبد الطواغيت]</font></font><font color=\"#0000cd\"><font>؟ بل الشمس والقمر كل في فلكِهِ يَسْبَحون ويُسَبِّحون لله وله يسجدون. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوُابُّ وَكَثِيرٌ مِنَ النَّاسِ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحج:18]. فكيف يجعلون الشمس والقمر أعداءً لله فيقول لهم: من كان يعبد الشمس فليتّبع الشمس أي يكون من حزب الشمس ومن كان يعبد القمر فليتّبع القمر أي يكون من حزب القمر! فكيف ذلك يا أولي الألباب والشمس والقمر من حزب الله؟<br>\n<br>\nأما قولهم:</font></font><font color=\"#000000\"><font> [ويتبع من كان يعبد الطواغيت]</font></font><font color=\"#0000cd\"><font> أي من حزب الطّواغيت، أفلا ترون أنّهم جعلوا الشمس والقمر من أعداء الله بقولهم مَنْ </font></font><font color=\"#000000\"><font>[فيتبع من كان يعبد الشمسَ الشمسَ، ويتبع من كان يعبد القمرَ القمرَ، ويتبع من كان يعبد الطواغيت] </font></font><font color=\"#0000cd\"><font>؟ وكذلك يا أولي الألباب كيف يتبع المنافقون ربّ العالمين وهم من أشدّ الخصام لربّ العالمين؟ وذلك لأنهم قالوا في الحديث المُفترى: </font></font><font color=\"#000000\"><font>[وتبقى هذه الأُمَّة فيها شافعوها أو منافقوها فيأتيهم الله في هيئة، فيقول: أنا ربكم. فيقولون: أنت ربنا، فيتبعونه..] </font></font><font color=\"#0000cd\"><font>فهل هذا الحديث يُصدِّقه عاقل ولو لم يعلم أنه يُخالف القرآن المحكم؟ بل يدرك أولو الألباب أن هذا بهتان وكذبٌ بغير الحق.<br>\n<br>\nويا علم الجهاد، عليك أن تعلم علم اليقين بأنّ الرؤيا تخصّ صاحبها ولا يُبنى عليها حكمٌ شرعيٌّ للأمّة. تصديقاً لحديث محمد رسول الله الحق. قال عليه الصلاة والسلام: </font></font><font color=\"#800000\"><font>[كفى بالمرء أن يوعظ في منامه].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوكذلك رؤياي لجدّي محمد رسول الله صلى الله عليه وآله وسلم، فقد أفتيتهم بالحقّ وقلت إنّ رؤيا جدّي تُخصني ولا أحاجُّكم بها، وإنّما أقول لكم بأنّ الله جعل آية لتصديق هذه الرؤيا بالحقّ وهي قول جدّي محمد رسول الله لي في الرؤيا:</font></font><font color=\"#800000\"><font> [وما جادلك أحد من القرآن إلا غلبته]</font></font><font color=\"#0000cd\"><font>.<br>\n<br>\nومن ثم قلتُ لهم: فإن كنت حقّاً رأيتُ جدّي فلا بُدّ أن يُصدقني الله الرؤيا بالحقّ فتجدون بأنّه حقاً لا تُجادلون ناصر محمد اليماني من القرآن إلا غلبكم بعلمٍ وسلطانٍ، وهُنا جاء التصديق للرؤيا بالحقّ على الواقع الحقيقي فهزمتُ المُمْترين بالقرآن العظيم وليس بحجّة الرؤيا، ولكنّك تريد أن يُصدّقك المهديّ المنتظَر بعقيدةِ أنّ الرؤيا يُبنى عليها حكمٌ شرعيٌّ للأمّة فتضرب ضربتك يا علم الجهاد! إذاً لفسدت الأرض لكثرة المُفترين في الرؤيا، فلا تكن من الجاهلين إنّي لك ناصحٌ أمينٌ وأدعوك إلى صراطٍ مُستقيمٍ. وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nاللهم عبدُك يسألك بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك إن كنت تعلم في علم الجهاد خيراً أن تهديه قلباً وقالباً، فيكون من المُصدّقين قلباً وقالباً لا رياء ولا نفاق، إنّك أنت السميع العليم. تصديقاً لقولك ربّي في مُحكم كتابك: </font></font><font color=\"#008000\"><font>{وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنفال:23].<br>\n<br>\nفاتّقِ الله أخي الكريم إن كنتَ تخاف الله فاتَّبع الحقّ الذي ينطق بالحقّ وليس بالأحلام والأوهام بل بكتاب الله وسُنَّة رسوله، وتلك حُجّة الله علينا إن لم نأخذ بها أو حجّة لنا إن أخذنا بها فلا يعذبنا. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{رُّ‌سُلًا مُّبَشِّرِ‌ينَ وَمُنذِرِ‌ينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّـهِ حُجَّةٌ بَعْدَ الرُّ‌سُلِ وَكَانَ اللَّـهُ عَزِيزًا حَكِيمًا ﴿١٦٥﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء].<br>\n<br>\nإذاً يا علم الجهاد إنّ الحُجّة علينا إذا خرجنا عمّا جاء به خاتم الأنبياء والمرسلين، أو يكون الأخذ بكتاب الله وسُنّة رسوله الحقّ حُجّةً لنا بين يدي رحمته فيدخلنا جنتّه ويَقِينا من عذابه.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالدَّاعي إلى الصراط المُستقيم؛ المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ </font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1535.html#post_5079",
    "thread_title": "ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5075",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5076",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5077",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5078",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5079",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51433",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51434",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51435",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51436",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51437",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51438",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51439",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51440",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51444",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110775",
            "page": 2,
            "postcount": 15
        }
    ],
    "postcounts": {
        "5075": 1,
        "5076": 2,
        "5077": 3,
        "5078": 4,
        "5079": 5,
        "51433": 6,
        "51434": 7,
        "51435": 8,
        "51436": 9,
        "51437": 10,
        "51438": 11,
        "51439": 12,
        "51440": 13,
        "51444": 14,
        "110775": 15
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

