var RAW_JSON={
    "postid": 51010,
    "threadid": 1078,
    "postcount": 6,
    "title": "{وَزَيَّنَّا السماء الدُّنيا بِمَصَابِيحَ وَحِفْظًا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيم}  صدق الله العظيم ..\n",
    "higri": "28-شعبان-1429",
    "meladi": "29-08-2008",
    "time": "09:34 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342029600",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51010\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 6 -</font><font color=\"#000080\"><br>\nالإمام المهدي ناصر محمد اليماني<br>\n28 - شعبان - 1429 هـ<br>\n29 - 08 - 2008 مـ<br>\n09:34 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">{وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ}<br>\nصدق الله العظيم ..</font></u><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي خاتم الأنبياء والمُرسَلين وآله الطيِّبين والتَّابعين للحقّ إلى يوم الدين، وبعد..<br>\n<br>\nيا معشر الباحثين عن الحقيقة، إنّ لكلّ دعوى برهان وجعل الله برهان المهديّ المنتظَر الحقّ من ربّكم هو البيان الحقّ الذي يستطيع فهمه عالِمُكم وجاهلُكم مِن شدّة التوضيح للحقّ البَيِّن لِمَن يريد الحقّ، ونكتفي أن نقتبس من بيان المدعو أحمد الحسن اليماني بيانه بغير الحقّ لقول الله تعالى: <font color=\"#008000\">{وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ}</font> صدق الله العظيم [فصلت:12].<br>\n<br>\nوقال أحمد الحسن اليماني بأن هذه الآية يَقصد بها اللهُ الأنبياءَ والأوصياءَ، فحرّف كلام الله عن مواضعه ولا يَقصد الله ذلك ولا يتكلم الله في هذا الموضع عن الأنبياء والأوصياء بل عن خلق السموات، وإليكم الآية كاملة التي لم يأتِ فيها ذكر الأنبياء والأوصياء كما يزعم أحمد الحسن اليماني، وقال الله تعالى: <font color=\"#008000\">{قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَندَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ ﴿٩﴾ وَجَعَلَ فِيهَا رَوَاسِيَ مِن فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِّلسَّائِلِينَ ﴿١٠﴾ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ ﴿١١﴾ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ﴿١٢﴾}</font> صدق الله العظيم [فصلت].<br>\n<br>\nوقال أحمد الحسن اليماني بأن المعنى لقول الله تعالى: <font color=\"#008000\">{وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ}</font> صدق الله العظيم، قال بأنّ الله يقصد الأنبياء والأوصياء وبأنّ الله زيّن بهم السماء وجعلهم مصابيحاً لها؛ بل جعل الأرض التي نعيش عليها هي السماء الدنيا! وشقلب الكون وجعل عاليَه أسفله بغير الحق! وذلك هو تحريف الكلام عن مواضعه عن طريق التأويل بالظنّ الذي لا يُغني من الحقّ شيئًا.<br>\n<br>\nوإليكم التأويل الحقّ، حقيقٌ لا أقول على الله بالبيان للقرآن غير الحق؛ بل لا آتيكم بالبرهان من رأسي من ذات نفسي بل من ذات القرآن العظيم، ولا آتيكم بالبرهان بآيةٍ لا تزال بحاجة للتأويل فليس ذلك برهان؛ <u>بل البرهان لا ينبغي له إلا أن يكون من آيات القرآن المُحكَمات الواضحات البَيِّنات للعالم والجاهل ( كلّ ذي لسانٍ عربيّ مُبين )</u>، وقارنوا بين بيانه لهذه الآية وبيان المهديّ الحقّ ناصر محمد اليماني، وإليكم البيان الحقّ، وأكرّر وأقول: حقيقٌ لا أقول على الله غير الحق.<br>\n<br>\nقال الله تعالى: <font color=\"#008000\">{وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ}</font> صدق الله العظيم، ويقول الله بأنّه زيّن السماء الدُّنيا - وهي أقرب السموات السبع إليكم - بمصابيحَ وهي النّجوم، وكذلك جعلها حِفظًا للسماء الدنيا من الشياطين الذين يسترقون السمع من الملإ الأعلى فَيُقْذَفُونَ من كلّ جانبٍ نظرًا لأنّ هذه المصابيح تتفَجَّر بين الحين والآخر، وبرهان الحفظ هو قول الله تعالى: <font color=\"#008000\">{إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ ﴿٦﴾ <u>وَحِفْظًا</u> مِّن كُلِّ شَيْطَانٍ مَّارِدٍ ﴿٧﴾ لَّا يَسَّمَّعُونَ إِلَى الْمَلَإِ الْأَعْلَىٰ وَيُقْذَفُونَ مِن كُلِّ جَانِبٍ ﴿٨﴾ دُحُورًا ۖ وَلَهُمْ عَذَابٌ وَاصِبٌ ﴿٩﴾ إِلَّا مَنْ خَطِفَ الْخَطْفَةَ فَأَتْبَعَهُ شِهَابٌ ثَاقِبٌ ﴿١٠﴾}</font> صدق الله العظيم [الصافات].<br>\n<br>\nوذلك لأنّ المصابيح تتفَجَّر فتتفرقع في جميع الاتجاهات، ولكنّ بصرَ الإنسانِ قصيرٌ حسيرٌ لا يرى في خلق الرحمن من تفاوتٍ في السماء الدنيا، وإذا أرجع بصره إليها فلا يرى أيّ اختلافٍ أو تغييرٍ بل يرى النّجوم كما يراها دائمًا وكأنّ شيئاً لم يحدث؛ برغم أنّ المصابيح زينة السماء الدنيا تتفَجَّر ليجعلها رُجومًا للشياطين لأنّها تتفرّق في كلّ الاتجاهات.<br>\n<br>\nوبيّن الله لنا تلك الأحداث في القرآن العظيم، وأخبرنا بأننا لا نشاهد تلك التفجيرات لزينة السماء الدُّنيا نظرًا لأنّ بصرنا حسيرٌ قصيرٌ حتى بصر محمدٍ رسول الله الذي نَزَلَ عليه خَبَر هذه الأحداث لو يُرجِع بصره لَما أبصَر أي اختلافٍ في نجوم السماء الدنيا نظرًا لأنّ بصره بصرُ بَشَرٍ مثلنا حسيرٌ لا يُدرك تلك التفجيرات لمصابيح السماء الدنيا، وقال الله تعالى: <font color=\"#008000\">{الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَّا تَرَىٰ فِي خَلْقِ الرَّحْمَـٰنِ مِن تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِن فُطُورٍ ﴿٣﴾ <u>ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ</u> ﴿٤﴾ وَلَقَدْ زَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَجَعَلْنَاهَا رُجُومًا لِّلشَّيَاطِينِ}</font> صدق الله العظيم [الملك:3-5].<br>\n<br>\nوجعل الله تلك الأحداث مُعجِزة للتصديق بمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - بأنّه حقًّا يتلَقّى القرآن من لدُن حكيمٍ عليم، وما يُدريه بتلك التفجيرات النجوميّة وبصره كمثل بصر البَشَر قَصير حَسير إذا أرجَع البَصَر إلى السماء فلا يرى أي اختلاف؛ بل كما يراها في كلّ الليالي سماءً مرفوعةً بغير عمدٍ ترونها وزيّنتها النجومُ، وتصديقًا للحق قال الله تعالى لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - أن ينظر إلى السماء فهل يرى مِن فُطُور لنجومها برغم أنّها تتفجّر بين الحين والآخر؟ وقال الله تعالى لنبيه: <font color=\"#008000\">{مَّا تَرَىٰ فِي خَلْقِ الرَّحْمَـٰنِ مِن تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِن فُطُورٍ ﴿٣﴾ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ ﴿٤﴾ وَلَقَدْ زَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَجَعَلْنَاهَا رُجُومًا لِّلشَّيَاطِينِ}</font> صدق الله العظيم.<br>\n<br>\nومن ثم أخبره بأنّ الوضع هناك ليس كما يراه بِلا تغيير بل توجد هناك تفطُّراتٍ نجميّةٍ لمصابيح السماء الدُّنيا، وذلك لكي يجعل الله ذلك الخَبَر آية للتصديق بأنّ محمداً رسول الله - صلّى الله عليه وآله وسلّم - كان يتلقَّى القرآن من لدُن حكيم عليم، وذلك لأنّ الله يعلم بأنّ علماء البشر في زماننا الحاضر سوف يُبصِرون ذلك التفاوت والاختلاف في نجوم السماء الدنيا بالمِجهَر المُكَبِّر في زماننا الحاضر ليجعل الله ذلك معجزة للتصديق بأنّ هذا القرآن تلقّاه محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - من لدُن حكيمٍ عليم.<br>\n<br>\nوإذا بحثتم في التَّصديق لهذا البيان اليماني لليماني الحقّ للمهديّ المنتظَر ناصر محمد اليماني سوف تجدونه الحقّ بالعلم والمنطق على الواقع الحقيقي بدقة متناهية عن الخطأ. حقيقٌ لا أقول على الله غير الحقّ لِمَن يُريد الحقّ، ولا أنطق عن الهوى بالظنّ الذي لا يُغني من الحقّ شيئًا كمثل الذين يُحرّفون كلام الله عن مواضعه بالبيان الذي لا يقصده الله في الموضع الذي يتكلم عنه على الإطلاق، وذلك مِن تحريف كلام الله عن مواضعه المقصودة كمثل بيان المدعو أحمد الحسن اليماني لهذه الآية كما يلي:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000000\">(وَزَيَّنَّا السماء الدُّنيا بِمَصَابِيحَ وَحِفْظاً ) : والمصابيح هم الأنبياء والمرسلون والأوصياء (ع) ، يحفظون الذين يتبعونهم من وسوسة الشياطين ، بالتعاليم والأخلاق الإلهية ، التي يعلمونها الناس .وظهورهم : في السماء الجسمانية بالكواكب والشموس المضيئة .فما أكثر الظلام في السماء ، وما اقل النّجوم نسبة إلى الجزء المظلم ، كما إن في الأرض ما اقل الأنبياء ، وما أكثر من خالفهم وحاربهم ، وتخلف عنهم ولم ينصرهم .فقليل دائما هم الأنبياء والأوصياء وأنصارهم ، كـ (قلة النّجوم في السماء الجسمانية)</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<u>فلكم حَرَّفتَ يا أحمد الحسن اليماني كلامَ الله عن مواضعه! وأقسمُ بالله العليّ العظيم إنّك مِن الذين يقولون على الله غير الحقّ، وبعيدٌ كلّ البعد عن الحقّ</u>؛ بل قلت يا أحمد الحسن اليماني ذلك البيان الذي لا يقصده مِن قريبٍ ولا مِن بعيدٍ، وذلك لكي تنال رضوان الشيعة لعلهم يُصَدِّقوك، ولن يُصَدِّقك إلا الذين على شاكلتك منهم، وأما أولو الألباب من الشيعة الاثني عشر فسوف يرون بأنّ الفرق عظيم بين بيان أحمد الحسن اليماني الذي ما أنزل الله به من سلطانٍ وبين بيان ناصر محمد اليماني الذي يأتي بالسلطان المُبين الحقّ من ربهم.<br>\n<br>\nوكذلك آمُرُ الأنصار الأخيار وعلى رأسهم الحسين بن عمر وأبا ريم أن يُنَزِّلوا التَّصديق العلميّ للبيان الحقّ على الواقع الحقيقي، فيأتوا بصور مصابيح النّجوم وهي تتفجر تصديقًا للبيان الحقّ على الواقع الحقيقيّ.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nالمُفتي بالحقّ المهديّ الحقّ الناصر للحقّ الذي لا يقول على الله غير الحقّ، الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــ<br>\n<br>\n<font color=\"#cc0000\">اضغط هنا للمزيد:</font> <a href=\"https://nasser-alyamani.org/showthread.php?t=5182\" target=\"_blank\" rel=\"nofollow\">من أسرار الكتــــــاب المكنـون لنشأة الكــــــــــون</a><br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1078.html#post_51010",
    "thread_title": "منقول: لطلب المُباهلة بين ناصر محمد اليماني وأحمد الحسن العراقي اليماني..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3983",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3984",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3985",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46496",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "49599",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51010",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51011",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "3983": 1,
        "3984": 2,
        "3985": 3,
        "46496": 4,
        "49599": 5,
        "51010": 6,
        "51011": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

