var RAW_JSON={
    "postid": 245073,
    "threadid": 5182,
    "postcount": 10,
    "title": "البيان الحقّ لقوله تعالى: { وَالسَّمَاءِ ذَاتِ الْحُبُكِ } ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1481461740",
    "langs": "[{\"title\":\"English\",\"postId\":265501},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245134},{\"title\":\"Espa\\u00f1ol\",\"postId\":460220}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_245073\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><div style=\"text-align: center;\">\n<br>\n<font color=\"#CC0000\"><span>- 10 -</span></font><br>\n</div>\n<font color=\"#800080\">البيان الحقّ لقوله تعالى: </font></font><font><font color=\"#800080\">{ وَالسَّمَاءِ ذَاتِ الْحُبُكِ }<br>\n<u>صدق الله العظيــــم</u> ..</font><br>\n</font><br>\n<br>\n<div style=\"text-align: center;\">\n<font><br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، قال الله تعالى: </font><font color=\"#008000\">{وَالذَّارِيَاتِ ذَرْوًا ﴿١﴾ فَالْحَامِلَاتِ وِقْرًا ﴿٢﴾ فَالْجَارِيَاتِ يُسْرًا ﴿٣﴾ فَالْمُقَسِّمَاتِ أَمْرًا ﴿٤﴾ إِنَّمَا تُوعَدُونَ لَصَادِقٌ ﴿٥﴾ وَإِنَّ الدِّينَ لَوَاقِعٌ ﴿٦﴾ وَالسَّمَاءِ ذَاتِ الْحُبُكِ ﴿٧﴾ إِنَّكُمْ لَفِي قَوْلٍ مُّخْتَلِفٍ ﴿٨﴾ يُؤْفَكُ عَنْهُ مَنْ أُفِكَ ﴿٩﴾ قُتِلَ الْخَرَّاصُونَ ﴿١٠﴾ الَّذِينَ هُمْ فِي غَمْرَةٍ سَاهُونَ ﴿١١﴾ يَسْأَلُونَ أَيَّانَ يَوْمُ الدِّينِ ﴿١٢﴾ يَوْمَ هُمْ عَلَى النَّارِ يُفْتَنُونَ ﴿١٣﴾ ذُوقُوا فِتْنَتَكُمْ هَٰذَا الَّذِي كُنتُم بِهِ تَسْتَعْجِلُونَ ﴿١٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الذاريات].<br>\n<br>\nفانظر أخي الكريم أولاً إلى القَسَم الأول:</font><font color=\"#008000\"><br>\n{ وَالذَّارِيَاتِ ذَرْوًا ﴿١﴾ فَالْحَامِلَاتِ وِقْرًا ﴿٢﴾ فَالْجَارِيَاتِ يُسْرًا ﴿٣﴾ فَالْمُقَسِّمَاتِ أَمْرًا ﴿٤﴾ } </font><font color=\"#0000cd\"><br>\n<br>\nثمّ انظر إلى جواب القَسَم:<br>\n</font><font color=\"#008000\">{ إِنَّمَا تُوعَدُونَ لَصَادِقٌ ﴿٥﴾ وَإِنَّ الدِّينَ لَوَاقِعٌ ﴿٦﴾ }</font><font color=\"#0000cd\"><br>\n<br>\nومن ثمّ جاء مزيدٌ من القَسَم بتوضيح جهة سماء الأطراف للأرض التي تأتي النار التي وعدهم الله ببأسٍ منها شديدٍ، فوضّح السماء التي تأتي من جهتها بقول الله تعالى: </font><font color=\"#008000\">{<u>وَالسَّمَاءِ ذَاتِ الْحُبُكِ</u> ﴿٧﴾ إِنَّكُمْ لَفِي قَوْلٍ مُّخْتَلِفٍ ﴿٨﴾ يُؤْفَكُ عَنْهُ مَنْ أُفِكَ ﴿٩﴾ قُتِلَ الْخَرَّاصُونَ ﴿١٠﴾ الَّذِينَ هُمْ فِي غَمْرَةٍ سَاهُونَ ﴿١١﴾ يَسْأَلُونَ أَيَّانَ يَوْمُ الدِّينِ ﴿١٢﴾ يَوْمَ هُمْ عَلَى النَّارِ يُفْتَنُونَ ﴿١٣﴾ ذُوقُوا فِتْنَتَكُمْ هَٰذَا الَّذِي كُنتُم بِهِ تَسْتَعْجِلُونَ ﴿١٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nفانظر لقول الله تعالى: </font><font color=\"#008000\">{ذُوقُوا فِتْنَتَكُمْ هَٰذَا الَّذِي كُنتُم بِهِ تَسْتَعْجِلُونَ ﴿١٤﴾} </font><font color=\"#0000cd\">صدق الله العظيم، وبمَ يستعجلون؟ إنهم يستعجلون بما يوعدون. وهو ما أقسم الله على صدق حدوثه:</font><font color=\"#008000\"> {إِنَّمَا تُوعَدُونَ لَصَادِقٌ ﴿٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nولكن بمَ يوعدون وهو الذي به يستعجلون؟ وبمَ يستعجلون؟ قال الله تعالى:<br>\n</font><font color=\"#008000\">{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ﴿٣٧﴾ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ﴿٣٩﴾ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ﴿٤٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\nوتأتي من جهة السماء ذات الحُبك وذلك لأنّ نجومها لا تظهر من الشرق وتغرب في الغرب؛ بل محبوكةٌ دائريّةٌ يراها الناظر. فاطّلِع على الصور كيف يشاهدون النجوم في سماء الأقطاب، وهي الأرض ذات المشرقين ذات منظرٍ جميلٍ وخلّابٍ ترى النجوم محبوكةً بشكلٍ عجيبٍ، ونظراً لأنّه ليلٌ ستة أشهرٍ فإنها لا تغيب ولكن تلفُّ محبوكةً للناظر، تلفُّ فوق رأسه بشكلٍ دائريٍّ.<br>\n<br>\n والمهم لدينا هو توضيح سماء الأقطاب ذات الحُبك و<u>هي إشارة لجهة الدوران الفلكيّ لنار جهنم فهي تشرق على البشر وتغرب عبر الأقطاب وليس عبر الشرق والغرب</u>، وحتى تعلم علم اليقين كيفيّة السماء ذات الحُبك وهي سماء الأقطاب عليك بالبحث بصور الفَلَك حتى تجد السماء ذات الحبك العجيبة بزينة النجوم المحبوكة، وإنما تلك إشارةٌ للجهة التي يأتي منها كوكب العذاب، وثبّتك الله على الحقّ.<br>\n<br>\nأخوك الإمام ناصر محمد اليماني.<br>\n________________</font></font><br>\n</div>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5182.html#post_245073",
    "thread_title": "من أسرار الكتاب المكنون لنشأة الكون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29126",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "40459",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "40474",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "40475",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46955",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "49736",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "103316",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "103317",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "103318",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "245073",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "29126": 1,
        "40459": 2,
        "40474": 3,
        "40475": 4,
        "46955": 5,
        "49736": 6,
        "103316": 7,
        "103317": 8,
        "103318": 9,
        "245073": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

