var RAW_JSON={
    "postid": 5363,
    "threadid": 1659,
    "postcount": 2,
    "title": "ردٌ آخر من الإمام المهديّ ناصر محمد اليماني..\n",
    "higri": "04-10-1430",
    "meladi": "24-09-2009",
    "time": "03:22 صـــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268782740",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":221155}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5363\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n</div>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><font color=\"#0000FF\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n04 - 10 - 1430 هـ<br>\n24 - 09 - 2009 مـ<br>\n03:22 صـــباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>ردٌ آخر من الإمام المهديّ ناصر محمد اليماني..</u></font><br>\n<br>\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين..<br>\n<br>\nأخي الكريم الله المُستعان، فلا تكن من الذين إن تبيّن لهم الحقّ من ربِّهم تأخذهم العزّة بالإثم، ولو تقيم الحجّة على الإمام ناصر مُحمد اليماني بعلمٍ أهدى من بياني للقرآن وأحسن تأويلاً لقلنا صدق زيد بن حارثة وأخطأ المهديّ المنتظَر والعصمة لله وحده ولن تأخذني العزّة بالإثم بإذن الله، ولن يحدث أبداً بإذن الله أن تُهيمنوا علينا بعلمٍ هو أهدى من علمنا وأقوم سبيلاً وأصدق قيلاً لو استمرّ الحوار ما دامت السماوات والأرض وإنا لصادقون.<br>\n <br>\n وأما بالنسبة لبرهانك في قول الله تعالى: </font><font color=\"#008000\">{لِكُلٍّ جَعَلْنَا مِنكُمْ شِرْعَةً وَمِنْهَاجًا ۚ وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:48]. فهذا هو القول على الله بما لا تعلم برغم أنّك تقول إنك لم تقلْ هذا حلالٌ وهذا حرامٌ، وها أنت تقول على الله ما لم تعلم أنّ البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{لِكُلٍّ جَعَلْنَا مِنكُمْ شِرْعَةً وَمِنْهَاجًا ۚ وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً}</font><font color=\"#0000cd\">صدق الله العظيم [المائدة:48]، فتزعم أنّ لكُلّ قومٍ شريعة ومنهاج غير شريعة ومنهاج الرسول الذي يأتي من بعده ثم تستدل بقول الله تعالى:</font><font color=\"#008000\"> {لِكُلٍّ جَعَلْنَا مِنكُمْ شِرْعَةً وَمِنْهَاجًا ۚ وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:48]، فإنّك لمن الخاطئين فاستغفِر الله العظيم إنّه هو الغفور الرحيم فقد قلت على الله ما لا تعلم وهذا مُحرّم على المؤمنين أن تقولوا على الله ما لا تعلمون؛ <u>بل الدين هو الدين والشريعة هي الشريعة والمنهاج هو المنهاج</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يُرِيدُ اللَّهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذِينَ مِن قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ ﴿٢٦﴾}</font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\n</font><font color=\"#cc0000\"><u>فانظر للركن الأول من أركان الإسلام شهادة أن لا إله إلا الله وحده لا شريك له</u>،</font><font color=\"#0000cd\"> وجاء بذلك جميع الأنبياء والمُرسلين. وقال الله تعالى: </font><font color=\"#008000\">{وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ ﴿٢٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\n</font><font color=\"#cc0000\"><u>وانظر إلى ركن إقامة الصلاة</u>،</font><font color=\"#0000cd\"> وقال الله تعالى لنبيِّه موسى: </font><font color=\"#008000\">{إِنَّنِي أَنَا اللَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي ﴿١٤﴾}</font><font color=\"#0000cd\">صدق الله العظيم [طه].<br>\n<br>\n</font><font color=\"#cc0000\"><u>وانظر للزكاة</u>،</font><font color=\"#0000cd\">وقال الله تعالى: </font><font color=\"#008000\">{قَالُوا يَا شُعَيْبُ أَصَلَاتُكَ تَأْمُرُكَ أَن نَّتْرُكَ مَا يَعْبُدُ آبَاؤُنَا أَوْ أَن نَّفْعَلَ فِي أَمْوَالِنَا مَا نَشَاءُ ۖ إِنَّكَ لَأَنتَ الْحَلِيمُ الرَّشِيدُ ﴿٨٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم [هود].<br>\n<br>\n</font><font color=\"#cc0000\"><u>فانظر للصيام</u>،</font><font color=\"#0000cd\"> قال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ ﴿١٨٣﴾}</font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\n</font><font color=\"#cc0000\"><u>وكذلك الحج</u>،</font><font color=\"#0000cd\"> وإنما اكتمل نزول الدين وأتمّه الله في عصر مُحمد رسول الله صلى الله عليه وآله وسلم وليس أنّه جاء بشريعةٍ تُخالف للذين من قبله أخي الكريم، خصوصاً في أركان الإسلام فهي أركان الإسلام وليس مُحمد رسول الله صلى الله عليه وآله وسلم هو أوّل من ابتعثه الله بدين الإسلام؛ بل الدين عند الله الإسلام من أول نبيٍّ إلى خاتم الأنبياء مُحمد صلى الله عليه وآله وسلم ابتعثهم الله بأصول الدين وأركانه. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ الدِّينَ عِندَ اللَّهِ الْإِسْلَامُ}</font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:19].<br>\n<br>\nوإنّما اكتمل في عصر مُحمدٍ صلى الله عليه وآله وسلم ولم يأتِ مُخالفاٌ لشريعة ومنهاج الأنبياء من قبله فلا تكن من الجاهلين، ونسُك الحج هو في أول بيت وضع للناس للحج في عصر إبراهيم. وقال الله تعالى:</font><font color=\"#008000\"> {وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِّلنَّاسِ وَأَمْنًا وَاتَّخِذُوا مِن مَّقَامِ إِبْرَاهِيمَ مُصَلًّى ۖ وَعَهِدْنَا إِلَىٰ إِبْرَاهِيمَ وَإِسْمَاعِيلَ أَن طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ ﴿١٢٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَن لَّا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ ﴿٢٦﴾ وَأَذِّن فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِن كُلِّ فَجٍّ عَمِيقٍ ﴿٢٧﴾ لِّيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَّعْلُومَاتٍ عَلَىٰ مَا رَزَقَهُم مِّن بَهِيمَةِ الْأَنْعَامِ ۖ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ ﴿٢٨﴾ ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ ﴿٢٩﴾ ذَٰلِكَ وَمَن يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَّهُ عِندَ رَبِّهِ وَأُحِلَّتْ لَكُمُ الْأَنْعَامُ إِلَّا مَا يُتْلَىٰ عَلَيْكُمْ ۖ فَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ ﴿٣٠﴾ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَن يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ ﴿٣١﴾ ذَٰلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى الْقُلُوبِ ﴿٣٢﴾ لَكُمْ فِيهَا مَنَافِعُ إِلَىٰ أَجَلٍ مُّسَمًّى ثُمَّ مَحِلُّهَا إِلَى الْبَيْتِ الْعَتِيقِ ﴿٣٣﴾ وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنسَكًا لِّيَذْكُرُوا اسْمَ اللَّهِ عَلَىٰ مَا رَزَقَهُم مِّن بَهِيمَةِ الْأَنْعَامِ فَإِلَٰهُكُمْ إِلَٰهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ ﴿٣٤﴾ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَالصَّابِرِينَ عَلَىٰ مَا أَصَابَهُمْ وَالْمُقِيمِي الصَّلَاةِ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ ﴿٣٥﴾}</font><font color=\"#0000cd\">صدق الله العظيم [الحج].<br>\n<br>\nوالبيت المُعظم؛ منسك الحُجّاج هو أول بيت وضع للناس. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِّلْعَالَمِينَ ﴿٩٦﴾ فِيهِ آيَاتٌ بَيِّنَاتٌ مَّقَامُ إِبْرَاهِيمَ ۖ وَمَن دَخَلَهُ كَانَ آمِنًا وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n<br>\n</font><font color=\"#cc0000\"><u>وأما بالنسبة للصور</u>،</font><font color=\"#0000cd\"> فسبقت فتوانا الذي يتقبلها العقل والمنطق بالحقّ ولكنكم جعلتم الصور سواءً وكأنّ الله يَغِيرُ من المُصوّرين سبحانه وتعالى علواً كبيراً! ولكننا نُحرّم الصور التي فيها الفتنة من صور الفسق والفجور، حتى التماثيل لو يصنع تمثالاً لإنسان عريان موضحاً جهازه التناسلي فقد دخل ضمن الصور المُحرّمة على المؤمنين ولم نحرّم تماثيل الزينة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَعْمَلُونَ لَهُ مَا يَشَاءُ مِن مَّحَارِيبَ وَتَمَاثِيلَ وَجِفَانٍ كَالْجَوَابِ وَقُدُورٍ رَّاسِيَاتٍ ۚ اعْمَلُوا آلَ دَاوُودَ شُكْرًا ۚ وَقَلِيلٌ مِّنْ عِبَادِيَ الشَّكُورُ ﴿١٣﴾}</font><font color=\"#0000cd\">صدق الله العظيم [سبأ].<br>\n<br>\nفكم أذكِّرُكم بقول الله تعالى: </font><font color=\"#008000\">{وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَٰذَا حَلَالٌ وَهَٰذَا حَرَامٌ لِّتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ ۚ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ ﴿١١٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النحل].<br>\n<br>\nأخوكم الإمام الذي لا يقول على الله ما لم يعلم، المُلجم بسُلطان العلم المُحكم من القرآن العظيم؛ الذي لا تأخذهُ العزّة بالإثم؛ الإمام المهديّ ناصر مُحمد اليماني.<br>\nـــــــــــــــــــــــــ</font></span></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1659.html#post_5363",
    "thread_title": "في حكم الصور والتماثيل..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5362",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5363",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5364",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5365",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5366",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47357",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47620",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "5362": 1,
        "5363": 2,
        "5364": 3,
        "5365": 4,
        "5366": 5,
        "47357": 6,
        "47620": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

