var RAW_JSON={
    "postid": 4981,
    "threadid": 1497,
    "postcount": 5,
    "title": "{وَلَا تَعْجَلْ بِالْقُرْآنِ مِن قَبْلِ أَن يُقْضَىٰ إِلَيْكَ وَحْيُهُ ۖ وَقُل رَّبِّ زِدْنِي عِلْمًا}\n",
    "higri": "02-07-1430",
    "meladi": "25-06-2009",
    "time": "10:51 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268875440",
    "langs": "[{\"title\":\"English\",\"postId\":253091}]",
    "video": "https://mahdichannel.com/watch/ey858na5HnGaZyC",
    "audio": "",
    "long_text": "<div id=\"post_message_4981\">\n<div style=\"text-align: center;\"><span><font color=\"#cc0000\"><font><br>\n- <font>5</font> -</font></font><br>\n</span></div>\n<span><div style=\"text-align: center;\"><div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 07 -1430 هـ<br>\n25 - 06 -2009 مـ<br>\n10:51 مساءً<br>\nــــــــــــــــــ</font></font></div></div></span><span><div style=\"text-align: center;\"><span><br>\n<br>\n<font color=\"#800080\"><font>{ <u>وَلَا تَعْجَلْ بِالْقُرْآنِ مِن قَبْلِ أَن يُقْضَىٰ إِلَيْكَ وَحْيُهُ ۖ وَقُل رَّبِّ زِدْنِي عِلْمًا</u> }</font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#a52a2a\"><font>بسم الله الرحمن الرحيم<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته جميعاً<br>\nالإمام ناصر محمد اليماني<br>\nالسلام عليكم ورحمة الله وبركاته<br>\nشكراً لردكم أيها السيد الكريم<br>\nغير أن ماقصدته في سؤالي هو إمكان أن يجتمع عدد من الورثة وقد فرض الله عز وجل لكل منهم فريضة من المال ، ويكون مجموع هذه الفرائض زائداً عن أصل المال فتعول بذلك الفريضة ؟؟<br>\nوكمثال على ذلك ، لو أن رجلاً توفى وترك زوجة واختان لأم وأختان شقيقتين أو أختين لأب فيقول المسلمون من كافة المذاهب الإسلامية الراهنة عدى الإمامية أن نصيب الزوجة في هذه المسألة هو الربع ، ونصيب الأختين لأم هو الثلث ، ونصيب الأختين الشقيقتين أو الأختين لأب هو الثلثين ، وبذلك يكون مجموع الفرائض في هذه المسألة ( ربع + ثلث + ثلثين ) وهو زائدٌ عن أصل المال فتكون الفريضة قد عالت أي زادت عن أصل المال ، ولحل هذه المشكلة يقومون بتحميل هذه الزيادة على كل الورثة بإنقاص فرائض كل منهم بقدر مشاركة تلك الفريضة في تلك الزياده !!!<br>\nفهل ترى أيها السيد الكريم أن تقسيم الفرائض في هذه المسألة صحيح ام أنه باطل ؟؟<br>\nولكم خالص التحية والتقدير<br>\nاللهم صل على محمد وآل محمد</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين النبيّ الأميّ الأمين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدّين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nالسلام ُعلى أخي الكريم عبد الملك العولقي ورحمة الله، وأمّا سؤالك فهو يقول:<br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#b22222\"><font><br>\n(رجل توفى وترك زوجة واختين لأم وأختين شقيقتين أو أختين لأب فيقول المسلمون من كافة المذاهب الإسلامية الراهنة عدا الإمامية أن نصيب الزوجة في هذه المسألة هو الربع ، ونصيب الأختين لأم هو الثلث ، ونصيب الأختين الشقيقتين أو الأختين لأب هو الثلثين ، وبذلك يكون مجموع الفرائض في هذه المسألة ( ربع + ثلث + ثلثين   وهو زائدٌ عن أصل المال فتكون الفريضة قد عالت أي زادت عن أصل المال ، ولحل هذه المشكلة يقومون بتحميل هذه الزيادة على كل الورثة بإنقاص فرائض كل منهم بقدر مشاركة تلك الفريضة في تلك الزياده !!!)</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n <font color=\"#0000cd\"><font>وإليك حُكم الإمام المهدي الحقّ من ربّكم فيما كُنتم فيه تختلفون في هذه المسألة، ولا ولن تستطيعوا جميعاً الاعتراض على الحُكم الحقّ ولن تجدوا في أنفسكم حرجاً مما قضيتُ بينكم بالحقّ فتُسلموا تسليماً نظراً لقوة البُرهان من مُحكم القُرآن إنْ كنتم به مؤمنين.<br>\n <br>\n وأولاً أفتيكم في الكلالة وإليكم فتوى الكلالة بالحقّ، وهو الذي يرثه إخوته فقط فلا وجود للزوجة ولا الأولاد ولا أُمّه ولا أبيه فأصبح ورثته هم إخوته من أُمّه وأبيه وإخوته من أبيه، فأمّا الأخوة من أبيه وأُمّه فأولئك هم أشقاؤه و قسّم الله لهم الثُلثين وجعلهم شُركاء فيه وللذكر مثل حظ الانثيين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>يَسْتَفْتُونَكَ قُلْ اللَّهُ يُفْتِيكُمْ فِي الْكَلَالَةِ إنْ امْرُؤٌ هَلَكَ لَيْسَ لَهُ وَلَدٌ وَلَهُ أُخْتٌ فَلَهَا نِصْفُ مَا تَرَكَ وَهُوَ يَرِثُهَا إنْ لَمْ يَكُنْ لَهَا وَلَدٌ فَإِنْ كَانَتَا اثْنَتَيْنِ فَلَهُمَا الثُّلُثَانِ مِمَّا تَرَكَ وَإِنْ كَانُوا إخْوَةً رِجَالًا وَنِسَاءً فَلِلذَّكَرِ مِثْلُ حَظِّ الانثيين يُبَيِّنُ اللَّهُ لَكُمْ أَنْ تَضِلُّوا وَاَللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:176].<br>\n<br>\n وبقي من تركة الكلالة ثُلثٌ، ثم أفتاكم الله أنّه يذهب لإخوته من أبيه ويدخل معهم أخوه من أُمّه على رجل آخر إن وجد وله السدس من الثُلث، والباقي من الثلث يعطى لإخوته من أبيه، وإن كان إخوته من أُمّه أكثر من واحدٍ فقد جعلهم شُركاء في الثُلث مع إخوته من أبيه، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>وَإِن كَانَ رَجُلٌ يُورَثُ كَلَالَةً أَوِ امرأة وَلَهُ أَخٌ أَوْ أُخْتٌ فَلِكُلِّ وَاحِدٍ مِّنْهُمَا السُّدُسُ فَإِن كَانُوا أَكْثَرَ مِن ذَٰلِكَ فَهُمْ شُرَكَاءُ فِي الثُّلُثِ مِن بَعْدِ وَصِيَّةٍ يُوصَىٰ بِهَا أَوْ دَيْنٍ غَيْرَ مُضَارٍّ وَصِيَّةً مِّنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَلِيمٌ<font>}</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:12].<br>\n<br>\n ولم يجعل الله نصيب الأخوة الورثة للكلالة مما ترك أخاهم سواء كما تقولون إذ أرى أنكم تجعلون الثلثين لإخوته من أبيه وأُمّه وكذلك لإخوته من أبيه فتجعلوا سواء أشقاءه وإخوته من أبيه في الثلثين ولم يجعلهم الله سواء في كتاب الله ثم تعطوا ثلثاً لإخوته الخاص من أُمّه ولم ينزل الله بذلك من سُلطان، بل حكم الله الحقّ أن الثُلثين لإخوته من أبيه وأُمّه وأولئك أشقاؤه وحكم الله لهما بالثلثين، وأما الثلث الباقي فأمركم الله أن تؤتوا منه إخوته من أُمّه السدس من الثلث المُتبقي سواء ذكر أم أنثى فتعطوا لكل واحدٍ منهم السدس ثم تعطوا باقي الثلث لإخوته من أبيه إلا أن يكون إخوته من أُمّه أكثر من واحدٍ فقد جعلهم الله شُركاء في الثلث المُتبقي مع إخوته من أبيه، وأما أشقاؤه فلهم الثلثان صافٍ، ذلك لأنهم أشقاؤه الكلالة من أُمّه وأبيه. ولكنكم جعلتم تقسيم ورث الكلالة بين الإخوة سواء بينهم وللذكر مثل حظ الانثيين كما لو كان الورث من وراء الأبّ، وما أنزل الله بذلك من سُلطان. فكيف تجعلون ورث الأخ الشقيق من وراء أخيهم فجعلتم نصيبه كنصيب أخيه من الأبّ وما أنزل الله بذلك من سُلطان بل قسّم الله ثُلثي التركة صافي من وراء الكلالة فيعطي لأشقاء الكلالة وهم إخوته من أُمّه وأبيه، فإن كانت شقيقة للكلالة فلها النّصف من ورث أخيها والذي هو شقيقها، وأما النّصف الآخر فيذهب لإخوته من أبيه ولإخوته من أُمّه على رجل آخر، وإن كان له أختين أشقاء فلهنّ الثلثان، وإن كان أشقاؤه ذكوراً وإناثاً فقد جعلهم الله شُركاء في الثلثين، وأما الثُلث المُتبقي من ورث الكلالة فأفتاكم في شأنه في آيةٍ أخرى في نفس موضوع الكلالة في قول الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>وَإِنْ   كَانَ رَجُلٌ يُورَثُ كَلالَةً أَوِ امْرَأَةٌ وَلَهُ أَخٌ أَوْ أُخْتٌ   فَلِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ فَإِنْ كَانُوا أَكْثَرَ مِنْ   ذَلِكَ فَهُمْ شُرَكَاءُ فِي الثُّلُثِ مِنْ بَعْدِ وَصِيَّةٍ يُوصَى بِهَا   أَوْ دَيْنٍ غَيْرَ مُضَارٍّ وَصِيَّةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ   حَلِيمٌ (12)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء<font>].</font></font></font><font color=\"#0000cd\"><font><br>\n<br>\n وبما أنّه لم يتبقَ من ورث الكلالة إلا الثُلث فأمركم الله أن تعطوا لأخيه أو أخته من أُمّه السدس، وأما باقي الثلث فتعطوه لإخوته من أبيه، وأما الجواب الحقّ لسؤال أخي الكريم عبد الملك العولقي في سؤاله الذي يقول: <br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#b22222\"><font>(رجلٌ توفى وترك زوجة واختان لأم وأختان شقيقتين أو أختين لأب)</font></font><font color=\"#0000cd\"><font>. </font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>والجواب الحقّ: إنّ للزوجة الرُبع، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلهنّ الرُّبُعُ مِمَّا تَرَكْتُمْ إِن لَّمْ يَكُن لَّكُمْ وَلَدٌ<font>}</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:12]. </font></font><font color=\"#0000cd\"><font>وأما شقيقتاه فلهنّ النّصف، وأما أختاه من أُمّه فلهنّ الربع.<br>\n <br>\n ولربّما يودّ أحد جمهور العُلماء أن يُقاطعني ويقول: \"كيف تجعل لهنّ النّصف ولهنّ الثُلثان بدليل قول الله تعالى<font>: </font></font></font><font color=\"#008000\"><font>{يَسْتَفْتُونَكَ قُلْ اللَّهُ يُفْتِيكُمْ فِي الْكَلَالَةِ إنْ امْرُؤٌ هَلَكَ لَيْسَ لَهُ وَلَدٌ وَلَهُ أُخْتٌ فَلَهَا نِصْفُ مَا تَرَكَ وَهُوَ يَرِثُهَا إنْ لَمْ يَكُنْ لَهَا وَلَدٌ فَإِنْ كَانَتَا اثْنَتَيْنِ فَلَهُمَا الثُّلُثَانِ<font>}</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:176]؟\" ومن ثم يردّ عليه الإمام المهدي ناصر محمد اليماني وأقول: ذلك حكمكم بالظنّ الذي لا يغني من الحقّ شيئاً بظنّكم أنّ الكلالة له زوجة، وإنّما يُسمى المرء الذي هلك كلالة وهو الذي لا زوجة له ولا أبناء ولا أبوين فورثه إخوته من أُمّه وأبيه وهم أشقاؤه وإخوته من أبيه وإخوته من أُمّه على رجلٍ آخر إنْ وجدوا، وأما إذا كان لا وجود لإخوته من أُمّه فيذهب بالثلث صافياً لإخوته من أبيه، فأما البُرهان أنه لا وجود للزوجة في قول الله تعالى: </font></font><font color=\"#008000\"><font>{يَسْتَفْتُونَكَ  قُلْ اللَّهُ يُفْتِيكُمْ فِي الْكَلَالَةِ إنْ امْرُؤٌ هَلَكَ لَيْسَ  لَهُ وَلَدٌ وَلَهُ أُخْتٌ فَلَهَا نِصْفُ مَا تَرَكَ وَهُوَ يَرِثُهَا إنْ  لَمْ يَكُنْ لَهَا وَلَدٌ فَإِنْ كَانَتَا اثْنَتَيْنِ فَلَهُمَا  الثُّلُثَانِ<font>}</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:176].</font></font><font color=\"#0000cd\"><font><br>\n<br>\n فالبرهان هو لأنّه ذَكَرَ لكم ثلثا ميراث الكلالة ويعطى للأشقاء من أُمّه وأبيه، وبما أنّه تبقى من ميراث الكلالة ثلثٌ ومن ثم زادكم الله تفصيلاً في الثلث المُتبقي من ورث الكلالة. وقال الله تعالى: </font></font><font color=\"#008000\"><font><font>{</font>وَإِنْ   كَانَ رَجُلٌ يُورَثُ كَلالَةً أَوِ امْرَأَةٌ وَلَهُ أَخٌ أَوْ أُخْتٌ   فَلِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ فَإِنْ كَانُوا أَكْثَرَ مِنْ   ذَلِكَ فَهُمْ شُرَكَاءُ فِي الثُّلُثِ مِنْ بَعْدِ وَصِيَّةٍ يُوصَى بِهَا   أَوْ دَيْنٍ غَيْرَ مُضَارٍّ وَصِيَّةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ   حَلِيمٌ (12)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء<font>].</font></font></font><font color=\"#0000cd\"><font><br>\n<br>\n فأين نصيب الزوجة في ورث الذي هلك كلالةً فلم يبقَ شيء <u>لأنه لا يُسمى كلالة إلا بسبب عدم وجود الزوجة وأما حين لا يكون له ولدٌ فتجدون الله يقول إن لم يكن له ولدٌ</u>، ولكنه هلك كلالةً بمعنى أنّه لا يوجد له زوجة ولا أولاد ولا أبوين فورثه إخوانه، ولذلك تجدون الله جعل تقسيم ورث الكلالة إلى أثلاثٍ، فجعل لأشقاء الكلالة ثلثي الميراث، وأما الثُلث فجعله لإخوته من أبيه وكذلك لإخوته من أُمّه إن وجدوا ما لم فيكون الثلث صافي لإخوته من أبيه فاكتمل تقسيم ورث الكلالة، فأين الزوجة إن كنتم صادقين! ولكن إذا هلك الرجل وله زوجة فلها من الميراث من الرأس الربع كما أمركم الله، ومن ثم يبقى ثلاثة أرباع التركة فيأخذ إخوانه الأشقاء ربعين، وأما الربع الأخير فيعطى لإخوانه من أبيه إن وجدوا ويضاف إليهم أخٌ أو أختٌ له من أُمّه، وإذا لا وجود لهم جميعاً أي الأخوة من الأبّ وكذلك الإخوة من الأمّ على رجلٍ آخر فلم يرثه غير أشقائه فلزوجته كذلك الربع، ولا أستطيع أن أزيد على ذلك لترضوا عني وأخالف حُكم الله، وأما الثلاثة أرباع فتعطى لأشقائه لأنّهم أولى بورث أخيهم فهم أولياء دمه، وأمّا الأقربون من أعمامه أو بني أعمامه فقد أمركم الله أن تعطوا من حضر القسمة منهم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا حَضَرَ الْقِسْمَةَ أُولُو الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينُ فَارْزُقُوهُمْ مِنْهُ وَقُولُوا لَهُمْ قَوْلًا مَعْرُوفًا<font>}</font></font></font></span></div></span><div style=\"text-align: center;\"><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء:8].<br>\n<br>\n أخوكم الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــ</span><span><br>\n</span></font></font></div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/ey858na5HnGaZyC\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/ey858na5HnGaZyC</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1497.html#post_4981",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

