var RAW_JSON={
    "postid": 9374,
    "threadid": 2439,
    "postcount": 2,
    "title": "يا من يسمي نفسه شاهد حكيم لِمَ تصدّ عن تحقيق رضوان الله والفرح والسرور في نفسه ومن ثمّ تحسب إنّك من المهتدين؟\n",
    "higri": "22-11-1431",
    "meladi": "29-10-2010",
    "time": "01:50 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1288306200",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":212023}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_9374\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n22- 11 - 1431 هـ<br>\n29 - 10 - 2010 مـ<br>\n01:50 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=9373\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=9373\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=9373</font></a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">يا من يسمي نفسه شاهد حكيم لِمَ تصدّ عن تحقيق رضوان الله والفرح والسرور في نفسه ومن ثمّ تحسب إنّك من المهتدين؟</font><br>\n<br>\nويا من يسمّي نفسه الشاهد الحكيم ويصدّ عن الصراط المستقيم، إنّي الإمام المهديّ أعِدُك بإذن الله أن أردّ على بيانك هذا نقطةً نقطةً شرطٌ علينا غير مكذوبٍ أن يكون الرد من محكم كتاب الله، ولكن لنا شرطٌ عليك أن تدحض حجّتي عليك بحجّة هي أصدق قيلاً إن كنت من الصادقين، وسوف نقتبس من بيانك ما يلي باللون الأحمر:<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#cc0000\">( ومعاذ الله أن يتحسر أو يحزن أو يبكي أو يتأسف )</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nانتهى الاقتباس.<br>\n<br>\nفأنت تنكر أنّ الله يتأسّف على عباده، ومن ثمّ نردّ عليك مباشرةً من محكم كتاب الله تعالى: <font color=\"#008000\">{فَلَمَّا آسَفُونَا انتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ ﴿٥٥﴾}</font> صدق الله العظيم [الزخرف].<br>\n<br>\nوكذلك نجدك إنّك تُنكر أنّ الله يتحسّر على عباده، ومن ثمّ نردّ عليك بقول الله تعالى: <font color=\"#008000\">{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ﴿٣٢﴾}</font> صدق الله العظيم [يس].<br>\n<br>\n<u>وأما البكاء فسبحان الله العظيم فلم نفتِ بذلك فاتّقِ الله! وإنّما نفتي عن حزن الله وفرحه تعالى</u>؛ بل فتواك تفيد أنّ الله لا يحزن على عباده الذين ظلموا أنفسهم ولكنّك تجد أنّ فرحة الله بتوبة عبده فرحةً كبرى على قدر حزنه على عبده من قبل توبته، وقال محمد رسول الله صلّى الله عليه وآله وسلّم:<br>\n<font color=\"#800000\">[الله أشد فرحاً بتوبة عبده حين يتوب إليه من أحدكم كان على راحلته بأرض فلاة فانفلتت منه وعليها طعامه وشرابه فأيس منها فأتى شجرة فاضطجع في ظلها قد أيس من راحلته فبينما هو كذلك إذا هو بها قائمة عنده فأخذ بخطامها ثمّ قال من شدة الفرح اللهم أنت عبدي وأنا ربّك أخطأ من شدة الفرح]</font> رواه مسلم.<br>\n<br>\nويا رجل، إنّ الإمام المهديّ وأنصاره يريدون أن يدخلوا الفرحة والسرور إلى نفس ربّهم بالسعي لتحقيق هداية الأمّة بأسرها حتى يكون النّاس أمّةً واحدةً على صراطٍ مستقيمٍ، أليس تحقيق ذلك سيذهب الحزن من نفس الله وغضبه على عباده الذين ظلموا أنفسهم فيرضى ثمّ نكون سبباً في إدخال الفرحة والسرور إلى نفس الله أرحم الراحمين؟ فلِمَ تصدّ عن تحقيق رضوان الله والفرح والسرور في نفسه ومن ثمّ تحسب إنّك من المهتدين؟ إنّ هذا لشيء عجاب!<br>\n<br>\nوعلى كل حال ننتظر ردّك على الآيتين المحكمتين عن (أسف الله - والتحسّر على عباده الذين ظلموا أنفسهم)، وكذلك الحديث النّبويّ الحقّ الذي يفيد عن حزن الله وفرحته الكبرى بتوبة عبده، فما تعليقك على ذلك إن كنت من الصادقين؟<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n__________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2439.html#post_9374",
    "thread_title": "الردّ على شاهد حكيم / {وَلَوْ تَرَىٰ إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَا لَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ ﴿٢٧﴾} صدق الله العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "9221",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "9374",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "9438",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "9221": 1,
        "9374": 2,
        "9438": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

