var RAW_JSON={
    "postid": 167105,
    "threadid": 20268,
    "postcount": 7,
    "title": "الله لا يعذب الأمواتَ من الكفار الغافلين الظالمين؛ من الذين لم تُقَم عليهم الحجّة ..\n",
    "higri": "02-02-1436",
    "meladi": "24-11-2014",
    "time": "11:46 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416875580",
    "langs": "[{\"title\":\"English\",\"postId\":172286},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":167324}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_167105\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><span><font color=\"#CC0000\"><span>- 7 -</span></font><br>\n</span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=167080\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــة الأصليّة للبيــــان ]</font></a><font color=\"#000000\"><span><font color=\"#000080\"><br>\n<span><a href=\"https://nasser-alyamani.org/showthread.php?p=167080\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=167080</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n02 - 02 - 1436 هـ<br>\n24 - 11 - 2014 مـ<br>\n11:46 مساءً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</span></font></span></font><font color=\"#800080\"><u>الله لا يعذب الأمواتَ من الكفار الغافلين الظالمين؛ من الذين لم تُقَم عليهم الحجّة</u> ..</font><br>\n<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  الباحث30/9\r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font>واما ابوي الرسول فلا ولم ولن اقول انهم في الجنه او في النار او في الاعراف وانما استطيع القول: { إِنَّ الَّذِينَ آمَنُوا <b>وَالَّذِينَ</b> <b>هَادُوا</b> وَالنَّصَارَىٰ وَالصَّابِئِينَ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَعَمِلَ صَالِحًا فَلَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ }<br>\nويا اخواني اذا اردتم ان اكون من الذين قالوا سمعنا وهم لا يسمعون فلا استطيع الكذب على الله واذا اردتم ان اقول امامي صدقت وبالحق نطقت وانا ليس مصدق في قلبي فلن اقول ذلك واذا اردتم ان انافق واقول والله لن ارضى حتى يرضى ربي وانا غير موقن بذلك فأنا اسف واذا اردتم ان اتوقف عن الحوار كما اخونا قول الحق فلكم ذلك واقول سمعا وطاعه المهم ان تكونوا على علم اني لم اصل الى اليقين وجزاكم الله خيرا انتم والامام المهدي خير عالم في المسلمين وشكرا</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من الباحث30/9\r\n\t\t\t\t\t</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000CD\">بسم الله الرحمن الرحيم، وسلام على المرسلين والحمد لله رب العالمين، أما بعد..<br>\nويا حبيبي في الله الباحث عن الحقّ، إنّ حسب فتواك بأنَّ أبوي محمد رسول الله -صلى الله عليه وآله وسلم- كانوا مؤمنين يعبدون الله وحده لا شريك له، فمن ثمّ نردّ عليك بقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font><font color=\"#0000CD\"> صدق الله العظيم [النمل:64].<br>\n</font><br>\n<font color=\"#0000CD\">كونهم حسب فتوى الله في محكم كتابه من الكافرين الغافلين لأنّ الله توفاهم من قبل أن يبعث إليهم نذيراً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{بَلْ هُوَ الْحَقُّ مِنْ رَبِّكَ لِتُنْذِرَ قَوْمًا مَا أَتَاهُمْ مِنْ نَذِيرٍ مِنْ قَبْلِكَ لَعَلَّهُمْ يَهْتَدُونَ}</font><font color=\"#0000CD\"> صدق الله العظيم [السجدة:3].<br>\n<br>\nوقول الله تعالى : </font><font color=\"#008000\">{ لِتُنْذِرَ قَوْمًا مَا أُنْذِرَ آبَاؤُهُمْ فَهُمْ غَافِلُونَ }</font> <font color=\"#0000CD\">صدق الله العظيم [يس:6].<br>\n<br>\nويشملهم وكافة الأموات أمثالهم من الذين ماتوا قبل بعث النذير إليهم، فيشملهم حكم الله في قوله تعالى: </font><font color=\"#008000\">{وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولًا}</font><font color=\"#0000CD\"> صدق الله العظيم [الإسراء:15].<br>\n<br>\nوبما أنّ الله لن يعذب الكفار الغافلين حتى يبعث إليهم نذيراً فيقيم الحجّة عليهم فكذلك شأن الكفار الغافلين الذين ماتوا من أقوامهم قبل بعث النذير وإقامة الحجّة عليهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لِتُنْذِرَ قَوْمًا مَا أُنْذِرَ آبَاؤُهُمْ فَهُمْ غَافِلُونَ}.</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ذَٰلِكَ أَن لَّمْ يَكُن رَّبُّكَ مُهْلِكَ الْقُرَىٰ بِظُلْمٍ وَأَهْلُهَا غَافِلُونَ (131)}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n</font><br>\n<font color=\"#0000CD\">فكيف إذاً سوف يعذب أمواتَهم وهم من الكفار الغافلين الظالمين؛ من الذين لم تُقَم عليهم الحجّة؟ ومن الكفار الذين ماتوا وهم غافلين؛ أبوي محمد رسول الله صلى الله عليه وسلم، وإن أصررْتَ على أنَّهم من المؤمنين فهاتِ برهانك أنّهم كانوا مؤمنين يعبدون الله وحده لا شريك له.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..</font><br>\n<font color=\"#0000CD\">أخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20268.html#post_167105",
    "thread_title": "ردّ الإمام المهدي على السائلين من أحبتي الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "166385",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "166491",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "166593",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "166738",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "166880",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "166940",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "167105",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "167277",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "166385": 1,
        "166491": 2,
        "166593": 3,
        "166738": 4,
        "166880": 5,
        "166940": 6,
        "167105": 7,
        "167277": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

