var RAW_JSON={
    "postid": 150457,
    "threadid": 1065,
    "postcount": 4,
    "title": "الإمام المهديّ يُفتي بالحقّ عن مكان إقامة الصلاة على الميّت ..\n",
    "higri": "11-09-1435",
    "meladi": "08-07-2014",
    "time": "09:52 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1404803880",
    "langs": "[{\"title\":\"English\",\"postId\":234297},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":319156},{\"title\":\"Kurd\\u00ee\",\"postId\":307453}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_150457\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\"><br>\n</font><font color=\"#cc0000\">- 4 -<br>\n</font></span></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=150455\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=150455\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=150455</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n11 - 09 - 1435 هـ<br>\n08 - 07 - 2014 مـ<br>\n09:52 صباحاً<br>\nــــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font></span></font><font><div style=\"text-align: center;\"><span><br>\n<br>\n<u><font color=\"#800080\">الإمام المهديّ يُفتي بالحقّ عن مكان إقامة الصلاة على الميّت</font></u><font color=\"#800080\"> ..<br>\n</font><font color=\"#0000cd\"><br>\n</font></span></div></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  alawab\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=150375\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t <font><font color=\"#000080\">امامي الغالي الحبيب وقد علمنا منكم ان الصلاة على الميت هي الدعاء له وانها سبع تكبيرات في كل تكبيرة عشرة استغفارات فتصبح سبعين مرة استغفارا كفيلة بان ترقق القلب وتدمع العين فيستجيب الله الرحمن فيرحمه </font></font><div style=\"text-align: center;\"><font><font color=\"#000080\">والسؤال هو : أين نقيم الصلاة على الميت ؟ هل في المساجد كما يفعلون اليوم؟ أم عند قبره ؟</font></font></div>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من alawab\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=150375\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#800080\"><div style=\"text-align: center;\"><font color=\"#222222\"><br>\n</font></div></font><font><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم النّبيّين وآل البيت الطّيّبين الطّاهرين، وسلامٌ على المُرسلين، والحمد لله ربّ العالمين..<br>\n<br>\n وعليكم السلام ورحمة الله وبركاته أحبّتي السائلين وجميع المسلمين، ونفتيكم بالحقّ بأنّه ليس شرطاً أن تصلّوا على أمواتكم في المساجد ولا نمنع الصلاة عليهم بالمساجد ويجوز لكم أنْ تصلّوا عليه حين تضعونه في لحده ومن قبل الدَّفن فتقوموا على قبورهم فتصلّوا عليهم بالدعاء وأنتم قائمون من غير ركوعٍ ولا سجودٍ، والبرهان المبين بجواز الصلاة على الميت من بعد وضعه في اللحد تجدونه في قول الله تعالى: <font color=\"#008000\">{اسْتَغْفِرْ لَهُمْ أَوْ لَا تَسْتَغْفِرْ لَهُمْ <u>إِن تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً</u> فَلَن يَغْفِرَ اللَّهُ لَهُمْ ۚ ذَٰلِكَ بِأَنَّهُمْ كَفَرُوا بِاللَّهِ وَرَسُولِهِ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ (80) فَرِحَ الْمُخَلَّفُونَ بِمَقْعَدِهِمْ خِلَافَ رَسُولِ اللَّهِ وَكَرِهُوا أَن يُجَاهِدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فِي سَبِيلِ اللَّهِ وَقَالُوا لَا تَنفِرُوا فِي الْحَرِّ ۗ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا ۚ لَّوْ كَانُوا يَفْقَهُونَ (81) فَلْيَضْحَكُوا قَلِيلًا وَلْيَبْكُوا كَثِيرًا جَزَاءً بِمَا كَانُوا يَكْسِبُونَ (82) فَإِن رَّجَعَكَ اللَّهُ إِلَىٰ طَائِفَةٍ مِّنْهُمْ فَاسْتَأْذَنُوكَ لِلْخُرُوجِ فَقُل لَّن تَخْرُجُوا مَعِيَ أَبَدًا وَلَن تُقَاتِلُوا مَعِيَ عَدُوًّا ۖ إِنَّكُمْ رَضِيتُم بِالْقُعُودِ أَوَّلَ مَرَّةٍ فَاقْعُدُوا مَعَ الْخَالِفِينَ (83) <u>وَلَا تُصَلِّ عَلَىٰ أَحَدٍ مِّنْهُم مَّاتَ أَبَدًا وَلَا تَقُمْ عَلَىٰ قَبْرِهِ</u> ۖ إِنَّهُمْ كَفَرُوا بِاللَّهِ وَرَسُولِهِ وَمَاتُوا وَهُمْ فَاسِقُونَ (84)} </font>صدق الله العظيم [التوبة].<br>\n</font><font color=\"#0000cd\"><br>\n<u>ونستنبط من ذلك جواز الصلاة على الأموات من بعد وضعه في اللحد، فمن ثمّ تدفنونه من بعد إتمام صلاة الجنازة، ولا تُصلّوا على المنافقين الذين علمتم أنّهم يُظهرون الإيمان ويُبطنون الكفر ومنهم المشعوذون أصحاب سحر التّفريق فلا تُصلّوا على أحدٍ مات منهم أبداً ولا تقوموا على قبورهم</u>، فكيف تقومون على قبر من يدوس القرآن العظيم في الحمام؟ إذ أنّ ذلك شرط للشياطين على الذين يعلِّمونهم سحر التّفريق والشعوذة بشكل عامٍ وأولئك هم ألدّ الخصام، حتى وإن رأيتموهم يلتزمون بالصلاة في بيوت الله وأنتم تعلمون أنّ ذلك الملتزم ليصنع سحر التّفريق أو كما يقال يجمع ويفرِّق أي يجمع بين اثنين ويفرق بين اثنين فأولئك هم أصحاب سحر التّفريق أخطر أعداء الدين والمسلمين ويدخلون من ضمن المنافقين فلا تصلُّوا على أحدٍ مات منهم أبداً ولا تقوموا بالصلاة عليهم عند المقابر لكونهم ماتوا وهم من المنافقين الكافرين، ونعوذُ بالله من سحرهم ومن كافة مكرهم، ونجعل الله في نحورهم هو مولانا نعم المولى ونعم النّصير.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n______________</font></span><br>\n</div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1065.html#post_150457",
    "thread_title": "ويا معشر المسلمين إني أراكم قد اختلفتم في الصلاة على أمواتكم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3925",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "20630",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "141128",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "150457",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "217165",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "3925": 1,
        "20630": 2,
        "141128": 3,
        "150457": 4,
        "217165": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

