var RAW_JSON={
    "postid": 5224,
    "threadid": 1599,
    "postcount": 1,
    "title": "{يَوْمَ يُكْشَفُ عَن سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ ﴿٤٢﴾} ..\n",
    "higri": "01-رجب-1429",
    "meladi": "04-07-2008",
    "time": "12:47 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269394500",
    "langs": "[{\"title\":\"English\",\"postId\":137867},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":237837}]",
    "video": "https://mahdichannel.com/watch/ZcdZX1AjceUlDbK",
    "audio": "",
    "long_text": "<div id=\"post_message_5224\"><div style=\"text-align: center;\"><font><font color=\"#000080\"><span>الإمام المهديّ ناصر محمد اليماني<br>\r\n01 - رجب - 1429 هـ<br>\r\n04 - 07 - 2008 مـ<br>\r\n12:47 صباحًا<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\r\n<br>\r\n<div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=970\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=970\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=970<br>\r\n</font></font></a>\n</div>ــــــــــــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\r\n<br>\r\n<br>\r\n</span></font><font color=\"#800080\"><span>{<u>يَوْمَ يُكْشَفُ عَن سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ</u>} ..</span></font><font color=\"#0000cd\"><span><br>\r\n<br>\r\n<br>\r\nبِسم الله الرّحمن الرّحيم، وسلامٌ على المُرسَلين، والحمد لله ربّ العالمين، وبعد..<br>\r\n<br>\r\nيا حسين، إنّ هذه الآية مِن الآيات المُتشابِهات في القرآن العظيم وظاهِرهنّ غير باطنهنّ وليست مِن المُحكَمات التي ظاهِرها كباطنها، فأما الذي في قلبه زيغٌ عن المُحكَم فسوف يتَّبِع ظاهِرَ هذه الآية المُتشابهة فيظنّ بأنه يُكشَفُ عن ساق الله سبحانه وتعالى علوًّا كبيرًا! ولكنّ البيان الحقّ لهذه الآية هو يقصد </span></font><font color=\"#cc0000\"><span><u>بأنّ الحقّ يتبيّن لهم فينكشِف عن ساقِه كاملًا فيَعلمون أنهم كانوا على ضلالٍ مُبينٍ،</u></span></font><font color=\"#0000cd\"><span> ولا يستطيعون السّجود لربّهم نظرًا لأنه لن يُتَقبَّل مِنهم بعد انتهاء العُمر الدُّنيَويّ؛ عُمر الاختبار والامتحان، وفي ذلك اليوم أدركوا كَم كانوا ظالمين لأنفسهم بِعَدم السّجود لربّهم، وذلك لأنه لن يتقبّل منهم وتمنّوا لو يُرجِعهم إلى الدنيا فيَعملون غير الذي كانوا يعملون، وفي ذلك اليوم يتبيّن لهم التّأويل الحقّ للقرآن العظيم على الواقع الحقيقيّ فيَرونَ أنه الحقّ ويقولون: \"لقد جاءت رُسل ربنا بالحقّ\"، فانكشفَت لهم الحقيقة أمام أعيُنِهم وقد كانوا عنها عَمُون، وكما يُقال وكشفَت الحقيقة لهم عن ساقِها، فلا يستطيعون السّجود للحقّ بالسّمع والطّاعة وهم في العذاب خالدون، وقد كانوا يُدعَون للسّجود والسّمع والطّاعة وهم سالمون في الحياة الدنيا، وقالوا: \"أنَسجُد لِما أمَرتنا ونَذَر آلهتنا وآلهة آبائِنا وأجدادنا وجعلتَ الآلهة إلٰهًا واحدًا؟ إنّ هذا لشيءٌ عُجاب!\" وكذّبوا بالحقّ في الكتاب وأسَرّوا النّدامة وتقَطَّعت بهم الأسباب. <br>\r\n<br>\r\nوإيّاك يا حسين مِن الآيات المُتشابهات التي لا يَعلمُ بتأويلهِنّ إلا الله ويُعَلِّم بما يشاء مِنهنّ لمَن يشاء مِن الرّاسخين في العلم، واستمسِكْ بالآيات المُحكَمات الواضِحات البيّنات هنَّ أم الكتاب للدّين الإسلاميّ الحنيف، وقال الله تعالى: </span></font><font color=\"#006400\"><span>{هُوَ الَّذِي أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ ۖ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ ۗ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ ۗ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ ‎﴿٧﴾‏} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [آل عمران].<br>\r\n<br>\r\nفهل اتّضَحَ لك بيان هذه الآية المُتشابهة؟ فلا حَرجَ عليك فسوف نَزيدُك بكثيرٍ مِن البراهين لإثبات هذا التّأويل المُختصَر نظرًا لضيق الوقت، وأدركَتنا صلاة الفجر.<br>\r\n<br>\r\nوسَلامٌ على المُرسَلِين، والحمد لله ربّ العالَمين..<br>\r\nأخوك الإمام ناصر محمد اليماني.<br>\r\nـــــــــــــــــــــــــــــ</span></font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/ZcdZX1AjceUlDbK\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/ZcdZX1AjceUlDbK</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1599.html#post_5224",
    "thread_title": "{يَوْمَ يُكْشَفُ عَن سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ ﴿٤٢﴾} ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5224",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5224": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

