var RAW_JSON={
    "postid": 90408,
    "threadid": 1484,
    "postcount": 2,
    "title": "فتوى الإمام المهديّ عن الجسد المُلقى على كُرسي سُليمان ..\n",
    "higri": "25-10-1430",
    "meladi": "14-10-2009",
    "time": "11:30 مسـاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1363264860",
    "langs": "[{\"title\":\"English\",\"postId\":185874},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":248299},{\"title\":\"Swahili\",\"postId\":282387},{\"title\":\"Espa\\u00f1ol\",\"postId\":456714}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_90408\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n25 - 10 - 1430 هـ<br>\n14 - 10 - 2009 مـ<br>\n 11:30 مسـاءً<br>\nـــــــــــــــــــــ</font><font color=\"#0000ff\"><br>\n</font></font><br>\n<br>\n<font><font color=\"#800080\"><u>فتوى الإمام المهديّ عن الجسد المُلقى على كُرسي سُليمان</u> ..</font></font><br>\n<font color=\"#0000cd\"><font> <br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">nour65 10-14-2009, 02:04 pm<br>\nبسم الله الرحمن الرحيم و الصلاة و السلام على المرسلين <br>\nالسلام عليكم إمامنا المهديّ المنتظر و رحمة الله و بركاته<br>\nإمامنا لقد بحثت ضمن بياناتكم الكريمة عن تفسير لهذه الاية الكريمة و لم أجد أنكم قمتم بتفسيرها<br>\nفأرجو منكم إمامنا أن تزيد أنصارك علما\" و فهما\" لهذه الاية الكريمة ..<br>\nقال الله تعالى : وَلَقَدْ فَتَنَّا سُلَيْمَانَ وَأَلْقَيْنَا عَلَى كُرْسِيِّهِ جَسَدًا ثُمَّ أَنَابَ<br>\nو السلام على من اتبع الهدى</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأُختي السائلة والسائلين من المؤمنين، سلامُ الله عليكم ورحمته أجمعين، فأمّا الجسد فهو يُطلق على جسد البشر الذي لا يأكل الطعام. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{اقْتَرَ‌بَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُّعْرِ‌ضُونَ ﴿١﴾ مَا يَأْتِيهِم مِّن ذِكْرٍ‌ مِّن رَّ‌بِّهِم مُّحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ ﴿٢﴾ لَاهِيَةً قُلُوبُهُمْ ۗ وَأَسَرُّ‌وا النَّجْوَى الَّذِينَ ظَلَمُوا هَلْ هَـٰذَا إِلَّا بَشَرٌ‌ مِّثْلُكُمْ ۖ أَفَتَأْتُونَ السِّحْرَ‌ وَأَنتُمْ تُبْصِرُ‌ونَ ﴿٣﴾ قَالَ رَ‌بِّي يَعْلَمُ الْقَوْلَ فِي السَّمَاءِ وَالْأَرْ‌ضِ ۖ وَهُوَ السَّمِيعُ الْعَلِيمُ ﴿٤﴾ بَلْ قَالُوا أَضْغَاثُ أَحْلَامٍ بَلِ افْتَرَ‌اهُ بَلْ هُوَ شَاعِرٌ‌ فَلْيَأْتِنَا بِآيَةٍ كَمَا أُرْ‌سِلَ الْأَوَّلُونَ ﴿٥﴾ مَا آمَنَتْ قَبْلَهُم مِّن قَرْ‌يَةٍ أَهْلَكْنَاهَا ۖ أَفَهُمْ يُؤْمِنُونَ ﴿٦﴾ وَمَا أَرْ‌سَلْنَا قَبْلَكَ إِلَّا رِ‌جَالًا نُّوحِي إِلَيْهِمْ ۖ فَاسْأَلُوا أَهْلَ الذِّكْرِ‌ إِن كُنتُمْ لَا تَعْلَمُونَ ﴿٧﴾ وَمَا جَعَلْنَاهُمْ <u>جَسَدًا لَّا يَأْكُلُونَ الطَّعَامَ</u> وَمَا كَانُوا خَالِدِينَ ﴿٨﴾ ثُمَّ صَدَقْنَاهُمُ الْوَعْدَ فَأَنجَيْنَاهُمْ وَمَن نَّشَاءُ وَأَهْلَكْنَا الْمُسْرِ‌فِينَ ﴿٩﴾ لَقَدْ أَنزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُ‌كُمْ ۖ أَفَلَا تَعْقِلُونَ ﴿١٠﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنبياء].<br>\n<br>\n<u>أي لم يجعلهم ملائكة لأن الملائكة لا تأكل الطعام</u>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَقَدْ جَاءَتْ رُ‌سُلُنَا إِبْرَ‌اهِيمَ بِالْبُشْرَ‌ىٰ قَالُوا سَلَامًا ۖ قَالَ سَلَامٌ ۖ فَمَا لَبِثَ أَن جَاءَ بِعِجْلٍ حَنِيذٍ ﴿٦٩﴾ فَلَمَّا <u>رَ‌أَىٰ أَيْدِيَهُمْ لَا تَصِلُ إِلَيْهِ</u> نَكِرَ‌هُمْ وَأَوْجَسَ مِنْهُمْ خِيفَةً ۚ قَالُوا لَا تَخَفْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [هود:69-70]، فأخبروه أنّهم رُسل الله من الملائكة وأفتوه أنّ الملائكة لا يأكلون الطعام حتى ولو جعل الله الملاك جسداً بشراً سوياً فإنّه كذلك لا يأكل الطعام وطعامهم ذِكر الله الليل والنهار وهم لا يسأمون.<br>\n <br>\n ونعود لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا جَعَلْنَاهُمْ جَسَداً لَّا يَأْكُلُونَ الطَّعَامَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، ويقصد الأنبياء أنه لم يجعلهم ملائكة، وذلك لأنهم قالوا: </font></font><font color=\"#008000\"><font>{أَبَعَثَ اللَّـهُ بَشَرً‌ا رَّ‌سُولًا ﴿٩٤﴾} </font></font><font color=\"#0000cd\"><font>[الإسراء].<br>\n<br>\nوقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَمَا مَنَعَ النَّاسَ أَن يُؤْمِنُواْ إِذْ جَاءهُمُ الْهُدَى إِلاَّ أَن قَالُواْ أَبَعَثَ اللّهُ بَشَراً رَّسُولاً (94)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:94].<br>\n<br>\nفهم يحاجّون رسول ربهم كيف يبعث الله بشراً رسولاً ويريدون ملكاً رسول الله إليهم، ورد الله عليهم:</font></font><font color=\"#008000\"><font> {وَلَوْ جَعَلْنَاهُ مَلَكًا لَّجَعَلْنَاهُ رَ‌جُلًا وَلَلَبَسْنَا عَلَيْهِم مَّا يَلْبِسُونَ ﴿٩﴾ وَلَقَدِ اسْتُهْزِئَ بِرُ‌سُلٍ مِّن قَبْلِكَ فَحَاقَ بِالَّذِينَ سَخِرُ‌وا مِنْهُم مَّا كَانُوا بِهِ يَسْتَهْزِئُونَ﴿١٠﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nبمعنى أنّه حتى ولو بعث الله إلى الناس مَلَكاً لجعله رجلاً مثلهم وألبس عليه ما يلبسون لأنه لا ينبغي أن يبعثه إليهم بصورته الملائكية لضخامة خليقته ولله حكمته، ونستنبط؛ الجسد الذي تم إلقاؤه على كُرسي سليمان فهو لا يأكل الطعام وكانت صورته كمثل صورة نبي الله سليمان وتمّ إلقاؤه بقدرة الله على كُرسي سُليمان، ولا علاقة له بالخاتم والكلام المزعوم والخرابيط وأساطير الأولين المكذوبة والخرافية التي لا يقبلها العقل والمنطق، مثال قولهم بقصة خاتم سليمان وقصة السمك الذي وجد في بطنه الخاتم فهذا كلام ما أنزل الله به من سُلطان؛ بل ألقى الله جسداً صورته مثل سليمان تماماً فظنّ جند سُليمان أنّه سُليمان وكان يخيل الله إليهم أن ينكروا صورة سليمان الحقّ، ومُنع من الدخول إلى مقامه المعلوم والدائم، وأصبح بلا جيشٍ ولا مُلكٍ والجميع ينكره ويظنون الجسد الجالس على عرش سُليمان هو سليمان. ولكنه هاجرَ إلى ربه واستغفر لذنبه <u>فوهب الله له مُلكاً لا ينبغي لأحدٍ من أقربائه فيورثه من بعده</u>.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1484.html#post_90408",
    "thread_title": "ردود الإمام على الأخت الانصارية نور عن بيان عرض الخلافة وقصة إلقاء الجسد على كرسي سليمان ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4940",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "90408",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "90409",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4940": 1,
        "90408": 2,
        "90409": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

