var RAW_JSON={
    "postid": 49787,
    "threadid": 1074,
    "postcount": 9,
    "title": "{ قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّه عَلَى بَصِيرَة أَنَا وَمَنِ اتَّبَعَنِي }..\n",
    "higri": "07-02-1429",
    "meladi": "15-02-2008",
    "time": "11:28 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341180060",
    "langs": "[{\"title\":\"English\",\"postId\":210175},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":212906},{\"title\":\"Melayu\",\"postId\":312322}]",
    "video": "https://mahdichannel.com/watch/jCdIflPXcl56DJF",
    "audio": "",
    "long_text": "<div id=\"post_message_49787\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 9 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n07 - 02 - 1429 هـ<br>\n15 - 02 - 2008 مـ<br>\n11:28  مساءً<br>\nـــــــــــــــــــ</font><br>\n</font></font><span><font><font color=\"#0000FF\"><br>\n</font><span><font color=\"#0000cd\"><font><br>\n</font></font></span></font></span><span><font color=\"#800080\"><font> {<u> قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّه عَلَى بَصِيرَة أَنَا وَمَنِ اتَّبَعَنِي</u> }..<br>\n</font></font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، السلام علينا وعلى التابعين للحقّ، وبعد..<br>\nإلى جميع التابعين للمهديّ المنتظَر من العالمين، عليكم أن تعلموا إنّما حركة المهديّ المنتظَر بالحقّ (الإمام ناصر مُحمد اليماني) إنما هي رحمةٌ للعالمين على نهج جدّي المُصطفى خاتم الأنبياء والمُرسلين عليه وعلى آله الطيبين الصلاة والتسليم وعلى جميع المُسلمين التابعين للحقّ، وأحسن ما ينطق به اللسان هي الدعوة إلى الله ربّ العالمين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [فصلت:33].<br>\n<br>\nفلا أعلم قولاً في الكتاب هو أحسن قولاً من الدعوة إلى الله ربّ العالمين على بصيرةٍ مُنيرةٍ إلى الصراط المُستقيم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يوسف:108].<br>\n<br>\nولكن يا معشر الدُّعاة إلى الله لقد توصّاكم الله في القرآن العظيم، وقال تعالى: </font></font><font color=\"#008000\"><font>{ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النحل:125].<br>\n<br>\nوإذا خاطبكم الجاهلون فلا تردّوا عليهم بالمثل صابروا من أجل ربكم. تصديقاً لقوله تعالى: </font></font><font color=\"#008000\"><font>{وَعِبَادُ الرَّحْمَٰنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الفرقان:63].<br>\n<br>\nوكونوا من الذين قال الله عنهم: </font></font><font color=\"#008000\"><font>{وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القصص:55].<br>\n<br>\nتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الفرقان:63].<br>\n<br>\nويا طالب العلم لقد أرفقنا لكم الرابط المُضاف إلى الخطاب أمانةً تبلّغوا بها إلى جميع مواقع المفتين في الديار الإسلاميّة وذلك حتى يساعدوك في الرد علينا. وأُرحبُّ بجميع عُلماء السّنة والشيعة للحوار وكذلك بجميع عُلماء الطوائف الأخرى أجمعين، وذودوا عن حياض الدين إن كنتم تروني على ضلالٍ مُبينٍ إن كنتم صادقين! ولكن ليس كردك يا طالب العلم، وإني أراك حقاً لا تزال طالب علمٍ وعويلم كما تقول، ولكن أطلب العلم من أهله الذين يؤتيهم الله العلم فيزيدهم بسطةً في علم الكتاب على جميع علماء الأمّة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء:7].<br>\n<br>\nويا أخي الكريم طالب العلم، إني لا أدعوك بغير حديث الله ورسوله صلّى الله عليه وآله وسلم ومن ثم تقسم بالله جهد أيمانك أنك تراني على ضلالٍ مبين! فهل رأيت ناصر اليماني يجادلك بغير آيات الله المُحكمات الواضحات البيّنات ومن ثم تراني على ضلالٍ مُبينٍ؟ وعفا الله عنك أخي الكريم، وسوف أعلّمك دُعاءً تدعو به إن كنت تبحث عن الحقّ فإنك لن تُبصر الحقّ أبداً ما لم تُرد الحقّ ولا غير الحقّ، وقل:<br>\n</font></font><font color=\"#cc0000\"><font>اللهم إنك أنت الحقّ وطالب العلم لا يُريد غير الحقّ، فإن كان ناصر مُحمد اليماني قد جاء بالحقّ ويهدي إلى صراطٍ مُستقيمٍ فأرني الحقّ حقاً وارزقني اتِّباعه، وإن كان ناصر اليماني على الباطل فأيِّدني عليه بالسلطان من القرآن حتى نلجمه بالحقّ إلجاماً إنك أنت السميع العليم، يا نور السموات والأرض من لم تجعل له نوراً فما له من نور وإليك تُرجع الأمور يا من تعلم خائنة الأعين وما تخفي الصدور ويا من تبعث من في القبور وإليك النشور، سبحانك وتعاليت علواً كبير إنك أنت العلي القدير وإليك المصير.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nأخوكم الإمام ناصر مُحمد اليماني.<br>\n_______________</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/jCdIflPXcl56DJF\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/jCdIflPXcl56DJF</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1074.html#post_49787",
    "thread_title": "ردود الإمام على المكنّى طالب العلم: إلى طالب العلم هَلُمّ إلى الحوار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3971",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3973",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3975",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3976",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3977",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3978",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3979",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49786",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49787",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "49788",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3971": 1,
        "3973": 2,
        "3975": 3,
        "3976": 4,
        "3977": 5,
        "3978": 6,
        "3979": 7,
        "49786": 8,
        "49787": 9,
        "49788": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

