var RAW_JSON={
    "postid": 46842,
    "threadid": 7229,
    "postcount": 2,
    "title": "العذاب المنتظَر يكون في خلال عام القمر الذي بدأ في عام 1427 للهجرة..\n",
    "higri": "21-07-1433",
    "meladi": "11-06-2012",
    "time": "01:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339374420",
    "langs": "[{\"title\":\"English\",\"postId\":255832},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":275857}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_46842\"><div style=\"text-align: center;\">\n<br>\n<font><span><font color=\"#cc0000\"><div style=\"text-align: left;\">\n<br>\n</div>    - 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n21 - 07 - 1433 هـ<br>\n11 - 06 - 2012 مـ<br>\n 01:33      صباحاً  <br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=46818\" target=\"_blank\">[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=46818\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=46818</a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــــــ</font><font color=\"#000080\"><br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>العذاب المنتظَر يكون في خلال عام القمر الذي بدأ في عام 1427 للهجرة..</u></font></span></font><br>\n<font><span><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وكافة المسلمين إلى يوم الدين..<br>\nويا معشر السائلين عن عام العذاب، فاعلموا أنّه سوف يحدث في خلال العام القمري الذي دخل بحسب عامكم في عام 1427 للهجرة، والعام القمري بحساب حركة القمر ويومه يعدل ثلاثين عاماً كون يومه يعدل ثلاثين يوماً من أيامكم وشهره ثلاثين شهراً وعامه ثلاثين عاماً، ولا يزال ذلك العام القمري مستمراً. <u>ولم نقل أنّ العذاب سوف يكون في نهاية ذلك العام القمري؛ بل نقول يحدث خلاله متى ما يشاء الله، فلن نحدد لكم ميعاداً</u>، فلا تشغلوا أنفسكم بالتفكّر متى يحدث يوم العذاب بحسب أيام الأرض نتيجة دورانها حول نفسها ولا زلت ملتزماً بالأمر الرباني في محكم الكتاب:</font><font color=\"#008000\"> {قُلْ إِنْ أَدْرِي أَقَرِيبٌ مَا تُوعَدُونَ أَمْ يَجْعَلُ لَهُ رَبِّي أَمَدًا} </font><font color=\"#0000cd\">صدق الله العظيم [الجن:25]<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7229.html#post_46842",
    "thread_title": "الإمام المهديّ لم يفتِ عن موعد الصيحة ولا الرجفة ولم يُحدِّد موعد مرور كوكب العذاب..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "46754",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "46842",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "46754": 1,
        "46842": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

