var RAW_JSON={
    "postid": 36894,
    "threadid": 2778,
    "postcount": 55,
    "title": "مباهلة المهديّ المنتظَر ناصر محمد اليماني إلى شيطانٍ من شياطين البشر محمود أبو حمزة المصري ..\n",
    "higri": "25-03-1432",
    "meladi": "01-03-2011",
    "time": "04:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332612000",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236806},{\"title\":\"Melayu\",\"postId\":407889}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36894\">\n<div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 55 -</font><font color=\"#000080\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n25 - 03 - 1432 هـ<br>\n01 - 03 - 2011 مـ<br>\n04:09  صباحاً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=12278\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=12278\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=12278</font></a><font><font color=\"#000080\"><font color=\"#000080\"><br>\nـــــــــــــــــــ</font><br>\n</font></font>\n</div></div> <br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#800080\"><font>مباهلة المهديّ المنتظَر ناصر محمد اليماني إلى شيطانٍ من شياطين البشر محمود أبو حمزة المصري ..</font></font><br>\n<font color=\"#800080\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>بسم الله الرحمن الرحيم<br>\n {فَمَنْ حَآجَّكَ فِيهِ مِن بَعْدِ مَا جَاءكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْاْ نَدْعُ أَبْنَاءنَا وَأَبْنَاءكُمْ وَنِسَاءنَا وَنِسَاءكُمْ وَأَنفُسَنَا وأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَةَ اللّه عَلَى الْكَاذِبِينَ} صـــــدق الله العظيم ..<br>\n</span></font></font><font color=\"#800080\"><font><span><br>\n<br>\n</span></font></font><div class=\"image-link\"><a href=\"https://nasser-alyamani.org/personal/36284559370.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<br>\n<br>\n<br>\n<font color=\"#0000cd\"><font><span>اللهم إنّي عبدك الإمام المهديّ المنتظَر ناصر محمد اليماني إليك أبتهل بجميع أسمائك الحسنى وصفاتك العُلى بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك إن كنت تعلم أنّ عبدك الإمام ناصر محمد اليماني افترى عليك أنّك اصطفيتَه المهديّ المنتظَر ولم تجعله للناس إماماً فإنّ عليَّ لعنة الله والملائكة والناس أجمعين إلى يوم الدين، وإن كنتَ تعلم أنّ أبا حمزة المصري من شياطين البشر من الذين يُظهرون الإيمان ويُبطنون الكفر فيصدون البشر عن اتّباع المهديّ المنتظَر ويصدّون عن اتّباع الذكر الذي يدعوهم المهديّ المنتظَر إلى اتّباعه والاحتكام إليه فيما خالفه من أحاديث شياطين البشر من ذريات الذين قال الله عنهم في محكم كتابه: </span></font></font><font color=\"#008000\"><font><span>{إِنَّ الَّذِينَ كَفَرُ‌وا سَوَاءٌ عَلَيْهِمْ أَأَنذَرْ‌تَهُمْ أَمْ لَمْ تُنذِرْ‌هُمْ لَا يُؤْمِنُونَ ﴿٦﴾ خَتَمَ اللَّـهُ عَلَىٰ قُلُوبِهِمْ وَعَلَىٰ سَمْعِهِمْ وَعَلَىٰ أَبْصَارِ‌هِمْ غِشَاوَةٌ وَلَهُمْ عَذَابٌ عَظِيمٌ ﴿٧﴾ وَمِنَ النَّاسِ مَن يَقُولُ آمَنَّا بِاللَّـهِ وَبِالْيَوْمِ الْآخِرِ‌ وَمَا هُم بِمُؤْمِنِينَ ﴿٨﴾ يُخَادِعُونَ اللَّـهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنفُسَهُمْ وَمَا يَشْعُرُ‌ونَ ﴿٩﴾ فِي قُلُوبِهِم مَّرَ‌ضٌ فَزَادَهُمُ اللَّـهُ مَرَ‌ضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ ﴿١٠﴾ وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْ‌ضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ ﴿١١﴾ أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَـٰكِن لَّا يَشْعُرُ‌ونَ ﴿١٢﴾ وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَـٰكِن لَّا يَعْلَمُونَ ﴿١٣﴾ وَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَىٰ شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ ﴿١٤﴾ اللَّـهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ ﴿١٥﴾ أُولَـٰئِكَ الَّذِينَ اشْتَرَ‌وُا الضَّلَالَةَ بِالْهُدَىٰ فَمَا رَ‌بِحَت تِّجَارَ‌تُهُمْ وَمَا كَانُوا مُهْتَدِينَ ﴿١٦﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [البقرة].<br>\n<br>\nاللهم إنّك بكيدهم عليم، اللهم إنْ كان أبو حمزة محمود المصري منهم يصدُّ عن الصراط المستقيم وهو يعلمُ أنّ المهديّ المنتظَر هو الإمام ناصر محمد اليماني ثم يكذِّب بدعوته أبو حمزة محمود المصري بعدما تبيّن له أنّه الحقّ من ربّه، اللهم إن كان من شياطين البشر من الذين يُظهرون الإيمان ويبْطنون الكفر والمكر ويصدون عن البيان الحقّ للذكر، اللهمّ فالعنهُ لعناً كبيراً وامسخه إلى خنزيرٍ وبئس المصير عبرةً لمن يعتبر للمعرضين عن الذكر من كافة البشر، واجعله من آيات التصديق للمهديّ المنتظَر الإمام ناصر محمد اليماني في عصر الحوار من قبل الظهور يا من يعلمُ خائنة الأعين وما تُخفي الصدور إنّك أنت العليم الخبير وإليك المصير، إلا أن يتوب إليك متاباً من قبل موته فوعدك الحقّ وأنت أرحم الراحمين.<br>\n<br>\nاللهم وإن كان أبو حمزة محمود المصري ليس من شياطين البشر الذين يُظهرون الإيمان ويُبطنون الكفر وإنّما من الضالين أو يتخبّطه مسُّ شيطانٍ رجيمٍ فيصدّه عن الصراط المستقيم وأبو حمزة لا يعلم أنّه يتخبّطه مسُّ شيطان رجيم، اللهمّ فإنّك أنت الغفور الرحيم، اللهم فاغفر له وطهِّره من مسِّ الشيطان تطهيراً، وأرِهِ الحقّ حقاً وارزقه اتّباعه وأرهِ الباطل باطلاً وارزقه اجتنابه، وأنت أرحم بعبادك من عبدك ووعدك الحقّ وأنت أرحم الراحمين.<br>\n<br>\nويا أبا حمزة محمود المصري عجباً أمرك، فهل إذا كان الإمام ناصر محمد اليماني هو المهديّ المنتظَر إذاً فكلّ فتوى أفتى بها البشر فهو الحقّ من الله الواحد القهار، فلماذا تذكر مسائل أُخر تريدنا أن ندخل مرةً أخرى في الحوار من جديدٍ؟ بل استكمل الحوار بيني وبينك بخاتمة المباهلة بالحقّ ورفعت الأقلام وجفت الصحف؛ بل سوف ننتظر لحكم الله يقضيه بيننا بالحقّ حينما يشاء وقت ما يشاء فليس لي ولا لك من الأمر شيء. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَإِلَى اللّهِ تُرْجَعُ الأمُورُ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة:210]، الذي يعلمُ خائنة الأعين وما تخفي الصدور والذي يعلم أنه حقاً اصطفى الإمام ناصر محمد اليماني المهديّ المنتظَر فجعله للناس إماماً كريماً ليهديهم بالقرآن المجيد إلى صراط العزيز الحميد، وإن كان الله الواحد القهار يعلمُ أنه لم يصطفِ المهديّ المنتظَر ناصر محمد اليماني ولم يجعله للناس إماماً كريماً فإنّ علي لعنة الله ولعنة الملائكة والجنّ والإنس أجمعين إن كنتُ من الكاذبين وليس المهديّ المنتظَر الحقّ من ربّ العالمين فكونوا على ذلك من الشاهدين، فكيف ألعن نفسي لو كنتُ مفترياً شخصيّة المهديّ المنتظَر إلّا وأنا أعلمُ علم اليقين من ربّ العالمين أنّي المهديّ المنتظَر جعلني الله للناس إماماً! أفلا تتقون؟<br>\n<br>\nغير أنّي أبتهل إلى الله بحقّ لا إله إلا هو وبحقّ رحمته التي كتبت على نفسه وبحقّ عظيم نعيم رضوان نفسه أن لا يلعن الضالين الذين لو علموا أنّ المهديّ المنتظَر هو حقًا الإمام ناصر محمد اليماني لاتبعوه من المسلمين والنصارى واليهود والجنّ والإنس أجمعين وأن يريهم الحقّ حقاً فيرزقهم اتّباعه ويريهم الباطل باطلاً ويرزقهم اجتنابه وربّهم أرحم بهم من عبده ووعده الحقّ وهو أرحم الراحمين، فلن أُفرط في أحدٍ منهم أبداً، وإنما نفرط في شياطين الجنّ والإنس في كل جنسٍ الذين لو علموا علم اليقين أنّ ناصر محمد اليماني هو حقًا المهديّ المنتظَر يدعو البشر إلى اتّباع الذكر ثمّ يصدون عن اتّباع ذكر ربّهم صدوداً كبيراً بعد ما تبيّن لهم أنه الحقّ كونهم للحقّ كارهون كونهم من الذين قال الله عنهم في محكم كتابه: </span></font></font><font color=\"#008000\"><font><span>{أُولَـٰئِكَ الَّذِينَ لَعَنَهُمُ اللَّـهُ فَأَصَمَّهُمْ وَأَعْمَىٰ أَبْصَارَ‌هُمْ ﴿٢٣﴾ أَفَلَا يَتَدَبَّرُ‌ونَ الْقُرْآن أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا ﴿٢٤﴾ إِنَّ الَّذِينَ ارْ‌تَدُّوا عَلَىٰ أَدْبَارِ‌هِم مِّن بَعْدِ مَا تبيّن لَهُمُ الْهُدَى الشَّيْطَانُ سَوَّلَ لَهُمْ وَأَمْلَىٰ لَهُمْ ﴿٢٥﴾} </span></font></font><font color=\"#0000cd\"><font><span>[محمد].<br>\n<br>\n </span></font></font><font color=\"#008000\"><font><span>{ذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّـهَ وَكَرِ‌هُوا رِ‌ضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ ﴿٢٨﴾ أَمْ حَسِبَ الَّذِينَ فِي قُلُوبِهِم مَّرَ‌ضٌ أَن لَّن يُخْرِ‌جَ اللَّـهُ أَضْغَانَهُمْ ﴿٢٩﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [محمد].<br>\n<br>\nأولئك من أشدّ الناس على الرحمن عتيّاً وأولى بنار جهنم صلياً، كونهم ألدُّ الخصام لربهم، وأشدُّ عداوة لله ربّهم الحقّ، وأشدّ عداوة لمن اتخذ الرحمن ولياً، كونهم اتخذوا الشيطان ولياً من دون الرحمن وهم يعلمون أنّه الشيطان الرجيم، وما نقموا من المؤمنين إلا أنهم ليؤمنوا بالله العزيز الحميد ويكتمون الحقّ وهم يعلمون أنه الحقّ من ربهم، فإن عليهم لعنة الله والملائكة والناس أجمعين إلا الذين تابوا واعترفوا بالحقّ من ربّهم من قبل موتهم ولم يستيئسوا من رحمة الله فسوف يجدون لهم رباً غفوراً رحيماً. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنَ البيّنات وَالْهُدَىٰ مِن بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَـٰئِكَ يَلْعَنُهُمُ اللَّـهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ ﴿١٥٩﴾ إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَـٰئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّ‌حِيمُ ﴿١٦٠﴾ إِنَّ الَّذِينَ كَفَرُ‌وا وَمَاتُوا وَهُمْ كُفَّارٌ‌ أُولَـٰئِكَ عَلَيْهِمْ لَعْنَةُ اللَّـهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ ﴿١٦١﴾ خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنظَرُ‌ونَ ﴿١٦٢﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة].<br>\n<br>\nكأمثال أبي حمزة محمود المصري الذي يسعى لفتنتكم لتعظيم الأنبياء والمرسلين، ويا سبحان ربي! فهل تدرون ما هو سبب مغامرته بالمباهلة برغم تخوّفه الشديد؟ وذلك لعله يشكك في مصداقية ناصر محمد اليماني كون ناصر محمد اليماني قال: إنّ أبا حمزة لن يجرؤ لمباهلة الإمام ناصر محمد اليماني ثم يقول أفلا ترون أنّي باهلته أليس يعني هذا أنّه يفتري على الله كون ناصر محمد اليماني قال أن أبو حمزة المصري لن يباهله وها أنا باهلته أليس هذا برهان على أنه يفتري على الرحمن؟ ومن ثم يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: <u>لقد وقعت يا أبا حمزة محمود المصري</u> فباهلتَ الإمام المهديّ ناصر محمد اليماني، ولم يقل الإمام ناصر محمد اليماني أنّ الله أوحى إليه أنّه لن يباهله أبو حمزة محمود المصري؛ بل قلت ذلك كونك تهرّبت من المباهلة في كل مرةٍ ولكنك وقعت أخيراً برغم أنّك تعلم أنّها مغامرة كبرى، ولكن ما أشبه مغامرتك هذه بمغامرة الشياطين الذين يسترقون السمع من الملأ الأعلى، فبرغم أنّ استراق السمع لمن أعظم المغامرات لدى الشياطين لاستراق السمع كونها ترميهم الشهب الثاقبة من كل جانب تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ ﴿٦﴾ وَحِفْظًا مِّن كُلِّ شَيْطَانٍ مَّارِ‌دٍ ﴿٧﴾ لَّا يَسَّمَّعُونَ إِلَى الْمَلَإِ الْأَعْلَىٰ وَيُقْذَفُونَ مِن كُلِّ جَانِبٍ ﴿٨﴾ دُحُورً‌ا وَلَهُمْ عَذَابٌ وَاصِبٌ ﴿٩﴾ إِلَّا مَنْ خَطِفَ الْخَطْفَةَ فَأَتْبَعَهُ شِهَابٌ ثَاقِبٌ ﴿١٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الصافات].<br>\n<br>\nولكن هل تعلمون عن سبب مغامرتهم هذه الشديدة الخطورة فيلقون بأنفسهم إلى التهلكة؟ وذلك من شدّة إخلاصه في حرب الله وأنبيائه، فيوحون إلى أوليائهم من شياطين البشر بالخطفة الغيبية حتى لا يصدق الناس أنبياء الله الذين يحيطهم الله بما شاء من علم الغيب، ولكن إذا تكلم النّبيّ عن شيء غيبي فحدث حتى يقول الناس لنبي ربّهم إنما أنت كاهن فقد أخبرنا الكهنة والمنجمون العرافون بأشياء فحدثت، ثم يقولون لأنبياء الله أنهم كهنة عرّافون منجمون، وسبب قولهم هذا هو بسبب مكر شياطين الجنّ والإنس تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَكَذَلِكَ جَعَلْنَا لِكُلِّ نبيّ عَدُوًّا شَيَاطِينَ الإِنسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاء رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ} </span></font></font><font color=\"#0000cd\"><font><span>[الأنعام:112].<br>\n<br>\nوقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَا تَنَزَّلَتْ بِهِ الشَّيَاطِينُ ﴿٢١٠﴾ وَمَا يَنبَغِي لَهُمْ وَمَا يَسْتَطِيعُونَ ﴿٢١١﴾ إِنَّهُمْ عَنِ السَّمْعِ لَمَعْزُولُونَ ﴿٢١٢﴾}</span></font></font><font color=\"#0000cd\"><font><span> [الشعراء].<br>\n<br>\nوقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {هَلْ أُنَبِّئُكُمْ عَلَىٰ مَن تَنَزَّلُ الشَّيَاطِينُ ﴿٢٢١﴾ تَنَزَّلُ عَلَىٰ كُلِّ أَفَّاكٍ أَثِيمٍ ﴿٢٢٢﴾ يُلْقُونَ السَّمْعَ وَأَكْثَرُ‌هُمْ كَاذِبُونَ ﴿٢٢٣﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الشعراء].<br>\n<br>\nإذاً تبيّن لكم سبب مغامرة الشياطين ليسترقوا السمع من الملأ الأعلى فإنهم يفعلون ذلك من شدّة إخلاصهم لإبليس في إطفاء نور الله حتى لا يصدق الناس أنبياء الله ورسله برغم أنّ في استراق السمع من الملأ الأعلى مغامرة كبرى كون الشهب تقذفهم من كل جانب. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ ﴿٦﴾ وَحِفْظًا مِّن كُلِّ شَيْطَانٍ مَّارِ‌دٍ ﴿٧﴾ لَّا يَسَّمَّعُونَ إِلَى الْمَلَإِ الْأَعْلَىٰ وَيُقْذَفُونَ مِن كُلِّ جَانِبٍ ﴿٨﴾ دُحُورً‌ا وَلَهُمْ عَذَابٌ وَاصِبٌ ﴿٩﴾ إِلَّا مَنْ خَطِفَ الْخَطْفَةَ فَأَتْبَعَهُ شِهَابٌ ثَاقِبٌ ﴿١٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الصافات].<br>\n<br>\nوبرغم ذلك تجدون الشياطين يغامرون لاستراق السمع، وكذلك مغامرة أبو حمزة المصري في مباهلة الإمام المهديّ ناصر محمد اليماني، فبما أنّه لم يستطع أن يقيم على الإمام ناصر محمد اليماني الحجّة بسلطان العلم فأوقعه الشيطان وقال في نفسه: \"أفلا تُباهل ناصر محمد اليماني يا محمود حتى تشكك أنصاره فيه كون ناصر محمد اليماني قال إنّك لن تباهله يا محمود؟ فتقدم للمباهلة\". ومن ثم أطاع محمود نصيحة الشيطان حتى يلعنه الله كما لعن الشياطين، ونسي محمود أنّ ناصر محمد اليماني لم يقل قال الله تعالى أنّ أبا حمزة لن يباهلني ولم يقل قال محمد رسول الله أن أبا حمزة لن يباهلني بل قال ذلك الإمام ناصر محمد اليماني أنّ أبا حمزة لن يباهله كونه يتهرب من المباهلة في كلّ مرةٍ ويجعل لها شروطاً من عند نفسه، ولكن الشيطان أوقعه أخيراً ثم يتبرأ شيطان محمود منه ويقول: </span></font></font><font color=\"#008000\"><font><span>{إِنِّيَ أَخَافُ اللّهَ وَاللّهُ شَدِيدُ الْعِقَابِ} </span></font></font><font color=\"#0000cd\"><font><span>[الأنفال:48].<br>\n<br>\nفقد أوقعك الشيطان يا محمود في المباهلة، وأقسمُ بالله العظيم أنّ الله لعنك وغضب عليك وأعدّ لك عذاباً عظيماً، ولكني أنصحك بالتوبة والإنابة إلى الربّ فلا تستيئِس من رحمة الله أن يغفر لك بعد أن لعنك الله وغضب عليك، وتذكر قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{كَيْفَ يَهْدِي اللَّـهُ قَوْمًا كَفَرُ‌وا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّ‌سُولَ حَقٌّ وَجَاءَهُمُ البيّنات وَاللَّـهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿٨٦﴾ أُولَـٰئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّـهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ ﴿٨٧﴾ خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنظَرُ‌ونَ ﴿٨٨﴾ إِلَّا الَّذِينَ تَابُوا مِن بَعْدِ ذَٰلِكَ وَأَصْلَحُوا فَإِنَّ اللَّـهَ غَفُورٌ‌ رَّ‌حِيمٌ ﴿٨٩﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران]. وهذه نصيحة الإمام المهديّ إلى عدوه اللدود محمود أبو حمزة المصري برغم أنه لنا لمن أشدّ الخصام بغير الحقّ.<br>\n<br>\nوأما نصيحة الشيطان إلى محمود أبو حمزة فسوف يقول له: \"يا محمود لقد لعنك الله الآن وغضب عليك كما لعن الشياطين وغضب عليك كما غضب عليهم، فليس لك إلا أن تنضم معنا لإطفاء نور الله وإضلال الناس عن اتّباع الحقّ من ربّهم حتى يكونوا معنا في أصحاب السعير\"، ولكن الإمام المهديّ المنتظَر ناصر محمد اليماني يقول فلا تتبع الشياطين يا محمود إنّي لك ناصح أمين.<br>\n<br>\nوانتهت الحوارات بين المهديّ المنتظَر ناصر محمد اليماني وأبو حمزة محمود المصري والحكمُ لله يا محمود إن لم تتُب وتُنِبْ إلى الربّ سبحانه فحتماً تصيبك لعنةُ الله وغضبه ولن تجد لك من دون الله ولياً ولا نصيراً ما دمت تحارب المهديّ المنتظَر ناصر محمد اليماني، وتصدّ عن البيان الحقّ للذكر والاحتكام إلى الله في محكم كتابه والحكم لله وهو خير الفاصلين. وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nوانتهى الحوار بين المهديّ المنتظَر وأبو حمزة محمود المصري، ويستمر الحوار بين المهديّ المنتظَر والباحثين عن الحقّ من المسلمين والناس أجمعين..<br>\n<br>\nويا معشر المسلمين ما ظنّكم بالإمام المهديّ المنتظَر الذي جعله الله إماماً كريماً لرسول الله المسيح عيسى ابن مريم عليه وعلى أمّه الصلاة والسلام وقد علمتم بدرجة رسول الله المسيح عيسى ابن مريم العلميّة في محكم الكتاب. في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَيُعَلِّمُهُ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالإِنجِيلَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران:48]؟ ورغم ذلك جعل الله خليفته المهديّ المنتظَر إماماً للمسيح عيسى ابن مريم صلى الله عليهم وسلم وعلى جميع المسلمين أفلا تتفكرون؟ فلا يفتنكم أبو حمزة المصري وتالله ما ذكر تلك المسائل إلا حرصاً على فتنتكم، وما ينبغي التدخل في شؤون الله الغفور الودود ذو العرش المجيد فعالٌ لما يريد لا يُسأل عمّا يفعل وما دونه من عبيده يُسألون، ولستم أنتم من يقسّم رحمة الله تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{أَهُمْ يَقْسِمُونَ رَحْمَةَ رَبِّكَ نَحْنُ قَسَمْنَا بَيْنَهُم مَّعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الزخرف:32].<br>\n<br>\nولم يتمّ بعد إعلان العبد الأعلم والأكرم في الملكوت كله برغم أنّ النصارى اختاروا أنّه المسيح عيسى ابن مريم عليه الصلاة والسلام، وكذلك المسلمين اختاروا العبد الأعلم والأكرم أنّه محمّد رسول الله صلى الله عليه وآله وسلم، ألا والله لو يبعث الله الإمامَ المهديّ والمسيحَ عيسى ابن مريم ومحمداً رسول الله صلى الله عليهم جميعاً ثم يقولون للمسلمين لقد جعل الله الإمام المهديّ إماماً للأنبياء كون الله اختصه بعلم الاسم الأعظم على كافة الملكوت من الملائكة والجنّ والإنس لكان أشدّ كفراً بقولهم الذين حصروا الفضل والتكريم حصرياً للأنبياء والمرسلين وتركوا منافستهم في حبِّ الله وقربه وزعموا أنهم شفعاؤهم يوم الدين، أولئك هم (المؤمنون المشركون)! الذين ألبسوا إيمانهم بظلم، ولن يأتي أحدٌ منهم ربَّه بقلبٍ سليمٍ بسبب المبالغة في الأنبياء والرسل فحصروا لهم الوسيلة إلى ربهم، واعتقدوا أنهم لا يجوز لأتباعهم منافستهم في حبِّ الله وقربه فأذهبوا الحكمة من العبد المجهول في الملكوت كله الأعلم والأحب والأقرب إلى الرب، ولن يفتي الإمام المهديّ ناصر محمد اليماني أنّه هو العبد الأحبّ والأقرب إلى الرب، ولكنّي أشهدكم وأشهدُ الله وكفى بالله شهيداً أنّي عبدٌ لله لا أعبدُ غيره وليس لي رباً سواه أعلن المنافسة في حبِّ الله وقربه لجميع كافة أنبياء الله ورسله وكافة الملائكة والجن والإنس وكافة عبيده في الملكوت كله كونه لا يوجد في الملكوت ولدٌ لله حتى يكون هو الأولى بأقرب درجة في حبِّ الله وقربه بل جميع الذين في الملكوت كلهم عبيدٌ لله لهم الحقّ سواء في ربهم. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَقَالُوا اتَّخَذَ الرَّ‌حْمَـٰنُ وَلَدًا ﴿٨٨﴾ لَّقَدْ جِئْتُمْ شَيْئًا إِدًّا ﴿٨٩﴾ تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْ‌نَ مِنْهُ وَتَنشَقُّ الْأَرْ‌ضُ وَتَخِرُّ‌ الْجِبَالُ هَدًّا ﴿٩٠﴾ أَن دَعَوْا لِلرَّ‌حْمَـٰنِ وَلَدًا ﴿٩١﴾ وَمَا يَنبَغِي لِلرَّ‌حْمَـٰنِ أَن يَتَّخِذَ وَلَدًا ﴿٩٢﴾ إِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْ‌ضِ إِلَّا آتِي الرَّ‌حْمَـٰنِ عَبْدًا ﴿٩٣﴾ لَّقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا ﴿٩٤﴾ وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْ‌دًا ﴿٩٥﴾ إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّ‌حْمَـٰنُ وُدًّا ﴿٩٦﴾ فَإِنَّمَا يَسَّرْ‌نَاهُ بِلِسَانِكَ لِتُبَشِّرَ‌ بِهِ الْمُتَّقِينَ وَتُنذِرَ‌ بِهِ قَوْمًا لُّدًّا ﴿٩٧﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [مريم].<br>\n<br>\nويا معشر الجنّ والإنس اتّقوا الله وقدِّروه حقَّ قدره، وما خلق الله ملائكته وخلق الجنّ والإنس إلا ليعبدوه وحده لا شريك له، فيبتغون إلى ربّهم الوسيلة أيهم أقرب كون الله جعل الله العبد الأحبّ والأقرب عبداً مجهولاً من بين العبيد ولم يفتِكم الله ورسوله أنّه من الأنبياء بل قال محمد رسول الله صلى الله عليه وآله وسلم: </span></font></font><font color=\"#800000\"><font><span>[قال رسول الله ‏ ‏صلى الله عليه وسلم: ‏ ‏سلوا الله الوسيلة. قالوا: يا رسول الله وما الوسيلة؟ قال: أعلى درجة في الجنة لا ينالها إلا عبد من عبيد الله وأرجو أن أكون أنا هو]</span></font></font><font color=\"#0000cd\"><font><span> صدق عليه الصلاة والسلام.<br>\n<br>\nولكن جميع الذين هدى الله من عباده يرجون أن يكون هو ذلك العبد صاحب الدرجة العالية الرفيعة ليكون العبد الأحبّ والأقرب إلى الرب، ولذلك تجدون الذين هداهم من كافة عبيده </span></font></font><font color=\"#008000\"><font><span>{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء:57].<br>\n<br>\nولم يجعل الله الوسيلة إلى الربّ للتنافس في حبّه وقربه حصرياً للأنبياء والمرسلين بل الوسيلة إلى الربّ هي لكافة عبيد الله في الملكوت كله للذين استجابوا لأمر ربّهم في محكم كتابه أن يبتغوا إلى ربّهم الوسيلة فيتنافسوا إليه أيّهم أحبّ وأقرب تنفيذاً لأمر الله للمؤمنين به في محكم كتابه: </span></font></font><font><font color=\"#008000\"><span>{</span><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المائدة].<br>\n<br>\nألا والله ما أفلح أبداً من ترك الوسيلة للأنبياء والمرسلين من دون الصالحين وإنّه من الذين قال الله عنهم: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّـهِ إِلَّا وَهُم مُّشْرِكُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [يوسف]، وذلك بسبب المبالغة في أنبياء الله ورسله.<br>\n<br>\nويا عجبي من علماء \"إسلام ويب\" كيف أنهم أفتوا بما لم يفتِ به الله ولا رسوله أنّ الوسيلة هي لمحمدٍ رسول الله صلى الله عليه وآله وسلم! وما يلي اقتباس من فتواهم وقالوا ما يلي: </span></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font><span>والوسيلة: هي التي يتوصل بها إلى تحصيل المقصود، والوسيلة أيضًا: علم على أعلى منزلة في الجنة، وهي منزلة رسول الله صلى الله عليه وسلم وداره في الجنة، وهي أقرب أمكنة الجنة إلى العرش</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><span>انتهى<br>\n<br>\nومن ثمّ يردّ عليهم الإمام المهديّ ناصر محمد اليماني وأقول قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنْ عِندَكُم مِّن سُلْطَانٍ بِهَـذَا أَتقُولُونَ عَلَى اللّهِ مَا لاَ تَعْلَمُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [يونس:68]، فكيف أنّكم لتعلمون أنّ محمد رسول الله - صلى الله عليه وآله وسلم - لم يُفتِكم أنّه صاحب تلك الدرجة وإنما قال عليه الصلاة والسلام: </span></font></font><font color=\"#800000\"><font><span>[وأرجو أن أكون أنا هو]</span></font></font><font color=\"#0000cd\"><font><span>، وكذلك لم يفتِكم محمد رسول الله - صلى الله عليه وسلم - أن تلك الدرجة العالية لا تنبغي إلا أن تكون لأحد الأنبياء والمرسلين بل قال عليه الصلاة والسلام: </span></font></font><font color=\"#800000\"><font><span>[قالوا يا رسول الله وما الوسيلة قال أعلى درجة في الجنة لا ينالها إلا عبد من عبيد الله]</span></font></font><font color=\"#0000cd\"><font><span>؛ بمعنى أنّ صاحبها جعله الله عبداً مجهولاً من بين العبيد، أم تظنّون الإنس فقط عبيد الله! ولكن عبيد الله هم كافة الذين في ملكوته من الملائكة والجن والإنس ومن كل جنس. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْ‌ضِ إِلَّا آتِي الرَّ‌حْمَـٰنِ عَبْدًا ﴿٩٣﴾ لَّقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا ﴿٩٤﴾ وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْ‌دًا ﴿٩٥﴾ إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّ‌حْمَـٰنُ وُدًّا ﴿٩٦﴾ فَإِنَّمَا يَسَّرْ‌نَاهُ بِلِسَانِكَ لِتُبَشِّرَ‌ بِهِ الْمُتَّقِينَ وَتُنذِرَ‌ بِهِ قَوْمًا لُّدًّا ﴿٩٧﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [مريم].<br>\n<br>\nفكيف أنكم تقسِّمون أنتم رحمة الله؟ وما ينبغي لكم وليس لكم من الأمر شيء، أفلا تعلمون أنّه بسبب فتواكم بما لم يُفتِكم به الله ولا رسوله قد أذهبتم الحكمة الربانيّة من جعل ذلك العبد صاحب الدرجة العالية الرفيعة عبداً مجهولاً بين عبيد الله في كافة الملكوت؟ ألا وإن الحكمة من الربّ أن جعل صاحب أقرب درجة إلى عرش الربّ عبداً مجهولاً من بين العبيد وذلك لكي يتمّ تنافس كافة العبيد في الملكوت إلى الربّ المعبود أيُّهم أقرب إلى عرش الرب، ولذلك تجدون الذين هداهم الله من عباده لم يفضِّلوا بعضهم بعضاً في التنافس إلى ذات الله سبحانه كونه لا ينبغي لهم أن يحب بعضهم بعضاً أكثر من الله بل هم أشدّ حباً لله لما دونه ولذلك تجدون سبيل هداهم إلى ربهم </span></font></font><font color=\"#008000\"><font><span>{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء:57].<br>\n<br>\nولكن الذين لا يؤمنون بالله إلا وهم به مشركون لن يرضوا أن ينافسوا المسيح عيسى ابن مريم صلى الله عليه وآله وسلم، ولن يرضوا أن ينافسوا محمداً رسول الله صلى الله عليه وآله وسلم، وسوف يقول النصارى: \"أجننت يا ناصر محمد اليماني، فكيف ينبغي لنا أن ننافس رسول الله المسيح عيسى ابن مريم ولد الله؟ بل هو الأولى أن يكون صاحب تلك الدرجة العالية الرفيعة، أليس الولد هو الأولى بأبيه؟\"، وكذلك المسلمون فسوف يقولون: \"أجننت يا ناصر محمد اليماني يا من يزعم أنّه المهديّ المنتظَر بل كذاب أشر! فكيف تريدنا نحن المسلمين أن ننافس محمداً رسولَ الله - صلى الله عليه وآله وسلم - في أقرب درجة في حبِّ الله وقربه؟ بل محمد رسول الله صلى الله عليه وآله وسلم عبد الله ورسوله هو الأولى بأقرب درجة في حبِّ الله وقربه\". ثمّ يردّ عليهم الإمام المهديّ وأقول: يا معشر النصارى المسيحيين والمسلمين الأميين، فهل جعلتم لله أنداداً له في الحبّ في عبيده؟ ولكن الذين آمنوا بربّهم ولم يُلبِسوا إيمانهم بظلم هم أشدّ حباً لله عمّا سواه سبحانه وتعالى علوّا كبيراً، فهل أحببتم المسيح عيسى ابن مريم ومحمداً رسول الله صلى الله عليهم وآلهم وسلم أكثر من الله؟ ولكن الذين آمنوا ولم يلبِسوا إيمانهم بظلمٍ هم أشدّ حباً لله عمّن سواه. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَندَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أشدّ حُبًّا لِله}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [البقرة:165].<br>\n<br>\nوبما أنّ الحبّ الأعظم في قلوبهم هو لربّهم ولذلك تجدونهم </span></font></font><font color=\"#008000\"><font><span>{يَبْتَغُونَ إِلَى ربّهم الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، ولم يفضِّلوا بعضهم بعضاً في التنافس في حب ربّهم وقربّه، وما ينبغي لهم، سبحانه وتعالى علواً! ولكنّي لو نلتُ الدرجة العالية الرفيعة لأنفقتها لوجه الله لجدي محمد رسول الله - صلى الله عليه وآله وسلم - طمعاً في تحقيق النّعيم الأعظم منها فيكون الله راضياً في نفسه وليس متحسراً على عباده الضالين الذين ظلموا أنفسهم، <u>ولذلك لا تزال تُسمى الدرجة العالية الرفيعة \"بالوسيلة\" كونها ليست الغاية من خلق الخلق بل الوسيلة إلى تحقيق النّعيم الأعظم منها</u> </span></font></font><font color=\"#008000\"><font><span>{{{وَيَرْضَى}}} </span></font></font><font color=\"#0000cd\"><font><span>[النجم:26]، برغم أنّها أرفع درجة في جنات النّعيم ولكن ذلك العبد المجهول ومن اتّبعه يريدون تحقيق النّعيم الأعظم منها فيرضى الرحمن في نفسه فيُدخِل عبادَه في رحمته فيقول الضّالون لعباد الله المقربين:</span></font></font><font color=\"#008000\"><font><span> {مَاذَا قَالَ رَبُّكُمْ قَالُوا الحقّ وَهُوَ الْعَلِيُّ الْكَبِيرُ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [سبأ:23].<br>\n<br>\nكون الله قد أدخل كافة عباده الضالين الذين ظلموا أنفسهم في رحمته فذهب الفزع عن قلوبهم ولم يشفع لهم ذلك العبد وأتباعه، سبحان الله العظيم! وإنما كلّما عُرضت تلك الدرجة على أحدٍ من أتباع الإمام المهديّ قلباً وقالباً كونها لا تنبغي إلا لعبدٍ من عبيد الله قالوا: \"بل نريد تحقيق النّعيم الأعظم منها\"، حتى أصابت الدهشة منهم كافة أنبياء الله ورسله! فكيف أنّه كلما عرض الله على أحدٍ منهم الوسيلة الدرجة العالية الرفيعة في جنة النّعيم اتخذها وسيلة لتحقيق النّعيم الأعظم منها فينفقها لمحمدٍ رسول الله صلى الله عليه وآله وسلم؟ فقال من قال يوم يقوم الناس لربّ العالمين: \"عجباً لأمر هؤلاء القوم فأي نعيمٍ هو أكبر من هذه الدرجة العالية الرفيعة في جنة النّعيم التي تنافس عليها كافة الأنبياء والمرسلين!\"، فإذا الجواب يأتي من الربّ</span></font></font><font color=\"#008000\"><font><span> {{{وَيَرْضَى}}} </span></font></font><font color=\"#0000cd\"><font><span>فيعلن أنّه رضي في نفسه فيُدخل عباده جنّته وهنا المفاجأة الكبرى، فقال الذين مُلِئت قوبهم فزعاً ورهباً من نار جهنم لعباد الله المقربين: </span></font></font><font color=\"#008000\"><font><span>{{مَاذَا قَالَ رَبُّكُمْ قَالُوا الحقّ وَهُوَ الْعَلِيُّ الْكَبِيرُ}} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [سبأ:23].<br>\n<br>\nوهنا تحقق النّعيم الأعظم من نعيم أعلى درجة في جنات النّعيم (ويرضى الله في نفسه). تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَكَم مِّن مَّلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِن بَعْدِ أَن يَأْذَنَ اللَّـهُ لِمَن يَشَاءُ وَيَرْضَىٰ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النجم].<br>\n<br>\nفإذا رضي الله في نفسه فهذا يعني أنه لم يعد غضباناً ولا متحسراً على عباده الضالين الذين ظلموا أنفسهم وأنها شفعت لعباده رحمته في نفسه كون الشفاعة لله جميعاً وما ينبغي لعبدٍ من عبيد الله جميعاً أن يتقدم لطلب الشفاعة بين يدي الربّ لأحدٍ من عباد الله كونه ليس بأرحم بعباده من ربّهم الله أرحم الراحمين، وإنما الذين اتخذوا الوسيلة الدرجة العالية الرفيعة وسيلةً لتحقيق النّعيم الأعظم منها رفضوها بعد أن عُرضت عليهم واحداً واحداً فأنفقوها لمحمدٍ رسول الله - صلى الله عليه وآله وسلم - وسيلة إلى ربّهم ليحقق لهم النّعيم الأعظم منها </span></font></font><font color=\"#008000\"><font><span>{{{وَيَرْضَى}}}، </span></font></font><font color=\"#0000cd\"><font><span>أولئك هم القوم الذين وعد الله بهم لينصرن بهم دينه من بعد أن يرتدّ عن دينه كثيرٌ من المؤمنين في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة:54].<br>\n<br>\nأولئك هم أنصار المهديّ المنتظَر ناصر محمد اليماني الذين استجابوا للتنافس في حبِّ الله وقربه ويطمعون في تحقيق رضوان نفس ربّهم على عباده </span></font></font><font color=\"#008000\"><font><span>{{{وَيَرْضَى}}} </span></font></font><font color=\"#0000cd\"><font><span>فأحبهم الله وقربّهم منه حتى غبطهم الأنبياء والمرسلون والشهداء. تصديقاً لحديث محمد رسول الله صلى الله عليه وآله وسلم: </span></font></font><font color=\"#800000\"><font><span>[إِنَّ مِنْ عِبَادِ اللَّهِ لأُنَاسًا مَا هُمْ بِأَنْبِيَاءَ وَلاَ شُهَدَاءَ يَغْبِطُهُمُ الأَنْبِيَاءُ وَالشُّهَدَاءُ يَوْمَ الْقِيَامَةِ بِمَكَانِهِمْ مِنَ اللَّهِ تَعَالَى، قَالُوا: يَا رَسُولَ اللَّهِ تُخْبِرُنَا مَنْ هُمْ؟ قَالَ: \"هُمْ قَوْمٌ تَحَابُّوا بِرُوحِ اللَّهِ عَلَى غَيْرِ أَرْحَامٍ بَيْنَهُمْ وَلاَ أَمْوَالٍ يَتَعَاطَوْنَهَا، فَوَاللَّهِ إِنَّ وُجُوهَهُمْ لَنُورٌ وَإِنَّهُمْ عَلَى منابر من نُورٍ، لاَ يَخَافُونَ إِذَا خَافَ النَّاسُ وَلاَ يَحْزَنُونَ إِذَا حَزِنَ النَّاسُ\"].</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nوقال محمد رسول الله صلى الله عليه وآله وسلم: </span></font></font><font color=\"#800000\"><font><span>[يا أيها الناس، اسمعوا واعقلوا، واعلموا أن لله -عز وجل- عباداً ليسوا بأنبياء ولا شهداء، يغبطهم النبيون والشهداء على منازلهم، وقربّهم من الله \". فجثا رجل من الأعراب من قاصية الناس، وألوى بيده إلى النّبيّ - صلى الله عليه وسلم - فقال: يا رسول الله، ناس من المؤمنين ليسوا بأنبياء ولا شهداء، يغبطهم الأنبياء والشهداء على مجالسهم وقربّهم [من الله]؟ انعتهم لنا حلهم لنا - يعني صفهم لنا - شكلهم لنا، فسر وجه النّبيّ - صلى الله عليه وسلم - بسؤال الأعرابي، فقال رسول الله صلى الله عليه وسلم: \"هم ناس من أفناء الناس، ونوازع القبائل، لم تصل بينهم أرحام متقاربة، تحابوا في الله وتصافوا، يضع الله لهم يوم القيامة منابر من نور، فيجلسهم عليها، فيجعل وجوههم نوراً، وثيابهم نوراً، يفزع الناس يوم القيامة ولا يفزعون]</span></font></font><font color=\"#0000cd\"><font><span> صدق عليه الصلاة والسلام.<br>\n<br>\n</span></font></font><font color=\"#800000\"><font><span>[عن عمر بن الخطاب رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: \"إن من عباد الله لأناساً ما هم بأنبياء ولا شهداء، يغبطهم الأنبياء والشهداء يوم القيامة بمكانهم في الله\" قالوا: يا رسول الله، تخبرنا من هم؟ قال: \"هم قوم تحابوا بروح الله، على غير أرحام بينهم، ولا أموال يتعاطونها، فوالله إن وجوههم لنور، وإنهم على نور، لا يخافون إذا خاف الناس، ولا يحزنون إذا حزن الناس]</span></font></font><font color=\"#0000cd\"><font><span> صدق عليهم الصلاة والسلام.<br>\n<br>\nأولئك هم القوم الذي وعد الله بهم في محكم كتابه بعد أن يرتدَّ كثيرٌ من المؤمنين عن دينه في قول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّـهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ<span> ۚ</span> ذَٰلِكَ فَضْلُ اللَّـهِ يُؤْتِيهِ مَن يَشَاءُ<span> ۚ</span> وَاللَّـهُ وَاسِعٌ عَلِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [المائدة].<br>\n<br>\nأولئك هم أنصار المهديّ المنتظَر في عصر الحوار من قبل الظهور من مختلف الأقطار، فكم بينهم من المسافات والأقفار اجتمعت قلوبهم في محبة الله وتنافسوا في حبِّ الله وقربه ويطمعون في تحقيق رضوان الله في نفسه على عباده، وأمّا أنّهم لا تجمعهم أرحام فكونهم من مناطق متباعدة في العالمين صدّقوا الداعي عبر الإنترنت العالميّة في عصر الحوار من قبل الظهور إلى التنافس في حبِّ الله وقربه وتحقيق نعيم رضوان نفسه، ولكنّ الذي قال الله تعالى عنه: </span></font></font><font color=\"#008000\"><font><span>{وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، لن يصدق كتاب الله ولا الأحاديث الحقّ في سنة رسوله حتى ولو كان مؤمناً، ونقول قال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَمَا كَانَ اللَّـهُ لِيُضِلَّ قَوْمًا بَعْدَ إِذْ هَدَاهُمْ حَتَّىٰ يُبَيِّنَ لَهُم مَّا يَتَّقُونَ<span> ۚ</span> إِنَّ اللَّـهَ بِكُلِّ شَيْءٍ عَلِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [التوبة].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخو المؤمنين الذليل على المسلمين العزيز على الكافرين الذين يحاربوننا في الدين؛ خليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n__________________</span></font></font><br>\n</div>\n</div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_6.html#post_36894",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

