var RAW_JSON={
    "postid": 4197,
    "threadid": 1169,
    "postcount": 2,
    "title": "إلى كوراك ومحمد العربي ..\n",
    "higri": "24-محرم-1430",
    "meladi": "21-01-2009",
    "time": "01:05 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268959260",
    "langs": "[{\"title\":\"English\",\"postId\":272892},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":317564}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4197\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n24 - محرم - 1430 هـ<br>\n21 - 01 - 2009 مـ<br>\n01:05 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><u><font color=\"#800080\">إلى كوراك ومحمد العربي ..</font></u><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم. قال الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ نَعْلَمُ أَنَّهُمْ يَقُولُونَ إِنَّمَا يُعَلِّمُهُ بَشَرٌ ۗ لِّسَانُ الَّذِي يُلْحِدُونَ إِلَيْهِ أَعْجَمِيٌّ وَهَٰذَا لِسَانٌ عَرَبِيٌّ مُّبِينٌ ‎﴿١٠٣﴾‏‏} </font><font color=\"#0000cd\">صدق الله العظيم [النحل]. إذًا </font><font color=\"#008000\">{لِّسَانُ}</font><font color=\"#0000cd\"> أي: اللغة التي ينطق بها اللسان. <br>\n<br>\nومعنى قوله تعالى: </font><font color=\"#008000\">{وَاحْلُلْ عُقْدَةً مِّن لِّسَانِي ‎﴿٢٧﴾‏ يَفْقَهُوا قَوْلِي ‎﴿٢٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [طه]، أي حَرفًا مِن لغته ومِن لغة قومه لا يستطيع أن ينطقه كما هو، وليس بلسانه عقد يا رجل! بل (عُقدة مِن لساني) ويقصد حرفًا مِن لغة لسانه ولسان قومه لا ينطقه صحيحًا،</font><font color=\"#0000cd\"> ولذلك لن يفقه قومه الكلمة التي يوجد بها هذا الحرف الذي لسانه معقود فيه لا ينطقه صحيحًا، إذًا هو يقصد حروف اللغة وليس القصد عُقد بلسانه، فانظر لقوله تعالى: </font><font color=\"#008000\">{لِّسَانُ الَّذِي يُلْحِدُونَ إِلَيْهِ أَعْجَمِيٌّ وَهَٰذَا لِسَانٌ عَرَبِيٌّ مُّبِينٌ} </font><font color=\"#0000cd\">صدق الله العظيم [النحل:103].<br>\n<br>\n</font><font color=\"#cc0000\">إذًا المعنى لقوله: عُقدة من لساني أي من أحرف اللغة يا كوراك.. هداك الله.<br>\n</font><font color=\"#0000cd\"><br>\nوأمّا أنت يا محمد العربي، أتريد الله أن يهزأ بموسى فيخبرنا كيف نطق </font><font><font><font color=\"#008000\">{</font></font></font></span><font color=\"#008000\"><span>مَآرِبُ أُخْرَىٰ</span></font><font><font color=\"#008000\"><span>}</span></font></font><span><font color=\"#0000cd\"> وأنه قال مآيب أخرى؟! فانظر لنفسك لو كان لديك عُقدة مِن لسانك في حرف الراء فتقول لأحد زُملائك: \"سافرنا القيّة\"، ومن ثمّ يقول لك بعدك: \"سافرنا القيَّة\"، فسوف تغضب لأنك تعلم بأنّه ليس لديه عُقدة مِن لغة لسانه في حرف الرّاء وإنّما ذلك هُزوًا على عقدة لسانك، ولماذا ما دام فَهِمَ ما تقصده، لماذا لا ينطقها صح ويقول سافرنا القرية؟ وأنت كذلك تريد أن يخبرنا الله كيف نطق موسى </font></span></font><span><font><font color=\"#008000\"> {</font></font></span><font><font color=\"#008000\"><span>مَآرِبُ}</span></font><span><font color=\"#0000cd\"> وتقول لماذا لم يقل مآيب مثل موسى؟ ومن ثمّ نقول لك: ولكنّ الله يعلم إنّه يقصد مآرب فلن يهزأ بنبيّه.</font></span></font><br>\n<font><span><font color=\"#0000cd\"><br>\n</font><font color=\"#cc0000\">وثانيًا أنا لم أُحَدد العُقدة في لسان موسى عليه الصلاة والسلام في أيّ حرفٍ مِن حروف لسانه! وإنّما ضربت لكم على ذلك مثلًا لكي تفهموا المقصود.</font><font color=\"#0000cd\"><br>\n<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n_____________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1169.html#post_4197",
    "thread_title": "فتوى العُقدة التي في لسان نبيّ الله موسى عليه الصلاة والسلام ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4196",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4197",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4196": 1,
        "4197": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

