var RAW_JSON={
    "postid": 34513,
    "threadid": 1301,
    "postcount": 4,
    "title": "ما حكم النظر إلى التلفاز..\n",
    "higri": "15-07-1430",
    "meladi": "08-07-2009",
    "time": "11:26 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269647760",
    "langs": "[{\"title\":\"English\",\"postId\":198928},{\"title\":\"Melayu\",\"postId\":295092},{\"title\":\"Espa\\u00f1ol\",\"postId\":455426}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_34513\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 4 -</font><font color=\"#0000FF\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n15 - 07 - 1430 هـ<br>\n08 - 07 - 2009 مـ <br>\n11:26   مساءً<br>\nـــــــــــــــــــــ<br>\n</font><br>\n<br>\n</font><font color=\"#800080\"><u>ما حكم النظر إلى التلفاز</u> ..<br>\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين..<br>\nأخي الكريم، كُلّ ما أفتيك به عن التلفاز أنّه <u>لا يجوز النظر إلى كُلّ ما كان خليعاً يثير الشهوة ويُحرِّك الغريزة البشريّة في الإنسان</u> حتى ولو كان في التلفاز من مكر الذين يريدون فتنة المُسلمين ليضيعوا الصلوات فيتّبعوا الشهوات وخُلق الإنسان ضعيفاً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يُرِيدُ اللَّهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذِينَ مِن قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْ ۗ وَاللَّهُ عَلِيمٌ حَكِيمٌ ‎﴿٢٦﴾ وَاللَّهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُوا مَيْلًا عَظِيمًا ‎﴿٢٧﴾‏ <u>يُرِيدُ اللَّهُ أَن يُخَفِّفَ عَنكُمْ ۚ وَخُلِقَ الْإِنسَانُ ضَعِيفًا</u> ‎﴿٢٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n <br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1301.html#post_34513",
    "thread_title": "بيان الحجاب الإسلامي إلى كافة نساء الأمّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4487",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4488",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34512",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "34513",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "34514",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4489",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "44262",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "44263",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "44264",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "44265",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "44266",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "284126",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "455250",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4487": 1,
        "4488": 2,
        "34512": 3,
        "34513": 4,
        "34514": 5,
        "4489": 6,
        "44262": 7,
        "44263": 8,
        "44264": 9,
        "44265": 10,
        "44266": 11,
        "284126": 12,
        "455250": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

