var RAW_JSON={
    "postid": 5900,
    "threadid": 1497,
    "postcount": 11,
    "title": "يتم قسمة المواريث من إجمالي التركة من بعد وصية يوصى بها أو دين مباشرة لجميع المواريث\n",
    "higri": "12-08-1431",
    "meladi": "24-07-2010",
    "time": "07:39 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279942740",
    "langs": "[{\"title\":\"English\",\"postId\":253556}]",
    "video": "https://mahdichannel.com/watch/4tfGexzolxfXElR",
    "audio": "",
    "long_text": "<div id=\"post_message_5900\">\n<span><div style=\"text-align: center;\">\n<br>\n<span><br>\n</span><br>\n<font><font color=\"#cc0000\"> - 11 -</font><br>\n</font>\n</div></span><span><div style=\"text-align: center;\">\n<font><div style=\"text-align: center;\"><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n12 - 08 - 1431 هـ<br>\n24 - 07 - 2010 مـ<br>\n07:39  صباحاً<br>\nـــــــــــــــــــ</font></font></span></div></font><span><font><br>\n<br>\n</font></span>\n</div></span><div style=\"text-align: center;\">\n<span><font><font color=\"#800080\"><u>يتمّ قسمة المواريث من إجمالي التركة من بعد وصيةٍ يوصى بها أو دينٍ مباشرةً لجميع المواريث..</u></font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n وما يلي اقتباس من بيان أحمد عيسى بما يلي ويكون الاقتباس باللون الأحمر:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#b22222\"><font>( واضرب مثالاً على ذلك: لو كان لدي مبلغ 1000 دينار كتركة وأردت أن أوزعه على ثلاثة أفراد (زيد وعبد الله وعمرو) وقلت أن لزيد نصف ما تركت، وإن لعبد الله الربع مما تركت، فذلك يعني:<br>\nنصيب زيد هو نصف التركة الاجمالية ( نصف ما تركت ) = 500 دينار.<br>\nنصيب عبد الله = الربع من الباقي ( مما تركت ) = 1000 - 500 = 500/ 4 = 125 دينار<br>\nويكون نصيب عمرو = الباقي ( مما تركت ) مطروحاً منه نصيب عبد الله = 500 - 125 = 375 دينار. )</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"> انتهى الاقتباس<br>\n<br>\n ومن ثم يردّ عليه الإمام ناصر محمد اليماني وأقول يا أحمد عيسى أليست هذه قسمة ضيزى؟ فكيف أن:<br>\n1 - نصيب زيد = 500  دينار<br>\n2 - نصيب عبد الله = 125 دينار<br>\n 3 - نصيب عمرو = 375 دينار ؟<br>\n<br>\n ومن ثم أقول فتلك إذاً قسمة ضيزى، فتعال لكي أُعلمك بالحقّ، بل النصف هو مما ترك من بعد وصية يوصى بها أو دين، وكذلك الربع هو كذلك ربع الميراث من بعد وصية يوصى بها أو دين، وكذلك الثلث هو ثلث التركة الأصلية من بعد وصية يوصى بها أو دين. وإلى التقسيم بالحقّ وليست القسمة الضيزى يا شيخ أحمد إبراهيم، هداك الله وغفر لك وللإمام المهدي معك. وإلى البيان الحقّ:<br>\n1 - نقوم بتقسيم نصيب زيد فبما أنك حكمت له بالنصف فهذا يعني أن له نصف التركة.<br>\n 2 - نصيب عبد الله: فبما أنك قسّمت لهُ الربع فهذا يعني أن له ربع التركة.<br>\n3 - نصيب عمر: مؤكد يكون لهُ الربع المُتبقي.<br>\n<br>\n بمعنى أن نصيب زيد هو نصف التركة، ومن ثم نقوم بقسمة ( 1000÷2 ) = 500<br>\n وأمّا نصيب عبد الله فله ربع التركة، ومن ثم نقوم بقسمة ( 1000÷ 4 ) = 250<br>\n وبقي ربع التركة وهو نصيب عمر، ثم نقوم بقسمة ( 1000÷4 ) = 250<br>\n<br>\n فأصبح المبلغ هو 500 + 250 + 250 = 1000<br>\n</font><font color=\"#cc0000\"><br>\n </font><font color=\"#cc0000\">ولن تستطيعوا أن تعدلوا ما لم يتم قسمة المواريث من إجمالي التركة من بعد وصيةٍ يوصى بها أو دين مباشرة لجميع المواريث سواء السدس أو الثلث أو النصف أو الربع فيتم إخراجه من مبلغ التركة الإجمالي من بعد وصيةٍ يوصى بها أو دين.</font><font color=\"#0000cd\"> وليس كما فعل أخي أحمد عيسى إبراهيم لأنه يريد أن لا يكون من إجمالي التركة إلا النّصيب الأول كمثل أنه أخرج نصيب زيد نصف التركة وقدره خمسمائة دينار وهو الوحيد الذي أنصفه، ولكنه ظلم عبد الله كونه لم يعطيه ربع التركة بل أعطاه ربع نصيب زيد وهو 125 أي ربع الخمسمائة فذلك خطأٌ كبير حبيبي في الله أحمد عيسى إبراهيم، ألم تجعل نصيب عبد الله الربع؟ إذاً ما دُمت قسمت له أنت ربع التركة فكيف تعطيه ربع نصيب زيد فتلك هي قسمةً ضيزى؟ وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\n ويا معشر الأنصار السابقين الأخيار، فهل ترون أنّ إمامكم قد أخطأ أم أنّ أحمد عيسى هو الذي كان من الخاطئين من الذين يقولون على الله ما لا يعلمون؟ وخطأه هو أنه لم يجعل القسمة من قيمة الميراث الأصلي إلا النّصيب الأول ولكن الإمام المهدي يقسمهم جميعاً على القيمة الأصلية للميراث وعلى سبيل المثال:<br>\n<br>\n توفي شعيب وورثه أبواه وأولاده وجميعهن بنات، وهن ثلاث بنات، وترك ثلاثين ألف دينار، وذلك ما بقي من ماله بعد تنفيذ وصية أوصى بها أو قضاء دين فبقي من التركة المبلغ المذكور 30000 دينار، فالإمام ناصر مُحمد اليماني سوف يأخذ قسمة السدس أو الثلث أو الربع من المبلغ الأصلي لجميع المواريث وعلى سبيل المثال، سوف أقوم بإخراج السدس نصيب الأم ونقوم بقسمة: 30000 ÷ 6 = 5000 دينار<br>\n وكذلك نصيب الأب السدس فكذلك نقوم بقسمة: 30000 ÷ 6 = 5000 دينار<br>\n<br>\nوبقي ثلثا التركة وقدرها عشرون ألف دينار، ومن ثم أعطيها لبنات شعيب رحمه الله، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِن كُنَّ نِسَاء فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَ}</font></font></span><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء:11].<br>\n<br>\n وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n أخوكم الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــ<br>\n</span></font></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/4tfGexzolxfXElR\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/4tfGexzolxfXElR</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1497_pa_2.html#post_5900",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

