var RAW_JSON={
    "postid": 6621,
    "threadid": 1999,
    "postcount": 10,
    "title": "{ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ قَدْ يَئِسُوا مِنَ الْآخِرَةِ }  صدق الله العظيـــــم..\n",
    "higri": "24-07-1431",
    "meladi": "06-07-2010",
    "time": "10:13 مساءا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281503400",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6621\">\n<div style=\"text-align: center;\"><font><span><font color=\"#0000ff\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 10 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n24 - 07 - 1431 هـ<br>\n06 - 07 - 2010 مـ<br>\n10:13 مساءًا<br>\nـــــــــــــــــــــ</font><br>\n<font color=\"#800080\"><br>\n</font>\n</div></font></span></font></div>\n<font><font color=\"#800080\"><span><div style=\"text-align: center;\">\n<br>\n { يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ قَدْ يَئِسُوا مِنَ الْآخِرَةِ } <br>\n<u>صدق الله العظيـــــم</u> ..</div></span></font></font><font><span><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ قَدْ يَئِسُوا مِنَ الْآخِرَةِ كَمَا يَئِسَ الْكُفَّارُ مِنْ أَصْحَابِ الْقُبُورِ} </font><font color=\"#0000cd\">صدق الله العظيم [الممتحنة:13]، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين، بمعنى أنهم يئِسوا من رحمة الله أن يرحمهم في الآخرة كما يئِس الكفار من أصحاب القبور، ولذلك اتخذوا الشيطان وليّاً من دون الله لأنهم يعلمون أنه الشيطان عدوّ الله ربّ العالمين، ولكنهم يريدون أن يساعدوه في إضلال البشر حتى يكونَ جميعُ البشر معهم في نار جهنم. وقال الله تعالى: </font><font color=\"#008000\">{وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً فَلا تَتَّخِذُوا مِنْهُمْ أَوْلِيَاءَ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:89].<br>\n<br>\nفيا رجل لا تكن منهم فتجعل الناس يَيْأسُوا من رحمة الله، ويا رجل ما خطبك لم تفقه البيان الحقّ؟ فقد بينّا لك السبب بالحقّ عن عدم إجابتهم لأنهم يئِسوا من رحمة الله أن يرحمهم فيخرجهم من ناره فيدخلهم برحمته جنّته ولذلك يريدون من ربِّهم أن يُعيدهم إلى الدُنيا لكي يعملوا غير الذي كانوا يعملون؛ بمعنى أنّهم لم يسألوا الله رحمته فيقولوا: </font><font color=\"#008000\">{رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف: 23].<br>\n<br>\nوعلى كُلٍّ ليس لديّ فرصة الآن للرّد فانتظر منّي ردّاً مُفصّلاً تفصيلاً من محكم كتاب الله في هذه النقطة كونها من أهم نقاط الحوار بين المهديّ المنتظَر والذين لم يقدروا ربّهم حقَّ قدره، ونريد أن نهدي ببياني الآتي حتى الشياطين الذين يَئِسوا من رحمة الله كما يَئِسَ الكفارُ من أصحاب القبور علّهم يهتدون أو يزيدهم رِجْساً إلى رجسِهم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين.<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n______________</font>\n</div></span></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1999.html#post_6621",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

