var RAW_JSON={
    "postid": 4818,
    "threadid": 1408,
    "postcount": 2,
    "title": "البيان الفَلَكيّ لتحرّي هِلال ذي الحجّة 1429 هـ، مَنقولٌ من الجمعيّة الفَلَكيّة بجدة ..\n",
    "higri": "22-ذو القعدة-1429",
    "meladi": "21-11-2008",
    "time": "03:02 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269470520",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4818\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n22 - ذو القعدة - 1429 هـ<br>\r\n21 - 11 - 2008 مـ<br>\r\n03:02 صباحًا<br>\r\n(بحسب التّقويم الرّسميّ لأم القُرى)</font><br>\r\n</span></font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=177\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=177\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=177</font></a><font><span><br>\r\n</span></font><font color=\"#000080\"><span>ـــــــــــــــــــــ</span></font><font><span><br>\r\n<u><font color=\"#800080\"><br>\r\n<br>\r\nالبيان الفَلَكيّ لتحرّي هِلال ذي الحجّة 1429 هـ<br>\r\nمَنقولٌ من الجمعيّة الفَلَكيّة بجدة ..</font></u><br>\r\n<br>\r\n<br>\r\n<span><font><div style=\"text-align: center;\"><font color=\"#000080\">الجمعيّة الفلكيّة بجدة > منتدى الأهلة والشهور القمريّة > مُنتدى تحرّي الأهلة<br>\r\nتحرّي رؤية هلال شهر ذو الحجة 1429 هجريّة<br>\r\n<br>\r\n« آخـــر الـــمـــشـــاركــــات »<br>\r\n:: التلسكوب الراديوي (الجزء الرابع)- تلسكوب راديو منزلي بسيط :: الزهرة في سماء المملكة .. صور إهداء للمنتدى :: صورة بالنقال لآقتران القمر مع النجم فيل ببرج القوس :: صورة لأروع الظواهر الجوية :: الفلكي الطبيب عبدالرحيم بدر و رحلة العشق مع الفلك :: هواة الفلك تؤرقهم مشكله معروفه :: والله فضيحة يا عرب الهند مسافره القمر :: معلومات مفيدة لا تنسى ان تطلع عليها :: كتاب ( الأهلة - نظرة شموليه ودراسات فلكية ) :: كتاب (الأهلة شهود المستحيل )<br>\r\nأدوات الموضوع<br>\r\n<br>\r\nتحري رؤية هلال شهر ذو الحجة 1429 هجرية<br>\r\n08-11-2008, 07:20 Am #1<br>\r\nطاليس<br>\r\nالمشرف العام<br>\r\n<br>\r\nالمشاركات: 2,302 تحري رؤية هلال شهر ذو الحجة 1429 هجرية<br>\r\n--------------------------------------------------------------------------------<br>\r\nتحري رؤية هلال شهر ذو الحجة 1429 هجرية.<br>\r\n<br>\r\nموقع التحري : مدينة مكة المكرمة<br>\r\nجهة التحري : الجمعية الفلكية بجدة<br>\r\n<br>\r\n* يوم الخميس 29 ذو القعدة 1429 هجرية - الموافق 27 نوفمبر 2008 ( حسب تقويم أم القرى )<br>\r\n<br>\r\n1 – يغرب الهلال في تمام الساعة 05:16 مساء ( قبل حدوث الاقتران وقبل غروب الشمس )<br>\r\n2 – تغرب الشمس في تمام الساعة 05:38 مساء ( قبل حدوث الاقتران وعقب غروب القمر )<br>\r\n3 – يولد الهلال اقترانه فلكيا \" المحاق \" في تمام الساعة 07:54 مساء ( عقب غروب القمر والشمس)<br>\r\n<br>\r\nالنتيجة وفق المعايير الفلكية : بما أن الاقتران لم يحدث إلا عقب غروب القمر والشمس إضافة إلى أن القمر غرب قبل غروب الشمس فهذا يعني بان الأفق سوف يكون خالياً من أي هلال فعليه يكون اليوم التالي الجمعة هو المتمم للثلاثين من شهر ذي القعدة حسب تقويم أم القرى)</font></div></font></span><br>\r\nانتهى ...<br>\r\n<br>\r\nوكذلك يوافق على ذلك وكالة ناسا الأميركيّة وكافة عُلماء الفلك في البَشَريّة، فلا يختلف على لحظة ميلاد هلال ذي الحجّة لعام 1429 اثنان بين عُلماء الفلك قاطبةً في العالمين، ويتكلمون بمنطقٍ مُوَحَّدٍ بأنّ القمر سوف يغيب قبل مغيب شمس الخميس (29 من ذي القعدة) من قبل حدوث الاقتران وميلاد الهلال، ولذلك فهم مُتَّفِقون بأنه لا ينبغي للقضاء الأعلى بالمملكة العربيّة السّعوديّة وشُهداء الرؤية أن يشهدوا رؤيةَ هلال ذي الحجّة بعد غروب شمس الخميس ليلة الجمعة، ولذلك يرون أنه لا بُدّ للمملكة العربيّة السّعوديّة أن تُعلِن إتمام شهر ذي القعدة بالجمعة ثلاثين يومًا، فتكون غُرَّة ذي الحجّة في يوم السبت، وهذا التقرير يتَّفِق عليه جميع علماء الفَلَك العَرَب والعَجَم في كافّة البشريّة بِما فيهم وكالة ناسا الأميركيّة يتَّفِقون في استحالة رؤية هلال ذي الحجّة لعام 1429 بعد غروب شمس يوم الخميس 29 من ذي القعدة لعام 1429، نظرًا لأن حساباتهم الفلكيّة الدقيقة لحركة القمر بالساعة والثانية يعلمون بأنّ القمر سوف يغيب قبل غروب شمس يوم الخميس وقبل حدوث الاقتران بالمرة، ولذلك يستحيلون رؤية هلال ذي الحجّة بعد غروب شمس الخميس ليلة الجمعة كما يستحيل أن تَلِد الذُّبابة جَمَلًا والبَعوضة ثَورًا. ولو تسألون عالِمًا فَلَكيًّا لقال: \"بلى، لأن هذه حقيقةٌ علميّةٌ دقيقةٌ لا تقبَل الشكَّ شيئًا، وإنما يختلف عُلماء الفلك إذا سَبَق وأن تمَّت ولادة الهلال بما لا يقل عن اثنتي عشرة ساعةً من عُمر الهلال فهنا يأتي بعض عُلماء الفلك مَن يتوقَّع رؤية الهلال ومِنهم مَن لا يتوقَّع رؤيته ولكنه لا تستحيل رؤيته وإن ثبتت الرؤية فهي صحيحةٌ نظرًا لأنّ الهلال قد وُلِدَ قبل غروب شمس 29 بما لا يقلّ عن اثنتي عشرة ساعةً، وأمّا حين نتفق نحن معشَر علماء الهلال بأنّ القمر سوف يغيب قبل غروب الشمس وقبل حدوث الاقتران فهذا هو المستحيل الذي يرفضه العقل بالمنطق العلميّ الدقيق الذي لا يقبل الشكّ مِثقال ذرّة\".<br>\r\n<br>\r\nانتهى التعليق على هذه الحقيقة العلميّة والتي يتّفق عليها كافّة عُلماء الفَلَك في البشريّة والله على ما أقول شهيدٌ ووكيلٌ، فاسألوا عُلماء الفَلَك يفتوكم بأنّ هذه هي الحقيقة.<br>\r\n________________<br>\r\n<br>\r\n<br>\r\n<u><font color=\"#cc0000\">وإليكم بيان الإمام ناصر محمد اليمانيّ لتكونوا من الشاهدين ..</font></u><br>\r\n<br>\r\n<br>\r\nبسم الله الرحمن الرحيم، والصّلاة والسّلام على خاتم الأنبياء والمُرسَلين النّبي الأمِّي الصَّادِق الأمين محمد رسول الله - صلّى الله عليه وآله وسلّم - والتَّابعين للحقّ إلى يوم الدين، وبعد..<br>\r\n<br>\r\nمن المهديّ المنتظَر خليفة الله على البشر من آل البيت المطهَّر الإمام ناصر محمد اليمانيّ إلى كافّة البشر في البوادي والحضر من الأنثى والذَّكر المُسلِم والكافر،<u> إني أقسمُ بالله الواحد القهّار الذي خلق الجانّ مِن مارجٍ من نارٍ وخلق الإنسان من صلصالٍ كالفخار، الذي خلق الجنة فوعد بها الأبرار وخلق النار فوعد بها الكُفار؛</u> <u>الوقوف بعرفة هو يوم السبت، والأحد عيد الأضحى المبارك عشرة من ذي الحجّة</u>. وسلامٌ على المُرسَلين، والحمدُ لله رَبِّ العالمين..<br>\r\n<br>\r\nولكن يا معشَر هيئة كبار العلماء بالمملكة العربيّة السّعوديّة خاصَّةً، إذا لم تعترفوا بآية التّصديق الكونيّة بالآفاق، فإنّي أخشى أن تُصيبكم قارعةٌ مِن الله أو تَحِلّ قريبًا من دياركم حتى يأتي وعد الله الذي يُدرِك الأبصار ولا تُدركه الأبصار الله الواحد القهّار بأني أنا المهديّ المنتظَر الحقّ من ربّكم أحد شروط الساعة الكُبَر نذيرًا للبشر بأنهم دخلوا في عصر أشراط الساعة الكُبَر ومن آيات التّصديق أن تُدرِك الشمس القمر قبل أن يسبق الليل النّهار بسبب طلوع الشمس من مغربها كما حَدَث مِن قَبْل، وسوف يحدث في هلال شهر ذي الحجة لعام 1429 فُتدرِك الشمس القمر فَيُولَد الهلال من قبل الاقتران فتجتمع الشمس به وقد هو هلالًا؛ آيةَ التّصديق في الآفاق من الله الواحد القهّار للمهديّ المنتظَر الإمام ناصر محمد اليمانيّ الحقّ من ربّكم.<br>\r\n<br>\r\nفلا أتغنّى لكم بالشعر ولست مُسَاجِعًا بالنثر؛ بل القول الفصل وما هو بالهزل، وجعل الله ذلك الحدَث حُجّةً لي عليكم بإذن الله الواحد القهّار أو حُجتكم عليّ إن لم يحدث، والحُكم لله مُسَيِّر الشمس والقمر خالق كُلّ شيءٍ العَليّ القَدير.<br>\r\n<br>\r\nوالتّصديق بالحدث بهذه الآية الكونيّة هو بحساب يوم وتاريخ وساعة بيت الله المُعظَّم بمركز الأرض مكة المكرمة، وعليه فإنّ المملكة العربيّة السعوديّة حتمًا بلا شكٍّ أو ريبٍ بإذن الله الواحد القهّار سوف تُعلِن لحجاج بيت الله الحرام بأنها ثبتت رؤية هلال ذي الحجّة لعام 1429 بعد غروب شمس يوم الخميس (29 من ذي القعدة) وعليه فإنّ غُرَّة ذي الحجة لعام 1429 هي ليلة الجمعة المُباركة، إن الله لا يُخلِف الميعاد.<br>\r\n<br>\r\nغير أنَّي أرجو من الله أن لا يُصيبكم بذلك فإن كان لا بُدّ فلتَحِلّ قريبًا من دياركم، وأستغفر الله لي ولكم لعلّ الله لا يُعَذِّبكم يا معشر المسلمين فلتَكُن الدائرة على ألدّ أعداء الله في الأرض ولا أعلم ما في نفس الله لكم، ولا أُغني عنكم مِن الله شيئًا يا معشر المسلمين فاتَّقوا الله ولا تُنكِروا الحقّ من بعد التّصديق بآيةٍ كونيّةٍ يُدركها كافّة عُلماء الفَلَك منكم إن تَحَرّوا رؤية هلال ذي الحجّة عند غروب شمس يوم الخميس 29 ذي القعدة.<br>\r\n<br>\r\nوأمّا سبب أنَّهُم يُكَذِّبونكم فإنهم لا يُراقِبون أهلَّة المستحيل نظرًا لأنها مستحيلةٌ كما يعلمون ولكنهم لا يعلمون بأنها أدركت الشمس القمر تصديقًا لأحد أشراط الساعة الكُبَر.<br>\r\n<br>\r\nولربّما يودّ أحد الجاهلين من الذين لا يعلمون أن يُقاطعني فيقول: \"مهلًا مهلًا يا مَن تدَّعي بأنك المهديّ المُنتظر، هيهات هيهات أيها المجنون ناصر إنك لست المهديّ المُنتظَر؛ بل إنَّك كَذَّابٌ أشِرٌ مُخالِفٌ لِما جاء في الذِّكر بأن الشمس لا ينبغي لها أن تُدرِك القمر ولا الليل سابق النّهار وكُلٌّ في فَلَكٍ يسبحون أيها المجنون\". ومن ثمّ يردّ عليه المهديّ المنتظَر الحاضر في عَصر الحوار من قبل الظهور ناصر محمد اليمانيّ وأقول له: هل تؤمن بما جاء في الذِّكر بكتاب الله؟ ومن ثم سوف يرد علَيّ فيقول: \"بلى ولذلك أُحاجُّك به، وأقول لك: قال الله تعالى: <font color=\"#008000\">{لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ ﴿٤٠﴾}</font> صدق الله العظيم [يس]\".<br>\r\n<br>\r\nومن ثم يؤيّده على التكذيب بالمهديّ المنتظَر الحقّ آخَرٌ مِن الذين يحفظون الذِّكر وهم لا يعلمون البيان لِمُحكَم ما يحفظون مِن الذين مثلهم كمَثَل الحِمار يحمل الأسفار في وعاء ولا يعلم ما يحمل على ظهره فيرى أنّ ناصر محمد اليمانيّ قد خالَف قول الله تعالى: <font color=\"#008000\">{لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ ﴿٤٠﴾}</font> صدق الله العظيم.<br>\r\n<br>\r\nومن ثمّ يردّ عليهم جميعًا الإمام المهديّ الحَقّ من ربّهم فأقول: أيُّهما الأول في التقدُّم في أوّل الشهر في النظام الفلكيّ الدَّائم، هل الشمس أم القمر في أول الشَّهر؟ وسوف يرد عليّ: \"بل القمر. تصديقًا لقول الله تعالى: <font color=\"#008000\">{لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ}</font> صدق الله العظيم\".<br>\r\n<br>\r\nثم ألقي إليه سؤالاً آخرَ: وكذلك الليل والنّهار أيهما المُتقَدِّم في الجريان نحو الشرق بشكل دائم هل الليل أم النهار؟ ومن ثمّ يردّ عليّ فيقول: \"بل النهار. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ}</font> صدق الله العظيم\".<br>\r\n<br>\r\nومن ثم ألقي بسؤالٍ ثالثٍ وأقول: وهل تؤمن بطلوع الشمس من مغربها وأنّ ذلك الحدث شرطٌ من شروط الساعة الكُبرى؟ ومن ثم سوف يردّ عليّ فيقول: \"اللهم نعم. ثبت ذلك في السُّنة النَّبويّة الحقّ بأن طلوع الشمس من مغربها يحدُث قبل قيام السّاعة ولذلك هو شرطٌ من شروط السّاعة الكُبرى\".<br>\r\n<br>\r\nومن ثم ألقي إليه بسؤالٍ رابعٍ وأقول: وهل إذا طلعت الشمس من مغربها لن يسبق الليل النّهار فيتغير النّظام الكونيّ أم أنَّه سوف يستمر الوضع كما كان من قبل ولا الليل سابق النّهار؟ ومن ثم يصمت مُحتارًا فيفكّر فيقول: \"إذا طلعت الشمس من مغربها فحتمًا سوف يسبق الليل النّهار فيكون النّهار إلى جهة الغرب والليل يطلبه من جهة الشّرق، وذلك لأنّ المشرق صار مَغرِبًا والمغرب صار مَشرِقًا؛ إذًا لا بُدّ أن ينعكس النّظام الفلكيّ الكونيّ في قول الله تعالى: <font color=\"#008000\">{وَلَا اللَّيْلُ سَابِقُ النَّهَارِ}</font> صدق الله العظيم، فإذا ظهرت الشمس من مغربها وصار الشرق غربًا والغرب شرقًا، فحتمًا سوف يسبق الليل النّهار بلا شكٍّ أو ريبٍ فيتغيّر النّظام الكونيّ لجريان الليل والنّهار فيسبق الليل النّهار\".<br>\r\n<br>\r\nومن ثم ألقي إليه بسؤالٍ آخرَ: فهل تؤمن ببعض الكتاب وتكفر ببعض؟! فلماذا صَدَّقت أحد شروط السّاعة الكبرى وكذَّبت بالآخر في قول الله تعالى: <font color=\"#008000\">{لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ ﴿٤٠﴾}</font> صدق الله العظيم؟ وها أنت صدَّقت أنه حتمًا إذا طلعت الشمس من مغربها فإنه بلا شكٍّ أو ريبٍ سوف يسبق الليل النّهار نظرًا لأنّ المشرق سوف يصبح مغربًا والمغرب سوف يصبح مشرقًا، فلماذا تُكذِّبون بآية التّصديق الأولى التي هي أهون لكم وليس فيها عذابٌ وهي إذا أدركت الشمس القمر برغم أنَّه لا ينبغي لها أن تُدرِك القمر حتى يأتي عصر أشراط الساعة الكُبر ثم يُولَد الهلال من قبل الاقتران، وإذا حدث هذا فهذا يعني بأنّ الشمس سوف تتقدَّم القمر والقمر يتلوها فتجتمع به وقد هو هلالًا تصديقًا لأحد شروط السّاعة الكُبر وآية التّصديق للمهديّ المنتظَر الحقّ من ربّكم برغم أنكم تستحيلون ذلك كما يستحيل أن تخرج ناقةٌ مِن صَخرةٍ صمّاء، فقد علمتم ما فعل الله بثمود الذين كذَّبوا بآية التَّصديق لنبيّ الله صالح، ولكني لا أقول لكم أنّي نبيٌ ولا رسولٌ؛ بل الإمام المهديّ الحقّ من ربّكم ومن آيات التّصديق أن تُدرِك الشمس القمر فيتلوها بدء عمره الأوّل في أوّل الشهر تصديقًا للقسم الحقّ في قول الله تعالى: <font color=\"#008000\">{وَالشَّمْسِ وَضُحَاهَا ﴿١﴾ وَالْقَمَرِ إِذَا تَلَاهَا ﴿٢﴾ وَالنَّهَارِ إِذَا جَلَّاهَا ﴿٣﴾ وَاللَّيْلِ إِذَا يَغْشَاهَا ﴿٤﴾ وَالسَّمَاءِ وَمَا بَنَاهَا ﴿٥﴾ وَالْأَرْضِ وَمَا طَحَاهَا ﴿٦﴾ وَنَفْسٍ وَمَا سَوَّاهَا ﴿٧﴾ فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا ﴿٨﴾ قَدْ أَفْلَحَ مَن زَكَّاهَا ﴿٩﴾ وَقَدْ خَابَ مَن دَسَّاهَا ﴿١٠﴾ كَذَّبَتْ ثَمُودُ بِطَغْوَاهَا ﴿١١﴾ إِذِ انبَعَثَ أَشْقَاهَا ﴿١٢﴾ فَقَالَ لَهُمْ رَسُولُ اللَّـهِ نَاقَةَ اللَّـهِ وَسُقْيَاهَا ﴿١٣﴾ فَكَذَّبُوهُ فَعَقَرُوهَا فَدَمْدَمَ عَلَيْهِمْ رَبُّهُم بِذَنبِهِمْ فَسَوَّاهَا ﴿١٤﴾ وَلَا يَخَافُ عُقْبَاهَا ﴿١٥﴾}</font> صدق الله العظيم [الشمس].<br>\r\n<br>\r\nولذلك فإني أخاف عليكم إن كَذَّبتم أن تحلّ بكم قارعةٌ أو تحلّ قريبًا من دياركم، أفلا تتَّقون؟ ولو نُؤَكِّد ذلك لأَصْدَقني الله، ولكني لا أريد لكم الهلاك بل النجاة فَصَدِّقوا بآية التّصديق الكونيّة بالآفاق حتى أظهر لكم عند البيت العتيق، فإن كذَّبتم بعد أن أَصْدقني الله بالحقّ على الواقع الحقيقيّ فأعلَنَتْ السعودية بأنها ثبتت رؤية هلال ذي الحجّة بعد غروب شمس يوم الخميس (29 من ذي القعدة) ولم تعترفوا بشأن المهديّ المنتظَر الإمام ناصر محمد اليمانيّ فالحُكم لله وهو أسرع الحاسبين فإني أُخوِّفكم عذاب الله. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَمَا مَنَعَنَا أَن نُّرْسِلَ بِالْآيَاتِ إِلَّا أَن كَذَّبَ بِهَا الْأَوَّلُونَ ۚ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا ۚ وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾}</font> صدق الله العظيم [الإسراء].<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمد لله ربّ العالمين..<br>\r\nأخو المسلمين في الدين الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\r\n______________________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1408.html#post_4818",
    "thread_title": "حسبي الله لا إله إلا هو عليه توكلت وهو ربّ العرش العظيم، بيان الإدراك لعام 1429 للهجرة من المهديّ الى خادم الحرمين وهيئة كبار العلماء في المملكة العربيّة السعوديّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4816",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4818",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4819",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4820",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4821",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4822",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4823",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4824",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4825",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4816": 1,
        "4818": 2,
        "4819": 3,
        "4820": 4,
        "4821": 5,
        "4822": 6,
        "4823": 7,
        "4824": 8,
        "4825": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

