var RAW_JSON={
    "postid": 36879,
    "threadid": 2778,
    "postcount": 44,
    "title": "يا علماء المسلمين لماذا أعرضتم عن دعوة الاحتكام إلى كتاب الله القرآن العظيم؟\n",
    "higri": "16-03-1432",
    "meladi": "20-02-2011",
    "time": "04:03 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332610500",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":235544}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36879\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0033\">- 44 -</font><font color=\"#0000FF\"><br>\r\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n16 - 03 - 1432 هـ<br>\r\n20 - 02 - 2011 مـ<br>\r\n04:03 صباحاً<br>\r\nــــــــــــــــــــــــ</font><br>\r\n<br>\r\n<u><font color=\"#800080\"><br>\r\n</font></u><font color=\"#800080\">يا علماء المسلمين لماذا أعرضتم عن دعوة الاحتكام إلى كتاب الله القرآن العظيم؟</font><br>\r\n</font><br>\r\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على حبيبي وجدّي وقدوتي وأسوتي محمد رسول الله - صلى الله عليه وآله وسلم - الأطهار والسابقين الأنصار من قبل الفتح والتمكين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\r\n<br>\r\nأزفت الأزفة ليس لها من دون الله كاشفة، ويا علماء الإسلام وأمّتهم، لقد نال العجب صاحب علم الكتاب! وأقول فهل أنتم من أولي الألباب أم من أشرّ الدواب الذين قال الله عنهم في محكم الكتاب: </font><font color=\"#008000\">{إِنَّ شَرَّ الدَّوَابِّ عِندَ اللَّـهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ ﴿٢٢﴾ وَلَوْ عَلِمَ اللَّـهُ فِيهِمْ خَيْرًا لَّأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوا وَّهُم مُّعْرِضُونَ ﴿٢٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنفال]؟<br>\r\n<br>\r\nولربّما يودّ أحد المسلمين أن يقول: \"اتّقِ الله يا ناصر محمد اليماني بل هذه الآية نزلت في أشرّ الدواب من أهل الكتاب الذين تمت دعوتهم إلى الاحتكام إلى الكتاب المحفوظ من التحريف القرآن العظيم، فأعرض فريقٌ من أهل الكتاب عن دعوة الاحتكام إلى كتاب الله القرآن العظيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَىٰ كِتَابِ اللَّـهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ ﴿٢٣﴾ ذَٰلِكَ بِأَنَّهُمْ قَالُوا لَن تَمَسَّنَا النَّارُ إِلَّا أَيَّامًا مَّعْدُودَاتٍ وَغَرَّهُمْ فِي دِينِهِم مَّا كَانُوا يَفْتَرُونَ ﴿٢٤﴾ فَكَيْفَ إِذَا جَمَعْنَاهُمْ لِيَوْمٍ لَّا رَيْبَ فِيهِ وَوُفِّيَتْ كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ ﴿٢٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران]، وأما الكتاب الذي تمت دعوة أهل الكتاب إلى الاحتكام إليه فيما كانوا فيه يختلفون هو كتاب الله القرآن العظيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">إِنَّ هَـٰذَا الْقُرْآنَ يَقُصُّ عَلَىٰ بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل]\".<br>\r\n<br>\r\nومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: أفلا ترون إنّ أشر الدواب من أهل الكتاب هم الذين أعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم؟ والسؤال الذي يطرح نفسه هو: لماذا أعرضتم كذلك مثلهم عن دعوة الاحتكام إلى كتاب الله القرآن العظيم؟ فهل صرتم من شياطين البشر ألدِّ أعداء الله ورسوله والمهديّ المنتظَر الذين يصدّون عن اتّباع الذكر والاحتكام إليه والكفر بما يخالف لمحكمه في التوراة والإنجيل؟ وبرغم أنّ كتاب التوراة والإنجيل هما من عند الله إلا ما خالف فيهما لمحكم القرآن العظيم، والسؤال الذي يطرح نفسه هو: لماذا لم يدعوهم محمد رسول الله - صلى الله عليه وآله وسلم - للاحتكام إلى التوراة والإنجيل برغم أنها كُتب من ربّ العالمين؟ والجواب تجدوه في محكم القرآن العظيم في قول الله تعالى: </font><font color=\"#008000\">{وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُم بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِندِ اللَّـهِ وَمَا هُوَ مِنْ عِندِ اللَّـهِ وَيَقُولُونَ عَلَى اللَّـهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\r\n<br>\r\nأفلا ترون يا قوم؟ فبرغم أنّ محمداً رسول الله صلى الله عليه وآله وسلم يؤمن بالتوراة والإنجيل ولكنّه لم يدْعُهم للاحتكام إليها حتى لا يقيموا عليه الحجّة بالباطل المفترى من عند غير الله، كون التوراة والإنجيل لم يعِدُهم الله بحفظها من التحريف والتزييف ولذلك تمّ تحريفها ولم تعُد كما أنزلها الله إلا قليلاً، وكذلك الإمام المهديّ لم يدعُكم إلى الاحتكام إلى أحاديث السُّنة النبويّة كونها كذلك ليست محفوظة من التحريف والتزييف، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:81].<br>\r\n<br>\r\nفما هدفُ - يا قوم - من يقولون أحاديث في سنّة البيان غير التي يقولها محمد رسول الله صلى الله عليه وآله وسلم؟ والجواب تجدونه في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِّنَ الْكِتَابِ يَشْتَرُونَ الضَّلَالَةَ وَيُرِيدُونَ أَن تَضِلُّوا السَّبِيلَ ﴿٤٤﴾ وَاللَّـهُ أَعْلَمُ بِأَعْدَائِكُمْ وَكَفَىٰ بِاللَّـهِ وَلِيًّا وَكَفَىٰ بِاللَّـهِ نَصِيرًا ﴿٤٥﴾ مِّنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَرَاعِنَا لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ وَلَوْ أَنَّهُمْ قَالُوا سَمِعْنَا وَأَطَعْنَا وَاسْمَعْ وَانظُرْنَا لَكَانَ خَيْرًا لَّهُمْ وَأَقْوَمَ وَلَـٰكِن لَّعَنَهُمُ اللَّـهُ بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا ﴿٤٦﴾ يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَىٰ أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ وَكَانَ أَمْرُ اللَّـهِ مَفْعُولًا ﴿٤٧﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\r\n<br>\r\nفانظروا لهدفهم يا قوم يريدون أن تضلّوا السبيل الحقّ من ربكم. وتجدون الفتوى من الله بهدفهم في قول الله تعالى: </font><font color=\"#008000\">{وَيُرِيدُونَ أَن تَضِلُّوا السَّبِيلَ ﴿٤٤﴾ وَاللَّـهُ أَعْلَمُ بِأَعْدَائِكُمْ وَكَفَىٰ بِاللَّـهِ وَلِيًّا وَكَفَىٰ بِاللَّـهِ نَصِيرًا ﴿٤٥﴾ مِّنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا}</font><font color=\"#0000cd\"> صدق الله العظيم، أولئك هم الفريق من اليهود من الذين قال الله عنهم: </font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُواْ مِنْ عِندِكَ بَيَّتَ طَآئِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ} </font><font color=\"#0000cd\">صدق الله العظيم. وأما هدفهم فقد تبيّن لكم في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{وَيُرِيدُونَ أَن تَضِلُّوا السَّبِيلَ ﴿٤٤﴾ وَاللَّـهُ أَعْلَمُ بِأَعْدَائِكُمْ وَكَفَىٰ بِاللَّـهِ وَلِيًّا وَكَفَىٰ بِاللَّـهِ نَصِيرًا ﴿٤٥﴾ مِّنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\r\n ومنه افتراؤهم أنّ الإمام المهديّ يلجأ هو وأنصاره في المسجد الحرام فيغزوهم جيش فيخُسف به في البيداء وجعلتم ذلك الافتراء هي آية التصديق للمهديّ المنتظَر؛ بل كان ذلك الافتراء هو سبب ضلال جهيمان.<br>\r\n<br>\r\nويا علماء المسجد الحرام، وتالله لو يتّبع الإمام المهديّ المنتظَر الحقّ من ربّكم الافتراء الذي اتبعتموه إذاً لجعلت بيني وبين أنصاري في مختلف دول العالمين ميعاداً معلوماً في أحد سنين الحج ثم نظهر للناس فجأة في المسجد الحرام ثم تُسفك الدماء في الحرم المكي، وهذا لو لم أكن المهديّ المنتظَر الحقّ فأتّبع الروايات المفتراة التي يرفضها العقل والمنطق إذاً لحدث ذلك بالضبط كما حدث مع جهيمان الذي انتصر عليه الجيش السعودي ولم يخسف الله بهم في البيداء ولا هم يحزنون، ولكني أقسمُ بربّ العالمين لا ولن أتّبع الروايات المفتراة التي تتبعونها، فحتى ولو اتّبعت روايتكم المفتراة لما نلت رضوانكم، والحمد لله ربّ العالمين.<br>\r\n <br>\r\n وللأسف، إنّ (موقع الإمام المهديّ المنتظَر منتديات البشرى الإسلاميّة) تمّ حجبه في المملكة العربيّة السعوديّة ظُلماً وعدواناً بغير الحقّ، فما هي جريمتنا يا أحبتي في الله هيئة كبار العلماء؟ فكيف أنّي أفتيكم أنّ الإمام المهديّ ناصر محمد اليماني يقسمُ لكم بالله العظيم أنه لا يظهر عند المسجد الحرام للبيعة واستلام الخلافة إلا من بعد التصديق كون الحوار يأتي من قبل الظهور ومن بعد التصديق نظهر لكم عند البيت العتيق أفلا تعقلون؟ فلمَ الخوف من الإمام ناصر محمد اليماني وأتباعِهِ حتى تحجبوا موقعه في البلاد المقدسة العزيزة على نفسي مهبط وحي هذا القرآن العظيم، أفلا تتقون؟ فما هي حُجّتكم على حجب موقع الإمام المهديّ ناصر محمد اليماني إن كنتم صادقين؟ فإن قلتم: \"لقد تمّ حجب موقعك يا ناصر محمد اليماني نظراً لفتواك أنّ أكثر أنصارك الذين صدقوك هم من الشعب السعودي الأبي العربي ومن ثم خشينا أن تفعل كما فعل جهيمان\". ومن ثمّ يردّ عليكم الإمام المهديّ ناصر محمد اليماني وأقول: ولكن الإمام المهديّ الحقّ من ربّكم لا يكذب، فكيف أنّي أفتي أنصاري في مختلف دول البشر أنّ ظهور المهديّ المنتظَر في المسجد الحرام (هو للبيعة) يحدث بإذن الله من بعد التصديق، كون الحوار يأتي من قبل الظهور، ومن بعد التصديق من أولياء المسجد الحرام المتقين وهيئة كبار علمائهم، فمن بعد التصديق منهم خاصة يظهر المهديّ المنتظَر للبيعة عند البيت العتيق كونهم أولياء البيت العتيق، وأرجو من الله أن يجعلهم من المتقين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنْ أَوْلِيَاؤُهُ إِلَّا الْمُتَّقُونَ وَلَـٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنفال:34].<br>\r\n<br>\r\nإذاً فلماذا الخشية من الإمام ناصر محمد اليماني وأنصاره المتقين الذين لا يخالفون لفتوى إمامهم بالحقّ؟ ويا قوم فلو أنّي أكذب عليكم ثم أظهر عند البيت العتيق من قبل التصديق وأفعل كما فعل جهيمان! إذاً كيف سوف يصدِّقني الناس؟ فكيف أنّي أفتي أنّي لن أظهر عند البيت العتيق من قبل التصديق من أولياء المسجد الحرام ومن ثم أظهر لهم من قبل التصديق فتلك سوف تكون حجّة علي أفلا تتقون؟<br>\r\n<br>\r\nويا علماء الإسلام وأمّتهم، وتالله إنَّ الإمام المهديّ ناصر محمد اليماني رحمةٌ لكم كونه لن يتّبع أهواءكم أبداً؛ ألا والله لو كان متّبعاً لأهوائكم بسبب علامة الخسف بالبيداء لضللت عن سواء السبيل وسفكت الدماء في المسجد الحرام كما فعل جهيمان، وأعوذُ بالله أن أكون من الجاهلين، وما كان للإمام المهديّ الحقّ من ربّكم أن يتّبع أهواءَكم ما دُمت حيّاً فكونوا على ذلك من الشاهدين، فلا حاجة لي برضوانكم حتى أتّبع أهواءكم بل أنا الإمام المهديّ الذي يتّبع رضوان الله؛ النّعيم الأعظم من جنته. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\r\n<br>\r\nوهداني الله إلى اتّباع رضوانه كوني أدعو إلى سُبُل السلام العالمي بين شعوب البشر مسلمهم والكافر كوني استمسكت بهدي القرآن العظيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَهْدِي بِهِ اللَّـهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة].<br>\r\n<br>\r\nولكنكم تريدون مهديّاً منتظراً يأتيكم مُتبعاً لأهوائكم ومقتديّاً بآثاركم ومعتصماً بأحاديث في السُّنة النبويّة مفتراة على الله ورسوله لا يصدقها العقل والمنطق ولا يصدقها كتاب الله القرآن العظيم، أفلا تعقلون؟ فكيف يظهر لكم المهديّ المنتظَر للبيعة عند البيت العتيق من قبل الحوار والتصديق؟ ولكن محمداً رسول الله - صلى الله عليه وآله وسلم - أفتاكم أنّ الإمام المهديّ يظهر لكم عن البيت العتيق للبيعة؛ بمعنى أنّ الحوار يأتي من قبل البيعة، أفلا تذكرون؟ أم تريدون مهديّاً منتظَراً يتخبّطه مسُّ شيطانٍ رجيمٍ من الذين يقولون على الله ما لا يعلمون؟ وما أكثرهم ما بين ظاهرٍ وخفيٍّ ينتظر الناس أن يقولوا له أنت المهديّ المنتظَر وهو يقول لا لا لستُ الإمام المهديّ ثم يزدادون إصراراً على أنّه المهديّ المنتظَر كونه أنكر أنّه المهديّ المنتظَر ثم يبايعونه وهو صاغر، فهل هذه الخزعبلات يصدقها العقل والمنطق إن كنتم تعقلون! أفلا تذكّرون؟<br>\r\n<br>\r\nوخلاصة هذا البيان يخاطب المهديّ المنتظَر أولي الألباب من البشر أن يتّبعوا الذكر المحفوظ من التحريف رسالة الله للعالمين لمن شاء منهم أن يستقيم على الطريق الحقّ، فعليه أن يكفر بما يخالف لمحكم القرآن العظيم سواء يكون في التوراة أو في الإنجيل أو في السُّنة النبويّة كون محكم القرآن العظيم هو البرهان الحقّ لمن يدعو العالمين إلى الحقّ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ من ربّكم وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا ﴿١٧٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\r\n<br>\r\nوذلك هو حبل الله المتين الذي أمركم الله أن تعتصموا به وتكفروا بما يخالف لمحكمه سواء يكون في التوراة أو الإنجيل أو السُّنة النبويّة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاعْتَصِمُواْ بِحَبْلِ اللّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:103].<br>\r\n<br>\r\nفما هو حبل الله الذي أمركم بالاعتصام به والكفر بما يخالف لمحكمه؟ وتجدون الجواب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ من ربّكم وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا ﴿١٧٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\r\n<br>\r\nوأنا الإمام المهديّ المنتظَر ناصر محمد اليماني أُشهدُ الله الواحد القهار وكافة الأنصار وكافة المسلمين والكفار أني الإمام المعتصم بحبل الله الذكر المحفوظ من تحريف شياطين البشر على مر العصور، وأدعوكم في عصر الحوار من قبل الظهور إلى الاحتكام إليه واتّباعه إن كنتم به مؤمنين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَهَـٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\r\n<br>\r\nفما ظنّ الذين يخالفون محكم كتاب القرآن العظيم ثم يحسبون أنهم مهتدون؟ وهيهات هيهات فكيف يهتدي إلى الحقّ من يتّبع ما يخالف لمحكم كتاب الله القرآن العظيم؟ ألم يفتِكم محمد رسول الله بالحقّ وقال عليه الصلاة والسلام وآله الأطهار:</font><font color=\"#800000\"><br>\r\n[قال رسول الله صلى الله عليه وسلم: يا عليّ إنها ستكون فتنة، فقلت: وما المخرج منها يا رسول الله؟. قال: كتاب الله عز وجل، فيه نبأ ما قبلكم وفصل ما بينكم وخبر ما بعدكم، وهو الفصل ليس بالهزل، من تركه من جبار قصمه الله، ومن ابتغى الهدى في غيره أضله الله، وهو حبل الله المتين وهو الذكر الحكيم وهو الصراط المستقيم وهو الذي لا تلتبس به الألسن ولا تزيغ به الأهواء ولا يخلق عن كثرة الرد، ولا يشبع منه العلماء ولا تنقضي عجائبه، وهو الذي لم يتناه الجنّ إذ سمعته أن قالوا: {إنا سمعنا قرآنا عجبا} من قال به صدق، ومن حكم به عدل، ومن اعتصم به فقد هدي إلى صراطٍ مستقيمٍ]. </font><font color=\"#0000cd\"><br>\r\nصدق عليه الصلاة والسلام<br>\r\n<br>\r\nولكن هذا الحديث برغم أنّه الحقّ لا شكّ ولا ريب لن تتّبعوه! إذاً يا قوم فلم لا تعودوا إلى كتاب الله وسنَّة رسوله الحقّ؟ فكيف السبيل لهداكم وأنتم تخالفون كتاب الله وسنَّة رسوله الحقّ في كثير مما أنتم عليه؟ و يا أمّة الإسلام ما خطبكم لا تتّبعون داعي الحقّ من ربكم؟ أم إنّكم تنتظرون تصديق كبار علمائكم ومفتي دياركم وخطباء منابركم؟ ولكنّكم تفقهون البيان الحقّ للقرآن العظيم الذي يحاجكم به الإمام المهديّ ناصر محمد اليماني الذي بسّط لكم بإذن الله فَهْمَ القرآن العظيم حتى يفقهه عالِمُكم وجاهلُكم، وبما أن الإمام المهديّ أقام الحجّة على علمائكم وخطباء منابركم وذلك سبب صمتهم؛ ألا والله لو يجدون مدخل ثقب إبرة لما قصروا ولوجدتمونهم يجادلونني جدلاً كبيراً ويصرخون ويزأرون، ولكن هيهات هيهات فمن ذا الذي يجادل الإمام المهديّ من القرآن العظيم إلا غلبته بالحقّ وإنا لصادقون وليس تحدي الغرور ولكن الحقّ من ربّ العالمين.<br>\r\n <br>\r\nوبما أنّ أبا حمزة كان يسعى عبر الإنترنت العالميّة ليطفئ نور الله بعدما تبيّن له أنّ الإمام ناصر محمد اليماني يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ ثم يصدّ عنه أبو حمزة المصري صدوداً شديداً، ولذلك لم يتجرأ لمباهلة الإمام المهديّ ناصر محمد اليماني ولو كان من الضالين كمثل المحمودي إذاً لباهلني أبو حمزة كون الضالين هم الذين ضلّ سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعاً، وأما المغضوب عليهم فإنّ منهم المنافقون الذين يظهِرون الإيمان ويبطِنون الكفر والمكر ليصدّوا المسلمين وكافة البشر من أن يتّبعوا الذكر؛ بل يصدّون عن الاحتكام إليه صدوداً كبيراً ويفعلون الآن كما كان يفعل أصحابهم في عهد جدّي محمد رسول الله صلى الله عليه وآله وسلم. قال الله تعالى: </font><font color=\"#008000\">{وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَىٰ مَا أَنزَلَ اللَّـهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنكَ صُدُودًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٦١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:61].<br>\r\n<br>\r\nكما يفعل أبو حمزة محمود المصري في عصر بعث المهديّ المنتظَر ناصر محمد اليماني يصدّ عن اتِّباع الذِّكر والاحتكام إليه صدوداً كبيراً ليلاً ونهاراً ومن معه وهم لا يسأمون من الصدِّ عن دعوة الإمام المهديّ ناصر محمد اليماني بكِّل حيلةٍ ووسيلةٍ كونهم لا يريدون تحقيق دعوة الإمام المهديّ ناصر محمد اليماني الذي يدعو إلى كتاب الله القرآن العظيم والاحتكام إليه والاعتصام بمحكمه والكفر بما يخالف لمحكمه سواء يكون في التوراة أو الإنجيل أو أحاديث السُّنة النبويّة، فأما المسلمون الحقّ الذين أسلموا لربهم فسوف يقولون سمعنا وأطعنا. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّـهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَن يَقُولُوا سَمِعْنَا وَأَطَعْنَا ۚ وَأُولَـٰئِكَ هُمُ الْمُفْلِحُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [النور].<br>\r\n<br>\r\nوأما من كان على شاكلة أبي حمزة فسوف </font><font color=\"#cc0000\">تجدون جنسيته </font><font color=\"#0000cd\">في الكتاب: </font><font color=\"#008000\">{مِّنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:46]، بمعنى أنّهم يؤمنون بالقرآن ولكنهم لا يستجيبون لدعوة الاحتكام إليه واتباعه، أولئك لن يجدوا لهم من دون الله ولياً ولا نصيراً، وسوف يحكم الله بيني وبينهم بالحقّ وهو أسرع الحاسبين.<br>\r\n<br>\r\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\r\n_______________</font></font></span><br>\r\n</div></div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_5.html#post_36879",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

