var RAW_JSON={
    "postid": 3892,
    "threadid": 1045,
    "postcount": 2,
    "title": "أخي الفيصل اليماني ..\n",
    "higri": "24-ذو الحجة-1429",
    "meladi": "22-12-2008",
    "time": "11:48 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268697480",
    "langs": "[{\"title\":\"English\",\"postId\":222835},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":209538}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3892\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font color=\"#0000CD\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n24 - ذو الحجة - 1429 هـ<br>\n22 - 12 - 2008 مـ<br>\n11:48 مساءً<br>\nــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>أخي الفيصل اليمانـــي</u> ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، أخي الفيصل اليماني أخبِرنا ولا تنحرج، ما هي الموانع التي منعتك من كشف الحقيقة للعالمين؟ فهل لم تصدّقك قبيلتك؟ أم لم يصدّقك أصحاب قرية الأقمر الغافلون إلا من رحم ربّي؟ أم ما خطبك وما دهاك فقد أوشك الشهر الذي وعدتنا خلاله أن تأتينا بنتيجةٍ أن ينتهي؟ ولكن إن لم تستطع فلا حرج عليك أخي الكريم ولا يُكلّف الله نفساً إلا وسعها، واعلمْ أنّك سوف تجد قوماً لا يفقهون الحقّ من ربّهم إلا قليلاً. وإن لم يعثر النّاس عليهم قبل بعثهم فسوف يبعثهم الله فيخرجون على النّاس أحياءً يمشون من آيات الله عجَباً في ضخامة الخلق من الأمم الأولى من الذين زادهم الله بسطةً في الخلق، وكذلك يبعث الله الرّقيم المُضاف إليهم المسيح عيسى ابن مريم - صلّى الله عليه وآله وسلّم - وهو دّابة من الأرض تُكلّمهم بأنّ يتّبعوا الحقّ؛ ويكون من التّابعين، إنّ النّاس بآيات الله لا يوقنون، وسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين.<br>\n<br>\nوها أنتم كما وصفكم الله في عصر ظهور الإمام المهديّ وخروج الدّابة لا توقنون بالبيان الحقّ لآيات ربّكم حتى إذا وقع القول عليكم بالحقّ وتطلع الشمس من مغربها يبعثهم الله؛ وإن يشأ فقبل ذلك، وإلى الله تُرجع الأمور، تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَابَّةً مِّنَ الْأَرْضِ تُكَلِّمُهُمْ أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ ﴿٨٢﴾}</font> صدق الله العظيم [النمل].<br>\n<br>\nفلا حرج عليك أيّها الفيصل اليماني شيئاً وإلى الله تُرجع الأمور والحُكم لله وهو أسرع الحاسبين، أهمّ شيء أنّي علّمتكم بمكانهم ومعهم المسيح عيسى ابن مريم صلّى الله عليه وآله وسلّم تسليماً كثيراً، ومن نفس المكان المعلوم سوف يخرجون في قدَرهم المقدور في الكتاب المسطور أحياءً يمشون؛ أولئك من وزرائي المُكرّمين أربعةٌ من الأنبياء لو كنتم تعلمون! وإلى الله تُرجع الأمور.<br>\n<br>\nويا عجبي من علماء أمّةٍ يعلمون إنّ الله قد جعل الإمام المهديّ إماماً لرسول الله المسيح عيسى ابن مريم - صلّى الله عليه وآله وسلّم - ومن ثمّ يُحقِّرون من شأن الإمام المهديّ المنتظَر وحرّموا عليه أن يُعرّفهم بشأنه وأنّهم هم من يعرفونه بما سيعرفون! وها هو الإمام الحقّ قد أخرس ألسنتهم في كافة المواضيع التي خالفناهم فيها جملةً وتفصيلاً فلم يذودوا شيئاً لأنّهم لا يستطيعون شيئاً نظراً لقوة البرهان المبين من مُحكم القرآن العظيم، ولو كنت أجادل النّاس بالروايات لاستطاعوا أن يجادلونني جدلاً كبيراً من كثرة الباطل المُفترى، ولكنّي أعلم أنّ الحجّة لله على محمدٍ وناصر محمدٍ وقومِهما هو الذِّكر المحفوظ من التحريف، تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ ﴿٩﴾}</font> صدق الله العظيم [الحجر].<br>\n<br>\n<font color=\"#008000\">{وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font> صدق الله العظيم [الزخرف:٤٤].<br>\n<br>\nوفيه الحُكم بينكم فيما كنتم فيه تختلفون، تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِنَّا أَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللَّـهُ}</font> صدق الله العظيم [النساء:105]. فبأيّ حديثٍ بعده تؤمنون؟<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليمانيّ.<br>\n______________<br>\n</span></font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1045.html#post_3892",
    "thread_title": "خروج الدّابة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3891",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3892",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "3891": 1,
        "3892": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

