var RAW_JSON={
    "postid": 14309,
    "threadid": 3293,
    "postcount": 4,
    "title": "الأحاديث النّبويّة ليست محفوظةً من التحريف والتزييف ..\n",
    "higri": "22-05-1432",
    "meladi": "26-04-2011",
    "time": "01:03 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1303807380",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":187258}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_14309\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 4 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n22 - 05 - 1432 هـ<br>\n26 - 04 - 2011 مـ<br>\n01:03  صباحاً<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=14292\" target=\"_blank\" rel=\"nofollow\">[ لمتابعة رابط المشاركة الأصلية للبيان ] </a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=14292\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=14292</a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n <br>\n<br>\n</font><font color=\"#800080\">الأحاديث النّبويّة ليست محفوظةً من التحريف والتزييف ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الطيبين وعلى جميع المرسلين وآلهم والتابعين للحقّ إلى يوم الدين..<br>\n<br>\n</font><font color=\"#0000cd\">سلامُ الله عليكم أحبّتي الأنصار ونقول لكم: مهلاً مهلاً فارفقوا بفضيلة الشيخ طارق السويدان فلا أظنّ أنّه سوف يقول هذا لو قرأ بيانات الإمام المهدي ناصر محمد اليماني كونه سوف يتبيّن له أنّ ناصر محمد اليماني يدعو إلى اتَّباع كتاب الله وسنّة رسوله الحقّ إلا ما خالف منها لمحكم القرآن.</font><font color=\"#0000cd\"><br>\n<br>\nإذاً يا قوم إنّ سبب قوله إنّ ناصر محمد اليماني يكذّب بأحاديث السُّنة النّبويّة كان بسبب تبليغ أحد الفاسقين كمثل (أبو حمزة) فيقول له: \"إنّ ناصر محمد اليماني يدعو إلى اتَّباع القرآن وحده ويكذّب بالسنة النّبويّة\"، ولذلك قال طارق إنّ ناصر محمد اليماني يكذِّب بأحاديث السُّنة النّبويّة! ومن ثمّ نردّ على فضيلة الشيخ طارق بقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا إِن جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَن تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَىٰ مَا فَعَلْتُمْ نَادِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الحجرات].<br>\n<br>\nأفلا ترى يا فضيلة الشيخ طارق أنّه أضلّك عن الحقّ أحد شياطين البشر (محمود أبو حمزة) الذي قال لك إنّنا نكذّب بأحاديث السُّنة النّبويّة؟ وهو من الكاذبين، بل الإمام المهدي يدافع عن أحاديث السُّنّة النّبويّة الحقّ؛ بل درجة إيماني بأحاديث البيان الحقّ في السُّنة النّبويّة كدرجة إيماني بكلمات هذا القرآن العظيم وإنّما ننكر فقط الأحاديث التي تأتي مخالفةً لمحكم القرآن وأنتم تعلمون <u>أنّ الأحاديث النّبويّة ليست محفوظةً من التحريف والتزييف،</u> ألم يفتكم الله بذلك في محكم كتابه في قول الله تعالى:</font><font><font color=\"#008000\"> {</font></font></span><font color=\"#008000\"><span>وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ</span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\">صدق الله العظيم [النساء:81].<br>\n<br>\nوكذلك أفتاكم بذلك جدّي محمد رسول الله صلّى الله عليه وآله وسلم أنّ أحاديث السُّنة ليست محفوظةً من التحريف والتزييف وقال عليه الصلاة والسلام: </font><font color=\"#800000\">[ألا إني أوتيت القرآن ومثله معه].</font><font color=\"#0000cd\"><br>\n<br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلم: </font><font color=\"#800000\">[اعرضوا حديثي على الكتاب فما وافقه فهو مني وأنا قلته].<br>\n</font><font color=\"#0000cd\"><br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلم: </font><font color=\"#800000\">[وإنها ستفشى عني أحاديث فما أتاكم من حديثي فاقرؤوا كتاب الله واعتبروه فما وافق كتاب الله فأنا قلته وما لم يوافق كتاب الله فلم أقله].<br>\n</font><font color=\"#0000cd\"><br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلم: </font><font color=\"#800000\">[ستكون عني رواة يروون الحديث فاعرضوه على القرآن فإن وافق القرآن فخذوها وإلا فدعوها].<br>\n</font><font color=\"#0000cd\"><br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلم: </font><font color=\"#800000\">[عليكم بكتاب الله وسترجعون إلى قوم يحبون الحديث عني ومن قال عليَّ ما لم أقل فليتبوأ مقعده من النار فمن حفظ شيئاً فليحدث به].<br>\n</font><font color=\"#0000cd\"><br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلم: </font><font color=\"#800000\">[عليكم بكتاب الله فإنكم سترجعون إلى قوم يشتهون الحديث عني فمن عقل شيئاً فليحدث به ومن افترى علي فليتبوأ مقعداً وبيتاً من جهنم].<br>\n</font><font color=\"#0000cd\"><br>\nقال محمدٌ رسول الله صلّى الله عليه وآله وسلم: </font><font color=\"#800000\">[ألا إنها ستكون فتنة قيل ما المخرج منها يا رسول الله قال كتاب الله فيه نبأ من قبلكم وخبر ما بعدكم وحكم ما بينكم هو الفصل ليس بالهزل من تركه من جبار قصمه الله ومن ابتغى الهدى في غيره أضله الله وهو حبل الله المتين وهو الذِّكر الحكيم وهو الصراط المستقيم وهو الذي لا تزيغ به الأهواء ولا تلتبس به الألسنة ولا تشبع منه العلماء ولا يخلق عن كثرة الرد ولا تنقضي عجائبه، هو الذي لم تنته الجنّ إذ سمعته حتى قالوا: {إنا سمعنا قرآنا عجبا يهدي إلى الرشد فآمنا به‏} ‏ من قال به صدق ومن عمل به أجر، ومن حكم به عدل ومن دعا إليه هدى إلى صراط مستقيم]. </font><font color=\"#0000cd\"><br>\n<br>\nوحسب فتوى الله ورسوله فإنّ الأحاديث ليست محفوظةً من التحريف ولذلك جعل الله محكم القرآن هو المرجع والحكم، ولكنّ الفاسق الذي أبلغك (يا طارق) بذلك كان سبب الإثم الذي ارتكبتَه في حقّ الإمام المهدي ناصر محمد اليماني أنّه يكذّب بأحاديث السُّنة النبويّة؛ بل ذلك الرجل الذي أبلغك بما لم أقله هو من يغيّر في آخر اسمي من اليماني إلى القردعي، وبالنسبة للقب (القردعي) فسبقت فتوانا إليه بالحقّ أنّنا لن ننكرَه ولن نقرَه في عصر الحوار من قبل الظهور فنذرهم في ريبهم يتردّدون، وسلامٌ على المرسَلين، والحمد لله ربِّ العالمين.<br>\n<br>\nولا نزال ننتظر الردّ من فضيلة الشيخ سليمان العلوان وطارق السويدان عن الموقع المختار لحوار المهديّ المنتظَر ناصر محمد اليماني، فهل سوف يلبّون الدعوة للحضور إلى موقعنا الرسمي </font><a href=\"https://nasser-alyamani.org/forum.php\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(موقع الإمام المهدي ناصر محمد اليماني منتديات البشرى الإسلامية)</font></a><font color=\"#0000cd\">؟ أم يريدون من الإمام ناصر محمد اليماني أن يحضر هو إلى موقع فضيلة الشيخ سليمان العلوان أو موقع فضيلة الشيخ طارق السويدان؟ فإذا كانوا يصرّون على أن يحضر الإمام المهدي ناصر محمد اليماني إلى مواقعهم فلهم ذلك فلن نعرض عن طلبهم ونمنحهم الثقة المطلقة أنّ الحقوق لديهم محفوظةٌ فهم ليسوا من شياطين البشر؛ بل من علماء المسلمين المحترمين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3293.html#post_14309",
    "thread_title": "( خطابات الإمام المهدي إلى فضيلتي الشيخين طارق السويدان وسليمان العلوان ) كونوا شهداء بالحقّ يا معشر الأنصار وكافة الزوار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5170",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "14198",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "14285",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "14309",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "14389",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "14390",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "14418",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "14473",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "14563",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "19550",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5170": 1,
        "14198": 2,
        "14285": 3,
        "14309": 4,
        "14389": 5,
        "14390": 6,
        "14418": 7,
        "14473": 8,
        "14563": 9,
        "19550": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

