var RAW_JSON={
    "postid": 49746,
    "threadid": 1048,
    "postcount": 4,
    "title": "معنى الحرث في القرآن الكريم..\n",
    "higri": "09-04-1430",
    "meladi": "05-04-2009",
    "time": "01:23 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341163440",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49746\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 4 -</font><font color=\"#0000ff\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n09 - 04 - 1430 هـ<br>\n05 - 04 - 2009 مـ<br>\n01:23  صباحاً<br>\nـــــــــــــــــــ</font><br>\n<u><font color=\"#800080\"><br>\n</font></u></font><span><font color=\"#800080\"><u>معنى الحرث في القرآن الكريم..<br>\n</u><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأخي الكريم، لا أصحح سؤالك حتى أردّ عليك بالحقّ وإني أظنّ فيك خيراً وأرجو من الله أن يكون ظنّي في محلة ولم يطمئن قلبي بعد فلا تتخبط هُنا وهناك وسل سؤالاً واحداً وانتظر الردَّ ثم رُدّ علينا بالتصديق أو بعلم أهدى وأقوم قيلاً حتى نخرج بنتيجة، ولكن تخبطّك بدأ يثير الريبة نحوك فاحذر أخي الكريم حتى لا تضع نفسك في موضع شك فالذين يفعلون كذلك قد علمناهم ولا يزالون، وأرجو من الله أن لا تكون منهم ولا نزال نظنّ فيك خيراً كثيراً ولن نتسرع لظُلمك أبداً بغير الحقّ، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nفأمّا الحرث فهو رحم المرأة الذي ينبت فيه ذُريات البشر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{نِسَاؤُكُمْ حَرْثٌ لَّكُمْ فَأْتُوا حَرْثَكُمْ أَنَّىٰ شِئْتُمْ}</font><font color=\"#0000cd\">صدق الله العظيم [البقرة:223].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر مُحمد اليماني.<br>\nـــــــــــــــــــ</font></span></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1048.html#post_49746",
    "thread_title": "ردود الإمام إلى العضو ( نتدارس كتاب الله ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3900",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3901",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49744",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49746",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "3900": 1,
        "3901": 2,
        "49744": 3,
        "49746": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

