var RAW_JSON={
    "postid": 164756,
    "threadid": 20095,
    "postcount": 12,
    "title": "لن نأتي للبيت العتيق للبيعة العامة إلا من بعد تصديق حكومة المملكة بشأن الإمام المهدي ناصر محمد اليماني ..\n",
    "higri": "14-01-1436",
    "meladi": "07-11-2014",
    "time": "06:08 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1415344020",
    "langs": "[{\"title\":\"English\",\"postId\":164880},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":165462}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_164756\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">-12-</font><br>\r\n<span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n14 - 01 - 1436 هـ<br>\r\n07 - 11 - 2014 مـ<br>\r\n06:08 صباحاً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=164729\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=164729\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=164729\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=164729<br>\r\n</font></font></a>____________</font></span><br>\r\n<br>\r\n<br>\r\n</font><font color=\"#800080\"><u><span><font>لن نأتي للبيت العتيق للبيعة العامة إلا من بعد تصديق حكومة المملكة بشأن الإمام المهدي ناصر محمد اليماني</font></span></u><span><font> ..</font></span></font><font color=\"#0000CD\"><span><br>\r\n<br>\r\n</span></font><font><span><br>\r\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\">بسم الله الرحمن الرحيم.. </font><font color=\"#0000CD\">سلامُ الله عليكم ورحمته وبركاته، ويا ملهم لقد كنت شاهداً بالحقّ بادئ الأمر من قبل الحوار ولاحظتَ بنفسك الخلل الفلكيّ في المنازل القمريّة وتأخّر غروب القمر في ميقاته المعلوم فلكياً وظننتَ بنفسك أنّ هناك جرمٌ سماوي أثّر على حركة الكواكب، وكنت تريد الاستفسار من الإمام ناصر محمد اليماني ولم أكن أعلم أنّك لا تريدني أن أظهرك بالصورة، ولذلك أظهرتُ شأنك في أحد البيانات وأنّك العالم الفلكي الثاني في البشر من بعد العالم الفلكي لوط بناظير ولم تأخذكم العزّة بالإثم، ولكن تبيّن لي أنّي من بعد أن أشهرتك أنك انقلبت ضدّ الإمام المهديّ ناصر محمد اليماني بزاوية 180 درجة، وقد علمنا السبب يا ملهم؛ وهو خوفك أن يظنّ قوم آخرون في دولتك أنّك من الأنصار ولذلك انقلبتَ علينا وأنكرت الحقائق الساطعة على الواقع الحقيقي، وحكمتُك من ذلك حتى يعلموا بالسعودية أنّك لست من أنصار الإمام المهديّ ناصر محمد اليماني فاتّقِ الله يا رجل، ومن قال لك أنّ المملكة العربيّة السعوديّة تعادي أنصار ناصر محمد اليماني؟ كونهم اطلعوا على بياناتنا وعلموا أنّه لا يوجد هناك خطرٌ من الإمام ناصر محمد اليماني على أمن المملكة العربيّة السعوديّة على الإطلاق، واطّلعوا على العهد الذي أقسمه ناصر محمد اليماني أنّه لن يأتي إلى السعودية للظهور عند البيت العتيق إلا من بعد التصديق بشأني من هيئة كبار العلماء بالمملكة العربيّة السعوديّة وكذلك من بعد اعتراف حكومة المملكة لكونهم إمّا أن يصدّقوا بالبيان الحقّ للقرآن العظيم أو يصدقوا بعد حدث آية الدخان المبين.</font><br>\r\n<br>\r\n<font color=\"#0000CD\">وعلى كل حالٍ فحكومة المملكة العربيّة السعوديّة مطمئنة تماماً على أمنها من الإمام ناصر محمد اليماني لكونهم قد علموا أنّنا لن نفعل كما فعل جهيمان الضال عن الصراط المستقيم، وعلموا أنّ ناصر محمد اليماني لا يأتي للبيوت من ظهورها؛ بل يأتي البيوت من أبوابها، وعلموا أنّه لا ولن يأتي من ناصر محمد اليماني إلا خيراً ولكنهم غير موقنين بعد أنّه هو المهديّ المنتظر؛ بل يظنون فينا خيراً. وما أريد قوله أن تطمئن يا رجل، فوالله ما قط آذوا أحداً من أنصارنا في المملكة العربيّة السعوديّة ولا يتابعونهم ولا يؤذونهم بشيءٍ على الإطلاق، لكونهم أصلاً مطمئنين أنّ ناصر محمد اليماني لن يخون عهد الله وميثاقه للمملكة العربيّة السعوديّة فيأتي للظهور عند البيت العتيق من قبل التّصديق من حكومة المملكة وهيئة كبار علمائها، فكيف لا أفي بعهدي وقد أوفوا ولم يؤذوا أحداً من أنصار ناصر محمد اليماني في الشعب السعودي الأبي العربي؟</font><br>\r\n<br>\r\n<font color=\"#0000CD\">فاطمئن يا رجل، فلا ينبغي للإمام ناصر محمد اليماني أن يخون عهده المعروف في كثيرٍ من البيانات في الإنترنت العالميّة لكوني أقسمتُ بربّ العالمين أنّي لن آتيَ إلى المملكة العربيّة السعوديّة بغرض الظهور في البيت العتيق إلا من بعد التّصديق من حكومة المملكة العربيّة السعوديّة بشأن الإمام المهديّ ناصر محمد اليماني. وهل تعلم لماذا يا ملهم؟ ذلك لكون آل سعود هم أولياء المسجد الحرام ولكونهم القائمون على خدمة المسجد الحرام وخدمة حجاج بيت الله الحرام ولذلك فلن نأتي للبيت العتيق للبيعة العامة إلا من بعد تصديق حكومة المملكة بشأن الإمام المهدي ناصر محمد اليماني.</font><br>\r\n<br>\r\n<font color=\"#0000CD\">وعلى كل حالٍ يا رجل لم نفتِ أنّك من الأنصار السابقين الأخيار حتى تضطر أن تعلن العداوة للإمام ناصر محمد اليماني ليعلموا ممن تخاف منهم أنّك لست من الأنصار! واستخدمتَ طريقةً غير لائقةٍ بتكذيب الحقائق على الواقع الحقيقي، وتنكر حتى البدر في كبد السماء؛ بل كأنك تجادلنا في رؤية هلالٍ يا رجل؛ بل تجادلنا في بدرٍ كالشمس في كبد السماء! وتغالط في الحقّ على الواقع الحقيقي وتصدّ عن ناصر محمد صدودا بغير الحقّ! وقصدك فقط ليطمئنوا أنّك لست من أنصار ناصر محمد اليماني. وأنا أشهد أنّك لست من الأنصار السابقين الأخيار يا ملهم؛ بل وحتى ولو أبدر القمر بعد مضي إحدى عشر يوماً من إعلان غرّة الشهر لقال ملهم: \"هذا شيء طبيعي\"! فلن يهتدي إلى الحقّ ملهم ما دام يخاف من البشر أكثر مما يخاف من الله الواحد القهار.. </font><font color=\"#0000CD\">بل أراك تنكر أنّ البدر ليلتان في الشهر يُرى وجه القمر بدراً مكتملاً! ويعلم بذلك علماء الفلك في الشرق والغرب، إلا ملهم يُنكِر ذلك! وهل تعلمون لماذا؟ وذلك حتى لا تكون ليلة الخميس هي ليلة الإبدار الأولى.<br>\r\n</font><br>\r\n<font color=\"#0000CD\">ويا رجل فهل تعلم وكافة الأنصار السابقين الأخيار أنّه حتى قمر ليلة السبت سوف يستمرّ وجهُ القمر مكتملاً للناظرين إلى نصف منزلةِ السبت ولن ينقص وجهُ القمر إلا من بعد انقضاء نصف منزلة السبت؟ كون البدران في الشهر يستمرُّ وجهُ القمر مكتملاً 48 ساعة بدءًا من ميقات اكتمال وجه القمر البدر الأول، وذلك لتعلم أنّ الإمام المهديّ لا يجهل علم الفلك كما تصفنا بالجهل بغير الحقّ. ونعم يبدأ وجهُ القمر بالتناقص في منزلة السبت ولكن ليس من بداية المنزلة، ولسوف نبيّن ذلك في حينه.</font><br>\r\n<br>\r\n<font color=\"#0000CD\">وربما ينال العجب للناظرين إلى وجه القمر فيقولون فكيف يستمر القمر البدر ثلاث ليالٍ سوياً؟ كونهم شاهدوه بدراً ليلة الخميس وليلة الجمعة وليلة السبت. فنقول: ذلكم بسبب الإدراك ولكنّ أكثركم يجهلون، ولكنّه في الحقيقة لم يكن مكتملاً سوى 48 ساعة. ونفصّل ذلك في حينه ونقيم الحجّة بالحقّ على ملهم بزعمه أنّ وجه القمر لا يكون بدر التمام إلا ليلةً واحدةً فقط ثم يبدأ بالتناقص.</font><br>\r\n<br>\r\n<font color=\"#0000CD\">وبالنسبة لغروب القمر ليلة البدر الأولى فهو دائماً عند ظهور الخيط الأبيض من الخيط الأسود من الفجر بالأفق الشرقي، وبالنسبة لغروب القمر البدر في ليلة البدر الثانية فيحدث خلال ميقات الظلّ إلى شروق الشمس، وأحياناً يمتد في بعض الدول إلى ما بعد شروق الشمس، فلا تنسوا أنّ القمر أصلاً منطلقٌ شرقاً في الفضاء وليس غرباً، ونحن نفتي عن غروب قمر ليلة البدر الثانية خلال ميقات الظلّ أي يغرب في ميقات الظلّ وما وراءه، ولا مشكلة لو تأخّر في غروبه إلى ظهور الشمس في بعض الدول، فالمهم أنّكم تعلمون غروب القمر البدر لليلة الثانية أنّه لا يغرب في طرف الليل من جهة الفجر إلا أن يكون ليلة البدر الأولى فترونها بأمّ أعينكم في كل شهرٍ، وأما القمر البدر لليلة الثانية فيتمّ غروبه خلال ميقات الظلّ وما وراء ذلك إلى شروق الشمس.. وسلامٌ على المرسلين، والحمد لله رب العالمين.</font><br>\r\n<br>\r\n<font color=\"#0000CD\">ولا نزال نُرحِّبُ بالدكتور العالم الفلكي ملهم هندي، وأعدُكَ بإذن الله (حبيبي في الله ملهم هندي) أن أقيم عليك الحجّة بكل المقاييس حتى يتبيّن لك أنّه الحقّ، فوالله ثم والله ثم والله ما افتريتُ على ربّي يا ملهم! وأنّ الخبر من الله الواحد القهار أنّ الشمس أدركت القمر فوُلِد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلالاً، ولعنة الله على من افترى على الله كذباً لعناً كبيراً، ومن أظلم ممن أفترى على الله كذباً أو كذّب بالحقّ لمّا جاءه. فاتّقِ الله حبيبي في الله ولا تأخذك العزة بالإثم وكن باحثاً عن الحقّ كما كنت بادئ الأمر.</font><br>\r\n<br>\r\n<font color=\"#0000CD\">خليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.</font><br>\r\n<font color=\"#0000CD\">____________</font><br>\r\n</div></span></font><br>\r\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_20095_pa_2.html#post_164756",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

