var RAW_JSON={
    "postid": 364704,
    "threadid": 43704,
    "postcount": 1,
    "title": "لا دِيّة تؤدَّى إلى أهل مَن قَتَل نفسَه ..\n",
    "higri": "25-ربيع الثاني-1443",
    "meladi": "30-11-2021",
    "time": "06:23 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1638246600",
    "langs": "[{\"title\":\"English\",\"postId\":364740},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":364735}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_364704\" class=\"pz-post-content\"><font><div style=\"text-align: center;\"><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n25 - ربيع الثاني - 1443 هـ<br>\n30 - 11 - 2021 مـ<br>\n06:23 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=364693\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=364693\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=364693</font></a></font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=364693\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>_____________<br>\n<br>\n<br>\n</font><u><font color=\"#800080\">لا دِيّة تؤدَّى إلى أهل مَن قَتَل نفسَه ..<br>\n</font></u><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم والصلاة والسلام على خاتم الأنبياء والمُرسَلين محمد رسول الله وآله الطيّبين الطاهرين وجميع المؤمنين، ثُمّ أمَّا بعد..</font><br>\n<br>\n<font color=\"#0000cd\">جوابٌ للسائلين وفتوى بالحقّ؛ حقيقٌ لا أقول على الله إلّا الحقّ، فلا دِيّة تؤدَّى إلى أهل مَن قَتَل نفسَه تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ ۚ وَإِن تَدْعُ مُثْقَلَةٌ إِلَىٰ حِمْلِهَا لَا يُحْمَلْ مِنْهُ شَيْءٌ وَلَوْ كَانَ ذَا قُرْبَىٰ ۗ إِنَّمَا تُنذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُم بِالْغَيْبِ وَأَقَامُوا الصَّلَاةَ ۚ وَمَن تَزَكَّىٰ فَإِنَّمَا يَتَزَكَّىٰ لِنَفْسِهِ ۚ وَإِلَى اللَّهِ الْمَصِيرُ ‎﴿١٨﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم [ فاطر ].<br>\n<br>\nعلى سبيل المِثال: شخصٌ ما صَعَد في سيَّارةٍ سواء في الغمارة أو صندوق السَّيَّارة، سواء كان يعلم بركوب الشخص سائق السَّيَّارة أم لا يعلم، وأثناء سير السَّيَّارة في الطريق قَفَز شخصٌ منها إلى الأرض فمات، فلا يجوز  تحميل سائق السَّيَّارة مِن الديَّة شيئًا ( لا درهم ولا دينار )، كون ديَّةُ القَتْل الخَطأ في مُحكَم القرآن العظيم هي القَتْل  الخَطأ غير المُتعمَّد مِن القاتل في مُحكَم كتاب الله القرآن العظيم، وأما أن يكون الرَّاكب في السَّيَّارة وقَفَز مِن السَّيَّارة أثناء سيرها بتعمُّدٍ مِن الراكب فإن كان كبيرًا فهذا انتحار مقصود مِن الراكب، أو صبيًّا شقيًّا قَفَز مِن على ظهر السَّيَّارة أثناء سيرها ولم يقُم أحدٌ باختطافه؛ بل بِمَحض إرادته رَكب في السَّيَّارة وأثناء سيرها قَفَز فارتطَم في الأرض فمات وهو لم يطلُب مِن السائق التَّوقُّف للنزول، فبأيِّ حقٍّ يتِم تحميل السائق ديَّة المقتول؟! كونه لا يوجَد في القضيّة قَتْل خطأ مِن قِبَل السائق على الإطلاق بل الجاني  على نفسه هو المَيِّت وحده؛ فوحده هو الذي تردَّى مِن السَّيَّارة أثناء سيرها بتعمدٍ منه، أو صَبيّ شَقيّ، فمن هذا الذي أفتى بديّة نَفْس المُتَرَدِّي مِن السَّيَّارة بتعَمُّدٍ؟! <br>\n<br>\nفحَسَب سؤال السائل أنَّ الصَّبيّ الشَّقيّ رَكب بصندوق السَّيَّارة دونما عِلم السائق، وأثناء سير السَّيَّارة وهي تمشي في الطريق قَفَز منها هذا الصبيّ فمات،</font><font color=\"#cc0000\"> فمِن ثَمّ نؤكِّد ونقول: وحتى ولو كان يعلم السائق بالرَّاكِب ولم يطلُب مِن السائق التوقُّف للنزول بل قَفَز والسَّيَّارة ماشية فهذا الصَّبيّ الشَّقيّ قَتَل نفسَه وجنى على نفسِه وحده ولا   يتحمل وزره السائق  ولم يقتله السائق.</font><font color=\"#0000cd\"><br>\n<br>\nفيا للعجب! فأين القتل الخَطأ مِن قِبَل السائق في هذه المسألة؟ كون الديَّة المُسَلَّمة لأهله مُتَركِّزة على القَتَل الخَطأ مِن قِبَل السائق، والسؤال للمرة الثانية: فأين القَتَل الخَطأ في هذه الحادثة إن كُنتُم تعدلون؟ فبأيِّ حقٍّ يُحَمِّلوا السائق ديَّة مُسَلَّمة إلى أهل الصَّبيّ الشَّقيّ أو الرجل المُنتَحِر  كونه مَن جَنَى على نفسه؟! ولا تزِر وازرةٌ وزر أخرى، فلا يجوز في مُحكَم كتاب الله القرآن العظيم تحميل سائق السَّيَّارة ديَّة القَتَل الخَطأ كون في هذه القضية المطروحة  للإجابة لم أجِد القَتل الخَطأ مِن قِبَل السائق؛ بل القضيّة قضيّة انتحار أو شَقاوة فلا ذَنب لسائق السَّيَّارة مِثقال ذَرةٍ.<br>\n<br>\nفاتَّقوا الله يا أولي الألباب واحكُموا بِما أنزل الله في مُحكَم الكتاب، ألا وإن حُكْم الله في مُحكَم كتابه القرآن العظيم حتمًا يأتي يؤيِّده العقل والمنطق كون العقل لا يعمَى عن رؤية الحقّ إذا تَمّ استخدامه فدائمًا تجدون العقل يقِف إلى جانب الحقّ والمنطِق  كون الحقّ دائمًا يُبصِره العقل ويقرّ به  منطقيًّا، ألا وإنَّ العَقْل هو الحكمة  ذاتها إذا تَمَّ استخدام العَقْل  تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{ يُؤْتِي الْحِكْمَةَ مَن يَشَاءُ ۚ وَمَن يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ ‎﴿٢٦٩﴾‏ }</font><font color=\"#0000cd\"> صدق الله العظيم [ البقرة ].<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nخليفة الله الأُمَمِيّ العالَميّ الإمام المهديّ ناصر محمد اليمانيّ<br>\n_________________</font>\n</div></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43704.html#post_364704",
    "thread_title": "لا دِيّة تؤدَّى إلى أهل مَن قَتَل نفسَه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "364704",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "364704": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

