var RAW_JSON={
    "postid": 4765,
    "threadid": 1380,
    "postcount": 3,
    "title": "يا معشر علماء الفلك العرب أليس فيكم رجلٌ رشيد؟ وأخوِّفكم بأساً من الله شديد ..\n",
    "higri": "30-رمضان-1429",
    "meladi": "30-09-2008",
    "time": "08:37 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268789280",
    "langs": "[{\"title\":\"English\",\"postId\":218739},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":314366}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4765\"><div style=\"text-align: center;\">\n<br>\n<br>\n<font color=\"#cc0000\"><font><span>- 3 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليمانيّ<br>\n30 - رمضان - 1429 هـ<br>\n30 - 09 - 2008 مـ<br>\n</span></font></font><font color=\"#000080\"><font><span>08:37 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</span></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=238\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=238\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=238</font></a></font><br>\n<font color=\"#000080\"><font><span><br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#800080\"><font><span><br>\n<br>\n<u>يا معشر علماء الفلك العرب أليس فيكم رجلٌ رشيد؟ وأخوِّفكم بأساً من الله شديد ..<br>\n</u></span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم ، والصلاة والسلام على جدّي وآله الأطهار والتابعين للحقّ إلى يوم الدّين، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين، وبعد..<br>\n<br>\nيا معشر عُلماء الفلك والشريعة، أفكلما أدركت الشمس القمر تصديقاً لأحد أشراط الساعة الكُبر وآية التّصديق للمهديّ المنتظَر وحتى إذا حصحص الحقّ فإذا أنتم تتجادلون فينكر عُلماء الفلك رؤية هلال المستحيل بحساب علمهم في جريان الشمس والقمر، وأما عُلماء الشريعة فيؤكدون أنه لم يتمّ الإعلان إلا بعد ثبوت رؤية الهلال فتستمرون في الجدال عند كُل حَدَثٍ وتنبذون المهديّ الإمام ناصر محمد اليماني وراء ظهركم وكأنه لم يكن شيئاً مذكوراً برغم أننا حكمنا بينكم بالحقّ من قبل أن تختلفوا؟! فهل أنتم معرضون عني استكباراً علينا؟ أم إنكم لا تحيطون بالبيانات الحقّ لناصر محمد اليماني؟ أم ما خطبكم وماذا دهاكم؟! أفلا تعلمون بأنّ أمّة الإسلام في أعناقكم إن صدّقتم صدّقوا بالحقّ ونجوا وهُدوا إلى صراطٍ مستقيمٍ، وإن كذّبتم فيقول الجاهلون علميّاً إنّ علماء الفلك والشريعة هم أدرى بما يقصده ناصر اليماني ولو كانوا يرونه على الحقّ لما أعرضوا عنه؟ ومن ثم أردّ على الذين لا يعلمون وأقول: هذا ما علّمني الله بالحقّ وما دمتم تعرضون عنه فآتوني بعلمٍ هو أهدى منه سبيلاً وأقوم قيلاً إن كنتم صادقين.<br>\n<br>\nويا معشر المُسلمين، كُل نفسٍ بما كسبت رهينة، فاضغطوا على عُلمائكم وقولوا لهم: \"ما خطبكم متكبرين على ناصر محمد اليماني برغم أنه يدعوكم أن تقرعوا الحجّة بالحجّة؟ فإمّا أن تقيموا عليه الحجّة فتغلبوه بالحقّ حتى لا يُضِلّ المسلمين عن الصراط السّويّ إن كان على ضلالٍ، وإمّا اعترِفوا بما يحاجِجكم به وأنه الحقّ من ربّكم\". فلا بُدّ أن يكون لكُل إنسانٍ مَنَّ الله عليه بالاطلاع على بياناتي موقفٌ على قدر جُهده فإلى متى التذبذب يا قوم؟ فلا أنتم كذَّبتم ولا أنتم صدَّقتم! فهل حجّتكم علينا لماذا لم أظهر لكم عند الركن اليماني للمبايعة لأنكم تنتظرون المهديّ المنتظَر الحقّ يظهر لكم عند الركن اليماني للمبايعة؟ ومن ثم نردّ عليكم بالحقّ وأقول: فهل إذا ظهرت لكم عند الركن اليماني من بادي الرأي وأقول: أيها النّاس إنني المهديّ المنتظَر الذي له تنتظرون الحقّ من ربّكم، فهل ترون بأنكم سوف تقولون سمعاً وطاعة؟ فهل هذا هو منطق العقل في نظركم إن كنتم صادقين؟ بل إنكم تعلمون أنّ المهديّ المنتظَر لا بُدّ له أن يقيم الحجّة على علماء الأمّة حتى يثبت أن الله زاده بسطةً في العلم عليهم أجمعين حتى إذا تبيّن لهم الحقّ فاعترَفوا ومن بعد التّصديق يظهر لكم المهديّ المنتظَر عند البيت العتيق للمبايعة. أفلا تعقلون؟! فهل يتذكر إلا أولو الألباب؟<br>\n<br>\nويا أيّها النّاس، عليكم أن تعلموا بأنّ جميع الذين يدّعون المهديّة فلا بُدّ أن يكون أحدهم هو المهديّ المنتظر الحقّ الذي له تنتظرون والآخرون اعترتهم مسوس الشياطين بمكرٍ خبيثٍ منهم، حتى إذا جاءكم المهديُّ المنتظر الحقّ من ربّكم فتقولون: \"وهل هذا إلا مثل الذين يدّعون المهديّة في كُلّ جيلٍ؟\". وأوقعكم الشياطين بمكرهم الخبيث عن طريق الممسوسين، ولكن أولي الألباب منكم لن يوقعهم الشياطين بسبب هذا المكر الخبيث بل سوف يقومون بالمقارنة بين علم ناصر محمد اليماني وعلم من سبقه من المهديين، وعند ذلك سوف يجدون بأنّ الفرق واضحٌ وجليٌّ كالفرق بين الظلمات والنّور، فهل تستوي الظلمات والنّور؟ أفلا تعقلون؟!<br>\n<br>\nويا معشر عُلماء الفلك والشريعة، كفى جدلاً وإعراضاً عن الحقّ في كُلّ مرّةٍ إني لكم من الله نذيرٌ مبينٌ، وهل حدوث شرط الإدراك إلا لكي تعلموا بأنكم في عصر الأشراط الكبرى للساعة فتعترفوا بالحقّ من قبل أن يأتي كوكب العذاب فيسبق الليل النّهار بطلوع الشمس من مغربها أحد أشراط الساعة؟<br>\n<br>\nويا معشر المسلمين، لقد أراني الله من قبل رؤيا لكوكب العذاب وكنت أراه يظهر لكم من الشمال من تحت النجم القطبي بالأفق الشمالي، ومن ثم أقول: أفلا ترون كوكب العذاب؟ وكنت أراه كما لو أنّ الشمس ظهرت من الأفق الشمالي بنفس الحجم والحرارة، ولكن العجيب في الأمر بأني رأيته آخر رؤيا وكانت بتاريخ الخميس من رمضان 1429 فإذا هو آتٍ للأرض من جهة القطب الجنوبي حين مروره، ولكني لم أرَهُ كما رأيته من قبل مثل الشمس بل كان أحمراً مُلتهباً وكأنه فحمة من نار، وكنت أصرخ: يا مسلمين كوكب العذاب وصل، كوكب العذاب وصل. وكان يرمي بشرره من الأحجار المُلتهبة وكأنها ألعاب ناريّة يُلقيها على الأرض والأماكن الذي تقع فيها الحجارة كنت أراها تحترق بالنار؛ بل كان شيئاً مروعاً ومخيفاً جداً؛ بل هو كذلك أحد أشراط الساعة الكبرى، وذلك هو العذاب الذي يأتي من قبل يوم القيامة يشمل جميع قُرى المسلمين والكفار فلا ينجو منه إلا من رحم ربي. تصديقاً لقول الله تعالى:</span></font></font><font color=\"#008000\"><font> {وَإِن مَّن قَرْيَةٍ إِلاَّ نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَلِك فِي الْكِتَابِ مَسْطُورًا}</font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الإسراء:58].<br>\n<br>\n<font color=\"#cc0000\">بل هذا الكوكب هو آية التّصديق والنّصر والظهور.</font><br>\n<br>\nويا قوم كم أقسمت لكم بالحقّ فلم توقنوا، وجادلتكم بالعلم والمنطق فلم تتأهّبوا، فأجمعوا أمركم وقولوا لناصر محمد اليماني عن سبب إعراضكم عنه حتى أجيب عليكم أو تلجموني بالحقّ إن كنتم صادقين. وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nالمهديّ المنتظَر الحاضر الإمام ناصر محمد اليماني.<br>\n_____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1380.html#post_4765",
    "thread_title": "بيان المهدي المنتظر في شأن هلال عيد الفطر في آخر شهر رمضان 1429 هجري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4763",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4764",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4765",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4766",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4767",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4768",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4769",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4770",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4771",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4764": 1,
        "4763": 2,
        "4765": 3,
        "4766": 4,
        "4767": 5,
        "4768": 6,
        "4769": 7,
        "4770": 8,
        "4771": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

