var RAW_JSON={
    "postid": 172344,
    "threadid": 20802,
    "postcount": 4,
    "title": "[ ن ] ..\n",
    "higri": "18-03-1436",
    "meladi": "09-01-2015",
    "time": "07:23 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1420781280",
    "langs": "[{\"title\":\"English\",\"postId\":172446},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":172544}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_172344\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><span>- 4 -</span></font><font color=\"#000000\"><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000080\"><font color=\"#417394\"><br>\n</font></font></font></span></font></font><font color=\"#000000\"><font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=172336\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a></span></font></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=172336\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=172336</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n18 - 03 - 1436 هـ<br>\n09 - 01 - 2015 مـ<br>\n07:23 صباحاً<br>\nــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><br>\n<div style=\"text-align: center;\">\n<font><font color=\"#800080\">[ ن ]<br>\nــــــــــــــــ</font></font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، سلام الله عليكم ورحمته وبركاته، ولا نزال ندعو العالِم  الفلكي لوط بوناطيرو للحوار، وها نحن أذَنّا بتنزيل صورٍ لتشجعك على الحوار لتثبت أيامك البيض حسب رؤيتك، ولكن لا بدّ من رجعةٍ للوراء إلى فتاويك السابقة من قبل أحداث الإدراك للشمس والقمر فلا تأتِنا بفتاوى جديدةٍ مطابقةٍ لأحداث الإدراك، ولكن فتاويك من قبل لا تزال شاهدةً عليك.<br>\n <br>\n <u>ونعم؛ ليالي الإبدار لبعض الإدراكات تكون ثلاثَ بُدورِ التمام للناظرين إذا كان تمام البدر الأول بالفجر عند الشروق</u>. وقد أردنا تنزيل بيانٍ نفصّل فيه حقيقة الإدراك من الكتاب بالحقّ على الواقع الحقيقي ونقول: استعد يا لوط ثم استعد يا لوط، ففي بعض الأشهر القادمة سوف تتمّ رؤية أهلّة المستحيل رؤيتها علميّاً بكل المقاييس سواء لدى كافة علماء العرب والمسلمين، ويستحيل رؤيتها حسب علم وكالة ناسا الأمريكيّة وكافة علماء الفلك من الكافرين. ولسوف يصدّق الله تقرير المهديّ المنتظَر لذلك الشهر، وهنا سوف نحاصر علماء الفلك حصاراً شديداً حتى يعترفوا بالحقّ ويسلّموا له تسليماً، وتنتهي مسلماتٌ علميّةٌ كانت لديهم وإنما نَسَفَها حدثُ الإدراك لعلّه يحدث لهم ذكرا، ولسوف نقيم عليكم الحجّة بالحقّ عن سبب رؤية أهلّة المستحيل علميّاً.<br>\n <br>\nوعلى كل حالٍ، لربما حبيبي في الله لوط لديه حكمةٌ بالغةٌ في تأخير الحوار إلى حينٍ فلا حرج عليك حبيبي في الله، فمن ثمّ نقول ونحن كذلك سوف نؤخّر البيان المفصّل إلى حينٍ حتى لا يستغل أسراره علماءُ فلكٍ آخرون فيعلنوا رؤية أهلّة المستحيل علميّاً من قبل الحدث فيُذهبوا آيةً من آيات التصديق الكونيّة للإمام المهديّ ناصر محمد اليماني، كونه لا ينبغي أن يعلم بسرّ الإدراك غير الإمام المهديّ، وعند ثبوت رؤية هلال المستحيل في أحد الأشهر القادمة وحدوث الاختلاف بين علماء الفلك والشرع فهنا نعدُكم بتنزيل بيانٍ نبيّن حقيقة الإدراك ونفصلّها تفصيلاً.<br>\n <br>\n ويا أحبتي في الله الأنصار السابقين الأخيار، إنّ ناصر محمد اليماني حين يبيّن لكم آياتٍ من محكم القرآن العظيم فسوف ينالكم العجب العجاب من أسرار الكتاب القرآن العظيم! وكذلك سوف ينالكم العجب فكيف أنّ هذه الآيات من أشدّ آيات الكتاب وضوحاً وتبيّاناَ ولم نبصرها من قبل كما أبصرناها الآن وهي من أشدّ آيات الكتاب وضوحاً وتبياناَ! وعلى سبيل المثال فلو يأذن الله أن نبيّن لكم سرّ </font><font color=\"#CC0000\">(صفر الأصفار)</font><font color=\"#0000CD\"> <u>فلسوف تعلمون عدد السنين والحساب في الكتاب منذ أن خلق الله السماوات والأرض</u>. تصديقاً لقول الله تعالى: <br>\n</font><font color=\"#008000\">{إِنَّ عِدَّةَ الشُّهُورِ عِندَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ۚ ذَٰلِكَ الدِّينُ الْقَيِّمُ ۚ فَلَا تَظْلِمُوا فِيهِنَّ أَنفُسَكُمْ ۚ وَقَاتِلُوا الْمُشْرِكِينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً ۚ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ (36)} </font><font color=\"#0000CD\">صدق الله العظيم [التوبة].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاء وَالْقَمَرَ نُوراً وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُواْ عَدَدَ السِّنِينَ وَالْحِسَابَ مَا خَلَقَ اللّهُ ذَلِكَ إِلاَّ بالحقّ يُفَصِّلُ الآيَاتِ لِقَوْمٍ يَعْلَمُونَ (5 )}</font><font color=\"#0000CD\"> صدق الله العظيم [يونس]. ولكنكم لا تستطيعون أن تعرفوا ما تبقّى من الحساب؛ بل سوف تعلمون عدد ما مضى من السنين منذ أن خلق الله السماوات والأرض.<br>\n <br>\nويا أحبتي في الله الأنصار السابقين الأخيار، حين نعدكم ببيانٍ من أسرار الكتاب فنحن بذلك نريد أن نشوّق المحاورين الكبار لمعرفة ذلك السرّ فإمّا أن يتنازلوا للحوار ونقيم عليهم الحجّة بالحقّ وإمّا أن يتشوّق الباحث عن الحقّ لمعرفة ذلك السرّ فمن ثمّ يأتي إلى موقع الإمام ناصر محمد اليماني بين الحين والآخر ليتفقد نزول البيان المنتظَر فيقول: \"فلعلّ ناصر محمد اليماني قد قام بتنزيل البيان الذي وعد به من قبل\". والمهم أنّه كلّما جاء وفتح الموقع فحتى ولو لم يجد أنّه قد تمّ تنزيل البيان فحتماً لا بدّ أنه سيطَّلع على بيانٍ واحدٍ أو اثنين، وقد يُبصِّر الله قلبَه ويقدّر سبب هدايته. وهكذا اهتدى كثيرٌ من الأنصار إذ نجبره بادئ الأمر أن يزور الموقع لأنّه متشوقٌ لمعرفة سرّ موضوعٍ ما وعد ببيانِه الإمام ناصر محمد اليماني. وبرغم أننا لن نخلف موعدنا بإذن الله ولكن المشكلة هو استعجال الأنصار على تنزيل البيان الذي وعد به ناصر محمد اليماني فيقولون: \"فمتى هو؟\". فمن ثمّ نردّ عليهم: \"وكان الإنسان عجولاً! ألم تعتبروا من بيان نبيّ الله ذي القرنين كون بين الوعد والتصديق خمس سنواتٍ؟ فلا تشغلوا أنفسكم بالانتظار فيُلهِكم عن الدعوة والتبليغ. ونقول:<br>\n<br>\n</font><font color=\"#CC0000\">يا معشر عبيد النعيم الأعظم لماذا تريدون معرفة سرّ الإدراك للشمس والقمر؟<u> أليست الآية التي في أنفسكم لحقيقة اسم الله الأعظم هي أكبر من إدراك الشمس للقمر؟</u> فهل لكي تطمئن بسرّ الإدراك قلوبُكم ولكن تالله لا حاجة لعبيد النعيم الأعظم لأيِّ معجزةٍ في الكون ولا حاجة لهم بمعرفة أيّ سرّ مهما كان ومهما يكون لأنّه ليس لديهم سرّاً هو أكبرَ من حقيقة اسم الله الأعظم. </font><font color=\"#0000CD\"><br>\n<br>\nفصبرٌ جميلٌ أحبتي الأنصار السابقين الأخيار، وذروا للإمام المهديّ حكمته ولا تكونوا مُجبِريه على بيان سرٍّ لا يريد أن يبيّنه حتى لا يسترقه الذين يحبّون أن يحمدهم الناس بما لم يفعلوا؛ وأولئك ليسوا من الله في شيءٍ، كون الله يعلم أنّهم ليسوا من فعل ذلك. وحتى ولو يحبّون أن يحمدهم الناس على شيء والله يعلم أنّهم لم يفعلوه فما الفائدة يا قوم إن كنتم إياه تعبدون سبحانه؟ فلماذا يحبّ المرء أن يحمده الناس بما لم يفعل! كون الله يعلم أنكم لستم أنتم من فعل ذلك، وأولئك يُرَاءونَ الناس في أعمالهم وعلومهم وليسوا من الله في شيءٍ، ولا تحسبوه بمفازةٍ من عذاب الله من يحبّ ثناء الناس على شيءٍ لم يفعله، كمثل الذين يسترقون علم الإمام ناصر محمد اليماني ويتكلمون به في قنواتٍ فضائيّةٍ وينسبون ما علّمهم الإمام المهديّ إليهم وليسوا هم من جاءوا بذلك العلم من الكتاب، وأولئك ليسوا بمفازةٍ من العذاب. وكان الأجدر أن ينسبوا البيان لصاحبه فأولئك ليسوا من الله في شيءٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لَا تَحْسَبَنَّ الَّذِينَ يَفْرَحُونَ بِمَا أَتَوا وَّيُحِبُّونَ أَن يُحْمَدُوا بِمَا لَمْ يَفْعَلُوا فَلَا تَحْسَبَنَّهُم بِمَفَازَةٍ مِّنَ الْعَذَابِ ۖ وَلَهُمْ عَذَابٌ أَلِيمٌ (188) وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ۗ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ (189) إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاختلاف اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِّأُولِي الْأَلْبَابِ (190) الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَىٰ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَٰذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ (191) رَبَّنَا إِنَّكَ مَن تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ ۖ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ (192) رَّبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا ۚ رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ (193) رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَىٰ رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ ۗ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ (194)}</font><font color=\"#0000CD\"> صدق الله العظيم [آل عمران].<br>\n<br>\n</font><font color=\"#CC0000\">وعلى كل حال فكأنّي أرى أنّه حتى علماء الفلك لم يفقهوا بعد كيف تدرك الشمس القمر! ولسوف يقف لهم ثبوت رؤية أهلّة المستحيل بالمرصاد كون ثبوت رؤية أهلّة المستحيل هي التي تلجمهم إلجاماً حتى يعلموا أنّ الشمس حقاً أدركت القمر لا شكّ ولا ريب، وسوف يتبيّن ذلك للجميع في الأشهر القادمة أحبتي في الله. <br>\nوأرى انشغالكم بأحداث الإدراك قد شغلكم عن النشر والتبليغ بالبيان الحقّ للذِّكر، واقتربت أحداثٌ ذات أهميةٍ في الأرض، ولله الأمر من قبل ومن بعد، ولكنّ أكثر الناس لا يعلمون.</font><font color=\"#0000CD\"><br>\n <br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n________________</font><br>\n</div></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20802.html#post_172344",
    "thread_title": "عاجل: ردّ الإمام المهدي إلى العالِم الفلكيّ الدكتور لوط بوناطيرو المكرم والمحترم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "171304",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "171487",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "172030",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "172344",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "171304": 1,
        "171487": 2,
        "172030": 3,
        "172344": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

