var RAW_JSON={
    "postid": 5032,
    "threadid": 1515,
    "postcount": 2,
    "title": "حُجة الأخطاء الإملائيّة قد جعلها الله معجزةً لناصر محمد اليمانيّ وحُجةً له على فطاحلة النحو واللغة العربيّة ..\n",
    "higri": "28-ربيع الثاني-1430",
    "meladi": "24-04-2009",
    "time": "12:05 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269300000",
    "langs": "[{\"title\":\"English\",\"postId\":242222},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":259720}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5032\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليمانيّ<br>\n28 - ربيع الثاني - 1430 هـ<br>\n24 - 04 - 2009 مـ<br>\n12:05 صباحًا<br>\n(بحسب التقويم الرسمي لأم القرى)<br>\n</font><font><font color=\"#000080\"><br>\n </font><a href=\"https://nasser-alyamani.org/showthread.php?p=905\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=905\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=905</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=905\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>حُجة الأخطاء الإملائيّة قد جعلها الله معجزةً لناصر محمد اليمانيّ وحُجةً له على فطاحلة النحو واللغة العربيّة ..</u></font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمد لله ربّ العالمين..<br>\n<br>\nأخي الكريم ابن عمر المُكرم المُحترم، أفلا تعلم أن الزوّار والمُتابعين لأخبار طاولة الحوار للمهديِّ المنتظَر حين يأتون فيشهدون أنّه تمّ حظر المَدعو (الصّرخي الحسني) وكذلك تمّ إخفاء بيانٍ له فحتمًا سوف يظنون فينا بغير الحقّ وأنّ الصرخي الحسني قد جاء بدليلٍ علميٍّ عظيمٍ فهيمن على الإمام ناصر محمد اليمانيّ وأبطلَ حُجّته، فما كان من ناصر محمد اليمانيّ ومشرف طاولة الحوار إلّا أن قاموا بحجب الصّرخي الحسني، وكذلك عدم إظهار بيانه الذي وعد أنّه سوف يأتي بدليلٍ علميٍّ فهكذا سوف يظنّ الناس فينا بغير الحقّ، ثم تجعل للشيطان سُلطانًا على الأنصار فيوسوس لهم بغير الحقّ ويراسلهم فيقول: \"لقد أتيتُ ببيانٍ علميٍّ يدحض حجة ناصر محمد اليمانيّ، وما كان منه إلَّا أن يحجب بياني ويحذف عضويتي\".<br>\n<br>\nولكني قمت برفع الحجب عن الصّرخي الحسني، وكذلك أعدنا بيانه المحجوب لينظر الأنصار والزوار ردَّ هذا الفطحول في العلم، وما كانت حجته إلَّا أن قال: \"يا ناصر محمد اليمانيّ، لديك أخطاءٌ إملائية\". وهذه هي حجته العلميّة! وبرغم أني علمت أنه سوف يُحاجّني بهاتين النقطتين في دوران الشمس ويقول: \"يا ناصر محمد اليمانيّ، إنّ البرهان العلميّ لدوران الشمس حول نفسها قد ثبت علميًّا أنه بعد 25 يومًا وليس بعد ألف يومٍ كما تقول، وكذلك دوران الأرض حول فلكها هو بعد 365 يومًا وليس 360 يومًا كما تقول يا ناصر محمد اليمانيّ، وأصبحت حساباتك باطلة\". وهذا ما كان ينوي قوله الصرخي الحسني فأحبطتُ عمليةَ صدِّه عن الحقّ وأخرستُ لسانَه بالحقّ من قبل أن ينطق بحُجته، ثم ما كان منه إلا أن يتراجع عن حُجّته العلميّة فيبقيها في جعبته ولم يدرِ ما يحاجِج به ناصر محمد اليمانيّ إلا بحُجّة الأخطاء الإملائية!<br>\n <br>\n<font color=\"#cc0000\">برغم أن حُجة الأخطاء الإملائيّة قد جعلها الله حُجةً لناصر محمد اليمانيّ على فطاحلة النحو واللغة العربية والذين لا توجَد لديهم أخطاءٌ إملائيةٌ شيئًا، ولكنهم لن يستطيعوا جميعًا أن يأتوا ببيانٍ للكتاب كمثل بيان ناصر محمد اليماني الذي لديه أخطاءٌ إملائيةٌ، ولكنه لا توجد لديه أخطاءٌ علميّةٌ شيئًا، وأخطاء علماء الأمّة العلميّة للبيان الحقّ للقرآن العظيم بنسبة 99%.<br>\n<br>\n </font><font color=\"#0000cd\">إذًا أصبحت الأخطاء الإملائيّة مُعجزةً للإمام المهديّ،</font> إذْ كيف يأتي بالبيان الحقّ للكتاب فيُهيمن على علماء الأمّة بسلطان العلم برغم أنهم يتفوّقون عليه في الإملاء والتجويد والغُنّة والقلقلة؟ ولكن ناصر محمد اليمانيّ أتاهم بسلطان العلم الحقّ وأحسن تفسيرًا، ولم يبعثني الله لأحاجكم بالإملاء بل بسلطان العلم بالبيان الحقّ للقرآن العظيم، فآتنا بحُجتك العلميّة إن كنت من الصادقين كما وعدتنا بذلك، أم إنه وقع الفأس في الرأس أيها الصّرخي الحسني؟ ويعلمُ الله أني أشك فيك من أوّل وهلةٍ أنك ما جئتنا تبحث عن الحقّ، ولو علمت طريق الحقّ لَما اتَّبعته سبيلًا، وحسبي الله مُعلِّمي وكفى بالله وكيلًا.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1515.html#post_5032",
    "thread_title": "وقت خروج الدّجال في الكتاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5031",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5032",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5033",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5034",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5031": 1,
        "5032": 2,
        "5033": 3,
        "5034": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

