var RAW_JSON={
    "postid": 36858,
    "threadid": 2778,
    "postcount": 26,
    "title": "أيها الأنصار أوصيكم بأدب الحوار والأخلاق العالية إن كنتم من عباد الرحمن المخلصين ..\n",
    "higri": "14-02-1432",
    "meladi": "19-01-2011",
    "time": "05:05 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332609540",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":202224}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36858\">\n<font><span><div style=\"text-align: center;\"><span><font color=\"#cc0000\">- 26 -</font><font color=\"blue\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n14 - 02 - 1432 هـ<br>\n19 - 01 - 2011 مـ<br>\n05:05   صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n</font><br>\n</font><font color=\"#800080\">أيها الأنصار أوصيكم بأدب الحوار والأخلاق العالية إن كنتم من عباد الرحمن المخلصين ..</font></span></div></span></font><font><br>\n</font><div style=\"text-align: center;\">\n<font><span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين النبيّ الأمي الأمين جدّي محمد رسول الله صلى الله عليه وآله الأطهار وسلم تسليماً، والصلاة والسلام على فضيلة الشيخ الكريم أبو فراس الزهراني وجميع علماء الأمّة، والصلاة والسلام على جميع المسلمين، ونصلي عليكم عسى أن يخرجكم الله من الظلمات إلى النور وكان بالمؤمنين رحيماً، وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ<span> ۚ</span> وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٣</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأحزاب]، وكذلك يصلي الله وملائكته على النبي. وقال الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ<span> ۚ</span> يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">} </font></span><span><font color=\"#0000cd\">صدق الله العظيم [الأحزاب].<br>\n<br>\nويا فضيلة الشيخ الزهراني أبا فراس كُن من خيار الناس حبيبي في الله، وكن من الذين لا تأخذهم العزّة بالإثم إن تبيَّن لهم الحقّ في القرآن العظيم، فالحقّ أحقّ أن يُتَّبع، وتلزمك الإنابة إلى الله والتضرع بين يديه فتقول: <br>\n\"اللهم إنْ كان الإمام ناصر محمد اليماني هو حقاً المهديّ المنتظَر خليفة الله في الأرض اللهم فإني أعوذ بك أن أكذب خليفة الله المهديّ المنتظَر، سبحانك ربي لا علم لنا إلا ما علمتنا إنّك أنت العليم الحكيم، اللهم لا تجعل بعث الإمام المهديّ المنتظَر حسرة على أبي فراس، اللهم إنْ كان الإمام ناصر محمد اليماني هو حقاً المهديّ المنتظَر اللهم <u>فعبدك في ذمتك</u> برحمتك أن تجعلني من الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور بالفتح الأكبر في محكم الذِّكر؛ ليلة ظهور المهديّ المنتظَر خليفة الله على كافة البشر في ليلة وهم صاغرون؛ المعرضون عن الذكر\".<br>\n<br>\nويا أبا فراس إنّك والله جزءٌ من هدف الإمام لا اُفرط فيك شيئاً إن كنت من الذين لو تبيّن لهم الحقّ لاتبعوه فرجوت من ربي أن لا يؤاخذك بما تفعل وتؤذينا، وأن يغفر لك حبيبي في الله إن ربي غفورٌ رحيمٌ فكن من الشاكرين.<br>\n<br>\nويا أخي الكريم، أقسمُ بالله العظيم من يحيي العظام وهي رميم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم إنّ كوكب العذاب حقيقةٌ في الكتاب كما فصلناه لكم، وإنّي الإمام المهديّ المنتظَر ناصر محمد اليماني، وإنَّ الله ربي وربكم هو من أفتاني في شأني ولم أفترِ على الله كذباً، ويا سبحان الله العظيم فهل من العقل والمنطق أن ينهاكم الإمام ناصر محمد اليماني عن القول على الله بالظنّ الذي لا يغني من الحقّ شيئاً ومن ثم أقول إنّي المهديّ المنتظَر خليفة الله في الأرض ما لم أعلم أنّي لم أفترِ على ربي شخصيّة الإمام المهديّ المنتظَر وأنّي المهديّ المنتظَر الحقّ لا شكّ وريب؟<br>\n<br>\nويا أخي الكريم، لا تظنّ لو إنَّ الله يعذبّك فإنّ ناصر محمد اليماني سيكون سعيداً! كلا وربي، إنَّ حزني عليك لعظيم. رجوتُ من ربيّ أن لا يُعذِّبك بما تصنع فينا، إن ربي غفور رحيم. وما أريد أن أنصحك به هو أن تخلو بالله فتناجيه صادقاً من قلبك إن كان ناصر محمد اليماني هو حقاً خليفة الله الإمام المهديّ أن لا يجعل بعثه على أبي فراس حسرةً كما جعل بعث محمد رسول الله - صلى الله عليه وآله وسلم - حسرة على بعض قومه من قريش، فكن من الشاكرين حبيبي في الله أنْ قَدَّر وجودك في عصر بعث الإمام المهديّ ليهديك بالقرآن المجيد إلى صراط العزيز الحميد. فساعدوني أحبتي في الله على إنقاذ أنفسكم، وساعدوني على إنقاذ أمّتكم أحبتي في الله، وساعدوني على جمع صفِّكم وتوحيد شملكم لتقوى شوكتُكم وانبذوا التفرّق في دين الإسلام وادعوا الناس إلى الإسلام وليس إلى الشيعة والسُّنة وغيرهم من الفرق الإسلاميّة، وتذكّروا قول الله تعالى: </font><font color=\"#008000\">{وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾ وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ ﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾ وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ ﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [فصلت].<br>\n<br>\nفاصبروا يا معشر الدعاة إلى الله من الأنصار السابقين الأخيار على أذى الناس، واقتدوا بالإمام ناصر محمد اليماني وادفعوا بالتي هي أحسن، ولم نعلِّمكم الأخلاق البذيئة ولم نلقِ إليكم دروساً في السبِّ والشّتم بل نستوصيكم بالصبر من أجل هدى الناس، فقد صار الحقّ غريباً على المسلمين كما كان غريباً على الكافرين بادئ الأمر واعتادوا على عقائد مخالفة لمحكم الكتاب وهم لا يعلمون أنّهم خالفوا لمحكم ما تنزّل عليهم من ربّهم، فكيف لا تغفروا لإخوانكم المسلمين وتصبروا عليهم؟ ولن تجدوا الإمام المهديّ يغضب لنفسه بل حين ترونّني أحياناً أغضب إنّما سبب غضبي ليس أنّهم سبّوني وشتموني فصبرٌ جميلٌ؛ <u>بل سبب غضبي حين أراهم يتعدّون حدود الله</u> فذلك لا صبر لي عليه شيئاً على المسلمين كونهم مؤمنين بكتاب الله القرآن العظيم، فكيف أنّي أحاجهم به وأبيّنه لهم بالحقّ كما كان يبيّنه محمد رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النحل:44].<br>\n<br>\nوأنا الإنسان الذي يعلمه الله البيان بالحقّ حقيق لا أقول على الله إلا الحقّ وليس بالظنّ الذي لا يغني من الحقّ شيئاً، ولن تجدونني أنكر بيان محمد رسول الله صلى الله عليه وآله وسلم؛ بل ما كان حقاً فلن يعارض محكم كتاب الله ويقبله العقل والمنطق، وإنما ننُكر ما جاء مخالفاً لمحكم كتاب الله القرآن العظيم، وعلى سبيل المثال ليس إنكار المهديّ المنتظَر لعذاب القبر بسبب أنّه ليس موجود في محكم الذكر بل لأنه مخالف لعذاب الله من بعد الموت في محكم الذكر كون الله يفتي أنّ العذاب البرزخيّ هو في النار في ذات النار وليس في القبور، وكذلك ليس إنكار المهديّ المنتظَر لحد الرجم للزاني المحصن بسبب أنه ليس موجود في محكم الذكر بل لأنه مخالف لحد الزنى في محكم كتاب الله.<br>\n<br>\nوأرى بعض الباحثين يقول: \"كيف تجعل يا ناصر محمد اليماني حدّ العزباء كحدِّ المتزوجة؛ فهذا ظلم؟\"، ثمّ يردّ عليه الإمام المهديّ وأقول: بل الظلم هو ما أنتم عليه، فكيف أنّكم تجدون حدّ الأمَة المتزوجة ليس عليها إلا خمسين جلدة برغم أنّها متزوِّجة فكيف تجعلون لنظيرتها رجماً بالحجارة حتى الموت أفلا تتفكرون! فيقول أحدكم: \"يا رجل؛ يا من يصول ويجول ويقول، كيف تساوي حدّ العزباء بحدِّ المتزوجة؟ بل بالعقل والمنطق يا ناصر محمد، فما دامت الحرّة العزباء لا زوج لها فأتت فاحشة الزنى ولكن الحرّة المتزوجة لا حجّة لها حتى تزني، فكيف تساوي بينهن في حدّ الزنى؟\"، ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: يا حبيبي في الله أفلا تعلم أنَّ حدّ الأمَة المتزوجة في محكم كتاب الله خمسون جلدة مع أنها متزوجة؟ ثم تجد حدّ الزانية الحرّة العزباء التي لا زوج لها مائة جلدة في محكم كتاب الله، أفلا ترى أنك لمن الخاطئين في نظريتك؟ </font><font color=\"#cc0000\"><u>فلا عذر لأحد أن يعتدي على أعراض الناس أخي الكريم بحجّة أنه ليس متزوج</u>!</font><font color=\"#0000cd\"> فلا تكن من الجاهلين وتقول على الله من عند نفسك! فالله يعلم وأنتم لا تعلمون بل جعل الله حدّ الزنى هو مائة جلدة، فلماذا تجعلون الزنى نوعين اثنين الزاني المتزوج والزاني الأعزب؟ ولكن الزنى هو أن يزني بامرأة ليست حليلة له سواء يكون متزوج أم أعزب، فذلك هو تعريف الزنى في محكم كتاب الله، وحُرّم على المؤمنين جميعاً، ومن اقترفه فحده مائة جلدة سواء يكون متزوجاً أم أعزب، وجعل الله حدّ الزنى لمن أشدّ آيات الكتاب وضوحاً وأفصحها بياناً يفقهه العالم والجاهل في آيات بيّنات للجميع في قول الله تعالى: </font>  <font color=\"#008000\">{سُورَةٌ أَنزَلْنَاهَا وَفَرَضْنَاهَا وَأَنزَلْنَا فِيهَا آيَاتٍ بَيِّنَاتٍ لَّعَلَّكُمْ تَذَكَّرُونَ ﴿١﴾ الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّـهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ ﴿٢﴾}  </font> <font color=\"#0000cd\">صدق الله العظيم [النور].<br>\n<br>\nأم إنّكم لا تعلمون المقصود من قول الله تعالى: </font><font color=\"#008000\">{وَأَنزَلْنَا فِيهَا آيَاتٍ بَيِّنَاتٍ لَّعَلَّكُمْ تَذَكَّرُونَ ﴿١﴾ الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِائَةَ جَلْدَةٍ وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّـهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ ﴿٢﴾}</font><font color=\"#0000cd\">؟ فهو يقصد أنّها آيات بيّنات بمعنى أنها آياتٌ بيناتّ للعالِم والجاهل.<br>\n<br>\nويا علماء الأمّة، إنه لا يزال لدينا كثير من المواضيع نريد الحوار فيها، ولكني أرى أحد إخواني علماء الأمّة يقول: \"فماذا أبقيتّ من السُنَّة إلا ونسفته؟\"، ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: إنما ننسف افتراء شياطين البشر في السُّنة النبويّة، ولن تجدنا نُنكر إلا ما جاء مخالفاً لمحكم كتاب الله القرآن العظيم أمّا الحقّ من السنة فأنتم بأنفسكم سوف تجدونه موافِقاً لبيان الإمام ناصر محمد اليماني، ألا والله لا أعلمُ بكثير من الأحاديث والروايات كوني لا أقرأ ماذا في كُتيِّباتِكم إلا قليلاً مِمّا وجدتُه بالصدفة أقوم بعرضه على القرآن فما خفي كان أعظم كونه توجد آلاف الأحاديث ومنها الحقّ وأكثرها باطل مفترى تجدونه مخالفاً لمحكم ما تنزل إليكم من ربّكم في القرآن العظيم.<br>\n<br>\nويا قوم إنّما أتجنّب جدالكم من أحاديث السنة كون الفتوى لي من ربي: </font><font color=\"#800000\">[وما جادلك عالِم من القرآن إلا غلبته]</font><font color=\"#0000cd\">، فوجب عليَّ أنْ أُقيمَ عليكم الحجّة من القرآن العظيم، فليس من المنطق أنْ أدعو علماء المسلمين والنصارى واليهود إلى الاحتكام إلى كتاب البخاري ومسلم الذي هو لدى أهل السُّنة والجماعة، وليس من المنطق أن أدعو علماء المسلمين والنصارى واليهود إلى الاحتكام إلى بحار الأنوار الذي هو لدى الشيعة! بل أدعو علماء المسلمين والنصارى واليهود إلى الاحتكام إلى كتاب الله القرآن العظيم، فنهيمن عليهم جميعاً بسلطان العلم من القرآن العظيم، فنهديهم بالقرآن المجيد إلى صراط العزيز الحميد. وإنما الإمام المهديّ يُبَيِّنُ للناس ما تنزل إليهم في القرآن العظيم كما كان يبيّنه للناس محمدٌ رسول الله صلى الله عليه وآله وسلم ولذلك تجدون ما تبقى من بيان محمد رسول الله - صلى الله عليه وآله وسلم - للقرآن في أحاديث السُّنة النبويّة يأتي متطابقاً مع بيان الإمام المهديّ للقرآن بالقرآن، وأما المخالف الباطل المُفترى على الله ورسوله فهو يأتي مخالفاً للقرآن وسنة بيانه لو كنتم تعلمون.<br>\n<br>\n</font><font color=\"#cc0000\">وما نريد أن نُنَوِّهَ على الأنصار في هذا البيان أنْ يلتزموا بأدبِ الحوار والأخلاق العالية إنْ كانوا من عباد الرحمن المخلصين فقد علمتم بصفاتهم في محكم كتاب الله في قول الله تعالى:<br>\n</font><font color=\"#0000cd\"><br>\n </font><font color=\"#008000\">{وَعِبَادُ الرَّحْمَٰنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا ﴿٦٣﴾ وَالَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا ﴿٦٤﴾ وَالَّذِينَ يَقُولُونَ رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا ﴿٦٥﴾ إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا ﴿٦٦﴾ وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَٰلِكَ قَوَامًا ﴿٦٧﴾ وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بالحقّ وَلَا يَزْنُونَ وَمَن يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا ﴿٦٨﴾ يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا ﴿٦٩﴾ إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَٰئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا ﴿٧٠﴾ وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتَابًا ﴿٧١﴾ وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا ﴿٧٢﴾ وَالَّذِينَ إِذَا ذُكِّرُوا بِآيَاتِ رَبِّهِمْ لَمْ يَخِرُّوا عَلَيْهَا صُمًّا وَعُمْيَانًا ﴿٧٣﴾ وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا ﴿٧٤﴾ أُولَٰئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَا صَبَرُوا وَيُلَقَّوْنَ فِيهَا تَحِيَّةً وَسَلَامًا ﴿٧٥﴾ خَالِدِينَ فِيهَا حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا ﴿٧٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان].<br>\n<br>\nوسلام على المرسلين والحمد لله رب العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n________________</font></span></font><br>\n</div>\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_3.html#post_36858",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

