var RAW_JSON={
    "postid": 4909,
    "threadid": 1464,
    "postcount": 3,
    "title": "{قُلِ الْحَمْدُ لِلَّـهِ وَسَلَامٌ عَلَىٰ عِبَادِهِ الَّذِينَ اصْطَفَىٰ} صدق الله العظيم [سورة النمل:59] ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1277680740",
    "langs": "[{\"title\":\"English\",\"postId\":289890}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4909\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>{قُلِ الْحَمْدُ لِلَّـهِ وَسَلَامٌ عَلَىٰ عِبَادِهِ الَّذِينَ اصْطَفَىٰ} صدق الله العظيم [سورة النمل:59] ..</u></font><font color=\"#800080\"><br>\n<br>\n</font><br>\nبِسم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على جدّي المُصطفى محمدٍ رسول الله صلّى الله عليه وآله الأطهار والسَّابقين الأنصار والتَّابعين في الأوَّلين وفي الآخرين، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالَمين..<br>\n<br>\nسلامُ الله عليكم يا عبد الله وعلى جميع المُسلِمين، فلستُ مِن أهل الكِبر؛ بل أنا المهديّ المنتظَر الإمام الثاني عشر مِن آل البيت المُطَهَّر؛ ذليلٌ على المؤمنين عزيزٌ على الكافرين الذين يحاربون الدِّين ويبغونها عِوجًا، وأحكمُ عَدلًا وأقول فَصلًا وما هو بالهزل؛ قويّ الإيمان فصيح اللسان راسخٌ في القرآن واضحُ البُرهان آتيكم به من مُحكم القرآن؛ فلا يُحاجني إنسٌ ولا جانٌّ إلّا أقمت عليه الحُجَّة والبُرهان من مُحكَم القُرآن، ذلك لأنّي الإنسان الذي علّمه الرَّحمن البيان الحقّ للقرآن.<br>\n<br>\nولِكُلّ دعوى بُرهان، فلنحتكم إلى القرآن فنأتيكم بالبيان الحقّ من ذات القرآن فأستنبط لَكُم السُّلطان من آيات الكتاب ولن يتذكّر إلّا أولو الألباب أصحاب التفكّر والتدبّر في البيان الحقّ للذِّكر للمهديّ المنتظَر لِمَن شاء منكم أن يتقدَّم أو يتأخَّر مِن قبل أن يسبق الليل النهار بسبب مرور ما تسمونه بالكوكب العاشر ليلة يسبق الليل النهار؛ ذلكم هو كَوكَب سَقَر في مُحكَم الذِّكر نَذيرًا للبشر لِمَن شاء منهم أن يتقدَّم أو يتأخَّر.<br>\n<br>\nويا ولد علي، أعلمُ إنَّك مِن الشيعة الاثني عشر مِن الذين استعجلوا بعث المهديّ المنتظَر قبل قدره المقدور في الكتاب المسطور، وما كان للشيعة الاثني عشر ولا لكافة البشر أن يصطفوا خليفة الله المهديّ المنتظَر؛ بل الأمر لله الواحد القهار يخلق ما يشاء ويختار وما كان لكم الخِيَرَة مِن الأمر، تصديقًا لفتوى الله في مُحكَم الذِّكر في قوله تعالى: <font color=\"#008000\">{وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ ۗ مَا كَانَ لَهُمُ الْخِيَرَةُ ۚ سُبْحَانَ اللَّـهِ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ ﴿٦٨﴾}</font> صدق الله العظيم [سورة القصص].<br>\n<br>\n<font color=\"#008000\">{قُلِ الْحَمْدُ لِلَّـهِ وَسَلَامٌ عَلَىٰ عِبَادِهِ الَّذِينَ اصْطَفَىٰ}</font> [سورة النمل:59].<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالَمين..<br>\nخليفة الله المصطفى الإمام المهديّ ناصر محمد اليمانيّ.<br>\n__________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1464.html#post_4909",
    "thread_title": "رَدّ الإمام المهديّ إلى ولد علي بأن يتَّقي الله العَليّ الحَكيم فلا يقُل على الله ما لا يعلَم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4907",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4908",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4909",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4907": 1,
        "4908": 2,
        "4909": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

