var RAW_JSON={
    "postid": 4183,
    "threadid": 1160,
    "postcount": 3,
    "title": "أحَبُّ الصَّدَقاتِ وأعظمُها عِندَ اللهِ صدقةُ العَفوِ ..\n",
    "higri": "07-شوال-1429",
    "meladi": "07-10-2008",
    "time": "01:22 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268949600",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":250171},{\"title\":\"Espa\\u00f1ol\",\"postId\":482152}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4183\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 3 -<br>\r\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليماني<br>\r\n07 - شوال -1429 هـ<br>\r\n07 - 10 - 2008 مـ<br>\r\n01:22 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=620\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=620\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=620</font></font></a><br>\r\n____________</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\n</span></font></font><font color=\"#800080\"><font><span><u>أحَبُّ الصَّدَقاتِ وأعظمُها عِندَ اللهِ صدقةُ العَفوِ ..</u></span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، والصّلاةُ والسّلامُ على جميعِ الأنبياءِ والمُرسَلين وآلهم الطّيّبينَ الطّاهرين والتَّابعين للحقّ إلى يومِ الدّينِ، وبعد..<br>\r\n<br>\r\nيا معَشَر الأنصار السابقين الأخيار وعلى رأسهم الحُسين بن عمر وعبد ربّه وأبو ريم وجميع الأنصار السّابقين الأخيار، لقد أمَرَنا الله بالأمر أن نستخدم الحكمة والموعظة الحسنة في الدّعوة إلى الحقّ، فبَشِّروا ولا تُنَفِّروا، واصبروا فإنّ الله مع الصّابرين، واعفوا عَمَّن أساء إليكم واغفروا له، تصديقًا لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ ‎﴿٣٧﴾}</span></font></font><font color=\"#0000cd\"><font><span>  صدق الله العظيم [الشورى].<br>\r\n<br>\r\n</span></font></font><font color=\"#cc0000\"><font><span>وعليكم أن تعلموا بأنّ أحَبّ الصَّدَقات وأعظمها عند الله صَدَقَة العفو. </span></font></font><font color=\"#0000cd\"><font><span>تصديقًا لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَيَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلِ الْعَفْوَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة:219].<br>\r\n<br>\r\nوبالعفوِ عن النّاس تنالون محبَّة الله (أعلى درجات الفوز العظيم)، تصديقًا لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ<span> ۗ</span> وَاللَّـهُ يُحِبُّ الْمُحْسِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران].<br>\r\n<br>\r\n</span></font></font><font color=\"#cc0000\"><font><span>فأنتم المُنقِذون فلا تدعوا اللهَ على أحَدٍ بالهلاك وادعوا للنّاس بالهُدى، فذلك أحَبّ إلى الله مِن أن تدعوا عليهم بسبب ظُلمهم لأنفسهم ذلك لأنّكم رَحَمَاتٌ مِن الله للنّاس كما ابتعث الله المهديّ المنتظَر رحمةً لكافة البشر إلّا من أبى رحمة الله، وإلى الله تُرجَع الأمور، والحكم لله، وقد أخبركم الله بأنّكم ستجدون أذًى يا معشر الدُّعاة إلى الله.<br>\r\n</span></font></font><font color=\"#0000cd\"><font><span> <br>\r\nقال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا<span> ۚ</span> وَإِن تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَٰلِكَ مِنْ عَزْمِ الْأُمُورِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [آل عمران].<br>\r\n<br>\r\nوقد وعد الله الدّعاة إليه بالنّصر وإنّما يحُثّهم على الصّبر، قال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{وَلَقَدْ كُذِّبَتْ رُسُلٌ مِّن قَبْلِكَ فَصَبَرُوا عَلَىٰ مَا كُذِّبُوا وَأُوذُوا حَتَّىٰ أَتَاهُمْ نَصْرُنَا ۚ وَلَا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ ۚ وَلَقَدْ جَاءَكَ مِن نَّبَإِ الْمُرْسَلِينَ ‎﴿٣٤﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام].<br>\r\n<br>\r\nألا إنّ نصرَ الله لقادمٌ.. ألا إنّ نصرَ الله لقادمٌ.. ألا إنّ نصرَ الله لقادمٌ، وليست لي حاجّةٌ أن ينصرني المسلمون على المفسدين في الأرض؛ بل لا أرجو منهم غير التَّصديق والاعتراف بالحقّ حتى ينقذوا أنفسهم من عذاب الله الشّديد وما هو من الظالمين ببعيد، ولم أجد من الذين يجادلونني سوى الذين لا يعلمون، ولا أدري كيف يتجرّأون أن يُجادلوا في الله بغير علمٍ؟! كَبُرَ مقتًا عند الله لو كانوا يعلمون.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\r\nأخو المسلمين الأنصار السّابقين الأخيار المهديّ ناصر محمد اليماني.<br>\r\n_____________<br>\r\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1160.html#post_4183",
    "thread_title": "المُمَهِّدُ للمهديّ والسّفيانيّ والخُرسانيّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4180",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4181",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4183",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4184",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4180": 1,
        "4181": 2,
        "4183": 3,
        "4184": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

