var RAW_JSON={
    "postid": 4063,
    "threadid": 1108,
    "postcount": 2,
    "title": "ليس الكسول من القراءة من طلبة العلم خير البريّة ..\n",
    "higri": "23-شوال-1429",
    "meladi": "23-10-2008",
    "time": "01:43 صباحا ( حسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268814300",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4063\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n23 - شوّال - 1429 هـ<br>\n23 - 10 - 2008 مـ<br>\n01:43 صباحًا<br>\n( حسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=428\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=428\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=428</font></font></a><font color=\"#000080\"><br>\nــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">ليس الكسول من القراءة من طلبة العلم خير البريّة ..<br>\n</font><br>\n</u><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين، وبعد..<br>\n<br>\nأخي محمد العربي وجميع السائلين، حين يخطر على بالكم سؤالٌ فضعوا سؤالكم في محرِّك البحث ولا بُدّ أن يأتي البحث ببيانٍ يوجد فيه إجابةُ السؤال الذي تقصدون، واقرأوا البيانات، فكيف تعلمون ما لم تقرأوا كثيرًا للبحث عن الحقّ؟ وأمّا الكسول في القراءة، فليس الكسول في القراءة من طلبة العلم خير البريّة.<br>\n<br>\nوأمّا سؤالك أخي في الله، فاعلم أنّ الساعة علمها عند الله وإنما نبيّن لكم بأنّ البشر دخلوا في عصر أشراط الساعة الكبرى، ومنها ظهور المهديّ المنتظَر، ومن ثمّ تدرك الشمس القمر، وكذلك قدوم الكوكب العاشر فيسبِق الليل النّهار في ليلة نصر الله للمهديّ المنتظَر فيظهره على العالمين في ليلةٍ بكوكب العذاب، ثمّ خروج الدابة وأصحاب الكهف، ثمّ يأتي المسيح الدجال ويأجوج ومأجوج، وهذه كلّها أشراط كبرى تحدث قبل قيام الساعة.<br>\n<br>\nوإنما أخبركم بأنكم قد دخلتم في عصر أشراط الساعة الكبرى وها هي تدرك الشمس فيولد الهلال من قبل الاقتران فتجتمع به الشمس وقد هو هلالًا ولم يفقه المسلمون الخبر فكم فصّلنا لهم ذلك تفصيلًا ومن ثمّ يرون الحدث بالحقّ وأنها تُعلن المملكة العربيّة السعوديّة عن رؤية هلال الشهر من قبل الاقتران ومن ثمّ يدخل جميع علماء الفلك والشريعة في خلافٍ كبير فيقول علماء الفلك كيف تشهدون بهلال لا وجود له بالأفق الغربيّ ليلة تحري الرؤية بحساب علم الفلك الفيزيائي الدقيق؟ ألسنا نُعلّمكم متى سوف يكون الكسوف والخسوف للشمس والقمر قبل سنيين من الحدث فنعلّمكم متى يكون بالسنة وباليوم وبالشهر وبالساعة وبالدقيقة وبالثانية؟ فليس ذلك من علم الغيب وإنما لعلمنا بحركة القمر، ومن ثمّ نجد المملكة العربيّة السعوديّة تعلن رؤية هلال لا وجود له بالأفق الغربيّ ليلة تحري الرؤية فكيف حدث هذا؟ ويذكر هذا السؤال علماء الفلك: كيف حدث هذا يا أصحاب القضاء الأعلى بهيئته الدائمة بالمملكة العربيّة السعوديّة؟ كيف حدث هذا فرأيتم هلالًا نعلم أنه لا وجود له بالأفق الغربيّ ليلة إعلان رؤية هلال المستحيل رؤيته نظرًا لغيابه من قبل مغيب الشمس؟!<br>\n<br>\nولكن القضاء الأعلى ليس لديه إجابة عن هذا السؤال ويقولون: \"نحن لا نكذب ولم نشهد إلا بما رأينا مُتّبعين كتاب الله وسنّة رسوله بأن نُراقب الهلال ليلة 29 من الشهر فإن رأيناه علمنا إنه قد دخلت غرّة الشهر الجديد، وإن لم نرَه أتممنا الشهر ثلاثين يومًا\". ومن ثمّ يُجيب المهديّ المنتظَر على سؤال علماء الفلك في كلّ شهر تدرك فيه الشمس القمر ونقول: يا معشر البشر، لقد أدركت الشمس القمر فيولد الهلال من قبل الاقتران فتجتمع به الشمس وقد هو هلالًا وقد أخبرناكم وحكمنا بينكم أنتم وعلماء الشريعة من قبل أن تختلفوا ومن بعد ما اختلفتم ولكنكم تنبذون ناصر محمد اليماني والبيان الحقّ للقرآن وراء ظهوركم وكأني لم أقُل شيئاً من قبل، بل وكأني لم أكن شيئًا مذكورًا! تكبرًّا منكم وغرورًا.. أليس الله بأحكم الحاكمين وأسرع الحاسبين وخير الفاصلين؟ وما على الرسول إلا البلاغ المُبين، ولم يجعلني الله نبيًّا ولا رسولًا بل إمامًا عدلًا وذا قولٍ فصلٍ وما هو بالهزل.<br>\n<br>\n وسلامٌ على المُرسَلين والحمد لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمّد اليمانيّ.<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1108.html#post_4063",
    "thread_title": "رايتي هي ذاتها راية محمدٍ رسول الله صلّى الله عليه وآله وسلّم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4062",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4063",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4064",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4065",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4066",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4067",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4068",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4069",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4062": 1,
        "4063": 2,
        "4064": 3,
        "4065": 4,
        "4066": 5,
        "4067": 6,
        "4068": 7,
        "4069": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

