var RAW_JSON={
    "postid": 4546,
    "threadid": 1311,
    "postcount": 6,
    "title": "أخي المُنتظر تدبّر البيان الحقّ للذكر للمهديّ المنتظَر..\n",
    "higri": "16-محرم-1430",
    "meladi": "13-01-2009",
    "time": "12:55 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268702400",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":315291},{\"title\":\"Espa\\u00f1ol\",\"postId\":478048}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4546\"><font color=\"#0000cd\"><font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 6 -</font><br>\n<div style=\"text-align: center;\"> <font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n16 - محرم - 1430 هـ<br>\n13 - 01 - 2009 مـ<br>\n12:55 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ<br>\n</font><br>\n<br>\n<u><font color=\"#800080\">أخي المُنتظر تدبّر البيان الحقّ للذكر للمهديّ المنتظَر ..<br>\n</font></u><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمد لله ربِّ العالمين، وبعد..<br>\n<br>\n<font color=\"#cc0000\">أخي الكريم، إنّ الهبوط هو من أحسن تقويمٍ في المعيشة إلى أسفل سافلين في المعيشة، وفي الحقيقة قد بيَّن الله لكم في كثيرٍ من الآيات أنه الخروج من جنة لله في باطن أرضكم إلى حيث أنتم، </font>وقال الله تعالى: <font color=\"#008000\">{فَقُلْنَا يَا آدَمُ إِنَّ هَذَا عَدُوٌّ لَكَ وَلِزَوْجِكَ فَلَا يُخْرِجَنَّكُمَا مِنَ الْجَنَّةِ فَتَشْقَى}</font> صدق الله العظيم [طه:117].<br>\n<br>\nومن خلال هذه الآية تعلم أنّ الله أجاب دعوة إبليس فأخّره في الجنة لأنها ليست جنة المأوى التي عند سدرة المُنتهى، ولذلك أجاب إبليسَ وحرّم عليه جنّة المأوى، وإنما أخّره في جنةٍ لله في الأرض، وقال الله تعالى: <font color=\"#008000\">{إِذْ قَالَ ربّك لِلْمَلَائِكَةِ إِنِّي خَالِقٌ بَشَرً‌ا مِّن طِينٍ ﴿٧١﴾ فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِن رُّ‌وحِي فَقَعُوا لَهُ سَاجِدِينَ ﴿٧٢﴾ فَسَجَدَ الْمَلَائِكَةُ كُلُّهُمْ أَجْمَعُونَ ﴿٧٣﴾ إِلَّا إِبْلِيسَ اسْتَكْبَرَ‌ وَكَانَ مِنَ الْكَافِرِ‌ينَ ﴿٧٤﴾ قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَن تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ ۖ أَسْتَكْبَرْ‌تَ أَمْ كُنتَ مِنَ الْعَالِينَ ﴿٧٥﴾ قَالَ أَنَا خَيْرٌ‌ مِّنْهُ ۖ خَلَقْتَنِي مِن نَّارٍ‌ وَخَلَقْتَهُ مِن طِينٍ ﴿٧٦﴾ قَالَ فَاخْرُ‌جْ مِنْهَا فَإِنَّكَ رَ‌جِيمٌ ﴿٧٧﴾ وَإِنَّ عَلَيْكَ لَعْنَتِي إِلَىٰ يَوْمِ الدِّينِ ﴿٧٨﴾ قَالَ رَ‌بِّ فَأَنظِرْ‌نِي إِلَىٰ يَوْمِ يُبْعَثُونَ ﴿٧٩﴾ قَالَ فَإِنَّكَ مِنَ الْمُنظَرِ‌ينَ ﴿٨٠﴾ إِلَىٰ يَوْمِ الْوَقْتِ الْمَعْلُومِ ﴿٨١﴾} </font>صدق الله العظيم [ص].<br>\n<br>\nوكيف تعلم أنّ الله أجاب دعوة إبليس فأخّره في جنة الفتنة؟ وسوف تجد الإجابة في قول الله تعالى: <font color=\"#008000\">{فَقُلْنَا يَا آدَمُ إِنَّ هَذَا عَدُوٌّ لَكَ وَلِزَوْجِكَ فَلَا يُخْرِجَنَّكُمَا مِنَ الْجَنَّةِ فَتَشْقَى}</font> صدق الله العظيم، ومن خلال ذلك تَجد إجابة سؤالك: كيف استطاع أن يفتن الشيطانُ آدمَ وحواءَ وقد تمّ طرده من الجنة؟ ومن ثم يتبيّن لك البيان الحقّ أنَّ الله أجاب دعوة إبليس فأخّرة في الجنة فتنةً لآدم وحواءَ واختبارَ الطاعة لأمر ربّهم غير أنّه حذّرهم وقال الله لهم: <font color=\"#008000\">{فَقُلْنَا يَا آدَمُ إِنَّ هَذَا عَدُوٌّ لَكَ وَلِزَوْجِكَ فَلَا يُخْرِجَنَّكُمَا مِنَ الْجَنَّةِ فَتَشْقَى} </font>صدق الله العظيم.<br>\n<br>\n<font color=\"#cc0000\">وأما يأجوجُ ومأجوجُ فهم من ذُريّات البشر آباءهم من شياطين البشر وأمهاتهم من إناث الشياطين وهم كثيرٌ،</font> ويقول الله لهم يوم حشرهم:<font color=\"#008000\"> {وَيَوْمَ يَحْشُرُهُمْ جَمِيعاً يَا مَعْشَرَ الجنّ قَدِ اسْتَكْثَرْتُم مِّنَ الإِنسِ وَقَالَ أَوْلِيَآؤُهُم مِّنَ الإِنسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَآ أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَآ}</font> صدق الله العظيم [الأنعام:128].<br>\n<br>\nأخوك الإمام ناصر محمد اليمانيّ.<br>\nـــــــــــــــــــــــــ<br>\n</div>\n</div></span></font></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1311.html#post_4546",
    "thread_title": "فتاوى المهديّ المنتظَر في رؤية الله جلَّ ثناؤه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4541",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4542",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4543",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4544",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4545",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4551",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4554",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4541": 1,
        "4542": 2,
        "4543": 3,
        "4544": 4,
        "4545": 5,
        "4546": 6,
        "4551": 7,
        "4554": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

