var RAW_JSON={
    "postid": 187545,
    "threadid": 22421,
    "postcount": 4,
    "title": "ونزيد البيان تفصيلاً من محكم التنزيل بالقول الثقيل..\n",
    "higri": "14-07-1436",
    "meladi": "03-05-2015",
    "time": "05:49 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1430623740",
    "langs": "[{\"title\":\"English\",\"postId\":187624},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":187576},{\"title\":\"Melayu\",\"postId\":381804}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_187545\">\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><span><br>\n- 4 -</span></span></font><font color=\"#000080\"><span><span><br>\nالإمام ناصر محمد اليماني<br>\n14 - 07 - 1436 هـ<br>\n03 - 05 - 2015 مـ<br>\n05:49 صباحاً<br>\n<br>\n</span></span></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=187543\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=187543\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=187543</a><font><font color=\"#000080\"><span><span><br>\nـــــــــــــــــــ</span></span></font><br>\n<br>\n</font>\n</div>\n<font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\n</span><font color=\"#800080\"><u><span>ونزيد البيان تفصيلاً من محكم التنزيل بالقول الثقيل</span></u><span> ..</span></font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمُرسلين وجميع المؤمنين إلى يوم الدين، أمّا بعد..<br>\n<br>\nوقاتل اللهُ كلَّ شيطانٍ رجيمٍ يصدُّ عن الصراط المستقيم ويحرّف البيان عن موضعه المقصود، فهل كان الحوار حصريّاً في كفار قريش؟ بل حكمنا بالحكم المنتظر بين الأمم حسب وعدٍ وعدهم الله جميعاً بالحكم بينهم فيما كانوا فيه يختلفون، وكان الحكم بشكل عام. تصديقاً لقول الله: </span><font color=\"#008000\"><span>{إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالصَّابِئِينَ وَالنَّصَارَى وَالْمَجُوسَ وَالَّذِينَ أَشْرَكُوا إِنَّ اللَّهَ يَفْصِلُ بَيْنَهُمْ يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ(17)} </span></font><span>صدق الله العظيم [الحج].</span><br>\n</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nفلماذا تحرِّف البيان عن موضعه المقصود؟ ألا تعلم أنّ جميع الذين اتّبعوا ملّة آبائهم الحقّ وعبدوا الله وحده لا شريك له في كلّ زمانٍ ومكانٍ ليسوا من المؤمنين الصابئين؟ كون الصابئين هم الذين كانوا يعبدون الأصنام حتى إذا جاءهم الهدى من ربّهم اتّبعوا داعي الله وصبأوا عن عبادة آلهتهم، وأولئك يُسمّون بالمؤمنين الصابئين بمعنى أنّهم كانوا يعبدون الأصنام حتى إذا جاءهم الحقّ من ربّهم اهتدوا فتركوا عبادة الأصنام وعبدوا الله وحده لا شريك له.<br>\n <br>\nوأمّا المؤمنون غير الصابئين، فهم الذين لم يكونوا يعبدون من قبل ربّهم أحداً وكان الله هو المعبود الأوّل في عقيدتهم ولم يعبدوا أحداً قبل ربّهم، وأولئك لا يُسمّون بالمؤمنين الصابئين؛ بل يُسمون بالذين آمنوا بربهّم. ولم يكونوا يعبدون من قبلِ ربّهم أحداً حتى صبأوا عن عبادته؛ بل الله كان معبودهم الأول، فكيف يُسمّون بالصابئين والله هو أوّل ما عبدوا ولم يعبدوا من قبله أحداً؟ ومنهم ذريات مؤمنون اتّبعوا آباءهم كونهم وجدوهم يعبدون الله وحده لا شريك له فاتبعتهم ذرّيتهم بإحسانٍ من بعدهم ولم يشركوا بربّهم شيئاً.<br>\n <br>\n<u>وينطبق هذا الحكم على كافة الأمم جيلاً بعد جيلٍ إلى يوم القيامة</u>. وجئناك بالبرهان المبين من القرآن العظيم أنّه ينتظرهم حكمٌ شموليٌّ من ربّهم يفصِل بينهم جميعاً يوم القيامة. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالصَّابِئِينَ وَالنَّصَارَى وَالْمَجُوسَ وَالَّذِينَ أَشْرَكُوا إِنَّ اللَّهَ يَفْصِلُ بَيْنَهُمْ يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ(17)} </span></font><span>صدق الله العظيم [الحج].</span>\n</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nولم نفتِ أنّ في قريش قومٌ كانوا مؤمنين يعبدون الله وحده لا شريك له من قبل بعث خاتم الأنبياء محمد رسول الله كون ذلك يخالف قول الله تعالى: </span><font color=\"#008000\"><span>{بَلْ هُوَ الْحَقُّ مِنْ رَبِّكَ لِتُنْذِرَ قَوْمًا مَا أَتَاهُمْ مِنْ نَذِيرٍ مِنْ قَبْلِكَ لَعَلَّهُمْ يَهْتَدُونَ} </span></font><span>صدق الله العظيم [السجدة:3]. ولكنك بمكرك تريد أن تفتريَ تناقضاً في بيانات الإمام المهديّ لتطفئ نور الله ويأبى الله إلا أن يتمّ نوره ولو كره المجرمون ظهوره.</span>\n</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوكذلك ينطبق على كافة المؤمنين الذين لم يسجدوا لصنمٍ قط؛ بل كان الله هو معبودهم الأول فلا يُعدّون من الصابئين كون الصابئ هو من كان يعبد الأصنام كما يعبدها آباؤه وأجداده ثمّ صبَأ عن عبادتها وترك عبادتها وعبد الله وحده وكان الله هو معبوده الحقّ.<br>\n<br>\nوعلى كلّ حال، لقد فصّلنا في البيان من قبل أنّ الحكم شموليٌّ يشمل المؤمنين من بادئ عبادتهم، فأوّل ما عبدوا الله وحده ولم يكونوا يعبدون الأصنام حتى يطلق عليهم الصابئين! كون الصابئ هو فقط من كان يعبد صنماً أو ناراً أو شمساً أو قمراً ثم صبَأ عن عبادتهم وعبد الله وحده لا شريك له، وأمّا الذين لم يكونوا يعبدون من قبلِ ربّهم أحداً وكان الله ربّهم هو أوّل ما عبدوه وثبتوا على عبادتهم حتى لاقوا ربّهم ومنهم ذرّيات قومٍ مؤمنين لحقت بهم ذريتهم بإحسان.<br>\n <br>\nوأحذّرك من تحريف البيان الحقّ عن مواضعه يا من يسمي نفسه أم شموخ، ونعلم أنّه لا يزال في جعبتك الكثير من المكر فهاتِ ما لديك فنحن بإذن الله لك لبالمرصاد، ونزيد البيان تفصيلاً من محكم التنزيل بالقول الثقيل، ونهدي إلى سواء السبيل بنور البيان الحقّ للقرآن بإذن الله ربّ العالمين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالإمام المهديّ المنتظر ناصر محمد اليماني.<br>\n___________</span><br>\n</div></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_22421.html#post_187545",
    "thread_title": "( فتوى عن تعريف الصابئين بشكلٍ عامٍ في نظرِ المشركين ) الصابئ هو من آمن بالله وحده وكفر بتعدّد الآلهة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "186957",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "187116",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "187268",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "187545",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "187688",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "186957": 1,
        "187116": 2,
        "187268": 3,
        "187545": 4,
        "187688": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

