var RAW_JSON={
    "postid": 80789,
    "threadid": 10255,
    "postcount": 8,
    "title": "هيا يا أحمد الحسن اليماني العراقي فاقبل دعوتي لطلب الحوار وإقامة الحجّة والسلطان من محكم القرآن\n",
    "higri": "21-2-1434",
    "meladi": "03-01-2013",
    "time": "09:18 صـباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1357209420",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236869}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_80789\">\n<div style=\"text-align: left;\"> <div style=\"text-align: left;\">\n<br>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 8 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=80765\" target=\"_blank\"><font color=\"#cc0000\"><br>\n</font><font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصلية للبيان  ]</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=80765\" target=\"_blank\"><br>\n</a></font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=80765\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=80765</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n    21 - 2 - 1434 هـ<br>\n            03 - 01 - 2013 مـ<br>\n         09:18      صـباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font></span><font color=\"#800080\">هيا<u> يا أحمد الحسن اليماني العراقي، فاقبل دعوتي لطلب الحوار وإقامة الحجّة والسلطان من محكم القرآن..</u><span><br>\n</span></font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم  الأطهار وجميع صحابتهم الأخيار من أوّلهم إلى خاتمهم محمد رسول الله صلّى  الله عليه وآله وسلم، أمّا بعد..<br>\nفهل اسم اليماني العراقي هو الشيخ محمد عطية أم أحمد الحسن اليماني!  فمال صاحبك يا محمد عطية يتهرب من الحوار؟ وكيف يقول وها أنا حضرت إلى  موقعه وهو لم يحضر بل حضر محمد عطية! أم إنّه مسّ بجسدك كمسوس الشياطين؟ ويا محمد عطية قل لصاحبك بأننا قد خصّصنا له قسماً في صفحة موقعنا  الرئيسيّة ليتمّ الحوار بيني وبينه بدون تدخل أنصاري وأنصاره، والحوار يكون  مكشوفاً لجميع الأنصار والباحثين عن الحقّ ويعرض عن المسخ إلى خنزير حتى   ينتهي حوارنا بسلطان العلم، وكلٌّ يدلو بحجّته ولا  حجّة لك علينا إن لم يمسخك الله إلى خنزير إلا من بعد إجراء الحوار بسلطان  العلم، وقد زادني الله علماً أن المباهلة تكون من بعد إقامة الحجّة بسلطان  العلم، فتعال لنتبع الخطوات الرئيسيّة خطوة خطوة.<br>\n<br>\nفأولاً الحوار ومن ثم المباهلة من بعد إقامة سلطان العلم، ولا ترسل إلينا أنصارك ليتلوا مباهلتك؛ بل المطلوب حضورك أنت يا أحمد الحسن العراقي الذي يسمّي نفسه باليماني، وإن أبيت واستكبرت عن الحضور  إلى موقع الإمام المهدي ناصر محمد اليماني ( منتديات البشرى الإسلامية)  فسبقت الفتوى مني بأني من سوف أتنازل وأحضر إلى موقع أحمد اليماني للحوار  بشرط أن يقوم بفتح قسمٍ خاصٍ بالحوار مع الإمام ناصر محمد اليماني وبشرط  عدم تدخل أنصاري وأنصاره في الحوار، ولسوف ننظر أيّنا زاده الله بسلطان  العلم الحقّ من ربّ العالمين.<br>\n<br>\nوليس لديّ وصية من جدّي محمد رسول الله ولا من  أبتي الإمام علي بن أبي  طالب صلّى الله عليهم جميعاً وأسلم تسليماً، وليس لديّ كتاب فاطمة الزهراء،  وليس لديّ إلا كتاب الله القرآن العظيم أستنبط لكم أحكام دين الله منه،  وأما أحمد الحسن اليماني فأنا أعلم بعقيدتكم أنّه إنما دخل السرداب بادئ  الأمر وخرج منه وصار حراً طليقاً يمشي في الشوارع فلا يهمني هذا الأمر شيئاً سواءً بقيَ في السرداب أم خرج منه فأهم شيء أنكم على باطل وأن أحمد الحسن العسكري ما أنزل الله به من سلطان.<br>\n<br>\n</font><font color=\"#cc0000\">وخلاصة بياني هذا أقول:</font><font color=\"#0000CD\"><br>\n هيا يا أحمد الحسن اليماني العراقي فاقبل دعوتي لطلب الحوار وإقامة الحجّة  والسلطان من محكم القرآن أو تدعوني إلى موقعك للحوار، وأشهد الله أني حاضر  ولسوف نعلم من بعد إقامة سلطان العلم أيّنا يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ، ألا وإن برهان الإمامة هو إقامة الحجّة بسلطان العلم يا أحمد الحسن العراقي، فلِمَ التهرب وترسل من يباهل أو يتلو بيانك؟ فهذا غير مقبول مطلقاً؛ بل أنت يا أحمد عليك بالحضور وربما لن تحضر لأنك تعلم أنك لتكذب على قومك وأنت لست على شيء، ألا لعنةُ الله على الكذاب الأشر فينا لعناً كبيراً.<br>\n<br>\nولقد وصفتنا بمسيلمة الكذاب، وهل كان مسيلمة يدعو إلى توحيد الله وعدم  الشرك بالله؟ وهل كان يدعو إلى كتاب الله وسنّة رسوله الحقّ؟ فما خطبك لا  تفرّق بين الحقّ والباطل! فاذهب يا شيخ عطية وقل لإمامك وجب عليه أن يحضر إلى موقعنا أو نحضر إلى موقعه وما عندنا غير ذلك، وإن أبيتم أن تلبّوا دعوتي للحضور ولا أنتم حضرتم لدينا فهذا دليل كافٍ على أن أحمد الحسن متخوفٌ من الحوار مع الإمام ناصر محمد اليماني، فإلى متى الانتظار يا أحمد؟ فقد طفح الكيل منك من الاستكبار بعدم الحضور إلى طاولة الحوار العالميّة.<br>\n<br>\n</font><font color=\"#cc0000\">وخلاصة بياني هذا أقول فاحضر إن كنت من الصادقين؛</font><font color=\"#0000CD\"> ولا أظنك تجرؤ للحضور يا أحمد الحسن اليماني إلى موقعي. أو أذهبُ إلى موقعك للحوار بسلطان العلم الحقّ من القرآن العظيم، فإذا كنت يا الحسن وليّ الرحمن فأجب  طلب دعوة الحوار حتى أقيم عليك الحجّّة بسلطان العلم المبين لعلماء الأمّة  وعامة المسلمين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10255.html#post_80789",
    "thread_title": "ردّ الإمام المهدي ناصر محمد اليماني إلى أحمد بن الحسن اليماني العراقي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "78041",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "78120",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "78360",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "78559",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "78703",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "79301",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "79417",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "80789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "81126",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "78041": 1,
        "78120": 2,
        "78360": 3,
        "78559": 4,
        "78703": 5,
        "79301": 6,
        "79417": 7,
        "80789": 8,
        "81126": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

