var RAW_JSON={
    "postid": 96538,
    "threadid": 1189,
    "postcount": 12,
    "title": "و لو كان حُكامُ العرب نساءً لما تفرجنَ على إخوانهن في غزة كيف يصنع بهم اليهود..\n",
    "higri": "26-04-1430",
    "meladi": "21-04-2009",
    "time": "02:57 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366548720",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243010},{\"title\":\"Kurd\\u00ee\",\"postId\":310057},{\"title\":\"Espa\\u00f1ol\",\"postId\":430577},{\"title\":\"English\",\"postId\":431462}]",
    "video": "https://mahdichannel.com/v/Y8PiVs",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e2atdmj",
    "long_text": "<div id=\"post_message_96538\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 12 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n26 - 04 - 1430 هـ<br>\n21 - 04 - 2009 مـ<br>\n02:57  صباحاً<br>\nــــــــــــــــ<br>\n<br>\n<br>\n</font></span></font><font><span><font color=\"#800080\"><u>و لو كان حُكامُ العرب نساءً لما تفرّجن على إخوانهن في غزّة كيف يصنع بهم اليهود</u> ..</font></span></font><br>\n<font><span><font color=\"Blue\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nو لو كان حُكامُ العرب نساءً لما تفرجن على إخوانهن في غزة كيف يصنع بهم اليهود يوم كانوا يُمطِرون عليهم بالقنابل المُحرّمة دوليّاً، فهم على ما يفعلون بالمؤمنين شهودٌ عبر القنوات الفضائية لدرجة أنّ الكفار أخذتهم الغيرة بدافع الإنسانية كمثل شافيز وقام بطرد السفير الإسرائيلي من بلاده، وأما حُكام العرب الذين تتحدث عنهم فإنّهم يقودهم شيطانٌ رجيمٌ لم يطرد السفير الإسرائيلي من مصر بل عاهد اليهود أنّهُ لا ولن يترك قادة العرب يتّخذوا قرار الردّ العسكري ضدّ اليهود ما دام على عرش مصر؛ ذلك الرئيس العربي الشيطان الرجيم حُسني اللا مُبارك قصَّر الله في عُمره وقصم الله ظهره وسلب الله منه عرشه، وأُشهدُ الله أنّهُ عدوٌ لدودٌ ووليّ اليهود. أفلا ترى أنّه إذا أراد القادة العرب أن يتّخذوا القرار ضدّ اليهود يسعى لتثبيطهم بكل حيلةٍ ووسيلةٍ؟ ولذلك دعوتُ الله أن يقصِم ظهرَه ويُقصِّر في عُمره بحوله وقوته، فمن والاهم فإنهُ منهم فهو يهوديٌّ ووليُّ اليهود.<br>\n<br>\nوأما القادة العرب الآخرين فهم جُبناء؛ بل أجبنُ قادةٍ اعتلَوا العرش العربي منذ تناسل ذُرية إبراهيم عليه الصلاة والسلام إلى يومنا هذا، لا يأمرون بمعروفٍ ولا ينهون عن مُنكرٍ وسوف يظهرني الله عليهم أجمعين وعلى كافة قادة البشر ببأسٍ شديدٍ من لدنه وهم صاغرون. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></span></font><br>\n</div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1189_pa_2.html#post_96538",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

