var RAW_JSON={
    "postid": 51489,
    "threadid": 1157,
    "postcount": 7,
    "title": "يا معشر علماء الأمّة بِمَ تريدون أن أخاطبكم به إذاً ؟\n",
    "higri": "14-صفر-1430",
    "meladi": "09-02-2009",
    "time": "12:35 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342324440",
    "langs": "[{\"title\":\"English\",\"postId\":231231},{\"title\":\"Espa\\u00f1ol\",\"postId\":445138},{\"title\":\"Kurd\\u00ee\",\"postId\":447078}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51489\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 7 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n14 - صفر - 1430 هـ<br>\n09 - 02 - 2009 مـ<br>\n12:35 صباحًا<br>\n(بحسب التقويم الرسميّ لأم القرى)<br>\nــــــــــــــــــ<br>\n</font><font color=\"#0000ff\"><br>\n</font></font></span><br>\n<span><font color=\"#800080\"><font><u>يا معشر علماء الأُمَّة بِمَ تُريدون أن أخاطبَكم به إذًا؟</u></font></font></span><br>\n<span><font><font color=\"#0000cd\"><br>\n<br>\nبِسمِ الله الرّحمن الرّحيم، وسَلامٌ على المُرسَلين والحمدُ لله ربّ العالمين، وبعد ..<br>\nيَا معشر علماء الأمّة، بمَ تريدون أن يُخاطِبكم المهديّ المنتظَر الذي له تنتَظرون جيلًا بعد جيلٍ ليَهدي الناس أجمعين فيجعل الله به الناس أمّةً واحدةً؟! أفلا تعقِلون؟ فهل تُريدون أن يُخاطبَكم مِن غير كتاب الله وسنّة رسوله الحقّ؟ أم تريدون أن يُخاطبَكم مِمَّا خالَف لكتاب الله وسنّة رسوله الحقّ؟ فهل تَدرون ما هي السُّنة التي تُخالِفُ لكتاب الله وسنّة رسوله الحقّ؟ إنها سُنّة مَوضوعةٌ مِن عند غير الله؛ أي مِن عند عَدوِّه وعَدوِّكم الشّيطان الرّجيم، فهل لن تُصَدِّقوني حتى أؤمِنَ بالمَكر الموضوع؟ ولو يتّبع الحقّ أهواءكم لفسَدت السّماوات والأرض، أفلا تتّقون؟ فهل لديكم كتابٌ هو أهدى مِن كتاب الله وسنّة رسوله فأتوني به فأتّبعه إن كنتم صادقين!<br>\n<br>\nومِنكم مَن يقول: \"إنّ الدّعوة في الإنترنت بِدعةٌ، فلم يكن محمدٌ رسول الله يَدعو في الإنترنت\"، أولئك كالأنعام بل هم أضلّ سبيلًا! أفلا يَعلمون أنّ الإنترنت نعمةٌ مِن الله كبرى لتكون طاولة الحوار للإمام المهديّ في عصر الحوار مِن قبل الظّهور، ومِن بعد التّصديق أظهرُ لهم عند البيت العتيق، أفلا تعقِلون؟<br>\n<br>\n<u>ويا قوم إنّ الأمر عظيم، وأوشَكَت التِّسع ساعاتٍ المُتبقِّية مِن يوم الجمعة ثمانية إبريل 2005 أن تنفَد، ثمّ لا تجدون لكم مِن دون الله وليًّا ولا نصيرًا،</u> فلماذا أنتم مُعرِضُون عن الإمام المهديّ الحقّ مِن ربّكم؟ ولماذا تُضيِّعون الوقت؟ والوقت صار قصيرًا جدًّا بسبب مُماطَلتِكم للحوار، وصَدِّكُم عن الحقّ للعميان الذين يأتون ليسألوكم فتَصدّونهم عن الحقّ فتَزيدُونهم عمًى إلى عَماهم، ولو كانوا مُستَبصِرين فما داموا باحثين عن الحقيقة فعليهم أن يَستَخدِموا عقولهم وقلوبهم فيَتفكّروا في بيان ناصر محمد اليماني وسلطان عِلمه، ثم يَتفكّروا في مَن أنكَر شأن ناصر محمد اليماني وسُلطان عِلمه، فأيُّهم يرَونه يَنطِق بالحقّ الواضح البيِّن للعالِم والجاهِل ممَّن يتّبع ما خالَف لمُحكَم القرآن العظيم.<br>\n<br>\nويا معشر الباحثين عن الحقيقة، لو تسألون أكبر عالِمٍ في المسلمين وتقولون له: لقد ظهر رجلٌ ويقول أنّه المهديّ المنتظَر، ويُعلن أنّ الشمس أدركت القمر، فما تظنّ فيه يا شيخ؟ فسوف يقول: إنّه كذابٌ أشِر وليس المهديّ المنتظَر، فكيف يقول إنّ الشمس أدركت القمر؟ بل هذا مُخالِفٌ لما أنزَل الله في القرآن العظيم في قوله تعالى: </font><font color=\"#006400\">{وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّىٰ عَادَ كَالْعُرْجُونِ الْقَدِيمِ ﴿٣٩﴾ لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ ﴿٤٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].<br>\n<br>\nوذلك والباحث الأعمى سوف يقول: \"سبحان الله كيف غابَت هذه عن بالي؟ فِعلًا لا ينبغي للشّمس أن تُدرِك القمر ولا الليل سابِقُ النّهار، إذًا الإمام ناصر كذابٌ أشرٌ وليس المهديّ المنتظَر\"، ومِن ثمّ يزيدُهم الله بالقرآن رِجسًا إلى رجسِهم حتى يَسبِق الليل النهار بسبب طلوع الشمس مِن مَغربها، ثمّ لا يَقبَل الله توبَتهم ويُعذِّبهم عذابًا نُكرًا.<br>\n<br>\nويا قوم، إنّي والله العظيم أرى أكثر علماء المسلمين أغبياء إلى حدٍّ كبيرٍ، فليَحضُروا طاولة الحِوار وسوف ننظر أيُّنا غبيٌّ حمارٌ لا يَفهَم ولا يَعقِل، وورّطَ نفسه وورّطَ أمّةً بأسرِها لأنّه لا يَعلم، ويظنّ نفسه عالمًا مُبجَّلًا مُجلّلًا مُقدَّسًا، وأُقسِم بالله لأبيّن لأمّتهم أنّهم يتّبعون ما ليس لهم به عِلمٌ فلا يَردّوه إلى عقولهم، ولو ردّوه إلى عقولهم لرفضَته جملةً وتفصيلًا، فإنّها لا تعمى الأبصار.<br>\n<br>\nويا معشر الباحثين عن الحقيقة، إنّي والله لا أَحظُرُ ولا طاقَم طاولة الحوار أحدًا يبحث عن الحقيقة ويُجادِل بعلمٍ، وإنّما أجبَرَنا السُّفهاء الذين يَشتُمون ويَسبُّون، وكذلك الذين يُجادِلون بالمُتشابِه مِن القرآن كمثل علَم الجهاد الذي يُعرِضُ عن المُحكَم الواضح والبيِّن ويَعمِد ليُجادِلكم بظاهر آيةٍ مُتشابهةٍ لا تزال بحاجة للتأويل، وذلك حتى يضلَّكم بالمُتشابه مِن القرآن فتتّبِعون ما تشابَه منه وتَذَرون مُحكَمه فتَهلَكون، وأقسِم بالله العليّ العظيم أنّي أعلمُ عِلم اليقين أنّ (علَم الجهاد) ليس مِن أولياء الله، وأنّه مِن أولياء الطّاغوت، ولكنّي كذلك أفتِيكم بالحقّ وأشهَد بالحقّ أنّ علَم الجهاد ليس مِن الضّالين، وذلك لأنّ الضّالين هم الذين ضلّ سَعيُهم في الحياة الدنيا وهم يحسَبون أنّهم يُحسِنون صُنعًا؛ بل هو مِن المغضوب عليهم الذين إنْ يرَوا سَبيل الحقّ لا يتَّخذوه سبيلًا وإن يرَوا سَبيل الغَيِّ والباطل يتخذوه سبيلًا، ويستطيع علَم الجهاد أن يَدخُل مَوقِعنا باسمٍ آخر فيُحاوِرنا دون أن نعلَم أنّه هو علَم الجهاد، ولكننا سوف نَعرفُه مِن خلال بياناته المُلتَوية التي لا تَمشي سويًّا على صراطٍ مُستقيمٍ، ومُمكن أن أسمَح لعلَم الجهاد بالعودة؛ ولكن بشَرط أن يتَعهَّد فيُرسِل إلى طاقَم الإدارة تعهُّده بنفس بريده الإلكتروني ويكتب نصّ هذا التَّعهُّد بما يلي:</font><br>\n<br>\n<font color=\"#000080\">(أنا علَم الجهاد قد جعلت الله علينا كفيلًا أن لا أُعرِض عن آيةٍ يأتي بها ناصر محمد اليماني مِن مُحكَم القرآن العظيم بدون تعليقٍ على بيانها أحقٌّ هو أم باطلٌ ثم آتي بالحقّ خيرًا مِن ناصر محمد اليماني وأحسن تأويلًا)</font><br>\n<font color=\"#0000cd\">ـــــــــــــــــــــ<br>\nانتهى التَّعهُّد.<br>\n<br>\nثم تُرسِله إلى إدارة المَوقع، ومِن ثمّ يُعيدون لك عُضويَّتك فورَ وُصول ذلك، شرطَ أن يَجعلوا تعهُّدك على صفحة المَوقع حتى أتّخِذ عليك كافّة الأنصار والضّيوف الزوّار شُهداء بالحقّ، وذلك لأنّ الذي أغضَبني منك هو أنّي آتيك بآياتٍ مُحكَماتٍ واضحاتٍ بيّناتٍ؛ فتُعرِض عنهنّ أجمعين دون أي تعليقٍ، ومِن ثمّ تَعمِد إلى المُتشابه لتضلّ به الأنصار، وقد حذّرهم الله وحذَّرَك مِن اتّباع ظاهِر المُتشابه، ونَبذِ المُحكَم الواضح والبَيِّن وراء ظهرك، تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{هُوَ الَّذِي أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ ۖ <u>فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ</u> ۗ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّـهُ ۗ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ ﴿٧﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1157.html#post_51489",
    "thread_title": "[مجموعة من البيانات إلى هيئة كبار العلماء بالمملكة العربيّة السعوديّة وإلى جميع علماء المُسلمين ومُفتي الديار الإسلاميّة] ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4170",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4171",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4172",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4173",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4174",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51488",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51489",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51491",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51492",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4170": 1,
        "4171": 2,
        "4172": 3,
        "4173": 4,
        "4174": 5,
        "51488": 6,
        "51489": 7,
        "51491": 8,
        "51492": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

