var RAW_JSON={
    "postid": 110796,
    "threadid": 14250,
    "postcount": 15,
    "title": "رسالةٌ خاصةٌ من عبد الله الشّكور إلى المهديّ المنتظر ..\n",
    "higri": "20-10-1430",
    "meladi": "09-10-2009",
    "time": "01:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519680",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110796\" class=\"pz-post-content\"><font><span><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 15 - </font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - 10 - 1430 هـ<br>\n09 - 10 - 2009 مـ<br>\n01:38 صباحاً<br>\nـــــــــــــــــــــــ</font><font color=\"blue\"><br>\n <br>\n <br>\n</font><font color=\"#800080\"><u>رسالةٌ خاصةٌ من عبد الله الشّكور إلى  المهديّ المنتظر</u> ..</font><font color=\"blue\"><br>\n</font><font color=\"blue\"><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t رسالة خاصة: الله عليك الله يامن فتحت أعيننا على السباق للقرب  من الله وعرش الرحمن الرحيم <br>\nيوم أمس, 11:35 pm <br>\nالشكور <br>\nعضو ناشط تاريخ  التسجيل: Sep 2009<br>\nالمشاركات: 48 <br>\n <br>\nالله عليك الله يامن فتحت أعيننا على  السباق للقرب من الله ذي العرش العظيم الرحمن الرحيم  <br>\n <br>\nبسم  الله الرحمن الرحيم , وسلام على المرسلين..<br>\nالسلام عليكم ورحمة الله وبركاته حبيب  الرحمن الامام المهدى الى النعيم  الأعظم وبالامانة بلغها لنا ولم يبخل علينا شيئا  فها نحن ننافسك ياحبيب  الرحمن فى حب الله الواحد الديان الله ربنا الذي أحسن كُل شئ  خلقه ثم هدى)<br>\nالله عليك الله يا ناصرا لجدكم فتُحاج الناس بذات بصيرة جدك  )<br>\nالله عليك كم إمتلأ قلبى فرحا وسعادة ونشوة ببيانكم السديد الذي يهدي إلى  صراط  العزيز الحميد الذى لاينظم نظمه ويأتي بسُلطان علمه لدعوة الحق إلا  المهدى الأمين  بسر إسم الله الأعظم ليُبينهُ للأمم<br>\nفكم هو جمال كلمات بيانكم المرشد الى  الوسيلة والغرفة العليا الملتصقة بعرش الرحمن)<br>\n <br>\nثم عرفت الجنة لنا أنها غُرفة  كُبرى عرضها كعرض السماوات والارض تصديقاً لقول الله تعالى)<br>\n <br>\n(وَعِبَادُ  الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الأَرْضِ هَوْنًا  وَإِذَا خَاطَبَهُمُ  الْجَاهِلُونَ قَالُوا سَلامًا وَالَّذِينَ  يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا  وَقِيَامًا وَالَّذِينَ يَقُولُونَ  رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ  إِنَّ عَذَابَهَا كَانَ  غَرَامًا إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا  وَالَّذِينَ إِذَا  أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ  ذَلِكَ  قَوَامًا وَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَلا  يَزْنُونَ  وَمَن يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا يُضَاعَفْ لَهُ  الْعَذَابُ يَوْمَ  الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا إِلاَّ مَن  تَابَ وَآمَنَ وَعَمِلَ عَمَلا  صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ  سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ  غَفُورًا رَّحِيمًا وَمَن تَابَ  وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ  مَتَابًا وَالَّذِينَ  لا يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا  كِرَامًا  وَالَّذِينَ إِذَا ذُكِّرُوا بِآيَاتِ رَبِّهِمْ لَمْ يَخِرُّوا عَلَيْهَا صُمًّا وَعُمْيَانًا وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ  أَزْوَاجِنَا  وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا  لِلْمُتَّقِينَ إِمَامًا  أُوْلَئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَا  صَبَرُوا وَيُلَقَّوْنَ فِيهَا تَحِيَّةً  وَسَلامًا خَالِدِينَ فِيهَا  حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا )صدق الله  العظيم<br>\n <br>\nبينت للمؤمنين أن داخل الغرفة الكبرى غرفا مبينية بعضها فوق بعض  تصديقاً لقول الله تعالى)<br>\n <br>\n(( لَكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ  غُرَفٌ مِنْ فَوْقِهَا غُرَفٌ مَبْنِيَّةٌ)صدق الله العظيم<br>\n <br>\nوبينت للمؤمنين  أن أعلى غرفة هي أقرب غرفة لعرش الرحمن بل مُلتسكة بالعرش  العظيم وهي ذاتها الوسيلة  الدرجة العالية الرفيعة في جنة النعيم فلم تفتن  الإمام المهدي الذي يعلمها عن تحقيق  النعيم الأعظم وهو أن يكون الله راضي  في نفسه وكيف يكون راضي في نفسه حتى يدخل  عباده في رحمته يجعل الناس أمة  واحدة على صراطاً مستقيم<br>\n <br>\nيا لعظمة مكانة عبد  الله صاحب الوسيلة<br>\nالهدف قد تمت معرفته جيدا فهل من متسابقين للوصول للهدف بدلا  من المحاججة فى الباطل <br>\nوفقكم الله ياحبيبى فى الله ناصر محمد اليمانى عبد الله  ومن ابتعثه لهداية الناس الى الاسلام ليكونوا أمة واحدة <br>\nالسلام عليكم يا رحمة  من الله يا حبيب الله ونعم الرجال أمثالكم سيدى الامام ناصر <br>\nوالله لم يتغير  يقيننا فيكم قدر أنملة رغم هؤلاء المترددون العابدون لغير الله.<br>\nبل الله فاعبد  وكن من الشاكرين<br>\nفالحمد لله والشكر لله وحده لاشريك له <br>\nخادمكم الشكور يحبكم  في الله , يارب لاتحرمنا من أحبابك<br>\nيارب حقق هدف الامام ناصر محمد اليمانى  واجعلنا من وزراءه لنقيم العدل والاسلام على ربوع الارض جميعها<br>\nالحمد لله رب  العالمين \r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nألا إنَّ نصرَ اللهِ قريبٌ.</font> </div>_____________</div></font></span></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_2.html#post_110796",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

