var RAW_JSON={
    "postid": 110786,
    "threadid": 14250,
    "postcount": 5,
    "title": "صدقتك يا محمود ولست المقصود وفُزت بحُبّ الودود..\n",
    "higri": "20-09-1430",
    "meladi": "09-09-2009",
    "time": "11:50 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375518960",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":216449},{\"title\":\"Swahili\",\"postId\":281465}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110786\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 5 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n20 - 09 - 1430 هـ<br>\n09 - 09 - 2009 مـ<br>\n11:50 مساءً<br>\nـــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span><u>صدقتك يا محمود ولست المقصود وفُزت بحُبّ الودود</u> ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الانبياء والمرسلين وآله الطيبين الطّاهرين والتّابعين للحقّ إلى يوم الدّين، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nالسلام عليك أخي محمود وكافة الأنصار الأخيار، ولست المقصود وإنّما الفتوى شاملة بأنّي قبلت بيعة جميع من صدّقني وبايعني بعقيدته الرّاهنة فيرى جدّي أحبّ إلى الله وأقرب مني، ولم يُغلق باب التنافس بعد في حبِّ الله وقربه، ولذلك أدعو المسلمين وكافة البشر أن يعبدوا الله وحده لا شريك له كما ينبغي أن يُعبد فيتنافسون على حبّ الله وقربه فإن لم يستجيبوا لدعوة المهديّ المنتظَر الحقّ فحتماً يُظهر الله خليفته عليهم ببأسٍ شديدٍ بسبب إعراضهم عن الدعوة إلى عبادة الله وحده والتنافس على حبِّه وقربه فإن أعرضوا فسوف يُرسل الله آية التصديق لدعوة المهديّ المنتظَر الذي يدعو البشر إلى عبادة الله والتنافس على حبِّه وقربه فإذا هم عن دعوة الحقّ معرضون، ولا يزالون يبالغون في عباده المقربين فيدعونهم من دون الله، ولذلك يأتيهم تأويل التهديد والوعيد إلى العبيد المعرضين عن التنافس على ربّهم الودود: </span></font><font color=\"#008000\"><span>{قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا ﴿٥٧﴾ وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾ وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾ وَإِذْ قُلْنَا لَكَ إِنَّ ربّك أَحَاطَ بِالنّاس وَمَا جَعَلْنَا الرُّؤْيَا الَّتِي أَرَيْنَاكَ إِلَّا فِتْنَةً لِلنَّاسِ وَالشَّجَرَةَ الْمَلْعُونَةَ فِي الْقُرْآنِ وَنُخَوِّفُهُمْ فَمَا يَزِيدُهُمْ إِلَّا طُغْيَانًا كبيراً ﴿٦٠﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الإسراء].<br>\n<br>\nوفي هذه الآية يُبيّن الله للبشر حقيقة دعوة المهديّ المنتظَر بالبيان الحقّ للذكر فأتاهم بالبرهان عن كيفية العبادة الحقّ للرحمن على الإنس والجانّ بالتنافس على حبّ الله وقربه وترك التوسل بأوليائه ودعوتهم من دونه وانتظار شفاعتهم بين يديه فأصبحوا يدعونهم من دونه ليكونوا شفعاءهم بين يدي من هو أرحم بهم من شُفعائهم وما دعاء الكافرين إلا في ضلالٍ، ونظراً لإعراضهم عن دعوة المهديّ المنتظَر الحقّ يبعث الله آية العذاب التي تشمل قرى البشرية إلا أن يشاء ربّي شيئاً. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا ﴿٥٧﴾ وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾ وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾ وَإِذْ قُلْنَا لَكَ إِنَّ ربّك أَحَاطَ بِالنّاس وَمَا جَعَلْنَا الرُّؤْيَا الَّتِي أَرَيْنَاكَ إِلَّا فِتْنَةً لِلنَّاسِ وَالشَّجَرَةَ الْمَلْعُونَةَ فِي الْقُرْآنِ وَنُخَوِّفُهُمْ فَمَا يَزِيدُهُمْ إِلَّا طُغْيَانًا كبيراً ﴿٦٠﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الإسراء].<br>\n<br>\nويا محمود أصدِق الله يصدقك وأوفِ بعهده يوفي بعهدك، وعهدك لربّك هو ميثاقك في الأزل القديم أن لا تشرك به شيئاً وعهد الله لك على نفسه هو أنه كتب على نفسه الرحمة. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قُلْ لِمَنْ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ <u>قُلْ لِلَّهِ كَتَبَ عَلَىٰ نَفْسِهِ الرَّحْمَةَ</u> لَيَجْمَعَنَّكُمْ إِلَىٰ يَوْمِ الْقِيَامَةِ لَا رَيْبَ فِيهِ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأنعام:١٢].<br>\n<br>\nفانظروا لقول الله تعالى: </span></font><font color=\"#008000\"><span>{الَّذِينَ خَسِرُواْ أَنفُسَهُمْ فَهُمْ لاَ يُؤْمِنُونَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم، أي لا يؤمنون بعهد الله الذي كتب على نفسه ولا يوقنون به ولذلك يعتقدون بالشفاعة فينتظرونها بين يديه لهم من عباده المقربين إليه ولكنهم لا يملكون كشف الضرّ عنهم ولا تحويلاً؛ بل هم أنفسهم يرجون رحمته ويخافون عذابه. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا ﴿٥٧﴾ وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾ وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾ وَإِذْ قُلْنَا لَكَ إِنَّ ربّك أَحَاطَ بِالنّاس وَمَا جَعَلْنَا الرُّؤْيَا الَّتِي أَرَيْنَاكَ إِلَّا فِتْنَةً لِلنَّاسِ وَالشَّجَرَةَ الْمَلْعُونَةَ فِي الْقُرْآنِ وَنُخَوِّفُهُمْ فَمَا يَزِيدُهُمْ إِلَّا طُغْيَانًا كبيراً ﴿٦٠﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الإسراء].<br>\n<br>\nويا محمود أصدِق الله يصدقك حتى ولو صدقك المهديّ المنتظَر وأنت كاذب فلن يُغنِ عنك تصديق المهديّ المنتظَر لك، ولم يجعلك الله بأسف المهديّ المنتظَر إذا كنت صادقاً وهو يُكذبك، ولكني أصدّقك يا رجل وأبشّرك بحبّ الله وقُربه ما دُمتَ تُبتَ إلى الله ولم تجعل نفسك وكيلاً له بتقسيم رحمته بين عباده فالدرجات بيد الله وحده. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{‏‏يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ‏}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [المجادلة:١١].<br>\n<br>\nوإنما ابتعث الله المهديّ المنتظَر لكسر الحاجز المُفترى من المبالغين من المسلمين في عباد الله المقربين من الأنبياء والمرسلين فجعلوا التنافس على حبّ الله وقُربه حصرياً لهم من دون عباده الصالحين وذلك هو سبب شرك المؤمنين بربّهم فلا يؤمنوا إلا وهم مشركون به عباده المقربين، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكونَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [يوسف:١٠٦].<br>\n<br>\nوذلك بسبب المبالغة في عباد الله المقربين من الأنبياء والمرسلين واعتقدوا أنّه لا يجوز للصالحين أن ينافسوهم في حبِّ الله وقربه فتركوا الوسيلة إلى ربّهم، فأضلّوا عن سبيله إلا من رحم ربي ولم يأمرهم رُسل الله بذلك ولم يفتوهم أنه لا ينبغي لهم أن ينافسوهم بالعبادة في حبِّ الله وقربه؛ بل جميع الأنبياء والمرسلين أمرهم الله بأمر واحدٍ موحدٍ كلمة سواء بينهم أجمعين. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَىٰ كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مسلمون}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [آل‌ عمران:٦٤].<br>\n<br>\nوتصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَلَقَدْ بَعَثْنَا فِي كلّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمكذبينَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النحل:٣٦].<br>\nوتصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَاذْكُرِ اسم ربّك وَتَبَتَّلْ إِلَيْهِ تَبْتِيلًا}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [المزمل:٨].<br>\nوتصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [آل‌ عمران:٣١].<br>\n<br>\nأي يتّبعونه فيعبدون ما يعبده محمدٌ رسول الله صلّى الله عليه وآله وسلّم فينافسونه على حبّ الله وقُربه، ولم يقُل لهم محمدٌ رسول الله ولا جميع الأنبياء فلم يقُل لهم أحدٌ منهم: </span></font><font color=\"#000000\"><span>\"بما أني الآن أحبّ عبد منكم الى الله وأقرب فلا ينبغي لكم أن تُنافسوني في درجتي عند ربّي\"</span></font><font color=\"#0000cd\"><span>، كلا ولا ينبغي لهم أن يحصروا التنافس على الله لهم من دون الصالحين؛ بل يقول لهم نبيهم: \"اتّبعوني في عبادة الله وحده كما أعبده وأنافس أولياء الله من قبلي في حبّه وقربه\"، ولم يعلن لهم النتيجة محمدٌ رسول الله صلّى الله عليه وآله وسلّم بأنه هو الفائز بأعلى درجةٍ عند الله! فهذا شيء في علم الله وبيد الله وحده فلا يعلمُ هل هو من المُعذّبين أم من الذين يدخلهم الله في رحمته. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{قُلْ مَا كنت بِدْعًا مِنَ الرُّسُلِ وَمَا أَدْرِي مَا يُفْعَلُ بِي وَلَا بِكُمْ إِنْ أَتَّبِعُ إِلَّا مَا يُوحَىٰ إِلَيَّ وَمَا أَنَا إِلَّا نَذِيرٌ مبين}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأحقاف:٩].<br>\n<br>\nولكن المسلمين فعلوا كما فعل النّصارى وبالغوا في محمدٍ رسول الله صلّى الله عليه وآله وسلّم وأنه أحقّ بأعلى درجةٍ في حبِّ الله وقربه وأنه لا ينبغي لأحدٍ من الصالحين أن ينافس محمداً رسول الله في أقرب درجةٍ في حبِّ الله وقربه ولذلك ينتظرون منه الشفاعة بين يدي الله يوم القيامة فأضلّوا عن سواء السبيل إلا من رحم ربي.<br>\n <br>\nوحين يفتي المهديّ المنتظَر ناصر محمد اليماني أنه يُنافس جدّه وكافة الأنبياء والمرسلين في درجة حبّ الله وقربه وذلك حتى يقولوا: ما دام يحقّ للمهديّ المنتظَر وهو من المسلمين الصالحين أن ينافس محمداً رسول الله وكافة الأنبياء والمرسلين في حبِّ الله وقربه؛ إذاً التنافس على الربّ لم يجعله الله حصرياً للأنبياء والمرسلين؛ بل اتّخاذ الوسيلة أيّهم أقرب لجميع عباد الله من الأنبياء والمرسلين والصالحين في كلّ زمانٍ ومكانٍ إلى يوم الدّين، وبرغم أنّي أعلنت درجة المهديّ المنتظَر خاتم خُلفاء الله أجمعين، ولكني لم أغلق الباب وأقول إنه لا ينبغي لكم أن تُنافسوني وإنما أريد كسر الحاجز وتحطيم المُعتقد الباطل في تفضيل الأنبياء على الصالحين وبسبب هذه العقيدة الباطلة اعتقد المسلمون أنهُ لا ينبغي لهم أن يُنافسوا الأنبياء والمرسلين في حبِّ الله وقربه لأنّ الله فضَّل الأنبياء على الصالحين وكان أمراً مقضياً في نظرهم، وانتهى التنافس على الربّ في حبّه وقربه من كافة المسلمين بسبب هذه العقيدة الباطل بالمبالغة في أنبياء الله ورسله وتعظيمهم على الصالحين، وأنهم هم المفضلون فلا يحقّ للصالحين أن يكون أحدهم هو أحبّ وأقرب عند الله من أحد الأنبياء ولذلك لم ينافسونهم في حبِّ الله وقربه لأنّ الأنبياء هم المُفضلين على الصالحين أجمعين عند ربّهم في عقيدتهم الباطل بحصر الوسيلة في التنافس إلى الله على الأنبياء والرُسل من دون الصالحين؛ ولذلك يعتقدون أنه لا ينبغي لهم التنافس في الدرجة العالية لا في الجنّة ولا في حبِّ الله وقربه، وبسبب تعظيم الأنبياء على كافة العبيد أضللتم يا معشر النّاس العبيدَ عن صراط العزيز الحميد.<br>\n <br>\n ولم يأمركم محمدٌ رسول الله أن تُعظِّموه كما تُعظِّم النّصارى أنبياءهم، وأمركم الله ورسوله بالاعتقاد أنّ محمداً رسول الله صلّى الله عليه وآله وسلّم ليس إلا عبدٌ من عبيد الله مثلكم يدعوكم إلى عبادة الله وحده، وأن تتبعوه فتبتغوا إلى الله الوسيلة أيّكم أقرب فتجاهدوا في سبيله فتكون صلاتكم ونُسكُكم ومحياكم ومماتكم لله وحده لا شريك له وتعتقدوا أنّ محمداً رسول الله صلّى الله عليه وآله وسلّم مثله كمثل عبيد الله من المسلمين ليس إلا نذيرٌ مبينٌ أمَركم بما أمَركم الله به أن تكون حياتكم وعبادتكم خالصةً لله فيتنافس العبيد إلى المعبود أيّهم أحبّ وأقرب. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ ربّ العالمين ﴿١٦٢﴾ لَا شَرِيكَ له وَبِذَٰلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمسلمين ﴿١٦٣﴾ قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ ربّ كلّ شَيْءٍ وَلَا تَكْسِبُ كلّ نَفْسٍ إِلَّا عَلَيْهَا وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأنعام].<br>\n<br>\nولم يفتِكم محمدٌ رسول الله صلّى الله عليه وآله وسلّم في شأن الدرجة العالية أنها لا تنبغي إلا لنبيٍّ أو رسول مُفضل؛ بل قال: </span></font><font color=\"#800000\"><span>[إن عند الله درجة لا ينبغي إلا أن تكون لعبد من عباد الله وأرجو أن يكون أنا]، </span></font><font color=\"#0000cd\"><span>أفلا تتقون؟ فلماذا يغضب الجاهلون من دعوة المهديّ المنتظَر الحقّ لكافة عبيد الله فيهديهم إلى صراط العزيز الحميد ويفتيهم إنّ التنافس إلى الله في حبّه وقربه لم يكن حصرياً على الأنبياء والمرسلين من دون الصالحين؟ وأقسم بالله العظيم إنّ أصحاب هذه العقيدة قد أشركوا بالله وجعلوا له أنداداً يحبّونهم كحبِّ الله ولم ينافسوا على حبِّ الله وقُربه. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَمِنَ النّاس مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحبّ الله وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة:١٦٥].<br>\n<br>\nويا معشر المؤمنين فليكن حُبّكم الأعظم هو لله وتنافسوا على حبّ الله وقُربه إن كنتم إياه تعبدون، وإنّما حُبّ الأنبياء والمرسلين على الصالحين لأنهم هدوهم إلى عبادة حبيبهم الله الغفور الودود فما لكم لا ترجون لله وقاراً! وما خطبكم لا تقدِّروا الله ربكم حقّ قدره أفلا تتقون؟ فأين الباطل في دعوة المهديّ المنتظَر يا معشر البشر؟ فاتّقوا الله الواحد القهار وذروا عبادة الأنبياء والرسل والأولياء واعبدوا الله كما ينبغي أن يُعبد وحده لا شريك له فلا تشركوا في حبّه أحداً، فتحبّونه كحبِّ الله وكونوا أشدّ حُباً لله في قلوبكم، وتنافسوا على حبِّه وقربه، وأحبوا أنبياءه ورسله وصلّوا عليهم وسلموا تسليماً، فلا تُعظِّموهم بغير الحقّ فإنكم بعقيدتكم أن الأنبياء والمرسلين هم المُفضّلون على عبيد الله عند الله فهذه العقيدة هي سبب الشرك بالله وعدم التنافس من الصالحين في حبِّ الله وقربه، ولذلك تدعون المُفضّلين من دون الله إلا من رحم ربي، اللهم قد بلغت اللهم فاشهد، وبرّأتُ ذمتي وفَصَّلتُ دعوتي، وبلّغت أمانتي لمن أظهرهم الله عليها ليكونوا شهداء بالحقّ.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم عبدٌ من عباد الله الصالحين وخليفته الإمام المهدي ناصر محمد اليماني.<br>\n______________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14250.html#post_110786",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

