var RAW_JSON={
    "postid": 5573,
    "threadid": 1717,
    "postcount": 1,
    "title": "فسوف ننظر ونرى أيّها المُلتزم أصدقتَ أم كُنت من الكاذبين ..\n",
    "higri": "16-10-1430",
    "meladi": "06-10-2009",
    "time": "12:18 صبــاحـا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279367520",
    "langs": "[{\"title\":\"Kurd\\u00ee\",\"postId\":422593}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5573\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n16 - 10 - 1430 هـ<br>\n06 - 10 - 2009 مـ<br>\n12:18 صبــاحـاً<br>\nــــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">فسوف ننظر ونرى أيّها الملتزم أصدقتَ أم كنت من الكاذبين ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nوإليكم الردّ على الملتزم كما يزعم؛ بل هو شيطانٌ رجيمٌ يصدّ عن الصراط المستقيم إلّا في حالةٍ واحدةٍ فقط لئن أثبتَ أنهُ حقاً تدبَّر بيانات ناصر محمد اليمانيّ ومن ثمّ يأتي بالردّ على البيان الذي يراه باطلاً بعِلمٍ أهدى من عِلم ناصر محمد اليمانيّ وأصدق قيلاً وأقوم سبيلاً، فإن فعلتَ يا أيّها المُلتزم فقد أصبحتَ حقاً المُلتزم بالصراط المستقيم وأصبح ناصر محمد اليمانيّ هو الشيطان الرجيم، ولن أحظرك حتى أفضح أمرك أنك لمن الكاذبين ولست من الملتزمين؛ بل شيطانٌ رجيمٌ عدوٌّ لله ولرسوله وللمؤمنين، فهيّا أثبت افتراءك علينا يا من تُظهِر الإيمان وتُبطِن الكفر هيا أثبت الباطل الذي وجدتَه في بيانات ناصر محمد اليمانيّ حسب زعمك، فأنت قلت أنك تدبّرتها منذ زمنٍ بعيدٍ وقضيتَ فيها الليالي والأيام فهيّا آتنا بالباطل وصحِّحْهُ بعلمٍ أهدى منه سبيلاً وأصدق قيلاً! ولكنْ هيهات هيهات.. وأقسمُ بالله الذي لا إله غيره لا ولن تستطيع شيئاً وسوف يحصحصُ الحقّ فيتبيّن لكافة الأنصار والزوّار أنك شيطانٌ رجيمٌ ولست مُلتزماً بالصراط المستقيم.<br>\n<br>\nويا أيّها الحسين بن عمر أستحلفك بالله العظيم أن لا تحظر المُلتزم هذا حتى أفضحه أمام جميع الأنصار وكافة الزوار ليعلموا أنه شيطانٌ رجيمٌ وليس مُلتزماً؛ بل يصدُّ عن الصراط المستقيم.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار وكافة الزوار، إن استطاع المُلتزم هذا أن يُثبت بسلطان العلم من مُحكم القرآن العظيم أنَّ بيانات ناصر محمد اليمانيّ تهدي إلى الضلال فقد أصبح المُلتزم هو الذي على صراطٍ مستقيمٍ، وإن لم يستطِع ولن يستطيع فقد علمتم كيف يمكر الشياطين وكيف يحاولون التشكيك في الحقّ بكلّ حيلةٍ ووسيلةٍ وحكمةٍ خبيثةٍ، ومكرُ أولئك هو يبور، وإلى الله تُرجع الامور يعلمُ خائنة الأعين وما تخفي الصدور.<br>\n<br>\nفسوف ننظر ونرى أيّها المُلتزم أصدقتَ أم كنتَ من الكاذبين ولسوف يعلمون أنك أنت الرويبضة وأشكالك من الذين يجادلون بغير علمٍ ولا هُدًى ولا كتابٍ منيرٍ ويفتون الناس بغير سلطان العلم كما أفتيتَ في أمرنا من غير علمٍ والحُكم لله وهو أسرع الحاسبين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين..<br>\nعدوّ شياطين البشر المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\n__________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1717.html#post_5573",
    "thread_title": "فسوف ننظر ونرى أيّها المُلتزم أصدقتَ أم كُنت من الكاذبين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5573",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5574",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5573": 1,
        "5574": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

