var RAW_JSON={
    "postid": 4759,
    "threadid": 1377,
    "postcount": 2,
    "title": "يا محمد الحسام أنا شيخ وأنا الإمام ..\n",
    "higri": "06-ذو القعدة-1429",
    "meladi": "04-11-2008",
    "time": "05:51 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268786040",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4759\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 2 -</font></font></span><span><span><font color=\"#0000cd\"><font><font color=\"#000080\"><font><font color=\"#0000cd\"><font><font color=\"#0000cd\"><font><br>\n</font></font></font></font></font></font></font></font><font color=\"#000080\"><font><font><font><font>الإمام المهديّ ناصر محمد  اليماني<br>\n06 - ذو القعدة - 1429 هـ</font></font></font></font></font></span></span><br>\n<span><span><font color=\"#000080\"><font><font><font><font>04 - 11 - 2008 مـ<br>\n 05:51 مساءً<br>\n<div style=\"text-align: center;\"><font color=\"#000080\"><font>( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font></font></div>ـــــــــــــــــ</font></font></font></font></font><font color=\"#0000cd\"><font><font color=\"#000080\"><font><font color=\"#0000cd\"><font><font color=\"#0000cd\"><font><br>\n </font></font></font></font> </font> </font> </font></font><font color=\"#0000cd\"><font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=188\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=188\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=188<br>\n<br>\n</font></font></a></font></font><font color=\"#800080\"><font>يا محمد الحسام، أنا شيخٌ وأنا الإمام ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\n بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين، وبعد..<br>\n يا محمد الحسام، أنا شيخٌ عالِمٌ وأنا الإمامُ وأنا اليماني المنتظَر الذي هو ذاته المهديّ المنتظَر، ولكُل دعوى بُرهانٌ وجعل الله بُرهان الخلافة البيان الحقّ للقرآن شرط أن لا يُجادلني عالِمٌ من القرآن إلا غلبته بعلمٍ وسلطانٍ من مُحكم القرآن، وأنا لا أنتحل شخصيّات كما تفعل أنت يا محمد الحسام الذي انتحل شخصيّات هيئة كبار العلماء بغير الحقّ، فاتّقِ الله وجادلني بعلمٍ هو أهدى من علمي وأحسن تفسيراً، أو تجنّب الحوار إذا لم تكن أهلاً لذلك.<br>\n <br>\nوأما الأحرف لو نطبقها حسب زعمك فسوف نجد غيري في اليمن اسمه كذلك ناصر محمد اليماني، ولكن إذا لم يكُن هو المقصود فلن نجد عنده بيان القرآن بل صاحب الحرف</font></font><font color=\"#cc0000\"><font> (ن)</font></font><font color=\"#0000cd\"><font>، فعلى من ادّعى أنّه المقصود أن يأتينا بالبيان الحقّ للقرآن بحيث لا يجادله عالِمٌ إلا وغلبه بالحقّ، ولا أراك تريد الحقّ بل من المستهزئين ومن الذين لا يعلمون، فهل يستوي الذين يعلمون والذين لا يعلمون؟ إنّما يتذكر أولو الألباب، وكذلك لست من أولي الألباب وتجادل بلهو الحديث الذي لم يُنزّل الله به من سلطان.<br>\n<br>\n وأما نَصْرُ المهديّ المنتظَر فهو يأتي من بعد الحوار، فإن صدّقوا بالحقّ يتمّ الظهور عند البيت العتيق، وإن أعرض عن الحقّ الكفارُ والمسلمون ومن ثم يُظهر الله المهديّ المنتظَر بكوكب العذاب على كافة البشر وهم صاغرون ويقولون: ربّنا اكشف عنّا العذاب إنّا مؤمنون. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>فَارْتَقِبْ</u> يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ ﴿</font></font><font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ يَغْشَى النّاس ۖ هَـٰذَا عَذَابٌ اليمّ ﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ رَّبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾ أَنَّىٰ لَهُمُ الذِّكْرَىٰ وَقَدْ جَاءَهُمْ رَسُولٌ مُّبِينٌ ﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾ ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَّجْنُونٌ ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾ إِنَّا كَاشِفُو الْعَذَابِ قَلِيلًا ۚ إِنَّكُمْ عَائِدُونَ ﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾ يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَىٰ إِنَّا مُنتَقِمُونَ ﴿</font><font color=\"#008000\">١٦</font></font><font color=\"#008000\"><font>﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الدخان].<br>\n<br>\n وعليك أن تعلم بأنّ <u>المُرتقب لآية التصديق بالدُخان المبين هو المهديّ المنتظَر</u> الذي يدعو إلى الرجوع لكتاب الله وسنّة رسوله الحقّ وليس المقصود خاتم الأنبياء والمُرسَلين أن يرتقب لآية العذاب من بعد التكذيب تصديقاً، وذلك لأنّ آية العذاب للتصديق تأتي في عصر المهديّ وليس في عصر محمدٍ رسول الله - صلّى الله عليه وآله وسلم - نظراً لأنّه قد توفّاه الله من قبل مجيء آية العذاب للتصديق، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنفال: 33].<br>\n<br>\n وذلك لأنّ آية العذاب تأتي قُبيل يوم القيامة وهي شرطٌ من أشراط الساعة الكبرى، وهي آية عذابٍ شاملةٍ للناس كافةً، وذلك لأنّ القرآن رسالة الله إلى أمّ القرى وكافة قُرى البشريّة فأعرضوا عنه إلا قليلاً، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَلِكَ فِي الْكِتَابِ مَسْطُورًا} </font></font></span><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء: 58]. فاتّقِ الله ولا تجادل بالباطل لتدحض به الحقّ فتكون من المعذَّبين إنّي لك ناصح أمين، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\n الإمام المهديّ الشيخ ناصر محمد اليماني.<br>\n _______________</span><br>\n</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1377.html#post_4759",
    "thread_title": "بيان الشيخ ناصر محمد إلى كافة مشايخ هيئة كُبار العُلماء في  هلال ذي الحجّة لعام 1429 للهجرة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4758",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4759",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4758": 1,
        "4759": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

