var RAW_JSON={
    "postid": 6615,
    "threadid": 1999,
    "postcount": 4,
    "title": "{ ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ } صدق الله العظيــــم..\n",
    "higri": "14-07-1431",
    "meladi": "27-06-2010",
    "time": "12:08 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281503160",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6615\"><div style=\"text-align: center;\"><div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 4 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n14 - 07 - 1431 هـ<br>\n27 - 06 - 2010 مـ<br>\n12:08 صباحاً<br>\nــــــــــــــــــــ<br>\n</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\"> { ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ }<br>\n<u>صدق الله العظيــــم</u> ..</font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ </font><font color=\"#008000\">{ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [النحل:125].<br>\n <br>\nوالصلاة والسلام على جدّي محمد رسول الله وآله الأطهار والسابقين الأنصار في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{قُلْ هَٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف:108].<br>\n<br>\nويا أبو حمزة، بالنسبة للإمام المهديّ فليس له غير شرطٍ واحدٍ فقط عليك وعلى جميع المُسلمين والنصارى واليهود وهو أن تستجيبوا لداعي الاحتكام إلى الله ربّ العالمين. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ ذَٰلِكُمُ اللَّهُ رَبِّي عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ} </font><font color=\"#0000cd\">صدق الله العظيم [الشورى:10]، وما على الإمام المهديّ إلا أن يستنبطه لكم من مُحكم كتاب الله المُفصل. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَكَذَلِكَ جَعَلْنَا لِكُلِّ نبيّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ (112) وَلِتَصْغَى إِلَيْهِ أَفْئِدَةُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآَخِرَةِ وَلِيَرْضَوْهُ وَلِيَقْتَرِفُوا مَا هُمْ مُقْتَرِفُونَ (113) أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا وَالَّذِينَ آَتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِنْ رَبِّكَ بالحقّ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ (114) وَتَمَّتْ كَلِمَةُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ وَهُوَ السَّمِيعُ الْعَلِيمُ (115) وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ (116)}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nفإذا أعرضوا عن دعوة الإمام ناصر محمد اليماني فهذا يعني أنّهم أعرضوا ورفضوا أن يكون الله ربّ العالمين حكماً بينهم فيما كانوا فيه يختلفون لأنّ ليس على ناصر محمد اليماني إلا أن يأتيهم بحكم الله الحقّ الذي لا يحتمل النسبية ولا الشك من مُحكم كتاب الله أستنبطه من آيات بينات لعالمكم وجاهلكم. وعلى سبيل المثال اختيارك لأول نقطة تكون في الحوار وهي: هل ناصر محمد اليماني هو حقاً المهديّ المنتظَر؟ ومن ثمّ أردّ عليك بالحكم الحقّ من محكم كتاب الله الفتوى في قول الله تعالى: </font><font color=\"#008000\">{وَقَالَ رَجُلٌ مُؤْمِنٌ مِنْ آلِ فِرْعَوْنَ يَكْتُمُ إِيمَانَهُ أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ رَبِّيَ اللَّهُ وَقَدْ جَاءَكُمْ بِالْبَيِّنَاتِ مِنْ رَبِّكُمْ وَإِنْ يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ وَإِنْ يَكُ صَادِقًا يُصِبْكُمْ بَعْضُ الَّذِي يَعِدُكُمْ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ} </font><font color=\"#0000cd\">صدق الله العظيم [غافر:28].<br>\n <br>\nوأعلم أنّ ذلك في شأن نبيّ الله موسى، ولكن هذا ناموس التصديق في محكم كتاب الله أنّ ذلك يعود على البيّنة التي يحاج بها الداعية وأفتاكم الله كذلك في شأن محمد رسول الله صلى الله عليه وآله وسلم أنّه ولو كان مفتري هذا القرآن وصدَّقه المُسلمون ظناً منهم أنّه رسول من ربّ العالمين فلن يُحاسب الله الذين صدَّقوه واتّبعوه من المُسلمين كونهم صدَّقوه نظراً لأِنّهم وجدوه يدعو إلى عبادة الله وحده لا شريك له ويجادلهم بآيات الكتاب البيَّنات ويقول أنّها من عند الله ولذلك صدَّقوه ولو كان مفترياً على الله وهو ليس رسولاً من ربّ العالمين فعليه إجرامه يُحاسب عليه هو فقط وحده من دون المُسلمين الذين اتبعوه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ إِنِ افْتَرَيْتُهُ فَعَلَيَّ إِجْرَامِي وَأَنَا بَرِيءٌ مِمَّا تُجْرِمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [هود:35].<br>\n <br>\nوكذلك المهديّ المنتظَر ناصر محمد اليماني، فإن كان مفترياً على الله وليس المهديّ المنتظَر فعليه كذبه وإجرامه ولن يُحاسب الله الذين اتَّبعوه كونهم إنّما صدَّقوا بالآيات البيَّنات من محكم كتاب الله التي يحاجّهم بها الإمام ناصر محمد اليماني، ونظروا إلى دعوته فإذا هي ذات دعوة الأنبياء والمرسلين إلى كلمةٍ واحدةٍ بين المُسلمين والنصارى واليهود والناس أجمعين: </font><font color=\"#008000\">{إِلَىٰ كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [آل‌ عمران:64].<br>\n<br>\nولن يقبل الله حُجّتكم بين يديه حين يسألكم: لماذا لم تصدِّقوا وتتّبعوا عبدي خليفة الله الإمام المهديّ ناصر محمد اليماني؟ ومن ثم تقولون: \"إننا لم نصدّقه فنتبعه خشية ألا يكون هو الإمام المهديّ المنتظَر خليفة الله ربّ العالمين\". ومن ثم يسألكم الله فإلامَ كان يدعوكم إليه عبدي ناصر محمد اليماني؟ ومن ثم يكون جوابكم: \"كان يدعونا إلى عبادة الله وحده لا شريك له\". ومن ثم يسألكم: وهل كان يدعوكم إلى سبيل ربه على بصيرة من ربه؟ ومن ثم تقولون: \"كان يُحاجّنا بآيات الكتاب في القُرآن المبين\". ومن ثم يقول لكم: وهل كنتم بكتاب الله القرآن العظيم كافرين؟ فيقول المسلمون: \"بل نحن به مؤمنون\". ومن ثم يقول لكم: وهل كان يخاطبكم بلسان أعجمي ولذلك لم تفهموا منطقه؟ ومن ثم تقولون: \"بل كان يحاجٌّنا بقرآنٍ عربيٍّ مبينٍ من آيات أمّ الكتاب البيَّنات لكل ذي لسانٍ عربيٍّ مبين\".<br>\nومن ثم يشهد المُعرضون عن داعي الحقّ أنّهم كانوا كافرين بالحقّ من ربهم ويحسبون أنّهم مهتدون. وأما الذين صدقوا ناصر محمد اليماني فلنفرض أنّ ناصر محمد اليماني ليس الإمام المهديّ المنتظَر فمثله كمثل الأنبياء والمُرسلين: </font><font color=\"#008000\">{وَإِنْ يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ وَإِنْ يَكُ صَادِقًا يُصِبْكُمْ بَعْضُ الَّذِي يَعِدُكُمْ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ} </font><font color=\"#0000cd\">صدق الله العظيم [غافر:28].<br>\n<br>\nفيا أبو حمزة، لا تكن من الجاهلين وكُن من أولي الألباب ولا تكن من شرِّ الدواب الذين لا يعقلون وهم الذين لا يتفكرون. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنفال:22].<br>\n<br>\nويا أخي الكريم، إنّ الإمام المهديّ ناصر محمد اليماني لم يختر أن تكون أول نقطة في الحوار هي في شأن ناصر محمد اليماني، فهل هو المهديّ المنتظَر كما اخترت أنت؛ لأنّ ذلك يعود إلى دعوة الإمام ناصر محمد اليماني على بصيرةٍ من ربه، ولذلك اختار ناصر محمد اليماني أن تكون أول نقطةٍ للحوار هي في الكلمة التي جاء بها كافة الأنبياء والمُرسلين. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء:25]. ومن ثم أعلمكم كيفية عبادة الله وحدة لا شريك له فنأمركم بما أمركم الله به ورُسله أجمعين وأُخاطبكم مُباشرةً بأمر الله تعالى إلى المؤمنين: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:35].<br>\n <br>\nونأمركم بالانضمام إلى طريقة العبيد الذين هدى الله من عباده وأفتاكم الله عن هُداهم. وقال الله تعالى: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:57].<br>\n <br>\nوقال الله تعالى: </font><font color=\"#008000\">{ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ ﴿88﴾ أُولَٰئِكَ الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ فَإِنْ يَكْفُرْ بِهَا هَٰؤُلَاءِ فَقَدْ وَكَّلْنَا بِهَا قَوْمًا لَيْسُوا بِهَا بِكَافِرِينَ ﴿89﴾ أُولَٰئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ قُلْ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ هُوَ إِلَّا ذِكْرَىٰ لِلْعَالَمِينَ ﴿90﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n <br>\nفكيف تخشون أن يكون ناصر محمد اليماني على ضلالٍ مبينٍ وهو يدعوكم إلى الله ربكم الحقّ، فهل بعد الحقّ إلا الضلال؟ وقال الله تعالى: <br>\n</font><font color=\"#008000\">{ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ لَا إِلَٰهَ إِلَّا هُوَ فَأَنَّىٰ تُصْرَفُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر:6].<br>\n<br>\n</font><font color=\"#008000\">{ذَٰلِكُمُ اللَّهُ رَبُّكُمْ خَالِقُ كُلِّ شَيْءٍ لَا إِلَٰهَ إِلَّا هُوَ فَأَنَّىٰ تُؤْفَكُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [غافر:62].<br>\n<br>\n</font><font color=\"#008000\"> {ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:102].<br>\n<br>\n</font><font color=\"#008000\"> {ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ} </font><font color=\"#0000cd\">صدق الله العظيم [فاطر:13].<br>\n<br>\n</font><font color=\"#008000\"> {ذَٰلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ} </font><font color=\"#0000cd\">صدق الله العظيم [لقمان:30].<br>\n<br>\n</font><font color=\"#008000\"> {فَذَٰلِكُمُ اللَّهُ رَبُّكُمُ الْحَقُّ فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ فَأَنَّىٰ تُصْرَفُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس:32].<br>\n<br>\n</font><font color=\"#008000\"> {يَوْمَئِذٍ يُوَفِّيهِمُ اللَّهُ دِينَهُمُ الْحَقَّ وَيَعْلَمُونَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:25].<br>\n <br>\nفلِمَ الريبة يا قوم في دعوة الحقّ من ربكم؟ وبما تريدون أن يحاجّكم به الإمام المهديّ إذا ابتعثه الله في قدرة المقدور في الكتاب المسطور؟ فهل تريدونه أن يحاجّ العالمين بكتاب بحار الأنوار أو كتاب البخاري ومُسلم؟ ولكني مأمور أن أُحاجّكم بحُجّة الله عليكم وعلى الناس أجمعين؛ ذِكركم وذِكر الإنس والجن رسالة الله الشاملة إليهم أجمعين القرآن العظيم فآمنوا الذين استمعوا إليه من الجن: </font><font color=\"#008000\">{إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا ﴿1﴾ يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَدًا ﴿2﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الجن].<br>\n<br>\nولذلك تجدونني أُحاجُّكم بآيات الله من محكم كتابه لأنّي أعلم أنّ حُجّة الله على الإنس والجن آياته في محكم كتابه، ولذلك يقيم الله على الإنس والجنّ الحجّة يوم القيامة بأنّه أنزل عليهم آياته في الكتاب ليهديهم بها إلى صراط العزيز الحميد فاستحبّوا العمى على الهدى واتّبعوا ما خالف لآيات كتابه العزيز. وقال الله تعالى: {</font><font color=\"#008000\">يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنْذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَٰذَا قَالُوا شَهِدْنَا عَلَىٰ أَنْفُسِنَا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَىٰ أَنْفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:130].<br>\n <br>\nولن يسألكم الله عن كتاب بحار الأنوار ولا كتاب البخاري ومُسلم؛ بل عن كتاب الله القرآن العظيم الذي أمركم باتباعه وبالكفر بما خالف لمحكمه. وقال الله تعالى: </font><font color=\"#008000\">{وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الزخرف:44].<br>\n <br>\nوأرى أبو حمزة يقول: \"ولكنّنا مؤمنون بربّ العالمين لا إله غيره ولا معبودَ سواه ولا نعبد إلا إيّاه سبحانه فلن نختلف معك في هذه المسألة يا ناصر محمد اليماني حتى نتحاجَج فيها\"، ومن ثمّ يردّ عليك الإمام ناصر محمد اليماني وأقول: كيف تقول إنّكم لا تزالون على الهدى؟ إذاً لَمَا ابتعث الله الإمام المهديّ ليهديكم بالبيان الحقّ للقرآن المجيد إلى صراط العزيز الحميد؟ بل لقد أشركتم بالله ربّ العالمين يا أبو حمزة وتحسبون أنكم مهتدون! وسبب شرككم بالله هو أنّكم عظَّمتم رُسله وأنبياءه فحصرتم الوسيلة إلى الله لهم من دون المُسلمين، ولذلك تدعون عند كل صلاة أن يأتي الله الوسيلة لمحمدٍ رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nوإنّما أمركم الله ورسوله بالصلاة عليه ولم يأمركم الله أن تسألوا له الوسيلة؛ بل أمركم الله أنتم أن تبتغوا إلى الله الوسيلة فتكونوا ضمن العبيد الذين هدى الله المُتنافسين إلى الربّ المعبود أيهم أقرب من غير تعظيمٍ لعبدٍ إلى الربّ المعبود لأن الحقّ في الله سواء لكافة العبيد لأنه لم يتخذ صاحبةً ولا ولداً حتى يكون لأحدٍ من عباده الحقّ في ذات الله أكثر من الآخرين؛ بل نحن جميعاً عبيد لله وإمائه من أزواجنا وأمهاتنا خلقهم الله من أنفسنا، والأكرمين عند الله من عباده المتقين الذين يعبدون الله وحده لا شريك له ولم يلبسوا إيمانهم بظلم؛ أولئك لهم البشرى من ربهم ولا خوفٌ عليهم ولا هم يحزنون.<br>\n<br>\nفأين أنتم من الحقّ يا أبا حمزة؟ وأنتم على شرككم لشاهدون أنّكم تعتقدون أنّه لا ينبغي لكم أن تنافسوا محمداً رسول الله صلى الله عليه وآله وسلم في حبّ الله وقربه ولذلك تسألون له الوسيلة من دونكم، فلن تستطيعوا أن تنكروا ذلك وأنتم على ذلك لمن الشاهدين، فأين أنتم من الصراط المستقيم؟ فلم يبقَ من الإسلام إلا اسمه ومن القرآن إلا رسمه بين أيديكم تتلون لفظه ولا يتجاوز حناجركم إلى قلوبكم، فتدبروا آياته؛ بل كل اهتمامكم في الغنّة والقلقلة ومخارج الحروف! ولا بأس من ذلك ولكن الأساس عند الله هو أن تتدبّروا آيات الكتاب ولذلك أنزله الله إليكم. وقال الله تعالى: </font><font color=\"#008000\">{كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ}</font><font color=\"#0000cd\"> صدق الله العظيم [ص:29].<br>\n<br>\nولذلك ندعوكم إلى تدبّر آيات الكتاب ولن يتذكر إلا أولو الألباب الذين تدبَّروا في بيانات ناصر محمد اليماني فوجدوه يدعو إلى الحقّ ويهدي إلى صراطٍ مُستقيمٍ بآيات بيّناتٍ من آيات أمّ الكتاب في القرآن العظيم فاستيقنتها أنفسهم وخشعت لها قلوبهم فترى أعينهم تفيض من الدمع مما عرفوا من الحقّ صلى الله عليهم وملائكته والمهديّ المنتظَر ليخرجهم من الظلمات إلى النور وكان بالمؤمنين رحمياً.<br>\n<br>\nويا معشر الأنصار ذروا أبا حمزة للإمام ناصر محمد اليماني لكي أهديه إلى الحقّ أو يهديني إلى الحقّ، فلسنا في مباريات كرة قدم يغلبني أو أغلبه بل إنّ الأمر لعظيم، وضلال عالِم يكون سبب ضلال عالَم بأسره ويتحمل وزرهم إلى وزره إذا أضلّهم بغير علمٍ مُنزَّل من الله. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النحل:25].<br>\n <br>\nإذاً يا قوم، ليس أمر فضيلة العالم شأناً بسيطاً بل يتوقف على ذلك هدى أو ضلال أُمم بأسرها في نعيم أو في جحيم، فمن أخذه أخذه بحظٍ وافرٍ راسخٍ في علم الكتاب متدبر آياته بشكل عام حتى لا يقول على الله ما لم يعلم بالظنّ الذي لا يغني من الحقّ شيئاً. أم إنكم لا تعلمون ما هو الظنّ؟ وهو أنّك تظن أنّك تقول على الله الحقّ ولكنّك غير موقن هل هو الحقّ من ربك؟ فذلك هو الظنّ الذي لا يغني من الحقّ شيئاً.<br>\n<br>\nوبما أنّ ناصر محمد اليماني يعلم علم اليقين أنه لا يقول على الله إلا الحقّ ولذلك تجدونه يعلن لكم نتيجة الحوار من قبل الحوار أنه لو يحضر إلى طاولة الحوار كافة علماء المُسلمين والنصارى واليهود لوجدتم أنّ ناصر محمد اليماني قد هيّمن عليهم أجمعين بسلطان العلم من محكم القرآن العظيم، وإذا وجدتم أنّ ناصر محمد اليماني مغرورٌ ولم يبرّ الله وعده لأنصاره بالحقّ فلستُ الإمام المهديّ المنتظَر الحقّ من ربكم، وذلك لأنكم لا تنتظرون نبيّاً ولا رسولاً ليهديكم والناس أجمعين إلى صراط العزيز الحميد؛ بل تنتظرون رجلاً إنساناً من الصالحين يزيده الله عليكم بسطةً في البيان الحقّ للقُرآن فيهديكم بالقرآن المجيد إلى صراط العزيز الحميد، فهل لو يفتري ناصر محمد اليماني ويقول تتلمذتُ على يد الملائكة بوحيٍ جديدٍ فهل تراكم سوف تصدقوه؟ إذاً فأنتم جاهلون! وذلك لأنّ خاتم الأنبياء والمُرسلين هو جدّي محمدٌ رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَٰكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا} </font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب:40].<br>\n <br>\nفهل تريدون مهديّاً منتظراً كذاباً مُفترياً على الله؟ أفلا تتقون؟ غير أني أقسمُ بالله العظيم الذي يحيي العظام وهي رميم أنّي خليفة الله الإمام المهديّ المنتظَر ناصر محمد اليماني، ولربّما يودّ أن يقاطعني أبو حمزة فيقول: \"ألم تقل أنّه لا يوحى إليك فكيف علمت أنك الإمام المهدي؟\". ومن ثمّ أردّ عليه بالحقّ وأقول: قال لي محمدٌ رسول الله صلى الله عليه وآله وسلم في الرؤيا بإذن الله أنّي الإمام المهديّ المنتظَر وأنه لا يحاجّني أحد من القرآن إلا غلبته بالحقّ، ولكن <u>أعلم أنَّ محمداً رسول الله صلى الله عليه وآله وسلم لا يتمثل به الشيطان في الرؤيا الصالحة فقط</u> فإن كانت هذه الرؤيا الصالحة هي حقاً من الله فحتماً لا يحاجّني أحد من القرآن إلا غلبته بالحقّ، وذلك لأنه كان حقاً على الله أن يصدقني الرؤيا بالحقّ على الواقع الحقيقي، وإذا لم يفعل الله فقد أصبح الذي أفتى ناصر محمد اليماني أنّه المهديّ المنتظَر هو الشيطان وليس محمد رسول الله صلى الله عليه وآله وسلم، ولو كانت الرؤيا يُبنى عليها أحكام شرعية للأمّة بغير علم من الله على الواقع الحقيقي إذاً لأضلتكم الشياطين عن طريق الرؤيا وبدلوا دينكم تبديلاً.<br>\n<br>\nاللهم قد بلغت، اللهم فاشهد. وأفتيكم بالحقّ أنّ الله لن يحاسبكم بسبب كفركم برؤيا ناصر محمد اليماني حتى ولو قال لكم أنّه أراه الله محمداً رسول الله صلى الله عليه وآله وسلم عداد أحرف القرآن لما جعل الله الرؤيا الحجّة عليكم؛ بل حُجة الله عليكم وخليفته هو الذِّكر الحكيم؛ ذلك القرآن العظيم الذي تجدون أنّي أجاهد الكفار به جهاداً كبيراً وأدعو المسلمين إلى الاحتكام إلى الله فنستنبط لهم حكم الله بينهم من محكم كتابه القرآن العظيم فأنطق لكم بالحقّ منه، فمن شاء فليؤمن ومن شاء فليكفر، وما جعلني الله عليكم وكيلاً بل أعلمكم بالبيان الحقّ للقرآن وليس مجرد تفسير كمثل الذين يقولون على الله ما لا يعلمون منكم؛ بل بيان ناصر محمد اليماني هو قرآن مجيد يأتيكم به من آيات الكتاب المُحكمات البيَّنات هُنّ أمّ الكتاب فمن اهتدى فلنفسه ومن ضلَّ فعليها مُتبعاً وليس مُبتدعاً؛ بل أدعو إلى الله على بصيرةٍ من ربي وهي ذاتها بصيرة جدي محمد رسول الله صلى الله عليه وآله وسلم حنيفاً مسلماً وما أنا من المُشركين. تصديقاً لأمر الله تعالى في محكم كتابه: </font><font color=\"#008000\">{إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هَٰذِهِ الْبَلْدَةِ الَّذِي حَرَّمَهَا وَلَهُ كُلُّ شَيْءٍ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ ﴿91﴾ وَأَنْ أَتْلُوَ الْقُرْآنَ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنْذِرِينَ ﴿92﴾ وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ ﴿93﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل].<br>\n <br>\nويا حبيبي في الله الحسين بن عُمر. قال الله تعالى: </font><font color=\"#008000\">{وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ ﴿34﴾ وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ ﴿35﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت].<br>\n <br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nحبيب المؤمنين خليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font></span></div></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1999.html#post_6615",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

