var RAW_JSON={
    "postid": 5308,
    "threadid": 1634,
    "postcount": 7,
    "title": "حسبي الله ونعم الوكيل ..\n",
    "higri": "21-06-1430",
    "meladi": "15-06-2009",
    "time": "08:56 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268818080",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":462700}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5308\"><span><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 7 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n21 - 06 - 1430 هـ<br>\n15 - 06 - 2009 مـ<br>\n 08:56 مساءً<br>\nــــــــــــــــــ</font></font><font color=\"#0000FF\"><font><br>\n</font></font><br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>حسبي الله ونعم الوكيل</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آَمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنْتُمْ تَسْمَعُونَ (20) وَلَا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ (21) إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ (22) وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ (23) يَا أَيُّهَا الَّذِينَ آَمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ (24) وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ (25)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنفال].<br>\n<br>\nويا أيتُها المُسلمة والله إني أعلمُ أنك لست ِبمُسلمةٍ للحقّ، وأعلمُ إنّك ذَكَر ولستِ أنثى وأعلمُ من تكون، والحُكم لله وهو خير الفاصلين فكوني كما تشائين والحُكم لله. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ (61) وَإِنْ يُرِيدُوا أَنْ يَخْدَعُوكَ فَإِنَّ حَسْبَكَ اللَّهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنفال:61-62].<br>\n<br>\nوما دمت سمحت لنفسك أن نخاطبك بالأنثى فلك ذلك وسوف نناديك بالمُسلمة والحُكم لله، ولا أراك أيتها المُسلمة تريدين الحقّ وإنما تحاولين بطريقة واهية أن تُشكِّكي الذين اتبعوا الحقّ في الحقّ من ربّهم وسوف أذكرك أنّك فاشلة، فأنا الإمام المهديّ لستُ أعمى وأعلمُ من خلال البيانات من الذي يبحث عن الحقّ من المُرجِفين، أفلا ترين بأَنّك برغم تصديقك للمَسخ لا تزالين في هذه النقطة وتريدين أن تُقيمين الحجّة ولو في نقطة واهية على الإمام ناصر محمد اليماني كونه حذّركم من المسخ إلى خنازير؟ فيا بنت الناس لو كنتِ تريدين الحقّ لخشيتِ الله من آية المسخ سواءً إلى خنازير أو إلى حمير!<br>\n <br>\nوأمّا بالنسبة لفتوى ناصر محمد اليماني أنَّ المسخ إلى خنازير فلأني أعلمُ أنّها لم تحدث آية المسخ إلى خنازير من بعد نزول الذِّكر القُرآن العظيم وتوعّد الله المُعرضين عمّا أنزل الله في القرآن العظيم وهم يعلمون إنّه الحقّ من ربهم بأن يلعنهم كما لُعن أصحاب السبت، وكان الوعد مفعولاً في الكتاب، ولم يأتِ تأويل المسخ الآخر على الواقع، وسوف يحدث عمّا قريب بإذن السميع المٌجيب. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ أُوتُواْ الْكِتَابَ آمِنُواْ بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَى أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا (47)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nفماذا فُعل بأصحاب السبت؟ قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَقَدْ عَلِمْتُمُ الَّذِينَ اعْتَدَواْ مِنكُمْ فِي السَّبْتِ فَقُلْنَا لَهُمْ كُونُواْ قِرَدَةً خَاسِئِينَ (65) فَجَعَلْنَاهَا نَكَالاً لِّمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِّلْمُتَّقِينَ (66)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة].<br>\n<br>\n </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ أُوتُواْ الْكِتَابَ آمِنُواْ بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَى أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ وَكَانَ أَمْرُ اللّهِ مَفْعُولاً (47)}</font></font><font color=\"#0000cd\"><font> [النساء].<br>\n<br>\n </font></font><font color=\"#008000\"><font>{وَرَفَعْنَا فَوْقَهُمُ الطُّورَ بِمِيثَاقِهِمْ وَقُلْنَا لَهُمُ ادْخُلُواْ الْبَابَ سُجَّدًا وَقُلْنَا لَهُمْ لاَ تَعْدُواْ فِي السَّبْتِ وَأَخَذْنَا مِنْهُم مِّيثَاقًا غَلِيظًا (154)فَبِمَا نَقْضِهِم مِّيثَاقَهُمْ وَكُفْرِهِم بَآيَاتِ اللّهِ وَقَتْلِهِمُ الأَنْبِيَاء بِغَيْرِ حَقًّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ بَلْ طَبَعَ اللّهُ عَلَيْهَا بِكُفْرِهِمْ فَلاَ يُؤْمِنُونَ إِلاَّ قَلِيلاً (155)}</font></font><font color=\"#0000cd\"><font> [النساء].<br>\n<br>\n</font></font><font color=\"#008000\"><font> {واَسْأَلْهُمْ عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ يَعْدُونَ فِي السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعاً وَيَوْمَ لاَ يَسْبِتُونَ لاَ تَأْتِيهِمْ كَذَلِكَ نَبْلُوهُم بِمَا كَانُوا يَفْسُقُونَ (163) وَإِذَ قَالَتْ أُمَّةٌ مِّنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُواْ مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ (164)} </font></font><font color=\"#0000cd\"><font>[الأعراف].<br>\n<br>\n </font></font><font color=\"#008000\"><font>{فَلَمَّا نَسُواْ مَا ذُكِّرُواْ بِهِ أَنجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُواْ بِعَذَابٍ بَئِيسٍ بِمَا كَانُواْ يَفْسُقُونَ (165) فَلَمَّا عَتَوْاْ عَن مَّا نُهُواْ عَنْهُ قُلْنَا لَهُمْ كُونُواْ قِرَدَةً خَاسِئِينَ (166)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف].<br>\n<br>\nوبما أنّ اليهود تلقّوا التهديد والوعيد بآية مسخٍ أخرى بعد آية القردة التي جعلها موعظةً لما بين يديها في ذلك الزمان وما خلفها إلى مجيء آية المسخ الأخرى فبحثنا في الكتاب فهل المسخ للذين يكذبون بالقرآن العظيم سيكون إلى قردة أم إلى مسخ آخر؟ فبحثنا عن الوعد المفعول في الكتاب لتحديد المسخ الآخر فوجدناها جعل آية المسخ الأخرى في الكتاب إلى خنازير لأنّه جاء تذكير النتيجة العامة في هذه الحياة الدُنيا والآخرة. وقال الله تعالى: <br>\n</font></font><font color=\"#008000\"><font>{قُلْ يَا أَهْلَ الْكِتَابِ هَلْ تَنْقِمُونَ مِنَّا إِلَّا أَنْ آَمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا وَمَا أُنْزِلَ مِنْ قَبْلُ وَأَنَّ أَكْثَرَكُمْ فَاسِقُونَ (59) قُلْ هَلْ أُنَبِّئُكُمْ بِشَرٍّ مِنْ ذَلِكَ مَثُوبَةً عِنْدَ اللَّهِ مَنْ لَعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ <u>الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ</u> أُولَئِكَ شَرٌّ مَكَانًا وَأَضَلُّ عَنْ سَوَاءِ السَّبِيلِ (60) وَإِذَا جَاءُوكُمْ قَالُوا آَمَنَّا وَقَدْ دَخَلُوا بِالْكُفْرِ وَهُمْ قَدْ خَرَجُوا بِهِ وَاللَّهُ أَعْلَمُ بِمَا كَانُوا يَكْتُمُونَ (61) وَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ (62) لَوْلَا يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالْأَحْبَارُ عَنْ قَوْلِهِمُ الْإِثْمَ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَصْنَعُونَ (63) وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ وَلَيَزِيدَنَّ كَثِيرًا مِنْهُمْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ طُغْيَانًا وَكُفْرًا وَأَلْقَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ كُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ أَطْفَأَهَا اللَّهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا وَاللَّهُ لَا يُحِبُّ الْمُفْسِدِينَ (64)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة].<br>\n<br>\n<u>ومن ثمّ يقوم المهديّ المنتظَر ووزيره الأكبر المسيح عيسى ابن مريم بقتل الخنازير ولم يأمرنا الله أن نقتل حيوان الخنزير، بل بشراً مسخهم الله إلى خنازير وتجدون ذلك في الروايات الحقّ، كذلك تأتي الفتوى فيها بآية المسخ إلى خنازير كما علَّمكم بذلك محمد رسول الله -صلى الله عليه وآله وسلم- عن بعث المسيح الحقّ عيسى ابن مريم إنّهُ لن يأتيكم بدينٍ جديدٍ فهو حاكمٌ قائلٌ قائمٌ بدين محمد صلى الله عليه وسلم، وبذلك لا يكون حكمه ناسخاً للإسلام ويكون حكمه حكماً جديداً وإنما حكمه بشريعة محمد صلى الله عليه وسلم، ويصلي عيسى (عليه السلام) خلف المهديّ المنتظَر فيكسر الصليب ويقتل الخنزير. وما هو الخنزير؟ فهل تظنون إنّ الله أمرنا أن نقتل حيوان الخنزير اعتداءً وظُلماً، سُبحان الله العظيم! بل الخنزير الممسوخ وكان من شياطين البشر.</u><br>\n <br>\nولم أجد في ذكر الكتاب والسُّنّة أنّ المسخ الآخر هو إلى حمير ولا إلى قردة؛ <u>بل إلى خنزير</u>، وبرغم إيمانكِ بآية المسخ تضيعين وقتنا في إثبات نوع المسخ، أليس الصبح بقريب؟ وسننظر آية المسخ على الواقع الحقّ من بعد تصديق تأويل الفعل الذي جعله الله في الكتاب، فقد أتى تأويله وسوف نرى يا مُسلمة والحُكم لله وهو خير الحاكمين.<br>\n <br>\nوللأسف ما زادكم عفو المهديّ المنتظَر إلا استكباراً وغروراً ورجساً إلى رجسكم وتزعمون الإيمان وتبطنون الكُفر والمكر برغم أنّك تقول إنّك مؤمن بكتاب الله وسنّة رسوله، ولو كنت ضدّ كتاب الله وسنة رسوله الحقّ وتحاول إيجاد الفتنة والتشكيك في الحق وتحاول أن تصنع الحجّة من عدم وتضيع الوقت ليس إلا، والدليل تكرارك في نوع المسخ وما كان المفروض أن تضيع وقتنا في نوع المسخ ما دُمت تؤمن به، ولكنّك ظننت لعلك تُعْجِز ناصر محمد اليماني فلا يأتِ بدليل المسخ إلى خنازير لعل الأنصار يرتدّون بعد إيمانهم كافرين بالبيان الحقّ من ربهم وذلك ما تبغي وتريد، ولكننا أتيناك بالحقّ في الكتاب وتُصدقه روايات السنة بأنّ آية المسخ الآخر لمن كان على شاكلتك إلى خنزيرٍ.<br>\nوسيجد الباحثون ذلك في الروايات الحقّ وكذلك المُدرجة إذ يوجد بينها ذكر قتل الخنزير في عصر المهديّ المنتظَر ووزيره الأكبر المسيح عيسى ابن مريم صلى الله عليه وآله وسلم، </font></font><font color=\"#cc0000\"><font><u>ولم يأمرنا الله بقتل حيوان الخنزير بل بقتل الممسوخ من البشر إلى خنزير وبئس المصير</u>،</font></font><font color=\"#0000cd\"><font> وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nعدو شياطين الجنّ والإنس المهديّ المنتظَر خليفة الله في الأرض الذي يُحاج الناس بالبيان الحقّ للذكر؛ الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1634.html#post_5308",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

