var RAW_JSON={
    "postid": 6313,
    "threadid": 1902,
    "postcount": 1,
    "title": "شهادة الحقّ اليقين إلى كافة الأنصار المُكرّمين ..\n",
    "higri": "29-12-1429",
    "meladi": "27-12-2008",
    "time": "12:39 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280868060",
    "langs": "[{\"title\":\"Melayu\",\"postId\":146157},{\"title\":\"Swahili\",\"postId\":282705},{\"title\":\"T\\u00fcrk\",\"postId\":333744}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6313\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 1 - </span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n29 - 12 - 1429  هـ<br>\n27 - 12 - 2008 مـ<br>\n12:39  صباحاً<br>\n___________</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>شهادة الحقّ اليقين إلى كافة الأنصار المُكرّمين ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد لله ربّ العالمين، وبعد..<br>\nإنّني المهديّ المنتظَر أُشهدُ لله شهادة الحقّ اليقين إنّك من المخلصين لله ولرسوله ولخليفته المهديّ المنتظَر فقد آويتني يوم زجرني أصحابُ المواقع بادئ الأمر فحجبوا عضويّتي، وكنت أكتب البيان في تلك الأيام بصعوبةٍ بالغةٍ نظراً لعدم تعوّدي على الكتابة في الإنترنت؛ بل لا أكاد أجد الحرف في لوحة الكتابة، وأكتبه من الساعة السابعة ليلاً إلى الساعة الثانية عشر ظهر اليوم الآخر؛ لا أتوقف إلا وقت أداء الصلاة، حتى إذا جئت اليوم الثاني لكي أنظر الردود، فإذا بي لا أجد بياني السابق، وكذلك يتمّ حجب العضويّة، ومن ثم أكتب بياناً في موقع آخر ساعات عديدة ثم آتي اليوم الثاني فلا أجده، إلا قليلٌ من المنتديات ينشرون بعض بياناتي، ومن ثمّ هجرتُ الإنترنت عدداً من الشهور تترى مُعَقَّداً من أصحاب المواقع الذين يهدمون ما بنيتُه في ليالٍ طوال في جُزءٍ من الثانية ممّا عقّدني، وهجرت الإنترنت ما يقارب ستة أشهر تقريباً حتى ينظر الله في أمري، وذات يوم فتحت الإنترنت فإذا بي أجد لي موقعاً قد خُصِّص لي، وجُمِعت فيه بياناتي التي لم تُحذف بعد من مختلف المواقع، وأدهشني الأمر! مَنْ الذي جعل لي موقعاً باسم</span></font><font color=\"#cc0000\"><span> (موقع البشرى الإسلاميّة)</span></font><font color=\"#0000cd\"><span> وقام بجمع بياناتي؟ ومن ثم سجّلت فيه عضواً ولم أعلم من هو إلا إنّني كنت أدعو ربّي أن يجزيه عنّي بخير الجزاء وبخير ما جازى به عباده الصالحين، وذات يوم فتحت الماسنجر وأول مره أفتحه منذ ستة أشهر، فإذا بشخص يراسلُني ويقول إنّه الذي صنع لي موقعاً لأكون فيه حرّاً طليقاً وليأوي البيان الحقّ للمهديّ المنتظَر للذِّكر إلى كافة البشر، فإذا الناصر لهذا الأمر من أوّل الأنصار في الإنترنت العالمية هو </span></font><font color=\"#cc0000\"><span>(رجُلٌ من أقصى المدينة يسعى - الحسين بن عمر)</span></font><font color=\"#0000cd\"><span>، ولا يزال من يومها يشدُّ الأزر ويسند الظهر فيُبلّغ البيان الحقّ للذِّكر إلى العالمين بقدر ما يستطيع إلى مختلف مواقع البشر، وعن طريق الماسنجر والبريد الإلكتروني وغرف الحوار.<br>\n<br>\nإنّ هذا الرجل أشهد لله أنّه سيفٌ مسلولٌ من سيوف الله برغم أنّه مشلولٌ مقعدٌ على كرسيٍّ ابتلاه الله فصبر، وكان خيراً له، فشدّ الله به أزري ونصر به أمري، فآوى دعوة المهديّ المنتظَر المزجور من المواقع، وصمّم لدعوتنا أكثر من خمس وعشرين موقعاً، واشتغل الليل والنهار يُبلّغ سلطان العلم ولا يكاد ينام، فاتّخذناه خليلاً وهديناه بإذن الله سواء السبيل؛ ذلك </span></font><font color=\"#cc0000\"><span>(الحسين بن عمر - خليل المهديّ المنتظَر)</span></font><font color=\"#0000cd\"><span> من أحبَّه أحبَّه الله ورسوله وخليفته المهديّ المنتظَر، ومن عاداه من العالمين فإنّي له خصيمٌ مبين، فهو من صفوة البشريّة ومن خير البريّة، فأوصي كافة الأنصار بخليلي خيراً فلقد نصرني لوجه الله الغفور ولا يريد مني جزاءً ولا شكوراً، تجارته مع ربّه تجارةً لن تبور.<br>\n<br>\nوأستوصيكم يا معشر الأنصار في أخيكم خيراً، فلولاه بإذن الله لما سمعتم عنّي شيئاً في الإنترنت العالميّة، وكان ابن عمر هو سبب القدر أن تكونوا من السابقين الأنصار إلى المهديّ المنتظَر من كافة البشر، لتكونوا من المُكرّمين ومن وزرائي على العالمين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1902.html#post_6313",
    "thread_title": "شهادة الحقّ اليقين إلى كافة الأنصار المُكرّمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6313",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6314",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6521",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6522",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6523",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6525",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6527",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6532",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "6313": 1,
        "6314": 2,
        "6521": 3,
        "6522": 4,
        "6523": 5,
        "6525": 6,
        "6527": 7,
        "6532": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

