var RAW_JSON={
    "postid": 332220,
    "threadid": 40447,
    "postcount": 1,
    "title": "اللهمّ قد بلّغتُ أنّ الشمس أدركت القمر فوُلِد الهلال من قبل الكسوف واجتمعت به وقد هو هلالاً ..\n",
    "higri": "13-ذو القعدة-1441",
    "meladi": "04-07-2020",
    "time": "11:31 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1593905280",
    "langs": "[{\"title\":\"English\",\"postId\":332236},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":332259},{\"title\":\"Fran\\u00e7ais\",\"postId\":332265},{\"title\":\"Swahili\",\"postId\":333060},{\"title\":\"Deutsch\",\"postId\":332565}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_332220\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n</font></font><font><font color=\"#333333\"><font color=\"#000080\">13 - ذو القعدة - 1441 هـ</font></font></font><font color=\"#000080\"><font><br>\n04 - 07 - 2020 مـ<br>\n11:31 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=332185\" target=\"_blank\"><font color=\"#000080\"><font><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></font></a><font color=\"#000080\"><font><br>\n</font></font><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=332185\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=332185</font></a></font></font><font color=\"#000080\"><font><br>\n_____________</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><b><font color=\"#800080\"><font>اللهمّ قد بلّغتُ أنّ الشمس أدركت القمر فوُلِد الهلال من قبل الكسوف واجتمعت به وقد هو هلالاً ..</font></font><br>\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم فاطر السّماوات والأرض والشمس والقمر والنّجوم مُسيّراتٌ بأمره، والصلاة والسلام على خاتم الأنبياء والمُرسَلين بذِكرهِ محمدٍ رسول الله صلى الله عليه وجميع المؤمنين في الأوّلين وفي الآخِرين وفي الملأِ الأعلى إلى يوم الدين، أما بعد..<br>\n<br>\nيا معشر البشر، فبما أنّ الشّمس أدركت القمر ووُلِد الهلال من قبل الكسوف واجتمعت به وقد هو هلالاً، فحتماً هذه الليلة ليلة الأحد أوّل ليالي الإبدار؛ ليلة النصف لشهر ذي القعدة لعامكم هذا 1441 بحسب الإدراك، ولذلك تشاهدون الآن قمر شهر ذي القعدة حقّاً وصل إلى طور البدر للناظرين إليه من كافّة البشر مساء يوم السبت ليلة الأحد آيةً كونيةً خارقةً، أفَسِحرٌ هذا أم أنّكم لا تُبصِرون؟ اللهم قد بلّغتُ.. اللهم فاشهد فلك الحكم والأمر، اللهم فاحكم بيننا بالحقِّ وأنت خيرُ الفاصلين.<br>\n<br>\nويا معشر الأنصار، إنّي لا أمنعُكم من تصوير القمر البدر لمتابعة اكتمال شُعيرات ساعات بدر التمام الأوّل هذه الليلة ليلة الأحد إلى الفجر نظراً للذين يجادلونكم بالشُّعَيرات وهم يعلمون أن الشُّعَيرات لا تأتي إلا في ليلة دخول القمر في طور الإبدار ليلة النصف من الشهر فتكتمل في نفس الليلة وعلماء الفَلَك لَيعلمون ذلك، وتبيّن لعلماء الفلك أجمعين أنّ الشمس حقّاً أدركت القمر فوُلِد الهلال من قبل الكسوف واجتمعت به وقد هو هلالاً، فإمّا أن يعترفوا بالحقّ فيما يخصّهم أنّ الشّمس حقاً أدركت القمر فوُلِد الهلال من قبل الكسوف وهو بما يُسمّونه بالاقتران المركزيّ واسمه في مُحكم القرآن العُرجون القديم وهو محاق ضياء القمر للشهر المُنصرِم، لا الشمس ينبغي لها أن تُدرك القمر ولا الليل سابق النهار وكلٌّ في فَلك يسبحون منذ أن خلق الله السماوات والأرض حتى يدخل الدّهر في عصر أشراط الساعة الكبرى فتُدرك الشمس القمر بسبب ولادة الهلال من قبل الكسوف واجتمعت به الشمس في العُرجون القديم وقد هو هلالاً، ويسبّب ذلك انتفاخ الأهِلّة والبدر المُبكر قبل ليلة النصف الفلكيّة بحسب رؤيته الشرعيّة المنتَظَرة في كلّ شهر نذيراً للبشر، وتكرّر النذير لكافّة البشر ولاحظوا ذلك كافّة البشر بأنّ القمر صار يُبدِر من قبل ليلة النصف المنتظرة بحسب ثبوت رؤيته الشرعيّة لدى كافّة البشر ثم أضلّهم عن النذير بعض علماء الفلك المُستكبرين منهم وهم يعلمون عِلم اليقين أنّ الشمس حقاً أدركت القمر فيولد الهلال من قبل الاقتران المركزيّ واجتمعت به الشمس وقد هو هلالاً.<br>\n<br>\nومِن علماء الفلك مَنْ عَلِم بآية الإدراك فصمتوا، ومَن أظلمُ مِمّن كتم شهادةً عنده من الله؟ وبعض علماء الفلك يجادلون بالباطل من بعد ما تبيّن لهم أنّه الحقّ، أليس الحكمُ للهِ وهو أسرع الحاسبين وخير الفاصلين بالحق؟ فمَن يُجير المُستكبرين من عذاب ربِّ العالمين؟ حسبي الله لا إله إلا هو عليه توكّلتُ وهو ربّ العرش العظيم.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ للهِ ربّ العالمين..<br>\nخليفة الله وعبده الإمام المهدي ناصر محمد اليماني.<br>\n______________</font></font></b>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_40447.html#post_332220",
    "thread_title": "اللهمّ قد بلّغتُ أنّ الشمس أدركت القمر فوُلِد الهلال من قبل الكسوف واجتمعت به وقد هو هلالاً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "332220",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "332220": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

