var RAW_JSON={
    "postid": 37327,
    "threadid": 1999,
    "postcount": 20,
    "title": "{ يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ } صدق الله العظيـــم.\n",
    "higri": "01-04-1432",
    "meladi": "06-03-2011",
    "time": "04:11 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332980820",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_37327\"><div style=\"text-align: center;\">\n<div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 20 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n01 - 04 - 1432 هـ<br>\n06 - 03 - 2011 مـ<br>\n04:11 صباحاً<br>\nـــــــــــــــــ</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#800080\"><br>\n</font></font></span></div>\n<br>\n<font color=\"#800080\"><font> { يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ }<br>\n<u>صدق الله العظيـــم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم وجميع أنصار الله من المُسلمين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nالسلامُ عليكم ورحمة الله وبركاته يا أحباب قلبي في حبِّ ربي الأنصار المتنافسين إلى الله الواحد القهار أيّهم أحبّ وأقرب، زادكم الله بحبّه وقربه ونعيم رضوان نفسه على عباده، فقد انشغلنا عنكم وعن الردود عليكم بالردود في الرابطة العلميّة العالميّة للأنساب الهاشميّة، ولكن للأسف كان أبو حمزة يحول بين حوار المهديّ المنتظَر لعلماء الأمّة وخطباء المنابر، وكذلك للأسف أنّهم أعطوه الفرصة ليشغلني عنهم ولو تفضّلوا بردودهم للحوار بسلطان العلم لأهملتُ أبا حمزة كوني أراه من شياطين البشر من الذين يصدّون عن اتّباع الذِّكر صدوداً كبيراً وسوف يحكم الله بيني وبينه بالحقّ وهو أسرع الحاسبين وإلى الله تُرجع الأمور، ومن الليلة بإذن الله فالإمام المهديّ ضيف لديكم في موقعكم:<br>\n</font></font><font color=\"#cc0000\"><font>(موقع الإمام المهديّ ناصر محمد اليماني منتديات البشرى الإسلامية)</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوكما يقول الشاعرُ الكريم: <br>\nيا ضَيفـَنا لـَوْ زُرْتـَنـَا لـَوَجَدْتنا             نـَحْنُ الضُّيوفُ وأنتَ ربّ المنزل<br>\n<br>\nوأنا الإمام المهديّ أحيّيكم بتحيةٍ من عند الله مباركةٍ طيبةٍ وأصلّي عليكم وأسلّمُ تسليماً، فصلّوا على جَدّي محمد رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأحزاب:56].<br>\n<br>\nاللهم صلِّ على نبيك المختار ما تعاقب الليل والنهار من أول الدهر إلى اليوم الآخر إلى يوم يقوم الناس لله الواحد القهار وعلى آله الأطهار وجميع المهاجرين والأنصار لربّ العالمين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين.<br>\n<br>\nوكذلك المهديّ المنتظَر يصلّي على أحبّتي الأنصار، وتصلّي عليهم ملائكة الرحمن المقرّبون ليصلي الله عليهم برحمته التي كتب على نفسه، إنّ ربّي عفوٌ شكورٌ، فصبرٌ جميلٌ على الدعوة إلى الله وما صبركم إلا بالله هو مولاكم نِعم المولى ونِعم النصير، وإن كثيراً من الأمور أرْجـِئُها حتى يُفتيني الله فيها كيفما يشاء، وأعلم من الله ما لا تعلمون. وتذكروا قول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة:101]، ثم تكون سبباً لفتنتكم عن الحقّ من ربِّكم بعدما تبيّن لكم أنّه الحقّ، فاتّقوا الله حتى لا يضلّكم الله بعد إذْ هداكم فيصْرِفَ قلوبكم من بعد ما بيّن لكم ما تتّقون. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا كَانَ اللَّهُ لِيُضِلَّ قَوْمًا بَعْدَ إِذْ هَدَاهُمْ حَتَّىٰ يُبَيِّنَ لَهُمْ مَا يَتَّقُونَ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [التوبة:115].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:85].<br>\n<br>\nويا أحبتي في الله، إنّ الذي يمنعني من ظهور الخطابات الصوتية بالفيديو خشية أن يستخدم أعداءُ الله صورةَ الإمام المهديّ الحيّة والخطابية فيجعلون البيان الصوتي مدبلجاً فيقولُون للناس ما لم أقله، وحسبي الله على شياطين البشر الذين يُظهرون الإيمان ويُبطنون الكفر أمثال أبو حمزة محمود المصري ليصدّوا عن البيان الحقّ للذِّكر، فويلٌ لهم من عذاب الله الواحد القهار وإلى الله تُرجع الأمور يعلمُ خائنة الأعين وما تخفي الصدور، فكذلك الأمر إليكم في عصر بعث المهديّ المنتظَر كما الأمر إلى الذين من قبلكم في عصر بعث الأنبياء والمُرسلين، وقال تعالى: </font></font><font color=\"#008000\"><font>{وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحشر:7].<br>\n<br>\nولسوف نبيّن لكم ما شاء الله ونؤخر ما يشاء إلى بعد الظهور والتمكين بالفتح المبين، فذلكم خيرٌ لكم لعلكم تتّقون، فلا تُفتنوا أنفسّكم بعد إذ هداكم الله ولا تفتِنوا إخوانكم بكثرة أسئلتكم وهم لا يزالون لم يبلغوا الرّسوخ في علم الكتاب كمثلكم، فارفقوا بإخوانكم يا أولي الألباب واشغلوا أنفسكم بالنشر والتبليغ للبيان الحق للذِّكر فهو أمانة في أعناقكم، وإنما شرطنا عليكم أن لا تغامروا بنشره إذا رأيتم أنّكم قد تتعرضون لفتنة الجاهلين، وتالله لا أخاف على أنصاري من الكافرين بل أخشى عليهم فتنة المُسلمين.<br>\n<br>\nوسلام ٌعلى المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\n______________</font></font>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1999_pa_2.html#post_37327",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

